{
  "作者": "張朝露",
  "出版年": "1992",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "這卜講對阮老父伊彼一時陣的代誌。阮老父伊是百幾歲啊，呼，比彼款的蔣公加一歲，呼。呀但是自早這勻老輩人就做一條浮圳仔，面前這堵田連下游攏愛灌溉淹水，呼，所以這个浮圳仔你到冬尾時，呼，你若講像今也七、八月仔有雨期來，去予伊打掉去，打掉了後，呼，就這个浮圳仔就這个溪壩就水就乾去，乾去亦有這石珠，才攏共扛扛起來土地公埕，呼；扛起來土地公埕，是聽彼老輩人，有一隻龜頭，呼，真像龜的形體，佇彼水底呼。尾仔這粒龜頭去予大水摃掉去，以後就毋捌擱發見這石珠的情形啦。但是這是龜卵啦，呼，情形是講一个龜卵的由來，這是百外年前囉。",
          "che beh kong2 tui3 gun2 lau7-pe7 i hit chit8 si5-chun7 e5 tai7-chi3. goan2 lau7-pe7 i si7 pah-kui2 hoe3 ah, houh, pi2 hit khoan2 e5 Chiunn2-kong ke chit8 hoe3, houh. ia tan7-si7 in chu7 cha2 chit un5 lau7-poe3-lang5 to7 choe3 chit8 tiau5 phu5-chun3-a2, bin7-cheng5 chit tou2 chhan5-lian5 ha7-iu5 long2 ai3 koan3-khai3 im-chui2, houh, sou2-i2 chit e5 phu5-chun3-a2 li2 kau3 tang-boe2 si5, houh, li2 na7 kong2 chhiunn7 chit-ma2 chhit, poeh-geh8-a2 u7 u2-ki5 lai5, khi3 hou7 i phah tiau7 khi3, phah-tiau7 liau2-au7, houh, chiu7 chit e5 phu5-chun3-a2 chiu7 chit e5 khoe-pa3 to7 chui2 chiu7 ta khi3, ta khi3 ia7 u7 chit chioh8-chu, chiah long2 ka7 kng-kng khi2--lai5 Thou2-ti7-kong-tiann5, houh; kng--khi2-lai5 Thou2-ti7-kong-tiann5, si7 thiann he lau7-poe3-lang5, u7 chit8 chiah ku-thau5, houh, chin chhiunn7 ku e5 heng5-the2, ti7 he chui2-te2 honnh. boe2-a2 chit liap8 ku-thau5 khi3 hou7 toa7-chui2 kong3 tiau7 khi3, i2-au7 chiu7 m7 pat koh hoat-kian3 che chioh8-chu e5 cheng5-heng5 lah. tan7-si7 che si7 ku-nng7 lah, houh, cheng5-heng5 si7 kong2 chit8 e5 ku-nng7 e5 iu5-lai5, che si7 pah goa7 ni5 cheng5--loh."
        ],
        [
          "自早的土地公是創一个石頭安呢創石枋安呢摃得面頂擱蓋咧。自早土地公後遮攏大欉楓，幾个人攬的大欉楓，呼，是真濟啦，呼。但是這是光復了，呼，彼欉大欉楓去予家己忽然間煞倒對土地公埕落來，呼。你無倒掉，卜共起廟猶未起哩！",
          "chu7 cha2 e5 Thou2-ti7-kong si7 chhong3 chit8 e5 chioh8-thau5 an2-ni chhong3 chioh8-pang an2-ni kong3 teh bin7-teng2 koh kham3 leh. chu7 cha2 Thou2-ti7-kong au7 chia long2 toa7-chang5 png, kui2 e5 lang5 lam2 e5 toa7-chang5 png, houh, si7 chin che7 lah, houh. tan7-si7 che si7 kong-hok8 liau2, houh, hit chang5 toa7-chang5 png khi3 hou7 ka-ki7 hut-jian5-kan soah to2 tui3 Thou2-ti7-kong-tiann5 loh8--lai5, houh. li2 bo5 to2 tiau7, beh ka7 khi2 bio7 iau2 boe7 khi2--lih!"
        ],
        [
          "彼陣仔差不多百幾年前擱來幾十年前攏猶有，龜頭無看著是人得講麼有幾十年啊，七、八十年前啊。龜頭做大水去予彼款的彼石頭摃掉去，龜頭本來亦是一粒石頭，因為大水來共咱龜頭摃掉去了後，以後石珠就無擱發見。",
          "hit-chun7-a2 chha-put-to pah-kui2 ni5 cheng5 koh lai5 kui2 chap8 ni5 cheng5 long2 iau2 u7, ku-thau5 bo5 khoann3 tioh8 si7 lang5 teh kong2 ma7 u7 kui2 chap8 ni5 ah, chhit, poeh-chap8 ni5 cheng5 ah. ku-thau5 choe3 toa7-chui2 khi3 hou7 hit khoan2 e5 he chioh8-thau5 kong3 tiau7 khi3, ku-thau5 pun2-lai5 ia7 si7 chit8 liap8 chioh8-thau5, in-ui7 toa7-chui2 lai5 ka7 lan2 ku-thau5 kong3 tiau7 khi3 liau2-au7, i2-au7 chioh8-chu chiu7 bo5 koh hoat-kian3."
        ],
        [
          "這條溪號做「碑腳」。過去彼當陣是有差不多啥物形體都有啦呼，但是這个土地公這个彼陣仔開始建廟的時，這土地公的後壁攏排亦有龜形，啥物形體都有，攏排排佇彼頂。這廟彼當陣、光復彼陣就開始起，差不多五十年前。自早呢，這个埕嘿，攏無[手+康]呼，猶未去排疊，啊所以歸堵埕攏佇彼闊闊輪呼。啊闊闊輪，五路人，彼陣仔開始有車輪，呼，有外所在的人來，創米籮，創彼索仔、白露索仔，攏新的，安呢扛起來爾就攏斷掉呼。這是神有興啊，無愛予這小偷來共咱偷，卜扛轉去厝看水，安呢啊。所以就自安呢的時，才會就安呢提去。彼陣仔可能是有百外粒、二百。──了，逐个攏偷提了了，賸無幾粒──今也是各一堆一堆，一堆攏三粒，各一个，一堆三粒各一个，彼邊仔用紅毛土[手+康]起來，驚擱予人提去。所以彼陣得做這个堤防，我有發見有一、二粒，一粒真大粒，呼，差不多一二百斤，二百外斤。我摻一个扛轉來佇我龍眼腳，遮麼亦有啊！一粒大粒，一粒細粒，這細粒的是幾十斤啦，呼，呀，你大粒仔二百外斤，安呢啦！百外斤的多數，一二百斤的多數。古早聽得講，哦！這咱遮攏有寶物囉，提提起來土地公遮做一个留念，所以才攏目前攏佇土地公埕。",
          "chit tiau5 khe ho7-cho3 “pi-kha”. koe3-khi3 hit-tang-chun7 si7 u7 chha-put-to siann2-mih8 heng5-the2 to u7 lah honnh, tan7-si7 chit e5 Thou2-ti7-kong chit e5 hit-chun7-a2 khai-si2 kian3 bio7 e5 si5, che Thou2-ti7-kong e5 au7-piah long2 pai5 ia7 u7 ku-heng5, siann2-mih8 heng5-the2 to u7, long2 pai5-pai5 ti7 hit teng2. che bio7 hit-tang-chun7, kong-hok8 hit-chun7 chiu7 khai-si2 khi2, chha-put-to gou7-chap8 ni5 cheng5. chu7 cha2 neh, chit e5 tiann5 heh, long2 bo5 khong7 honnh, iau2-boe7 khi3 pai5-thiap8, a sou2-i2 kui tou2 tiann5 long2 ti7 hia khoah-lian3 honnh. a khoah-lian3, ngou2-lou7-lang5, hit-chun7-a2 khai-si2 u7 chhia-lun5, houh, u7 goa7-sou2-chai7 e5 lang5 lai5, chhong3 bi2-loa5, chhong3 he soh-a2, peh8-lou7 soh-a2, long2 sin e5, an2-ni kng--khi2-lai5 nia5 chiu7 long2 tng7 tiau7 honnh. che si7 sin5 u7 heng ah, bo5 ai3 hou7 che sio2-thau lai5 ka7 lan2 thau, beh kng tng2 khi3 in chhu3 khoann3 sui2, an2-ni-a. sou2-i2 chiu7 chu7 an2-ni e5 si5, chiah e7 chiu7 an2-ni theh8 be7 khi3. hit-chun7-a2 kho2-leng5 si7 u7 pah goa7 liap8, nng7 pah. ── liau2, tak8 e5 long2 thau-theh8 liau2-liau2, chhun bo5 kui2 liap8 ──che ia7 si7 kok chit8 tui chit8 tui, chit8 tui long2 sann liap8, kok chit8 e5, chit8 tui sann liap8 kok chit8 e5, he pinn-a2 eng7 ang5-mng5-thou5 khong7--khi2-lai5, kiann koh hou7 lang5 theh8--khi3. sou2-i2 hit chun7 teh choe3 chit e5 the5-hong5, goa2 u7 hoat-kian3 u7 chit8, nng7 liap8, chit8 liap8 chin toa7 liap8, houh, chha-put-to chit8 nng7-pah kun, nng7-pah goa7 kun. goa2 chham chit8 e5 kng--tng2-lai5 ti7 goa2 leng5-keng2-kha, chia ma7 ia7 u7 ah! chit8 liap8 toa7 liap8, chit8 liap8 se3 liap8, che se3-liap8--e5 si7 kui2 chap8 kun lah, houh, ia, li2 toa7 liap8-a2 nng7-pah goa7 kun, an2-ni lah! Pah goa7 kun e5 to-sou3, chit8 nng7-pah kun e5 to-sou3. kou2-cha2 thiann teh kong2, ouh! che lan2 chia long2 u7 po2-mih8--loh, theh8-theh8 khi2 lai5 Thou2-ti7-kong chia choe3 chit8 e5 liu5-liam7, sou2-i2 chiah long2 bok8-chian5 long2 ti7 Thou2-ti7-kong-tiann5."
        ],
        [
          "七、八月份溪較乾，彼陣仔就有這个石珠。溪的頭前有山，彼號做桲仔林，呼。遮擱入去溪頭麼無，這是對這桲仔林遮，咱彼仔桲仔林咱的公山攏對遮凸出來。大排腳這个，土地公邊遮號做「桲仔林」安呢啦！毋是對溪頭彼輪落來，溪頭無，對山頂彼輪落來，彼山邊彼山來的爾。有人卜去看，溪頭麼毋捌看著，卜找找無，干仔遮有，桲仔林這搭出來有石珠爾。",
          "chhit, poeh-geh8 hun7 khoe khah ta, hit-chun7-a2 chiu7 u7 chit e5 chioh8-chu. khoe e5 thau5-cheng5 u7 soann, he ho7-cho3 Pat8-a2-na5, houh. chia koh jip8 khi3 Khoe-thau5 ma7 bo5, che si7 tui3 che Pat8-a2-na5 chia, lan2 hit-a2 Pat8-a2-na5 lan2 e5 kong-soann long2 tui3 chia thut8--chhut-lai5. toa7-pai5-kha chit e5, Thou2-ti7-kong pinn chia ho7-cho3 “Pat8-a2-na5” an2-ni lah! m7 si7 tui3 Khoe-thau5 hia lian3--loh8-lai5, Khoe-thau5 bo5, tui3 soann-teng2 hia lian3--loh8-lai5, he soann-pinn hia soann lai5 e5 nia5. u7 lang5 beh khi3 khoann3, Khoe-thau5 ma7 m7 bat khoann3--tioh8, beh chhoe7 chhoe7 bo5, kan-a2 chia u7, Pat8-a2-na5 chit tah chhut--lai5 u7 chioh8-chu nia5."
        ]
      ],
      "篇名": "石珠的傳說"
    }
  ]
}
