{
  "作者": "林清允",
  "出版年": "1997",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "伊這个大甲聖母佇雲林是號做佇北港的起初啦呼，合北港的起初，聖母是湄州呼。湄州聖母卜來咱台灣就是有一个號做遊路和尚啦呼，彼是食清菜。伊攏全全是食清菜，你若是食臊予嚊著，伊就遠遠嚊著就知講這無清。所以這个遊路和尚真靈，伊食菜真清。佇大陸齎這个媽祖彼尊神，湄州媽祖彼陣時創篾仔，破篾仔落去裝一尊神。伊卜過來到咱台灣啊，就是縖佇這个身軀。行到彼若卜入去便所呼，卜入去便所，伊都是敨起來下住一个安靜清氣的所在，啊這个清氣的所在。彼个當陣仔，伊就是直直遊，一山過一山，一嶺過一嶺，直直遊、遊來到北港這个所在。",
          "i chit e5 Tai7-kah seng3-bo2 ti7 Hun5-lim5 si7 ho7-cho3 ti7 Pak-kang2 e5 khi2-chhou lah honnh, kap Pak-kang2 e5 khi2-chhou, seng3-bo2 si7 Bi5-chiu honnh. Bi5-chiu seng3-bo2 beh lai5 lan2 Tai5-oan5 chiu7-si7 u7 chit8 e5 ho7-cho3 Iu5-lou7 hoe5-siunn7 lah honnh, hit si7 chiah8 chheng-chhai3. i long2 choan5-choan5 si7 chiah8 chheng-chhai3, li2 na7 si7 chiah8 chho hou7 phinn7--tioh8, i chiu7 hng7-hng7 phinn7 tioh8 to7 chai kong2 che bo5 chheng. sou2-i2 chit e5 Iu5-lou7 hoe5-siunn7 chin leng5, i chiah8-chhai3 chin chheng. ti7 tai7-liok8 chah chit e5 Ma2-chou2 hit chun sin5, Bi5-chiu Ma2-chou2 hit-chun7 si5 chhong3 bih8-a2, phoa3 bih8-a2 loh8 khi3 chng chit8 chun sin5. i beh ke3 lai5 kau3 lan2 Tai5-oan5 ah, chiu7-si7 ha5 ti7 chit e5 sin-khu. kiann5 kau3 hia na7 beh jip8 khi3 pian7-sou2 honnh, beh jip8 khi3 pian7-sou2, i to si7 thau2 khi2 lai5 he7 toa3 chit8 e5 an-cheng7 chheng-khi3 e5 sou2-chai7, a chit e5 chheng-khi3 e5 sou2-chai7. hit e5 tang-chun7-a2, i chiu7-si7 tit8-tit8 iu5, chit8 soann koe3 chit8 soann, chit8 nia2 koe3 chit8 nia2, tit8-tit8 iu5, iu5 lai5 kau3 Pak-kang2 chit e5 sou2-chai7."
        ],
        [
          "到咱這个北港的所在的時陣，抵仔一寡作田人。北港城內有一个大好額人，彼是會使得講較早無樓仔厝，會使得講歸條水一來，一再流過來……人今也有俗語人得講一句話啦，講「田園死鳥飛過」，彼是加講的，講號做死鳥飛過。會使得講姓謝，謝員外這个人的時陣是佇彼个北港一帶所企佇e5四五丈懸看的土地攏是伊的。忽然間，得叫伊食點心，啊伊這个遊路和尚啊是這个，點心得煮是這个臊合菜分別清楚。食菜的人食菜，食臊的人去食臊。啊人好禮，叫這个遊路和尚，「啊，你出外人的時陣，你穿插看安呢敢是外地來的，來食一下……方便食一下點心。」啊伊講：「哦，安呢，點心亦功夫講有分食菜的，啊一爿菜一爿臊，啊食菜的人去食菜，食臊去食臊。」忽然間，就是講身軀敨開這个媽祖，伊彼有一口的彼个古井，啊彼个古井的時陣呼，伊彼遮的大長工，遮的工人，出來做工課，卜轉來食飯，下晝時卜轉來食飯攏一擔水，暗時卜轉來亦是愛一擔水轉來，毋才有通洗身軀合人食。",
          "kau3 lan2 chit e5 Pak-kang2 e5 sou2-chai7 e5 si5-chun7, tu2-a2 chit8 koa2 choh-chhan5-lang5. Pak-kang2 siann5-lai7 u7 chit8 e5 toa7 ho2-giah8-lang5, he si7 e7-sai2-tit kong2 khah cha2 bo5 lau5-a2-chhu3, e7-sai2-tit kong2 kui tiau5 chui2 it lai5, it-chai3 lau5--koe3-lai5 ……lang5 chit-ma2 u7 siok8-gu2 lang5 teh kong2 chit8 ku3 oe7 lah, kong2 “chhan5-hng5 si2-chiau2 poe be7 koe3”, he si7 ke-kong2--e5, kong2 ho7-cho3 si2-chiau2 poe be7 koe3. e7-sai2-tit kong2 sinn3 Chia7, Chia7 oan5-goe7 chit e5 lang5 e5 si5-chun7 si7 ti7 hit e5 Pak-kang2 it-tai3 sou2 khia7 ti7 e5 si3 gou7 tng7 koan5 khoann3 e5 thou2-te7 long2 si7 i e5. hut-jian5-kan, teh kio3 i chiah8 tiam2-sim, a i chit e5 Iu5-lou7 hoe5-siunn7 ah si7 chit e5, tiam2-sim teh chu2 si7 chit e5 chho kap chhai3 hun-piat8 chheng-chho2. chiah8-chhai3 e5 lang5 chiah8-chhai3, chiah8-chho e5 lang5 khi3 chiah8-chho. a lang5 ho2-le2, kio3 chit e5 Iu5-lou7 hoe5-siunn7, “a, li2 chhut-goa7-lang5 e5 si5-chun7, li2 chheng7-chhah khoann3 an2-ni kann2 si7 goa7-te7 lai5 e5, lai5 chiah8 chit8-e7 …… hong-pian7 chiah8 chit8-e7 tiam2-sim.” a i kong2: “ouh, an2-ni, tiam2-sim ia7 kang-hu kong2 u7 hun7 chiah8-chhai3 e5, a chit8 peng5 chhai3 chit8 peng5 chho, a chiah8-chhai3 e5 lang5 khi3 chiah8 chhai3, chiah8 chho khi3 chiah8 chho.” hut-jian5-kan, chiu7-si7 kong2 seng-khu thau2-khui chit e5 Ma2-chou2, i hia u7 chit8 khau2 e5 hit e5 kou2-chenn2, a hit e5 kou2-chenn2 e5 si5-chun7 honnh, i he chia e5 toa7 tng5-kang, chia e5 kang-lang5, chhut lai5 choe3 khang-khoe3, beh tng2 lai5 chiah8-png7, e7-tau3 si5 beh tng2 lai5 chiah8-png7 long2 chit8 tann3 chui2, am3-si5 beh tng2--lai5 ia7 si7 ai3 chit8 tann3 chui2 tng2--lai5, m7 chiah u7 thang se2 seng-khu kap lang5 chiah8."
        ],
        [
          "啊工人，園土真濟，倩工人倩真濟。忽然間，伊一个古井蓋叫彼的工人洗真清氣，啊干若講，清淨就著啦，呼，啊忽然間，人得叫卜食點心，啊嚊起來這就菜，菜的中間，自彼尊媽祖共請起來囥住這个古井蓋的面頂。古井蓋的面頂的時陣啊，彼陣點心食好，共說一个多謝，就卜擱起行囉，卜擱來遊路就著啦，遊路和尚，彼是佇大陸過來，佇大陸湄州的所在過來。就卜擱行，啊忽然間，煞抱起來。",
          "a kang-lang5, hng5-thou2 chin che7, chhiann3 kang-lang5 chhiann3 chin che7. hut-jian5-kan, i chit8 e5 kou2-chinn2 koa3 kio3 hit e5 kang-lang5 se2 chin chheng-khi3, a kan-na7 kong2, chheng-cheng7 chiu7 tioh8 lah, honnh, a hut-jian5-kan, lang5 teh kio3 beh chiah8 tiam2-sim, a phinn7--khi2-lai5 che chiu7 chhai3, chhai3 e5 tiong-kan, chu7 hit chun Ma2-chou2 ka7 chhiann2 khi2 lai5 khng3 toa3 chit e5 kou2-chinn2 koa3 e5 bin7-teng2. kou2-chinn2 koa3 e5 bin7-teng2 e5 si5-chun7 ah, hit-chun7 tiam2-sim chiah8 ho2, ka7 seh chit8 e5 to-sia7, chiu7 beh koh khi2-kiann5-loh, beh koh lai5 iu5-lou7 chiu7 tioh8 lah, iu5-lou7 hoe5-siunn7, he si7 ti7 tai7-liok8 koe3--lai5, ti7 tai7-liok8 Bi5-chiu e5 sou2-chai7 koe3--lai5. chiu7 beh koh kiann5, a hut-jian5-kan, soah pho7 be7 khi2--lai5."
        ],
        [
          "哦，啊當毋就抱起來的時陣，啊住彼叫彼的工人安呢起來鬥請，鬥請，千請者請起來。干單卜坐住彼个古井蓋。就安呢來跋[片+不]，講：「你，來到台灣這个所在，是卜，你卜住遮行醫的所在抑毋是？」共跋[片+不]，三[片+不]講是啦。",
          "ouh, a tann m7 chiu7 pho7 be7 khi2--lai5 e5 si5-chun7, a toa3 hia kio3 hit e5 kang-lang5 an2-ni khi2 lai5 tau3 chhiann2, tau3 chhiann2, sian chhiann2 chia2 chhiann2 be7 khi2--lai5. kan-ta beh che7 toa3 hit e5 kou2-chinn2 koa3. chiu7 an2-ni lai5 poah8-poe, kong2: “li2, lai5 kau3 Tai5-oan5 chit e5 sou2-chai7, si7 beh, li2 beh toa3 chia heng5-i e5 sou2-chai7 a2 m7 si7?” ka7 poah8-poe, sann poe kong2 si7 lah."
        ],
        [
          "是。就安呢彼的工人轉去逐這个謝員外，講「啊就安怎……」情形共講予這个謝員外聽。這个謝員外講：「好，無要緊。這尊神啊佇大陸過來到遮，伊這个所在若是合意伊卜得，我甘願獻予伊得啦。」謝員外真誠意，甘願卜獻予伊。哦，啊獻予伊的時陣，干若講邊仔就擱再開，擱一个麼是井仔通好擔水。這个聽e5講起來，這个北港伊這个得著龍喉穴啦，龍喉。彼一尾龍的中間呼，透彼面頂直直起去，到彼抵好伊的嚨喉的所在，所以彼港水真清，啥物貨仔垃圾跋落去就當予伊污染就著啦。伊才得彼个所在。",
          "si7. chiu7 an2-ni hia e5 kang-lang5 tng2 khi3 tak8 chit e5 Chia7 oan5-goe7, kong2 “a to7 an2-choann2 ……” cheng5-heng5 ka7 kong2 hou7 chit e5 Chia7 oan5-goe7 thiann. chit e5 Chia7 oan5-goe7 kong2: “ho2, bo5-iau3-kin2. chit chun sin5 a ti7 tai7-liok8 ke3 lai5 kau3 chia, i chit e5 sou2-chai7 na7 si7 kah-i3 i beh tit, goa2 kam-goan7 hian3 hou7 i tit lah.” Chia7 oan5-goe7 chin seng5-i3, kam-goan7 beh hian3 hou7 i. ouh, a hian3 hou7 i e5 si5-chun7, kan-na7 kong2 pinn-a2 chiu7 koh chai3 khui, koh chit8 e5 ma7 si7 chinn2-a2 thang ho2 tann-chui2. chit e5 thiann--e5 kong2--khi2-lai5, chit e5 Pak-kang2 i chit e5 tit tioh8 leng5-au5-hiat8 lah, leng5-au5. hit chit8 boe2 leng5 e5 tiong-kan honnh, thau3 he bin7-teng2 tit8-tit8 khi2--khi3, kau3 hit tu2-ho2 i e5 na5-au5 e5 sou2-chai7, sou2-i2 he kang2-chui2 chin chheng, siann2-mih8 hoe3-a2 lah-sap poah8--loh8-khi3 chiu7 be7-tang3 hou7 i u3-jiam2 chiu7 tioh8 lah. i chiah tit hit e5 sou2-chai7."
        ],
        [
          "得彼个所在啊，伊就安呢彼當陣才共搭一个草寮，將來年久月深才仝款叫工人共釘一个土埆，就彼个所在共起一間予伊行醫的所在。媽祖住彼的時陣是街頭啦，一概彼个地頭安呢，所有人住的安呢顧成密，足平安的。",
          "teh hit e5 sou2-chai7 ah, i chiu7 an2-ni hit-tang-chun7 chiah ka7 tah chit8 e5 chhau2-liau5, chiong-lai5 ni5 ku2 goeh8 chhim chiah kang5-khoan2 kio3 kang-lang5 ka7 teng3 chit8 e5 thou5-kak, chiu7 hit e5 sou2-chai7 ka7 khi2 chit8 keng hou7 i heng5-i e5 sou2-chai7. Ma2-chou2 toa3 hit e5 si5-chun7 si7 ke-thau5 lah, it-khai3 hit e5 te7-thau5 an2-ni, sou2-iu2 lang5 toa3 e5 an2-ni kou3 chiann5 bat8, chiok peng5-an e5."
        ],
        [
          "較早，古早時代有一个彼个台南府城，有較早的人彼當陣講麼是大官虎，干若講今也可比講像今也的一縣的縣長，算講是廳官啦。咱較早清朝時是台灣五州三廳，彼干若台南府城的一个廳官。較早清朝時啊，日本時代麼無共改，台灣五州三廳七十四郡。彼廳官的彼个牽手講號做……忽然間啊，彼陣仔才就安呢含這个謝員外，這个謝員外的中間，伊含這个縣官，成十工仔、成個月仔就攏含這个謝員外佇得接洽，干若講彼就伊管界的，較早這台南府城到北港遮來攏全伊管的。啊含伊真知己的朋友，啊定定鬥陣。「老爺，較早人攏叫老爺，老爺，看你的心頭悶悶不樂。」「這幾個月的中間含我得鬥陣，彼个心理干若攏無專心含我得交陪、得講話。」彼陣仔才講予伊聽，講伊做人就善心好德，做官是做官，伊亦食人的錢，亦去共人揩油種種，干單孤這个牽手會安呢來破這个重病呰大，千創都創好。名醫逐到大陸一四界一帶名醫攏創伊無法就是啦。啊食都食一嘴仔，啊講話是成細聲，啊直直無元氣安呢。",
          "khah cha2, kou2-cha2 si5-tai7 u7 chit8 e5 hit e5 Tai5-lam5 hu2-siann5, u7 khah cha2 e5 lang5 hit-tang-chun7 kong2 ma7 si7 toa7-koann-hou2, kan-na7 kong2 chit-ma2 kho2-pi2 kong2 chhiunn7 chit-ma2 e5 chit8 koan7 e5 koan7-tiunn2, sng3 kong2 si7 thiann-koann lah. lan2 khah cha2 Chheng-tiau5 si5 si7 Tai5-oan5 ngou2 chiu sann thiann, hit kan-na7 Tai5-lam5 hu2-siann5 e5 chit8 e5 thiann-koann. khah cha2 Chheng-tiau5 si5 ah, Jit8-pun2 si5-tai7 ma7 bo5 ka7 kai2, Tai5-oan5 ngou2 chiu sann thiann chhit-chap8-si3 kun7. he thiann-koann e5 hit e5 khan-chhiu2 kong2 ho7-cho3 …… hut-jian5-kan ah, hit-chun7-a2 chiah to7 an2-ni ham5 chit e5 Chia7 oan5-goe7, chit e5 Chia7 oan5-goe7 e5 tiong-kan, i ham5 chit e5 koan7-koann, chiann5 chap8 kang-a2, chiann5 ko3 goeh8-a2 to7 long2 ham5 chit e5 Chia7 oan5-goe7 ti7 chit chiap-hiap8, kan-na7 kong2 he chiu7 i koan2-kai3 e5, khah cha2 che Tai5-lam5 hu2-siann5 kau3 Pak-kang2 chia lai5 long2 choan5 i koan2 e5. a ham5 i chin ti-ki2 e5 peng5-iu2, a in tiann7-tiann7 tau3-tin7. “lau7-ia5, khah cha2 lang5 long2 kio3 lau7-ia5, lau7-ia5, khoann3 li2 e5 sim-thau5 bun7-bun7 put lok8.” “chit kui2 ko3 geh8 e5 tiong-kan ham5 goa2 teh tau3-tin7, hit e5 sim-li2 kan-na7 long2 bo5 choan-sim ham5 goa2 teh kau-poe5, teh kong2-oe7.” hit-chun7-a2 chiah kong2 hou7 i thiann, kong2 i cho3 lang5 chiu7 sian7-sim ho2 tek, choe3 koann si7 choe3 koann, i ia7 be7 chiah8 lang5 e5 chinn5, ia7 be7 khi3 ka7 lang5 kha3-iu5 chiong2-chiong2, kan-ta kou chit e5 khan-chhiu2 e7 an2-ni lai5 phoa3 chit e5 tang7-penn7 chiah toa7, sian chhong3 to chhong3 be7 ho2. mia5-i jiok kau3 tai7-liok8 chit8-si3-ke3 it-tai3 mia5-i long2 chhong3 i bo5 hoat chiu7 si7 lah. a chiah8 to chiah8 chit8-chhui3-a2, a kong2-oe7 si7 chiann5 se3-siann, a tit8-tit8 bo5 goan5-khi3 an2-ni."
        ],
        [
          "彼陣仔就安呢講：「安呢我共你講，老爺，我講你毋知有信神無？你若是如果有信神呼，這幾年中間，有一尊湄州媽祖來佇我遮得行醫，阮簡單有共搭一个草寮，共起一个干若講予伊佇遮得起厝得行醫，真靈感，[片+不]頭麼真在。你來共伊跋[片+不]，若是您牽手有救，叫伊號做爾爾……跋一个[片+不]，啊叫伊開一个藥仔予伊食。」啊彼陣仔彼个做到一廳官的中間，………的中間伊逐項攏會曉啊，開藥仔麼會曉，今也跋幾味的青草卜予伊食。予伊食，伊看看e5講：「啊這个如果若這个青草的中間，應該這就使食的。」這个老爺伊麼是，伊逐項就……伊逐項攏知影，開落去，跋幾味的青草，彼个謝員外替伊跋的，跋幾味青草卜予食，干單得毋敢予伊食。毋過這就……伊開這青草就燥的，這就使食，伊這就冷合燥攏使食，愛開溫藥。彼陣仔講就安呢拆三帖轉來，三心兩意啦，毋敢予伊食。忽然間，三更暝半，聖母來共托夢，現身予伊看，予這个老爺看，講：「這帖藥仔愛予伊食，但是這帖藥仔予伊食，三帖至五帖就卜予伊好一半啊，你這予伊食絕對無關係。」忽然間天光，拆轉來，一工共煎藥仔毋敢予伊食，到彼个彼暗，這个聖母去共伊化身去共伊托夢，現身予伊看，才敢予伊食。忽然間，彼帖藥予伊食落去，藥頭食落去，彼个心理就干若講伊彼个心肝頭就干若講開開，歸日定定干若一个啥物物件，真清涼、真爽快佇咧。自安呢繼續，繼續彼三帖藥仔擱予伊食落去。食落去時感覺講會[走@百]起來坐，啊早暗會[走@百]起來合彼的囝仔大細講話。自安呢擱再繼續食三帖，身體自安呢好起來。",
          "hit-chun7-a2 chiu7 an2-ni kong2: “an2-ni goa2 ka7 li2 kong2, lau7-ia5, goa2 kong2 li2 m7 chai u7 sin3 sin5 bo5? li2 na7 si7 ju5-ko2 u7 sin3 sin5 honnh, chit kui2 ni5 tiong-kan, u7 chit8 chun Bi5-chiu Ma2-chou2 lai5 ti7 goa2 chia teh heng5-i, goan2 kan2-tan u7 ka7 tah chit8 e5 chhau2-liau5, ka7 khi2 chit8 e5 kan-na7 kong2 hou7 i ti7 chia teh khi2-chhu3 teh heng5-i, chin leng5-kam2, poe-thau5 ma7 chin chai7. li2 lai5 ka7 i poah8-poe, na7 si7 lin2 khan-chhiu2 u7-kiu3, kio3 i ho7-cho3 nia7-nia7 …… poah8 chit8 e5 poe, a kio3 i khui chit8 e5 ioh8-a2 hou7 i chiah8.” a hit-chun7-a2 hit e5 cho3 kau3 chit8 thiann-koann e5 tiong-kan, ………e5 tiong-kan i tak8 hang7 long2 e7-hiau2 ah, khui ioh8-a2 ma7 e7-hiau2, chit-ma2 poah8 kui2 bi7 e5 chhenn-chhau2 beh hou7 i chiah8. hou7 i chiah8, i khoann3-khoann3--e5 kong2:  “a chit e5 ju5-ko2 na7 chit e5 chhenn-chhau2 e5 tiong-kan, eng-kai che chiu7 be7-sai2 chiah8 e5.” chit e5 lau7-ia5 i ma7 si7, i tak8 hang7 chiu7…… i tak8 hang7 long2 chai-iann2, khui--loh8-khi3, poah8 kui2 bi7 e5 chhenn-chhau2, hit e5 Chia7 oan5-goe7 the3 i poah8 e5, poah8 kui2 bi7 chhenn-chhau2 beh hou7 chiah8, kan-ta teh m7 kann2 hou7 i chiah8. m7-koh che chiu7…… i khui che chhenn-chhau2 chiu7 so3 e5, che chiu7 be7-sai2 chiah8, i che chiu7 leng2 kap so3 long2 be7-sai2 chiah8, ai3 khui un-ioh8. hit-chun7-a2 kong2 to7 an2-ni thiah sann thiap--tng2-lai5, sam-sim-liong2-i3 lah, m7 kann2 hou7 i chiah8. hut-jian5-kan, sann kinn mi5 poann3, Seng3-bo2 lai5 ka7 thok-bang7, hian3-sin hou7 i khoann3, hou7 chit e5 lau7-ia5 khoann3, kong2: “chit thiap ioh8-a2 ai3 hou7 i chiah8, tan7-si7 chit thiap ioh8-a2 hou7 i chiah8, sann thiap chi3 gou7 thiap chiu7 beh hou7 i ho2 chit8-poann3 ah, li2 che hou7 i chiah8 choat8-tui3 bo5 koan-he7.” hut-jian5-kan thinn-kng, thiah--tng2-lai5, chit8 kang ka7 choann ioh8-a2 m7 kann2 hou7 i chiah8, kau3 hit e5 hit am3, chit e5 Seng3-bo2 khi3 ka7 i hoa3-sin khi3 ka7 i thok-bang7, hian3-sin hou7 i khoann3, chiah kann2 hou7 i chiah8. hut-jian5-kan, hit thiap ioh8 hou7 i chiah8--loh8-khi3, ioh8-thau5 chiah8--loh8-khi3, hit e5 sim-li2 to7 kan-na7 kong2 i hit e5 sim-koann-thau5 to7 kan-na7 kong2 khui-khui, kui-jit8 tiann7-tiann7 kan-na7 chit8 e5 siann2-mih8 mih8-kiann7, chin chheng-liang5, chin song2-khoai3 ti7 teh. chu7 an2-ni ke3-siok8, ke3-siok8 hit sann thiap ioh8-a2 koh hou7 i chiah8--loh8-khi3. chiah8--loh8-khi3 si5 kam2-kak kong2 e7 peh khi2 lai5 che7, a cha2-am3 e7 peh--khi2-lai5 kap hit e5 gin2-a2 toa7-soe3 kong2-oe7. chu7 an2-ni koh chai3 ke3-siok8 chiah8 sann thiap, sin-the2 chu7 an2-ni ho2--khi2-lai5."
        ],
        [
          "哦，自安呢喊到台南府城喊到四界講這个北港這尊聖母呰爾靈感安呢生，呰爾靈感安呢。彼陣才就安呢台南才隨時拾錢講卜起一間媽祖廟。",
          "ouh, chu7 an2-ni han2 kau3 in Tai5-lam5 hu2-siann5 han2 kau3 si3-koe3 kong2 chit e5 Pak-kang2 chit chun Seng3-bo2 chiah-nih leng5-kam2 an2-ni-senn, chiah-nih leng5-kam2 an2-ni. hit-chun7 chiah to7 an2-ni Tai5-lam5 chiah sui5-si5 khioh-chinn5 kong2 beh khi2 chit8 keng Ma2-chou2-bio7."
        ],
        [
          "起一間媽祖廟的中間，講卜來借這个號做爾爾北港這尊媽祖安呢，干若講：「哦，彼當時呼去請[立+在]佇e5……阮彼就卜起廟，卜奉神，請伊來共阮參加，來共阮坐座參加。」啊伊這个台南人啊，台南人麼是有想貪啦，就這尊媽祖請去，仿伊的形體擱落去裝十八尊，[立+在]起來逐尊麼仝款。抵仔到一段落， 北港人去得共討，[貝+親]彩請一身還安呢就著啦。呼，啊這尊啦，彼陣，頭抵仔我講無著，這是毋免講到赫齊著啦，講一个普遍的差不多安呢的局啦呼，就安呢這尊媽祖，請這尊轉來，就隨時去共頭人、去共謝員外托夢，請了毋著尊啦。",
          "khi2 chit8 keng Ma2-chou2-bio7 e5 tiong-kan, kong2 beh lai5 chioh chit e5 ho7-cho3 nia7-nia7 Pak-kang2 chit chun Ma2-chou2 an2-ni, kan-na7 kong2: “ouh, hit-tong-si5 honnh khi3 chhiann2 chhai7 ti7--e5……goan2 hia chiu7 beh khi2 bio7, beh hong7-sin5, chhiann2 i lai5 ka7 goan2 chham-ka, lai5 ka7 gun2 che7 che7 chham-ka.” a i chit e5 Tai5-lam5-lang5 ah, Tai5-lam5-lang5 ma7 si7 u7 siunn7 tham lah, chiu7 chit chun Ma2-chou2 chhiann2 khi3, hong2 i e5 heng5-the2 koh loh8 khi3 chng chap8-poeh chun, chhai7 khi2 lai5 tak8 chun ma7 kang5-khoan2. tu2-a2 kau3 chit8 toann7-loh8, in Pak-kang2-lang5 khi3 teh ka7 tho2, chhin3-chhai2 chhiann2 chit8 sin heng5 in an2-ni to7 tioh8 lah. honnh, a chit chun lah, hit chun7, thau5-tu2-a2 goa2 kong2 bo5 tioh8, che si7 m7 bian2 kong2 kah hiah chiau5 tioh8 lah, kong2 chit8 e5 phou2-phian3 e5 chha-put-to an2-ni e5 kiok8 lah honnh, chiu7 an2-ni chit chun Ma2-chou2, chhiann2 chit chun tng2--lai5, chiu7 sui5-si5 khi3 ka7 in thau5-lang5, khi3 ka7 Chia7 oan5-goe7 thok-bang7, chhiann2 liau2 m7 tioh8 chun lah."
        ],
        [
          "哦，啊彼陣仔北港毋就共……請毋著尊，請過來麼毋著，請過去麼……。",
          "ouh, a hit-chun7-a2 Pak-kang2 m7 to7 ka7……chhiann2 m7 tioh8 chun, chhiann2--koe3-lai5 ma7 m7 tioh8, chhiann2--koe3-khi3 ma7 ……."
        ],
        [
          "啊人伊請去彼尊知影哩，講北港這尊會呰爾成興，人知影共較…麼……請麼請別尊，請幾仔擺攏請毋著啦。請毋著，若請毋著轉來伊就是擱再來共托夢講請毋著啊。哦，啊鬧到北港合台南煞拍歹感情，成冤就著啦。啊成冤，這个老爺煞毋敢為北港，亦毋敢為台南安呢。忽然間，這个謝員外彼陣就提頭，就安呢落去逮彼落去，講卜請正尊轉來安呢。啊人尾仔謝員外人伊彼陣仔是有號做有錢，去大陸裝彼个香柴，呼，啊這若卜講愛講一晡啦，對這个來北港這个簡單對遮講。卜講去大陸進香東東西西這著講一晡。",
          "a lang5 i chhiann2 khi3 hit chun chai-iann2--lih, kong2 Pak-kang2 chit chun e7 chiah-nih chiann5 heng, lang5 in chai-iann2 ka7 khah… ma7 ……chhiann2 ma7 chhiann2 pat8 chun, chhiann2 kui2-a2 pai2 long2 chhiann2 m7 tioh8 lah. chhiann2 m7 tioh8, na7 chhiann2 m7 tioh8 tng2--lai5 i chiu7-si7 koh chai3 lai5 ka7 thok-bang7 kong2 chhiann2 m7 tioh8 ah. ouh, a nau7 kau3 Pak-kang2 kap Tai5-lam5 soah phah-phai2 kam2-cheng5, chiann5 oan chiu7 tioh8 lah. a chiann5 oan, chit e5 lau7-ia5 soah m7 kann2 ui7 Pak-kang2, ia7 m7 kann2 ui7 Tai5-lam5 an2-ni. hut-jian5-kan, chit e5 Chia7 oan5-goe7 hit chun7 chiu7 theh8 thau5, chiu7 an2-ni loh8 khi3 toe3 in he loh8--khi3, kong2 beh chhiann2 chiann3-chun tng2--lai5 an2-ni. a lang5 in boe2--a2 Chia7 oan5-goe7 lang5 i hit-chun7-a2 si7 u7 ho7-cho3 u7-chinn5, khi3 tai7-liok8 chng hit e5 hiunn-chha5, houh, a che na7 beh kong2 ai3 kong2 chit8 pou lah, tui3 chit e5 lai5 Pak-kang2 chit e5 kan2-tan tui3 chia kong2. beh kong2 khi3 tai7-liok8 chin3-hiunn tang-tang sai-sai che tioh8 kong2 chit8 pou."
        ],
        [
          "啊彼彼當陣呼就安呢來共托夢啦，講：「你去金金共看，你愛去共過暝。去彼過暝啊，若是一尊的時陣呼，下頦有一點痣，彼尊才是正尊。下頦有一點烏痣彼尊就是正咱北港的正尊安呢，這尊就是正大陸裝轉來的香柴，這去大陸進香的正尊啦。」彼个正尊的時陣呼，抵抵仔清氣清氣實在是痣啦。千千抵仔好神明會靈感，抵仔睏到佇彼个三更暝半，起來共看，嘴下斗去歇一隻胡蠅。嘴下斗去歇一隻胡蠅，毋就共做號起來。明仔載卜轉來北港，彼鑼鼓陣攏佇彼得等。伊恬恬共做號起來，做號起來，明仔載就請這尊。",
          "a hit hit-tang-chun7 houh to7 an2-ni lai5 ka7 thok-bang7 lah, kong2: “li2 khi3 kim-kim ka7 khoann3, li2 ai3 khi3 ka7 ke3-mi5. khi3 hia ke3-mi5 ah, na7 si7 chit8 chun e5 si5-chun7 honnh, e7-hoai5 u7 chit8 tiam2 ki3, hit chun chiah si7 chiann3-chun. e7-hoai5 u7 chit8 tiam2 ou-ki3 hit chun chiu7-si7 chiann3 lan2 Pak-kang2 e5 chiann3-chun an2-ni, chit chun chiu7-si7 chiann3 tai7-liok8 chng tng2--lai5 e5 hiunn-chha5, che khi3 tai7-liok8 chin3-hiunn e5 chiann3-chun lah.” hit e5 chiann3-chun e5 si5-chun7 honnh, tu2-tu2-a2 chheng-khi3 chheng-khi3 sit8-chai7 si7 ki3 lah. chhian-chhian tu2-a2-ho2 sin5-beng5 e7 leng5-kam2, tu2-a2 khun3 kau3 ti7 hit e5 sann kinn mi5 poann3, khi2 lai5 ka7 khoann3, chhui3 e7-tau2 khi3 hioh chit8 chiah hou5-sin5. chhui3 e7-tau2 khi3 hioh chit8 chiah hou5-sin5, m7 to7 ka7 choe3-ho7--khi2-lai5. bin5-a2-chai3 beh tng2 lai5 Pak-kang2, he lo5-kou2-tin7 long2 ti7 hia teh tan2. i tiam7-tiam7 ka7 choe3-ho7--khi2-lai5, choe3-ho7--khi2-lai5, bin5-a2-chai3 chiu7 chhiann2 chit chun."
        ],
        [
          "台南麼掠準講你千請十八尊，赫抵好予你請著這尊！這尊的靈就會使講足靈感的，就是這尊正尊，彼陣仔才請著尊。請著尊彼陣，哇，人北港人和就安呢起大廟，謝員外犧牲就是，就安呢落去大廟一起，一層一層就直直起大間起來。起大間，今也你現在你準彼口井麼猶佇咧啦。彼口井是佇得後殿，抵仔佇北爿邊仔，彼若有去的人斟酌去內底彼古井蓋，彼有……當其時起因就是安呢。",
          "in Tai5-lam5 ma7 liah8-chun2 kong2 li2 sian chhiann2 chap8-poeh chun, hiah tu2-ho2 hou7 li2 chhiann2 tioh8 chit chun! chit chun e5 leng5 chiu7 e7-sai2 kong2 chiok leng5-kam2 e5, chiu7-si7 chit chun chiann3-chun, hit-chun7-a2 chiah chhiann2 tioh8 chun. chhiann2 tioh8 chun hit chun7, oah, lang5 in Pak-kang2 jin5-ho5 chiu7 an2-ni khi2 toa7-bio7, Chia7 oan5-goe7 hi-seng chiu7-si7, chiu7 an2-ni loh8 khi3 toa7-bio7 chit8 khi2, chit8 chan5 chit8 chan5 to7 tit8-tit8 khi2 toa7-keng khi2--lai5. khi2 toa7 keng, chit-ma2 li2 hian7-chai7 li2 chun2 hit khau2 chinn2 ma7 iau2 ti7 teh lah. hit khau2 chinn2 si7 ti7 teh au7-tian7, tu2-a2 ti7 Pak-peng5 pinn-a2, he na7 u7 khi3 e5 lang5 chim-chiok khi3 lai7-te2 he kou2-chinn2 koa3, he u7…… tong-ki5-si5 khi2-in chiu7-si7 an2-ni."
        ],
        [
          "是安呢，因為咱大甲基模較小，今也到遮來講咱大甲，大甲聖母。大甲聖母，當這陣大甲聖母麼毋是伊北港分靈來的。這嘛，因為伊大甲聖母卜來行醫，伊家己化作一个人。大甲五十三庄，這个五十三庄是對根據聖母講起來的話安呢，大甲鎮有五十三庄。五十三庄是透后里鄉才有一个號做五十三庄。五十三庄是五十三个總理老大，呼，較早的總理老大就是今也的保正，講號做總理老大有五十三个，才分做號做五十三庄。后里啦、外埔、大甲、大安這个鬥落較早清朝時抵仔有五十三个總理老大，才號做講大甲鎮有五十三庄。",
          "si7 an2-ni, in-ui7 lan2 Tai7-kah ki-bou5 khah sio2, chit-ma2 kau3 chia lai5 kong2 lan2 Tai7-kah, Tai7-kah Seng3-bo2. Tai7-kah Seng3-bo2, tann chit chun7 Tai7-kah Seng3-bo2 ma7 m7 si7 i Pak-kang2 hun leng5 lai5 e5. che ma7, in-ui7 i Tai7-kah Seng3-bo2 beh lai5 heng5-i, i ka-ki7 hoa3-cho3 chit8 e5 lang5. Tai7-kah gou7-chap8-sann chng, chit e5 gou7-chap8-sann chng si7 tui3 kin-ki3 Seng3-bo2 kong2--khi2-lai5 e5 oe7 an2-ni, Tai7-kah-tin3 u7 gou7-chap8-sann chng. gou7-chap8-sann chng si7 thau3 Au7-li2-hiong chiah u7 chit8 e5 ho7-cho3 gou7-chap8-sann chng. gou7-chap8-sann chng si7 gou7-chap8-sann e5 chong2-li2 lau7-toa7, houh, khah cha2 e5 chong2-li2 lau7-toa7 chiu7-si7 chit-ma2 e5 Po2-cheng3, kong2 ho7-cho3 chong2-li2 lau7-toa7 u7 gou7-chap8-sann e5, chiah pun-choe3 ho7-cho3 gou7-chap8-sann chng. Au7-li2 lah, Goa7-pou, Tai7-kah, Tai7-an chit e5 tau3-loh8 khah cha2 Chheng-tiau5 si5 tu2-a2 u7 gou7-chap8-sann e5 chong2-li2 lau7-toa7, chiah ho7-cho3 kong2 Tai7-kah-tin3 u7 gou7-chap8-sann chng."
        ],
        [
          "所以對著安呢這个當陣，大甲有人講：「啊咱大甲，這个三年啊……」哦，這个頭人抵頭人一年攏有開會一擺，逐个有參加，這有一个系統觀念，咱這个就是大甲溪北、大安溪南，呼，這个號做五十三庄。較早頂街無算。尚早古早時代猶未做石垻啊，是頂溪是較無管到彼，到這个溪底彼去，是佇這个後厝仔，到後厝仔這个較早有一港溪。啊因為是彼陣仔日本時代，那會分做講一縣就管到佗管到佗，頂溪尾仔才分做九里，早就無講大庄啦。彼陣仔干單有得唸講大甲若這三年內若風調雨順、國泰民安，就來逐个這的咱五十三个的總理咱就來共猶然來共起一間大廟安呢。啊大廟毋知卜起啥大廟攏猶無講，毋知卜起啥神明的主神的大廟，攏猶無得講安呢。忽然間，有一日煞自安呢家己化一个食菜人，穿道衣道袍來大甲，佇得問講大甲有聽e5講敢毋是卜起一間大廟？姓杜的，較早是清朝時是姓杜的佇得做頭人，做咱大甲的頭人、頭兄。",
          "sou2-i2 tui3 tioh8 an2-ni chit e5 tang-chun7, Tai7-kah u7 lang5 kong2: “a lan2 Tai7-kah, chit e5 sann ni5 ah……” ouh, chit e5 thau5-lang5 tu2 thau5-lang5 chit8 ni5 long2 u7 khui-hoe7 chit8 pai2, tak8 e5 u7 chham-ka, che u7 chit8 e5 he7-thong2 koan-liam7, lan2 chit e5 chiu7-si7Tai7-kah-khe pak, Tai7-an-khe lam5, houh, chit e5 ho7-cho3 gou7-chap8-sann chng. khah cha2 teng2-ke bo5 sng3. siong7 cha2 kou2-cha2 si5-tai7 iau2-boe7 choe3 chioh8-poh-a, si7 teng2-khe si7 khah bo5 koan2 kau3 hia, kau3 chit e5 khe-te2 hia khi3, si7 ti7 chit e5 Au7-chhu3-a2, kau3 Au7-chhu3-a2 chit e5 khah cha2 u7 chit8 kong2 khe. a in-ui7 si7 hit-chun7-a2 Jit8-pun2 si5-tai7, na2 e7 pun-cho3 kong2 chit8 koan7 chiu7 kong2 kah to2 koan2 kau3 to2, teng2-khe boe2--a2 chiah pun-cho3 kau2 li2, cha2 chiu7 bo5 kong2 toa7 chng lah. hit-chun7-a2 kan-ta u7 teh liam7 kong2 Tai7-kah na7 chit sann ni5-lai7 na7 hong-tiau7-u2-sun7, kok-thai3-bin5-an, chiu7 lai5 tak8 e5 chit e5 lan2 gou7-chap8-sann e5 chong2-li2 lan2 chiu7 lai5 ka un-na lai5 ka7 khi2 chit8 keng toa7 bio7 an2-ni. a toa7 bio7 m7 chai beh khi2 siann2 toa7 bio7 long2 iau2 bo5 kong2, m7 chai beh khi2 siann2 sin5-beng5 e5 chu2-sin5 e5 toa7 bio7, long2 iau2 bo5 teh kong2 an2-ni. hut-jian5-kan, u7 chit8 jit8 soah chu7 an2-ni ka-ki7 hoa3 chit8 e5 chiah8-chhai3 lang5, chheng7 to7-i to7-phau5 lai5 Tai7-kah, ti7 teh mng7 kong2 Tai7-kah u7 thiann--e5 kong2 kam2 m7 si7 beh khi2 chit8 keng toa7 bio7? sinn3 tou7--e5, khah cha2 si7 Chheng-tiau5 si5 si7 sinn3 tou7--e5 teh choe3 thau5-lang5, choe3 lan2 Tai7-kah e5 thau5-lang5, thau5-hiann."
        ],
        [
          "來到大甲，伊就是講卜來尋……問人講大甲的頭人，干若總理較頭彼个，講話較會動彼个是啥物人？啊人共報就是姓杜的，講現在姓杜的。啊姓杜的，彼陣仔伊去尋姓杜的。這个媽祖化作一个人來講，伊就是去尋這个頭人，這个頭人講：「啊，有哦。」佇彼講干單安呢講，講：「有哦，較早，早當時，幾年前有講起，講若三年風調雨順、國泰民安，卜來招招咧卜來起……大甲城卜來起一間大廟。有講哦，講彼陣仔干若有講哦……。」講：「好。」彼暗自安呢住彼過暝。",
          "lai5 kau3 Tai7-kah, i chiu7-si7 kong2 beh lai5 chhoe7 …… mng7 lang5 kong2 Tai7-kah e5 thau5-lang5, kan-na7 chong2-li2 khah thau5 hit e5, kong2-oe7 khah e7 tang7 hit e5 si7 siann2-mih8 lang5? a lang5 ka7 po3 chiu7-si7 sinn3 tou7--e5, kong2 hian7-chai7 sinn3 tou7--e5. a sinn3 tou7--e5, hit-chun7-a2 i khi3 chhoe7 sinn3 tou7--e5. chit e5 Ma2-chou2 hoa3-cho3 chit8 e5 lang5 lai5 kong2, i chiu7-si7 khi3 chhoe7 chit e5 thau5-lang5, chit e5 thau5-lang5 kong2: “a, u7--ouh.” ti7 hia kong2 kan-ta an2-ni kong2, kong2: “u7--ouh, khah cha2, cha2 tong-si5, kui2 ni5 cheng5 u7 kong2 khi2, kong2 na7 sann ni5 hong-tiau7-u2-sun7, kok-thai3-bin5-an, beh lai5 chio-chio leh beh lai5 khi2 …… Tai7-kah-siann5 beh lai5 khi2 chit8 keng toa7 bio7. u7 kong2--ouh, kong2 hit-chun7-a2 kan-na7 u7 kong2--ouh …….” kong2: “ho2.” hit am3 chu7 an2-ni toa3 hia ke3-mi5."
        ],
        [
          "嗯，啊住彼過暝，暗時是想講三更暝半，啊就想講人客來，暗時仔猶然卜創一頓仔予食一个宵夜咧，眠床無看e5人！講講彼暗卜住，眠床無看見人！尋無人。明仔早起清早[走@百]起來，卜舀水予伊，今也人講洗手面，較早人講涮口，洗嘴講涮口，去叫擱有人。三更哦，暝半卜……好額人卜食一下號做宵夜咧，尋無人。伊就拍佇這个姓杜的心肝pi3講：「啊，這奇怪！今仔日這就成奇怪！暗時三更半暝尋無人，啊就有……」",
          "m3, a toa3 hia ke3-mi5, am3-si5 si7 siunn7 kong2 sann kinn mi5 poann3, a to7 siunn7 kong2 lang5-kheh lai5, am3-si5-a2 un-na beh chhong3 chit8-tng3-a2 hou7 chiah8 chit8 e5 siau-ia7 leh, bin5-chhng5 bo5 khoann3--e5 lang5! kong2-kong2 hit am3 beh toa3, bin5-chhng5 bo5 khoann3-kinn3 lang5! chhoe7 bo5 lang5. bin5-a2 cha2-khi2 chheng-cha2 peh--khi2-lai5, beh iunn2-chui2 hou7 i, chit-ma2 lang5 kong2 soe2 chhiu2 bin7, khah cha2 lang5 kong2 sua3-khau2, se2-chhui3 kong2 sua3-khau2, khi3 kio3 koh u7 lang5. sann kenn ouh, mi5-poann3 beh …… ho2-giah8-lang5 beh chiah8 chit8-e7 ho7-cho3 siau-ia7 leh, chhoe7 bo5 lang5. i chiu7 phah ti7 chit e5 sinn3 tou7 e5 sim-koann-pi3 kong2: “a, che ki5-koai3! kin-a2-jit8 che chiu7 chiann5 ki5-koai3! am3-si5 sann kenn poann3 mi5 chhoe7 bo5 lang5, a to7 u7……”"
        ],
        [
          "伊講伊食素齋，暗時摒一間禪房卜予睏，暗時擱無佇彼睏。明仔暗擱共伊用毒迷藥亦是無，明仔早起才叫伊卜涮口擱有咧……煞住三工。第三日，予伊招待三工，到彼早起，這个媽祖化做人，伊就講一句話：「好，我就來遮予你招待三工，真感謝。今仔日就天色亦真好，啊你若有卜起廟，猶卜起亦無要緊。咱先來看一个廟地，來共看咱大甲城一帶的所在，先來共看覓。」去看看的，姓杜的中間去看看的，這塊地，Ma2-chou7這塊地抵仔姓杜的的。",
          "i kong2 i chiah8 sou3-chai, am3-si5 piann3 chit8 keng sian5-pang5 beh hou7 khun3, am3-si5 koh bo5 ti7 hia khun3. bin5-a2-am3 koh ka7 i eng7 tok8 be5-ioh8 ia7 si7 bo5, bin5-a2 cha2-khi2 chiah kio3 i beh sua3-khau2 koh u7 leh……soah toa3 sann kang. te7-sann jit8, hou7 i chiau-thai7 sann kang, kau3 hit cha2-khi2, chit e5 Ma2-chou2 hoa3-cho3 lang5, i chiu7 kong2 chit8 ku3 oe7: “ho2, goa2 chiu7 lai5 chia hou7 li2 chiau-thai7 sann kang, chin kam2-sia7. kin-a2-jit8 chiu7 thinn-sek ia7 chin ho2, a li2 na7 u7 beh khi2 bio7, iau2 be7 beh khi2 ia7 bo5-iau3-kin2. lan2 seng lai5 khoann3 chit8 e5 bio7 te7, lai5 ka7 khoann3 lan2 Tai7-kah-siann5 it-tai3 e5 sou2-chai7, seng lai5 ka7 khoann3-mai7.” khi3 khoann3-khoann3 e5, sinn3 tou7--e5 tiong-kan khi3 khoann3-khoann3 e5, chit te3 toe7, Ma2-chou7 chit te3 toe7 tu2-a2 sinn3 Tou7--e5 e5."
        ],
        [
          "姓杜的的啊，問看這塊地啥人的？姓杜的講：「我的。」哦，啊伊講：「你這塊地廟有卜用，你有卜獻無？」伊講：「我甘願獻地，我若獻這塊地啊，總是起啥物廟看會當共我保全我的子孫平安，我的財產看有共我確保五代人看會稠？」哦，較早老輩人講一句話講：「好額，好額無三代，散無散栽，啊富無富種。」過去的老輩人我毋知啦，若照我節……，在咱逐家攏講大甲鎮，無啦，無過三代，無超過三代啦。攏一代偎二代，啊就無啊。",
          "sinn3 Tou7--e5 e5 ah, mng7 khoann3 chit te3 toe7 siann2 lang5 e5? sinn3 Tou7--e5 kong2: “goa2 e5.” ouh, a i kong2: “li2 chit te3 toe7 bio7 u7 beh eng7, li2 u7 beh hian3 bo5?” i kong2: “goa2 kam-goan7 hian3 te7, goa2 na7 hian3 chit te3 te7 ah, chong2-si7 khi2 siann2-mih8 bio7 khoann3 e7 tang3 ka7 goa2 po2-choan5 goa2 e5 chu2-sun peng5-an, goa2 e5 chai5-san2 khoann3 u7 ka7 goa2 khak-po2 gou7-tai7 lang5 khoann3 e7 tiau5 be7?” ouh, khah cha2 lau7-poe3 lang5 kong2 chit8 ku3 oe7 kong2: “ho2-giah8, ho2-giah8 bo5 sann tai7, san3 bo5 san3 chai, a pu3 bo5 pu3 cheng3.” koe3-khi3 e5 lau7-poe3 lang5 goa2 m7 chai lah, na7 chiau3 goa2 chat……, chai7 lan2 tak8-ke long2 kong2 Tai7-kah-tin3, bo5 lah, bo5 koe3 sann tai7, bo5 chhiau-koe3 sann tai7 lah. long2 chit8 tai7 oa2 nng7 tai7, a to7 bo5--a."
        ],
        [
          "呼，啊彼陣仔就安呢這个廟地看看咧，彼个含磚攏埋好好，擋過成濟年，卜拾彼个錢，干若猶然通知咱號爾爾，這个五十三庄的人講有錢出錢，有力出力。彼甲是卜提錢出來，有的就放安呢予安呢冗冗散散，沓沓仔傾安呢傾成濟年拾滿。伊彼个廟地牽好，廟名就續定好啊，將來這間廟啊，是卜號做鎮瀾宮。",
          "houh, a hit-chun7-a2 chiu7 an2-ni chit e5 bio7 te7 khoann3-khoann3 leh, hit e5 ham5 chng long2 tai5 ho2-ho2, tong3 koe3 chiann5 che7 ni5, beh khioh hit e5 chinn5, kan-na7 un-na thong-ti lan2 ho7 nia7-nia7, chit e5 gou7-chap8-sann chng e5 lang5 kong2 u7 chinn5 chhut chinn5, u7 lat8 chhut lat8. he kah-si7 beh theh8 chinn5 chhut--lai5, u7 e5 chiu7 pang3 an2-ni hou7 an2-ni leng7-leng7-soann3-soann3, tauh8-tauh8-a2 kheng5 an2-ni kheng5 chiann5 che7 ni5 khioh be7 moa2. i hit e5 bio7 te7 khan ho2, bio7 mia5 chiu7 soa3 tiann7-ho2 ah, chiong-lai5 chit keng bio7 ah, si7 beh ho7-cho3 Tin3-lan5-kiong."
        ],
        [
          "猶做囝仔，序大人得做皇帝，伊彼陣猶做太子爾爾。彼个當陣煞火燒皇宮就著啦，火燒三十六宮，七十二院，彼陣啊，呼，彼三軍衙役安呢火安呢直直卜拍，千拍就拍 花。佇彼个西南角忽然間發生一个高風大作，一[月+片]雲安呢，就安呢吹去北京的中間安呢，佇彼天頂彼遮烏雲就安呢chann3落來到彼个宮樑，彼的所以彼个火攏共救對天頂起哩，啊毋就攏燒了啊。逐个拍熄，見著聖母的中間，這是聖母……，去救駕。呼，彼陣救了後，火燒去，天頂e5白雲才出一个號做鎮瀾宮救駕。呼，彼陣才出一个講「鎮瀾宮救駕」，干單出這三字「鎮瀾宮」救駕安呢。無出佗位地頭啦，忽然間，嘉慶君決心，太平年閣，決心遊江南，就是為著大甲媽祖起因的。得卜共封啦，得卜共冊封就著啦。",
          "iau2 choe3 gin2-a2, in si7-toa7-lang5 teh choe3 hong5-te3, i hit chun7 iau2 choe3 thai3-chu2 nia7-nia7. hit e5 tang-chun7 soah hoe2 sio hong5-kiong chiu7 tioh8 lah, hoe2 sio sann-chap8-lak8 kiong, chhit-chap8-ji7 inn7, hit-chun7-a2, houh, he sann kun ge5-iah8 an2-ni he2 an2-ni tit8-tit8 beh phah, sian phah to7 phah be7 hoa. ti7 hit e5 se-lam5 kak hut-jian5-kan hoat-seng chit8 e5 ko-hong tai7-chok, chit8 phiann2 hun5 an2-ni, chiu7 an2-ni chhoe khi3 Pak-kiann e5 tiong-kan an2-ni, ti7 hit thinn-teng2 hia jia ou-hun5 chiu7 an2-ni chann3 loh8 lai5 kau3 hit e5 kiong niu5, hit e5 sou2-i2 hit e5 hoe2 long2 ka7 kiu3 tui3 thinn-teng2 khi2--lih, a m7 to7 long2 sio liau2 ah. tak8 e5 phah be7 sit, kinn3 tioh8 Seng3-bo2 e5 tiong-kan, che si7 seng3-bo2 ……, khi3 kiu3-ka3. houh, hit chun7 kiu3 liau2-au7, hoe2 sio--khi3, thinn-teng2 e5 peh8 hun5 chiah chhut chit8 e5 ho7-cho3 Tin3-lan5-kiong kiu3-ka3. houh, hit chun7 chiah chhut chit8 e5 kong2 “Tin3-lan5-kiong kiu3-ka3”, kan-ta chhut chit sann ji7 “Tin3-lan5-kiong” kiu3-ka3 an2-ni. bo5 chhut to2-ui7 te7-thau5 lah, hut-jian5-kan, Ka-kheng3-kun koat-sim, thai3-peng5 ni5 koh, koat-sim iu5 kang-lam5, chiu7-si7 ui7 tioh8 Tai7-kah Ma2-chou2 khi2-in e5. teh beh ka7 hong lah, teh beh ka7 chheh-hong chiu7 tioh8 lah."
        ],
        [
          "伊遊到江南一帶，身體無好，轉去，交代嘉慶君愛來遊台灣。這个台灣是寶島，伊遊無著。「你愛去遊台灣。」這就是乾隆卜過身交代嘉慶君。啊嘉慶君彼陣仔自安呢遊台灣。現在咱遮有一个旨牌呼，共封一个成大。",
          "i iu5 tioh8 kang-lam5 it-tai3, sin-the2 bo5 ho2, tng2--khi3, kau-tai7 Ka-kheng3-kun ai3 lai5 iu5 Tai5-oan5. chit e5 Tai5-oan5 si7 po2-to2, i iu5 bo5 tioh8. “li2 ai3 khi3 iu5 Tai5-oan5.” che chiu7-si7 Khian5-liong5 beh koe3-sin kau-tai7 Ka-kheng3-kun. a Ka-kheng3-kun hit-chun7-a2 chu7 an2-ni iu5 Tai5-oan5. hian7-chai7 lan2 chia u7 chit8 e5 chi2-pai5 honnh, ka7 hong chit8 e5 chiann5 toa7."
        ],
        [
          "啊彼陣見著鎮瀾宮，鎮瀾宮救駕彼陣，看著鎮瀾宮，hoo2！這嘉慶哈哈大笑安呢，成歡喜，共封一个煞傷大。共封一个「與天同功，天上聖母」。Hoo2，啊這共封一个彼陣轉去才講：「hoo2，封一个煞傷大。」天頂的老母，這會使得講成大，呼。講「與天同功」，伊的功勞算合天平大就著啦。煞變做呼「天上的老母」「天上聖母」。",
          "a hit chun7 kinn3 tioh8 Tin3-lan5-kiong, Tin3-lan5-kiong7 kiu3-ka3 hit chun7, khoann3 tioh8 Tin3-lan5-kiong, hou2! che Ka-kheng3 ha-ha tai7-siau3 an2-ni, chiann5 hoann-hi2, ka7 hong chit8 e5 soah siunn toa7. ka7 hong chit8 e5 “i7 thian tong5 kong, Thian-siong7-seng3-bu2” . Houh, a che ka7 hong chit8 e5 hit-chun7 tng2--khi3 chiah kong2: “hou2, hong chit8 e5 soah siunn toa7.” thinn-teng2 e5 lau7-bu2, chit e7-sai2-tit kong2 chiann5 toa7, houh. kong2 “i7 thian tong5 kong' , i e5 kong-lo5 sng3 kap thinn pinn5 toa7 chiu7 tioh8 lah. soah pinn3-choe3 honnh “thian-siong7 e5 lau7-bu2” “Thian-siong7-seng3-bu2”."
        ],
        [
          "伊轉來麼知影講封一个傷大。毋過咧，「君無亂言，臣是無亂奏」，伊講出去當擱再虯啦，就照安呢啊啦。彼陣仔，有[宀^艮]過幾仔年，彼陣乾隆過身，猶無去、猶無去翻彼个廟，猶無去翻彼个福靈宮。就是南京有運一批烏杉，真大批，卜轉去北京起皇帝殿。忽然間，到彼對面海，台灣海峽，煞犯風，犯風來偎佇佗位？這批烏杉煞犯風直直lu3，lu3來佇這个鹿港塭寮。",
          "i tng2--lai5 ma7 chai-iann2 kong2 hong chit8 e5 siunn toa7. m7-koh leh, “kun bo5 loan7 gian5, sin5 si7 bo5 loan7 chau3” , i kong2--chhut-khi3 be7 tang3 koh chai3 kiu5 lah, chiu7 chiau3 an2-ni ah lah. hit-chun7-a2, u7 lang3 ke3 kui2-a2 ni5, hit chun7 Khian5-liong5 koe3-sin, iau2 bo5 khi3, iau2 bo5 khi3 hoan hit e5 bio7, iau2 bo5 khi3 hoan hit e5 Hok-leng5-kiong. chiu7-si7 Lam5-kiann u7 un7 chit8 phe ou-sam, chin toa7 phoe, beh tng2 khi3 Pak-kiann khi2 hong5-te3-tian7. hut-jian5-kan, kau3 hit tui3-bin7 hai2, Tai5-oan5 hai2-kiap, soah hoan7-hong, hoan7-hong lai5 oa2 ti7 to2-ui7? chit phoe ou-sam soah hoan7-hong tit8-tit8 lu3, lu3 lai5 ti7 chit e5 Lok8-kang2 Un-liau5."
        ],
        [
          "啊彼的烏杉是時陣呼，真大批，卜運去北京起皇帝殿的這批真大批，來到遮煞犯風，攏全稠佇遮。啊佇遮含船攏麼無轉去咧。啊人轉去的中間呼，這批烏杉囥住彼真濟年。民間烏杉使用，大廟啦，抑是起皇宮這才會使用。所以這使，咱民間住哩。若起彼種的厝，起烏杉，絕對，民間絕對住哩。",
          "a hit e5 ou-sam si7 si5-chun7 honnh, chin toa7 phoe, beh un7 khi3 Pak-kiann khi2 hong5-te3-tian7 e5 chit phe chin toa7 phoe, lai5 kau3 chia soah hoan7-hong, long2 choan5 tiau5 ti7 chia. a ti7 chia ham5 chun5 long2 ma7 bo5 tng2--khi3 leh. a lang5 tng2--khi3 e5 tiong-kan honnh, chit phoe ou-sam khng3 toa3 hia chin che7 ni5. bin5-kan ou-sam be7-sai2 iong7, toa7 bio7 lah, a2 si7 khi2 hong5-kiong che chiah e7-sai2-iong7. sou2-i2 che be7 sai2, lan2 bin5-kan be7 toa3--lih. na7 khi2 hit chiong2 e5 chhu3, khi2 ou-sam, choat8-tui3, bin5-kan choat8-tui3 be7 toa3--lih."
        ],
        [
          "落尾，忽然間，大甲這个錢組一寡偎來，猶然起干若講簡單起一个暫時爾爾，彼陣仔一身廟，土埆壁，暫時起咧爾爾，毋過無彼个本錢通到彼。忽然間，彼陣仔才自安呢講：「好，官廳若會掠，就是掠咱五十三个的總理老大。」就安呢有力出力，有工出工，這批烏杉才共運來起這間鎮瀾宮。",
          "lou7-be2, hut-jian5-kan, Tai7-kah chit e5 chinn5 chou chit8-koa2 oa2--lai5, un-na khi2 kan-na7 kong2 kan2-tan khi2 chit8 e5 chiam7-si5 nia7-nia7, hit-chun7-a2 chit8 sin bio7, thou5-kak piah, chiam7-si5 khi2 leh nia7-nia7, m7-koh bo5 hit e5 pun2-chinn5 thang kau3 hia. hut-jian5-kan, hit-chun7-a2 chiah chu7 an2-ni kong2: “ho2, koann-thiann na7 e7 liah8, chiu7-si7 liah8 lan2 gou7-chap8-sann e5 e5 chong2-li2 lau7-toa7.”  chiu7 an2-ni u7 lat8 chhut-lat8, u7 kang chhut kang, chit phoe ou-sam chiah ka7 un7 lai5 khi2 chit keng Tin3-lan5-kiong."
        ],
        [
          "啊起鎮瀾宮彼陣，嘉慶君來共封彼陣攏卜起啊。嘉慶君猶然歡喜，講這提這來用，算同意啦，伊講這就卜運去北京，您共提來用這……，伊亦無講安怎。伊就出一塊旨牌，出聖旨做旨牌，號做「與天同功，天上聖母」，天頂的老母。啊今也這个廟就直直盛，這个大甲媽，永遠興退。大甲媽祖永遠興退就著。這个嘉慶君講這的話，這个旨牌，尾仔是驚這个旨牌壞去擱改。無，是較早伊的話是安呢講。安呢講是因為較早每年就是北港的基模較大，伊下頭管較闊。攏有，一年攏有過去割香一擺。所以伊這个媽祖，伊的三月二十三千秋日，就是根據佇佗位？咱過去大陸湄州割火，就是咱大甲號做寄香，派幾个代表參加這个北港過去大陸割香。因為咱遮基模小，卜傾彼个本錢，彼一[辶@且]著幾仔個月才會當轉來，所以基模無夠，就安呢咱遮號做寄香，寄號做北港。",
          "a khi2 Tin3-lan5-kiong hit chun7, Ka-kheng3-kun lai5 ka7 hong hit chun7 long2 beh khi2 ah. Ka-kheng3-kun un-na hoann-hi2, kong2 che theh8 che lai5 eng7, sng3 tong5-i3 lah, i be7 kong2 che chiu7 beh un7 khi3 Pak-kiann, lin2 ka7 theh8 lai5 iong7 che……, i ia7 bo5 kong2 an2-choann2. i chiu7 chhut chit8 te3 chi2-pai5, chhut seng3-chi2 choe3 chi2-pai5, ho7-cho3 “i7 thian tong5 kong, thian-siong7-seng3-bu2”, thinn-teng2 e5 lau7-bu2. a chit-ma2 chit e5 bio7 chiu7 tit8-tit8 seng7, chit e5 Tai7-kah-ma2, eng2-oan2 heng3 be7 thoe3. Tai7-kah Ma2-chou2 eng2-oan2 heng3 be7 thoe3 chiu7 tioh8. chit e5 Ka-kheng3-kun kong2 chit e5 oe7, chit e5 chi2-pai5, boe2--a2 si7 kiann chit e5 chi2-pai5 hai7--khi3 koh kai2. bo5, si7 khah cha2 i e5 oe7 si7 an2-ni kong2. an2-ni kong2 si7 in-ui7 khah cha2 mui2 ni5 chiu7-si7 Pak-kang2 e5 ki-bou5 khah toa7, i e7-thau5 koan2 khah khoah. long2 u7, chit8 ni5 long2 u7 koe3 khi3 koah-hiunn chit8 pai2. sou2-i2 i chit e5 Ma2-chou2, i e5 sann geh8 ji7-chap8-sann chhian-chhiu-jit8, chiu7-si7 kin-ki3 ti7 to2-ui7? lan2 koe3 khi3 tai7-liok8 Bi5-chiu koah-hoe2, chiu7-si7 lan2 Tai7-kah ho7-cho3 kia3 hiunn, phai3 kui2 e5 tai7-piau2 chham-ka chit e5 Pak-kang2 koe3 khi3 tai7-liok8 koah-hiunn. in-ui7 lan2 chia ki-bou5 sio2, beh kheng5 hit e5 pun2-chinn5, hit chit8 choa7 tioh8 kui2-a2 ko3 geh8 chiah e7-tang3 tng2--lai5, sou2-i2 ki-bou5 bo5-kau3, chiu7 an2-ni lan2 chia ho7-cho3 kia3-hiunn, kia3 ho7-cho3 Pak-kang2."
        ],
        [
          "啊因為伊彼號做三月十九大鬧熱，北港是三月十九，伊彼媽祖無論安怎較趕就是趕彼个號做三月十九，轉來赴鬧熱。啊赴鬧熱，咱遮才去共伊割香轉來咱大甲，是安呢。毋是講咱遮那會著去北港割火。是伊去彼割香轉來，咱去共號做捾香轉來大甲。彼陣咱大甲派代表去參加這个北港過去大陸割火。過去應該講愛幾個月啦，過去愛三個月啦。這个三個月原在帆船得行，著愛三個月才會到湄州。因為過去二十三工，轉來麼是二十三工，決定安呢會到位，呼。所以伊這个過去，咱這爿共伊添油香，大陸有三項卜予咱求。去彼共添油香，伊彼爿有滿足，伊彼爿的廟，伊彼个寺廟的管理，咱共伊添油香，啊添了伊就真滿足。啊真滿足，伊講三項卜予咱求，神衣一領，呼，清香三條，淨爐一个。這三項卜予你求，隨在你求，看卜求佗一項安呢。咱大甲人合北港人巧，伊講你淨爐是定定囥佇咱廟內爾爾；神衣是穿佇咧這尊神的身軀爾爾；就是這个清香三條才會台灣全島香煙飛到四界。咱台灣人猶然成實巧，伊共講：「我卜共你求清香三條。」就安住彼跋[片+不]，應三[片+不]，清香三條，呼。",
          "a in-ui7 i he ho7-cho3 sann-geh8 chap8-kau2 toa7-lau7-jiat8, Pak-kang2 si7 sann-geh8 chap8-kau2, i he Ma2-chou2 bo5-lun7 an2-choann2 khah koann2 chiu7-si7 koann2 hit e5 ho7-cho3 sann-geh8 chap8-kau2, tng2 lai5 hu3 lau7-jiat8. a hu3 lau7-jiat8, lan2 chia chiah khu3 ka7 i koah-hiunn tng2 lai5 lan2 Tai7-kah, si7 an2-ni. m7 si7 kong2 lan2 chia na2 e7 tioh8 khi3 Pak-kang2 koah-hoe2. si7 i khi3 hia koah-hiunn--tng2-lai5, lan2 khi3 ka7 ho7-cho3 koann7-hiunn tng2 lai5 Tai7-kah. hit chun7 lan2 Tai7-kah phai3 tai7-piau2 khi3 chham-ka chit e5 Pak-kang2 koe3 khi3 tai7-liok8 koah-hoe2. koe3--khi3 eng-kai kong2 ai3 kui2 ko3 goeh8 lah, koe3--khi3 ai3 sann ko3 goeh8 lah. chit e5 sann ko3 goeh8 goan5-chai7 phang5-chun5 teh kiann5, tioh8 ai3 sann ko3 goeh8 chiah e7 kau3 Bi5-chiu. in-ui7 koe3 khi3 ji7-chap8-sann kang, tng2--lai5 ma7 si7 ji7-chap8-sann kang, koat-teng7 an2-ni e7 kau3-ui7, houh. sou2-i2 i chit e5 koe3--khi3, lan2 chit peng5 ka7 i thinn iu5-hiunn, tai7-liok8 u7 sann hang7 beh hou7 lan2 kiu5. khi3 hia ka7 thinn iu5-hiunn, i hit peng5 u7 boan2-chiok, i hit peng5 e5 bio7, i hit e5 si7-bio7 e5 koan2-li2, lan2 ka7 i thinn iu5-hiunn, a thinn liau2 i chiu7 chin boan2-chiok. a chin boan2-chiok, i kong2 sann hang7 beh hou7 lan2 kiu5, sin5-i chit8 nia2, houh, chheng-hiunn sann liau5, cheng7 lou5 chit8 e5. chit sann hang7 beh hou7 li2 kiu5, sui5-chai7 li2 kiu5, khoann3 beh kiu5 to2 chit8 hang7 an2-ni. lan2 Tai7-kah-lang5 kap Pak-kang2-lang5 khiau2, i kong2 li2 cheng7 lou5 si7 tiann7-tiann7 khng3 ti7 lan2 bio7-lai7 nia7-nia7; sin5-i si7 chhng ti7 teh chit chun sin5 e5 seng-khu nia7-nia7; chiu7-si7 chit e5 chheng-hiunn sann liau5 chiah e7 Tai5-oan5 choan5-to2 hiunn-ian pe kah si3-koe3. lan2 Tai5-oan5-lang5 un-na chiann5-sit8 khiau2, i ka7 kong2: “goa2 beh ka7 li2 kiu5 chheng-hiunn sann liau5.” chiu7 an2 toa3 hia poah8-poe, in3 sann poe, chheng-hiunn sann liau5, honnh."
        ],
        [
          "啊清香三條咧，咱去彼進香就是這三條清香共點落，落船安呢，[火+著]二十三工，你毋免換香，毋免啥，這三欉香[火+著]二十三工才到台灣。所以這有根據，本來的船路著愛三個月，這決定。去二十三工，轉來亦是二十三工，這三條清香[火+著]二十三工才號做三月二十三。原因是佇遮號名來，所以，三月二三媽祖生。這个道理，老輩人根據講予我聽，我會記得就是安呢，呼，這个祭典的代誌，就是有彼个巧合，才訂彼个日子做伊的生日。",
          "a chheng-hiunn sann liau5 leh, lan2 khi3 hia chin3-hiunn chiu7-si7 chit sann liau5 chheng-hiunn ka7 tiam2 loh8, loh8-chun5 an2-ni, toh8 ji7-chap8-sann kang, li2 m7 bian2 oann7 hiunn, m7 bian2 siann2, chit sann chang5 hiunn toh8 ji7-chap8-sann kang chiah kau3 Tai5-oan5. sou2-i2 che u7 kin-ki3, pun2-lai5 e5 chun5-lou7 tioh8 ai3 sann ko3 goeh8, che koat-teng7. khi3 ji7-chap8-sann kang, tng2--lai5 ia7 si7 ji7-chap8-sann kang, chit sann liau5 chheng-hiunn toh8 ji7-chap8-sann kang chiah ho7-cho3 sann-geh8 ji7-chap8-sann. goan5-in si7 ti7 chia ho7-mia5 lai5, sou2-i2, sann-geh8 ji7-sann Ma2-chou2-sinn. chit e5 to7-li2, lau7-poe3 lang5 kin-ki3 kong2 hou7 goa2 thiann, goa2 e7-ki3-tit chiu7-si7 an2-ni, houh, chit e5 che3-tian2 e5 tai7-chi3, chiu7-si7 u7 hit e5 kha2-hap8, chiah teng7 hit e5 jit8-chi2 cho3 i e5 senn-jit8."
        ],
        [
          "啊你無論高風大作，風偌透，做風颱啥物貨仔，伊船攏無要緊，絕對二十三工會當轉來到，三月十九赴伊，三月十九是伊彼根據的日子，北港鬧熱的日子。啊咱遮才去共割火。這个原理就是佇這个所在。",
          "a li2 bo5-lun7 ko-hong tai7-chok, hong loa7 thau3, choe3 hong-thai siann2-mih8 hoe3-a2, i chun5 long2 bo5-iau3-kin2, choat8-tui3 ji7-chap8-sann kang e7 tang3 tng2 lai5-kau3, sann-geh8 chap8-kau2 hu3 i, sann-geh8 chap8-kau2 si7 i he kin-ki3 e5 jit8-chi2, Pak-kang2 lau7-jiat8 e5 jit8-chi2. a lan2 chia chiah khi3 ka7 koah-hoe2. chit e5 goan5-li2 chiu7-si7 ti7 chit e5 sou2-chai7."
        ]
      ],
      "篇名": "鎮瀾宮的傳說"
    }
  ]
}
