{
  "作者": "李臨",
  "出版年": "1995",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "這文興宮三府王爺、正神安怎起意的？這是以前進廟的主神得起廟，我共伊場呼，伊這主神有經過講二、三遍予我聽。",
          "che Bun5-heng-kiong Sam-hu2 ong5-ia5, chiann3-sin5 an2-choann2 khi2-i3 e5? che si7 i2-cheng5 chin3 bio7 e5 chu2-sin5 teh khi2 bio7, goa2 ka7 i hoann7-tiunn5 honnh, i che chu2-sin5 u7 keng-ke3 kong2 nng7, sann pian3 hou7 goa2 thiann."
        ],
        [
          "講這三府王爺得起意leh，伊摻伊鬥陣，這安怎來的leh？這是較早，算百年前，大陸攏有造這王船啦。王船準備好，王爺麼是裝裝予好，啊就開光點眼。啊伊麼會看這好時好日、看這良時吉日，佗一工卜來共這的王船共推予浮出去，看伊卜去偎佗？伊這王爺leh，造十一尊。十一尊leh，船頭一尊、船後一尊，啊這腹肚幾尊慢且講。船頭這尊leh，這尊是卜看目點，偎[立+店]佗予人拜，這尊是號做目頭公；船後彼尊leh？彼尊是駛船的，算船長這名慢且講leh。最後猶擱一隻送予過來，就是坐啥人？這隻船坐啥物人？坐這進興廟、趙府天帥。伊那會這隻船坐這个人？伊擱帶兵。趙府天帥算講咱這人呼，社會麼是有這社會的兵，神麼是有神的兵，趙府天帥就是總兵馬大元帥。伊愛帶兵過來，伊這的正神卜過來，啊伊神卜過來，伊麼愛帶兵過來。啊這陣仔二隻船共推予浮出來leh，浮幾工？這毋免講。算講浮經過幾仔工，就是浮仔按咱清水鎮塭仔寮彼。",
          "kong2 che Sam-hu2 ong5-ia5 teh khi2-i3 leh, i chham i tau3-tin7, che an2-choann2 lai5 e5 leh? chit si7 khah cha2, sng3 pah ni5 cheng5, tai7-liok8 long2 u7 cho7 che ong5-chun5 lah. ong5-chun5 chun2-pi7 ho2, ong5-ia5 ma7 si7 chng-chng hou7 ho2, a to7 khai-kong tiam2 gan2. a i ma7 e7 khoann3 che ho2 si5 ho2 jit8, khoann3 che liong5 si5 kiat jit8, to2 chit8 kang beh lai5 ka7 chia e5 ong5-chun5 ka7 tu hou7 phu5--chhut-khi3, khoann3 i beh khi3 oa2 to2? i che ong5-ia5 leh, cho7 chap8-it chun. chap8-it chun leh, chun5-thau5 chit8 chun, chun5-au7 chit8 chun, a che pak-tou2 kui2 chun ban7-chhiah kong2. chun5-thau5 chit chun leh, chit chun si7 beh khoann3 bak8-tiam2, oa2 tiam3 to2 hou7 lang5 pai3, chit chun si7 ho7-cho3 Bak8-thau5-kong; chun5-au7 hit chun--leh? hit chun si7 sai2-chun5 e5, sng3 chun5-tiunn2 che mia5 ban7-chhiah kong2--leh. choe3-au7 iau2 koh chit8 chiah sang3 hou7 koe3--lai5, chiu7-si7 che7 siann2 lang5? chit chiah chun5 che7 siann2-mih8 lang5? che7 che Chin3-heng-bio7, Tio7-hu2 thian-soe3. i na2 e7 chit chiah chun5 che7 chit e5 lang5? i koh toa3 peng. Tio7-hu2 thian-soe3 sng3 kong2 lan2 che lang5 honnh, sia7-hoe7 ma7 si7 u7 che sia7-hoe7 e5 peng, in sin5 ma7 si7 u7 sin5 e5 peng, Tio7-hu2 thian-soe3 chiu7-si7 chong2 peng-be2 toa7 goan5-soe3. i ai3 toa3 peng koe3--lai5, i che e5 chiann3-sin5 beh koe3--lai5, a i sin5 beh koe3--lai5, i ma7 ai3 toa3 peng koe3--lai5. a chit-chun7-a2 nng7 chiah chun5 ka7 tu hou7 phu5--chhut-lai5 leh, phu5 kui2 kang? che m7 bian2 kong2. sng3 kong2 phu5 keng-ke3 kui2-a kang, chiu7-si7 phu5-a2 an3 lan2 Chheng-chui2-tin3 Un2-a2-liau5 hia."
        ],
        [
          "塭仔寮彼陣仔後壁爿有一條溝，猶然真大條啦。彼隻船就是卡佇彼內底，就是若干若講彼隻船的船頭坐的彼的人看目點看對彼，講這的三府王爺這的leh，卜去來予塭仔寮彼的老先輩拜。塭仔寮彼的老先輩彼算講歸百歲，這毋免講。就是看見伊來，看見船仔空空無半項，無半項leh，彼隻船來推[立+店]彼leh，雨來大水會共妨害著水路。伊看見無半項，擱共推予浮出來，推予浮出來leh，塭仔寮人彼的先輩算講真無平安，無平安。",
          "Un2-a2-liau5 hit-chun7-a2 au7-piah peng5 u7 chit8 tiau5 kau, oan-na7 chin toa7 tiau5 lah. hit chiah chun5 chiu7-si7 kha7 ti7 hit lai7-te2, chiu7-si7 na7 kan-na7 kong2 hit chiah chun5 e5 chun5-thau5 che7 e5 hit e5 lang5 khoann3 bak8-tiam2 khoann3 tui3 hia, kong2 chit e5 Sam-hu2 ong5-ia5 chit e5--leh, beh khi3 lai5 hou7 Un2-a2-liau5 hia e5 lau2 Sian-poe3 pai3. Un2-a2-liau5 hia e5 lau2 Sian-poe3 hia sng3 kong2 kui-pah hoe3, che m7 bian2 kong2. chiu7-si7 khoann3-kinn3 i lai5, khoann3-kinn3 chun5-a2 khang-khang bo5 poann3 hang7, bo5 poann3 hang7--leh, hit chiah chun5 lai5 tu tiam3 hia--leh, hou7 lai5 toa7-chui2 e7 ka7 hong5-hai7 tioh8 chui2-lou7. i khoann3-kinn3 bo5 poann3 hang7, koh ka7 tu hou7 phu5--chhut-lai5, tu hou7 phu5--chhut-lai5 leh, Un2-a2-liau5 lang5 hia e5 Sian-poe3 sng3 kong2 chin bo5 peng5-an, bo5 peng5-an."
        ],
        [
          "彼隻船仔浮出來海e5，游來游去，擱經過幾工，擱浮按這个塭仔寮以北、高美以南，抵仔佇咧中線彼，今也現在得講leh就是講河溝尾彼啦。河溝尾彼，彼陣仔就是阮這魚寮呼，算講以前較細庄，啊有倩一个大陸師父來得教武館，經過講組織有三十幾个師仔。啊這个大陸師父leh，得教這三十个師仔，啊以前時機較[禾+黑]，就是這的海墘仔的人，天光就起來看，看遮的海有偎魚來無？有偎大柴來無？通好拾。啊做師父人仔睏較晏，啊彼陣仔彼的師仔起來leh，起來海墘仔腳看，看海看無半項，就是看落去，看以南落去，看著彼一隻船仔。彼隻船仔leh，彼的師仔行入去共師父報告，師父人睏較晏。行入去共報告，報告講：「師父啊，南爿偎來一隻船呢。」師父講：「我起來看覓 leh。」就是起來，嘴齒抿仔講舉咧那得鑢嘴齒，來到海墘仔，共看以南落去講：「哎喲！成實一隻船。」這个師父leh，講叫這的師仔講：「您彼的師兄弟招招集合來，咱來共看覓leh。」的彼的師仔講：「啊卜看咱來共看就好，那著擱師兄弟齊到」「這隻船來偎[立+店]遮，分做二階段呢，一階段好、一階段[禾+黑]？」伊這的師仔講問講：「那會一階段好、一階段[禾+黑]？」「就是講，若載貨，這隻船若載貨就是好的，若無人佇彼，咱來去，咱就有通拾著；若[禾+黑]的leh，就是講彼當陣賊船成濟，你若去若賊船佇彼leh，人這賊船真豪強。咱今也這的師仔齊到來，[毛^火]來去。」啊彼陣仔逐个總叫來，師兄弟總叫來，逐个擱[毛^火]落去。師父有交代一句話講：「我舉一支九層槌仔、六尺的九層槌仔，我拖出去，手匎尻川後舉拖leh，您這的師仔愛離我三百步。我若手得拽，您就緊偎來，彼就是好的；我若得走，您著愛緊走，一个走一路，使走歸班的。歸班的來，您有的較[敖^力]走，有的憨慢走，這賊船的力是真豪強，會去予抄著。」",
          "hit chiah chun5-a2 phu5 chhut lai5 hai2--e5, iu5 lai5 iu5 khi3, koh keng-ke3 kui2 kang, koh phu5 an3 chit e5 Un2-a2-liau5 i2-pak, Ko-bi2 i2-lam5, tu2-a2 ti7 leh tiong-soann3 hia, chit-ma2 hian7-chai7 teh kong2--leh chiu7-si7 kong2 ho5-kau-be2 hia lah. ho5-kau-be2 hia, hit-chun7-a2 chiu7-si7 gun2 che Hi5-liau5 honnh, sng3 kong2 i2-cheng5 khah soe3-chng, a u7 chhiann3 chit8 e5 tai7-liok8 sai-hu7 lai5 teh ka3 bu2-koan2, keng-ke3 kong2 chou-chit u7 sann-chap8 kui2 e5 sai-a2. a chit e5 tai7-liok8 sai-hu7--leh, teh ka3 chit sann-chap8 e5 sai-a2, a i2-cheng5 si5-ki khah bai2, chiu7-si7 chia e5 hai2-kinn5-a2 e5 lang5, thinn-kng chiu7 khi2 lai5 khoann3, khoann3 chia e5 hai2 u7 oa2 hi5 lai5 bo5? u7 oa2 toa7 chha5 lai5 bo5? thang ho2 khioh. a cho3 sai-hu7-lang5-a2 khun3 khah oann3, a hit-chun7-a2 hia e5 sai-a2 khi2--lai5 leh, khi2 lai5 hai2-kinn5-a2 kha khoann3, khoann3 hai2 khoann3 bo5 poann3-hang7, chiu7-si7 khoann3--loh8-khi3, khoann3 i2-lam5 loh8--khi3, khoann3 tioh8 hit chit8 chiah chun5-a2. hit chiah chun5-a2--leh, hia e5 sai-a2 kiann5 jip8 khi3 ka7 sai-hu7 po3-ko3, su-hu7 lang5 khun3 khah oann3. kiann5 jip8 khi3 ka7 po3-ko3, po3-ko3 kong2: “su-hu7 ah, lam5-peng5 oa2 lai5 chit8 chiah chun5 neh.” sai-hu7 kong2: “goa2 khi2 lai5 khoann3 mai7--leh.” chiu7-si7 khi2--lai5, chhui3 khi2-bin2-a2 kong2 giah8 leh na2 teh lu3 chhui3-khi2, lai5 kau3 hai2-kinn5-a2, ka7 khoann3 i2-lam5 loh8 khi3 kong2: “ai3-ioh! chiann5-sit8 chit8 chiah chun5.” chit e5 sai-hu7--leh, kong2 kio3 chia e5 sai-a2 kong2: “lin2 hia e5 sai hiann-ti7 chio-chio chip8-hap8 lai5, lan2 lai5 ka7 khoann3 mai7--leh.” in e5 hia e5 sai-a2 kong2: “a beh khoann3 lan2 lai5 ka7 khoann3 to7 ho2, na2 tioh8 koh sai hiann-ti7 chiau5 kau3” “chit chiah chun5 lai5 oa2 tiam3 chia, hun-choe3 nng7 kai-toann7 neh, chit8 kai-toann7 ho2, chit8 kai-toann7 bai2?” i chia e5 sai-a2 kong2 mng7 kong2: “na2 e7 chit8 kai-toann7 ho2, chit8 kai-toann7 bai2?” “chiu7-si7 kong2, na7 chai3-hoe3, chit chiah chun5 na7 chai3-hoe3 chiu7-si7 ho2--e5, na7 bo5 lang5 ti7 hia, lan2 lai5-khi3, lan2 chiu7 u7 thang khioh--tioh8; na7 bai2--e5 leh, chiu7-si7 kong2 hit-tang-chun7 chhat8-chun5 chiann5 che7, li2 na7 khi3 na7 chhat8-chun5 ti7 hia leh, lang5 che chhat8-chun5 chin ho5-kiong5. lan2 chit-ma2 chia e5 sai-a2 chiau5 kau3 lai5, chhoa7 lai5-khi3.” a hit-chun7-a2 tak8 e5 chong2 kio3--lai5, sai hiann-ti7 chong2 kio3--lai5, tak8 e5 koh chhoa7--loh8-khi3. sai-hu7 u7 kau-tai7 chit8 ku3 oe7 kong2: “goa2 giah8 chit8 ki kau2-chan3 thui5-a2, lak8 chhioh e5 kau2-chan3 thui5-a2, goa2 thoa--chhut-khi3, chhiu2 iap kha-chhng-au7 giah8 thoa--leh, lin2 chia e5 sai-a2 ai3 li7 goa2 sann-pah pou7. goa2 na7 chhiu2 teh iat8, lin2 chiu7 kin2 oa2 lai5, he chiu7-si7 ho2--e5; goa2 na7 teh chau2, lin2 tioh8 ai3 kin2 chau2, chit8 e5 chau2 chit8 lou7, be7-sai2 chau2 kui pan e5. kui pan e5 lai5, lin2 u7 e5 khah gau5 chau2, u7 e5 ham7-ban7 chau2, che chhat8-chun5 e5 lat8 si7 chin ho5-kiong5, e7 khi3 hou7 chhau--tioh8.”"
        ],
        [
          "彼陣仔彼師父行偎去，毋敢偎船仔呢，離差不多十外步，[立+店]彼隻船仔安呢踅一輪，啊那踅那噉嗽。就是卜探看伊船仔底有人無？講共踅一輪亦無半个伸頭，經過第二輪，擱測較偎去賸成十步的所在安呢偎彼隻船仔，麼是那行那噉个。踅猶未一輪，啊這隻船仔內一隻羊仔頭殼lu3-lu3起來，講[立+店]彼哮到咩咩叫，哮到咩咩叫leh。就是講這師父、大陸師父一下講：「彼這隻船仔內這隻羊仔頭伸起來，啊哮赫大隻，啊若有人得睏，應該麼是醒啊！」抑無，無半人伸頭，伊彼陣仔就放心共行偎彼隻船仔。講偎彼隻船仔去，一下共看講無半項啦。啊講彼陣仔船頭一隻白雞，頭就擱伸起來，伸起來就哮到咯咯叫。",
          "hit chun7-a2 he su-hu7 kiann5 oa2 khi3, m7 kann2 oa2 chun5-a2 neh, li7 chha-put-to chap8 goa7 pou7, tiam3 hit chiah chun5-a2 an2-ni seh8 chit8 lin3, a na2 seh8 na2 kham7-sau3. chiu7-si7 beh tham khoann3 i chun5-a2-te2 u7 lang5 bo5? kong2 ka7 seh8 chit8 lin3 ia7 bo5 poann3 e5 chhun-thau5, keng-ke3 te7-ji7 lin3, koh chhek khah oa2 khi3 chhun chiann5 chap8 pou7 e5 sou2-chai7 an2-ni oa2 hit chiah chun5-a2, ma7 si7 na2 kiann5 na2 kham7 e5. seh8 iau2-boe7 chit8 lin3, a chit chiah chun5-a2-lai7 chit8 chiah iunn5-a2 thau5-khak lu3-lu3--khi2-lai5, kong2 tiam3 hia hau2 kau3 me-me-kio3, hau2 kau3 me-me kio3--leh. chiu7-si7 kong2 che sai-hu7, tai7-liok8 sai-hu7 chit8-e7 kong2: “he chit chiah chun5-a2-lai7 chit chiah iunn5-a2 thau5 chhun--khi2-lai5, a hau2 hiah toa7 chiah, a na7 u7 lang5 teh khun3, eng-kai ma7 si7 chhenn2 ah!” a bo5, bo5 poann3 lang5 chhun-thau5, i hit-chun7-a2 chiu7 hong3-sim ka7 kiann5 oa2 hit chiah chun5-a2. kong2 oa2 hit chiah chun5-a2 khi3, chit8-e7 ka7 khoann3 kong2 bo5 poann3 hang7 lah. a kong2 hit-chun7-a2 chun5-thau5 chit8 chiah peh8 ke, thau5 chiu7 koh chhun--khi2-lai5, chhun--khi2-lai5 chiu7 hau2 kau3 keh-keh kio3."
        ],
        [
          "ooh，啊當無人，啊當干單有一隻白雞合一隻白羊哮起來得出聲，伊船仔四界共看，人若較早的咱這咧起厝leh，就是愛下挑崎，啊這船仔leh麼愛下船仔崎。彼陣仔彼大陸師父共看一个真leh講，這船仔這崎腳，啊那會攏縛一寡王爺？哦，啊就共伊彼的師仔拽koh，彼的師仔就走落來囉哩，彼陣仔走落來爾，彼的師仔總齊到。船仔一下共看leh，看著有彼的王爺leh，大爿講抵仔縛五尊啦，小爿縛四尊啦，船頭麼一尊，船後麼一尊。彼陣仔看著講直直拽，彼的師仔一下走去爾講，羊仔就[手+冒]leh，彼隻雞就[手+冒]leh，共[手+冒]咧身軀啦。啊[手+冒]咧身軀，啊予塭仔寮人看著講：「哦！歸陣人呔會走赫濟人來佇彼隻船仔彼？」塭仔寮人就逐出來呢。逐出來爾，走到卜偎來爾，彼的先輩得講：「噯！彼隻船就彼工偎來咱彼塭仔寮這條溝的！」啊有的講：「豈煞是？」論真走偎來成實是彼隻無毋著。成實彼隻無毋著leh，一寡王爺、白雞、白羊攏予魚寮的人[手+冒]leh囉。塭仔寮來的講：「eh，啊彼無一隻予阮請轉來拜那會用哩？攏予您[手+冒][手+冒]轉去那會用的啦？攏予您庄裡的人得去那會用哩啦？」魚寮的人講：「阮代先來，是阮的福氣le，啊這的阮[手+冒]轉來拜。」塭仔寮的人家己想講：「啊咱後尾來，chiang5在較無機會啦。」啊伊落尾塭仔寮的人leh，[立+店]彼船仔邊四界看，看見著彼崎腳，一个竹管仔的香爐，講：「a，無這竹管仔香爐咱麼請轉來拜。」請轉來拜，逐个越 leh就行囉，就無得計較啊啦。",
          "ouh, a tann bo5 lang5, a tann kan-ta u7 chit8 chiah peh8 ke kap chit8 chiah peh8 iunn5 hau2--khi2-lai5 teh chhut-siann, i chun5-a2 si3-koe3 ka7 khoann3, lang5 na7 khah cha2 e5 lan2 chia teh khi2-chhu3--leh, chiu7-si7 ai3 e7 thio5-kia7, a che chun5-a2--leh ma7 ai3 e7 chun5-a2-kia7. hit-chun7-a2 he tai7-liok8 sai-hu7 ka7 khoann3 chit8 e5 chin leh kong2, che chun5-a2 che kia7-kha, a na2 e7 long2 pak8 chit8-koa2 Ong5-ia5? ouh, a to7 ka7 i hia e5 sai-a2 iat8--koh, hia e5 sai-a2 to7 chau2--loh8-lai5 loh lih, hit-chun7-a2 chau2--loh8-lai5 nia5, hia e5 sai-a2 chong2 chiau5 kau3. chun5-a2 chit8-e7 ka7 khoann3--leh, khoann3 tioh8 u7 hia e5 Ong5-ia5--leh, toa7 peng5 kong2 tu2-a2 pak8 gou7 chun lah, sio2 peng5 pak8 si3 chun lah, chun5-thau5 ma7 chit8 chun, chun5-au7 ma7 chit8 chun. hit-chun7-a2 khoann3 tioh8 kong2 tit8-tit8 iat8, hia e5 sai-a2 chit8-e7 chau2--khi3 nia5 kong2, iunn5-a2 chiu7 mouh--leh, hit chiah ke chiu7 mouh--leh, ka7 mouh--leh seng-khu lah. a mouh--leh seng-khu, a hou7 Un2-a2-liau5 lang5 khoann3 tioh8 kong2: ouh! kui-tin7 lang5 thai2 e7 chau2 hiah che7 lang5 lai5 ti7 hit chiah chun5-a2 hia?” Un2-a2-liau5 lang5 to7 jiok--chhut-lai5 neh. Jiok--chhut-lai5 nia5, chau2 kau3 beh oa2 lai5 nia5, hia e5 Sian-poe3 teh kong2: “aih! hit chiah chun5 chiu7 hit kang oa2 lai5 lan2 he Un2-a2-liau5 chit tiau5 kau e5!” a u7 e5 kong2: “ah8 soah si7?” lun7-chin chau2 oa2 lai5 chiann5-sit8 si7 hit chiah bo5 m7 tioh8. chiann5-sit8 hit chiah bo5 m7 tioh8--leh, chit8-koa2 Ong5-ia5, peh8 ke, peh8 iunn5 long2 hou7 Hi5-liau5 e5 lang5 mouh--leh-loh. Un2-a2-liau5 lai5 e5 kong2: “eh, a he bo5 chit8 chiah hou7 gun2 chhiann2 tng2 lai5 pai3 na2 e7-eng7-lih? long2 hou7 lin2 mouh-mouh--tng2-khi3 na2 e7-eng7 e5 lah? long2 hou7 lin2 chng--nih e5 lang5 tit khi3 na2 e7-eng7--lih lah?” Hi5-liau5 e5 lang5 kong2: “goan2 tai7-seng lai5, si7 goan2 e5 hok-khi3--leh, a chia e5 gun2 mouh tng2 lai5 pai3.” Un2-a2-liau5 e5 lang5 ka-ki7 siunn7 kong2: “a lan2 au3-boe2 lai5, chiang5-chai7 khah bo5 ki-hoe7 lah.” a i lou7-be2 Un2-a2-liau5 e5 lang5--leh, tiam3 hit chun5-a2-pinn si3-koe3 khoann3, khoann3-kinn3 tioh8 he kia7-kha, chit8 e5 tek-kong2-a2 e5 hiunn-lou5, kong2: “a, bo5 che tek-kong2-a2 hiunn-lou5 lan2 ma7 chhiann2 tng2 lai5 pai3.” chhiann2 tng2 lai5 pai3, tak8 e5 oat8--leh chiu7 kiann5--loh, chiu7 bo5 teh ke3-kau3 ah lah."
        ],
        [
          "因為彼隻船仔佇彼，以前得掠海呼，像這南埔人有一个較早的老先輩，來得掠海。啊離遠遠看彼一隻船仔，伊麼緊偎來看。啊甲這隻船仔偎來佇遮leh，都麼無人佇彼。就是來，問講：「啊這隻船仔那會佇遮？」啊看著得講，講：「這隻船仔有幾尊王爺予高美的人請去囉；啊麼一个香爐去予塭仔寮[手+冒]去囉。」啊南埔這个掠海的，講 [立+店]這隻船仔四界看、四界看，講看看leh講伊亦福氣啦，講船仔頭一支令旗，講：「a5，王爺公予人請去拜囉，啊一个香爐麼予人請去拜。啊這支令旗，我麼卜請轉來阮南埔拜。」呼，這今也這段講到遮，今也就換擱來講這的三府王爺這的予魚寮的人請倒來。",
          "in-ui7 hit chiah chun5-a2 ti7 hia, i2-cheng5 teh liah8-hai2 honnh, chhiunn7 che Lam5-pou lang5 u7 chit8 e5 khah cha2 e5 lau7 Sian-poe3, lai5 teh liah8-hai2. a li7 hng7-hng7 khoann3 hit chit8 chiah chun5-a2, i ma7 kin2 oa2 lai5 khoann3. a kah chit chiah chun5-a2 oa2 lai5 ti7 chia--leh, to ma7 bo5 lang5 ti7 hia. chiu7-si7 lai5, mng7 kong2: “a chit chiah chun5-a2 na2 e7 ti7 chia?” a khoann3 tioh8 teh kong2, kong2: “chit chiah chun5-a2 u7 kui2 chun Ong5-ia5 hou7 Ko-bi2 e5 lang5 chhiann2--khi3-loh; a ma7 chit8 e5 hiunn-lou5 khi3 hou7 Un2-a2-liau5 mouh--khi3-loh.” a Lam5-pou chit e5 liah8-hai2 e5, kong2 tiam3 chit chiah chun5-a2 si3-koe3 khoann3, si3-koe3 khoann3, kong2 khoann3-khoann3--leh kong2 i ia7 hok-khi3 lah, kong2 chun5-a2-thau5 chit8 ki leng7-ki5, kong2: “a5, Ong5-ia5-kong hou7 lang5 chhiann2 khi3 pai3--loh, a chit8 e5 hiunn-lou5 ma7 hou7 lang5 chhiann2 khi3 pai3. a chit ki leng7-ki5, goa2 ma7 beh chhiann2 tng2 lai5 goan2 Lam5-pou pai3.” honnh, che chit-ma2 chit toann7 kong2 kau3 chia, chit-ma2 to7 oann7 koh lai5 kong2 chit e5 Sam-hu2 ong5-ia5 chit e5 hou7 Hi5-liau5 e5 lang5 chhiann2 to3--lai5."
        ],
        [
          "這魚寮人請這的正神倒來。這隻白雞合這隻白羊共放落來這社會，予伊家己討食、家己生活。這的三府王爺leh？魚寮人就準備落去共起一間廟。廟無偌大間，頭一个起，廟較細間，啊愈漸漸來，翻來到今也三、四擺囉，今也真大間囉，起了真水。彼陣仔王爺、三府王爺有通予坐位囉，有通予一間廟坐位囉，伊共號啊做文興宮，高美文興宮。",
          "che Hi5-liau5 lang5 chhiann2 chia e5 chiann3-sin5 to3--lai5. chit chiah peh8 ke kap chit chiah peh8 iunn5 ka7 pang3 loh8 lai5 che sia7-hoe7, hou7 i ka-ki7 tho2-chiah8, ka-ki7 seng-oah8. chit e5 Sam-hu2 ong5-ia5--leh? Hi5-liau5 lang5 to7 chun2-pi7 loh8 khi3 ka7 khi2 chit8 keng bio7. bio7 bo5 joa7 toa7-keng, thau5 chit8 e5 khi2, bio7 khah soe3 keng, a ju2 chiam7-chiam7 lai5, hoan lai5 kau3 tann ia7 sann, si3 pai2--loh, chit-ma2 chin toa7-keng--loh, khi2 liau2 chin sui2. hit-chun7-a2 Ong5-ia5, Sam-hu2 ong5-ia5 u7 thang hou7 che7-ui7--loh, u7 thang hou7 chit8 keng bio7 che7-ui7--loh, i ka7 ho7-a-cho3 Bun5-heng-kiong, Ko-bi2 Bun5-heng-kiong."
        ],
        [
          "啊彼陣仔，伊這三尊一階段、三尊一階段，這三府王爺leh，就是這溫蕭薛，溫就是溫王，蕭就是蕭仔爺，薛就是薛府啦。啊擱來就是朱李池，這麼一階段。朱就是朱王，李就是李王，池就是池王啦。啊擱再來這个金萬李呼，這金萬李leh就是金王、萬王、李王。這个文興宮leh，這的正神九尊，二个姓李的，李王二个。啊擱船頭彼个leh，彼个是目頭公，彼个伊的名是號做陳球；啊若船後這个，這个船頭公、這个船長，這个船頭公這个是號做張tiu。",
          "a hit-chun7-a2, i che sann chun chit8 kai-toann7, sann chun chit8 kai-toann7, che Sam-hu2 ong5-ia5--leh, chiu7-si7 che Un Siau Sih, Un chiu7-si7 Un-ong5, Siau chiu7-si7 Siau-a2-ia5, Sih chiu7-si7 Sih-hu2 lah. a koh lai5 chiu7-si7 Chu Li2 Ti5, che ma7 chit8 kai-toann7. Chu chiu7-si7 Chu-ong5, Li2 chiu7-si7 Li2-ong5, Ti5 chiu7-si7 Ti5-ong5 lah. a koh chai3 lai5 chit e5 Kim Ban7 Li2 honnh, che Kim Ban7 Li2--leh chiu7-si7 Kim-ong5, Ban7-ong5, Li2-ong5. chit e5 Bun5-heng-kiong--leh, chit e5 chiann3-sin5 kau2 chun, nng7 e5 sinn3 Li2--e5, Li2-ong5 nng7 e5. a koh chun5-thau5 hit e5--leh, hit e5 si7 Bak8-thau5-kong, hit e5 i e5 mia5 si7 ho7-cho3 Tan5 Kiu5; a na7 chun5-au7 chit e5, chit e5 Chun5-thau5-kong, chit e5 chun5-tiunn2, chit e5 chun5-thau5-kong chit e5 si7 ho7-cho3 Tiunn Tiu."
        ],
        [
          "呼，這的安頓好勢 leh，今也這的王爺這的這段慢且講。",
          "houh, chia e5 an-tun3 ho2-se3--leh, chit-ma2 chia e5 Ong5-ia5 chia e5 chit toann7 ban7-chhiann2 kong2."
        ],
        [
          "今也講這隻白雞啦。這隻白雞放落這社會得生活，經過猶然幾仔年囉呼。這隻白雞，咱這社會呼，一年攏會二个冬頭。人割稻仔起來，冬頭割稻仔起來，這隻白雞會去稻埕共人食粟。啊人講好就好報、[禾+黑]就[禾+黑]報，因為這隻白雞會佇人割稻仔起來，去共人食粟leh。這雞得食攏會食擱會揙。頭一个去共一个歐巴桑食粟仔，彼的歐巴桑嘴較[禾+黑]，講：「好！這隻夭壽雞，今也擱來共您父食呼，您父就這隻雞共撼一下予去死。」這个人無量，就較無好啊。",
          "chit-ma2 kong2 chit chiah peh8 ke lah. chit chiah peh8 ke pang3 loh8 che sia7-hoe7 teh seng-oah8, keng-ke3 oan-na7 kui2-a2 ni5--loh honnh. chit chiah peh8 ke, lan2 che sia7-hoe7 honnh, chit8 ni5 long2 e7 nng7 e5 tang-thau5. lang5 koah tiu7-a2 khi2--lai5, tang-thau5 koah tiu7-a2 khi2--lai5, chit chiah peh8 ke e7 khi3 tiu7-tiann5 ka7 lang5 chiah8 chhek. a lang5 kong2 ho2 to7 ho2 po3, bai2 chiu7 bai2 po3, in-ui7 chit chiah peh8 ke e7 ti7 lang5 koah tiu7-a2 khi2--lai5, khi3 ka7 lang5 chiah8 chhek--leh. che ke teh chiah8 long2 e7 chiah8 koh e7 phian2. thau5 chit8 e5 khi3 ka7 chit8 e5 ou-pa-sang2 chiah8 chhek-a2, hit e5 ou-pa-sang2 chhui3 khah bai2, kong2: “ho2! chit chiah iau2-siu7 ke, chit-ma2 koh lai5 ka7 lin2-pe7 chiah8 honnh, lin2-pe7 chiu7 chit chiah ke ka7 ham2 chit8-e7 hou7 khi3 si2.” chit e5 lang5 bo5-liong7, to7 khah bo5 ho2 ah."
        ],
        [
          "啊擱經過第二个食leh，這个第二个共食，彼隻雞共食粟仔，「啊這隻雞成害啦，予食就真慘了囉，擱揙到歸埕邊！成無效，這無雞成無效。」這个無歹嘴，就是無好亦無[禾+黑]。有擱一个較好的，較早的人是那曝粟那做笠仔，[立+店]彼樹腳那做笠仔。伊這个最後第三个這个，得曝粟leh，人共報講：「某人仔，啊彼彼隻白雞得共你食粟，啊你據在伊食？」伊講：「煩惱伊去，一隻爾爾，據在伊食麼是食飽就好。」這个量度有，這个真好。算講這有量就有福啦，啊無量就無福啦。呼今也這隻白雞遮一站。",
          "a koh keng-ke3 te7-ji7 e5 chiah8--leh, chit e5 te7-ji7 e5 ka7 chiah8, hit chiah ke ka7 chiah8 chhek-a2, “a chit chiah ke chiann5 hai7 lah, hou7 chiah8 chiu7 chin chham2 liau2 loh, koh phian2 kau3 kui tiann5-pinn! chiann5 bo5-hau7, chit bo5 ke chiann5 bo5-hau7.” chit e5 bo5 phainn2-chhui3, chiu7-si7 bo5 ho2 ia7 bo5 bai2. u7 koh chit8 e5 khah ho2 e5, khah cha2 e5 lang5 si7 na2 phak8-chhek na2 choe3 leh8-a2, tiam3 hit chhiu7-kha na2 choe3 leh8-a2. i chit e5 choe3-au7 te7-sann e5 chit e5, teh phak8-chhek--leh, lang5 ka7 po3 kong2: “bou2 lang5-a2, a hit hit chiah peh8 ke teh ka7 li2 chiah8 chhek, a li2 ku3-chai7 i chiah8?” i kong2: “hoan5-lo2 i khi3, chit8 chiah nia7-nia7, ku3-chai7 i chiah8 ma7 si7 chiah8-pa2 to7 ho2.” chit e5 liong7-tou7 u7, chit e5 chin ho2. sng3 kong2 che u7 liong7 chiu7 u7 hok lah, a bo5 liong7 chiu7 bo5 hok lah. houh chit-ma2 chit chiah peh8 ke chia chit8 cham7."
        ],
        [
          "今也換到來講這隻白羊仔呼，這隻白羊leh彼陣仔放[立+店]這社會得生活，會使講這附近，羊仔見青就食。若有這榕仔腳leh，低低這的榕仔腳攏去予食食去，食到安呢空lo-so，擱tann3懸起哩，食到伊食著的範圍啦。啊算講今也這附近這的榕仔腳攏予食無囉，食到裼裼。換到按田裡去生活，這田裡有人種菜哦，種菜攏比在講種這蕹菜囉啥物菜，羊仔去，田岸麼食，若有菜園麼食啦。行到菜園，有人彼蕹菜去予食去，哦，這个查某就較無好囉，講：「這菜都去予這……食，包彼隻白羊共您父食的啦，呰夭壽（今也若擱來共您父食呼，您父卜就這菜園竹箍仔舉來卜來共撼予去腳折、手折！」這个，亦較無量、較無好。最後擱一个，呼擱食著彼个、最後彼个，蕹菜共食一半較足仔就好，賸一半菜管猶成長，啊擱高麗菜leh，共食二、三粒，攏共食成半仔爾爾，面頂共食成半仔。啊伊彼第二个這个，歐巴桑去挽菜呼，講：「a5！這歸菜園全全這羊腳步，包彼隻白羊仔來食的，無，無別人！這隻羊仔若卜來食leh，這蕹菜若卜食麼共食予貼，人這蕹菜就挽到貼leh才會[敖^力]發。」啊彼陣仔彼的高麗菜，予食一半去，伊麼挽倒去，挽倒，的厝邊的時講：「啊你這高麗菜那會安呢食一橛去，你那會擱挽倒來？啊的確是彼隻白羊食去的，卜那有啥？哎喲，這羊仔嘴成毒哦，你毋通食哦！」伊講：「煩惱伊，啊羊仔甲會食哩，咱麼會食e5。」伊麼共煮，還勢仔無一定咱共食落去麼成平安麼無一定。呼，這人伊安呢講，講：「人羊仔會食e5，咱麼會食e5。」啊當洗洗、煮煮e5麼是擱食啦。羊仔會食e5，咱麼會食e5啦。",
          "chit-ma2 oann7 kau3 lai5 kong2 chit chiah peh8 iunn5-a2 honnh, chit chiah peh8 iunn5--leh hit-chun7-a2 pang3 tiam3 chit sia7-hoe7 teh seng-oah8, e7-sai2 kong2 chit hu7-kin7, iunn5-a2 kinn3 chhinn to7 chiah8. na7 u7 che chheng5-a2-kha--leh, ke7-ke7 chia e5 chheng5-a2-kha long2 khi3 hou7 chiah8-chiah8 khi3, chiah8 kau3 an2-ni khang-lo-so, koh tann3 koan5 khi2--lih, chiah8 kau3 i chiah8 be7 tioh8 e5 hoan7-ui5 lah. a sng3 kong2 chit-ma2 chit hu7-kin7 chit e5 chheng5-a2-kha long2 hou7 chiah8 bo5--loh, chiah8 kau3 theh-theh. oann7 kau3 an3 chhan5-nih khi3 seng-oah8, che chhan5-nih u7 lang5 cheng3-chhai3 ouh, cheng3-chhai3 long2 pi2 chai7 kong2 cheng3 che eng3-chhai3--loh siann2-mih8 chhai3, iunn5-a2 khi3, chhan5-hoann7 ma7 chiah8, na7 u7 chhai3-hng5 ma7 chiah8 lah. kiann5 kau3 chhai3-hng5, u7 lang5 he eng3-chhai3 khi3 hou7 chiah8--khi3, ouh, chit e5 cha-bou2 to7 khah bo5 ho2--loh, kong2: “che chhai3 to khi3 hou7 che……chiah8, pau hit chiah peh8 iunn5 ka7 lin2-pe7 chiah8 e5 lah, chiah iau2-siu7 (chit-ma2 na7 koh lai5 ka7 lin2-pe7 chiah8 honnh, lin2-pe7 beh chiu7 che chhai3-hng5 tek-khou-a2 giah8 lai5 beh lai5 ka7 ham2 hou7 khi3 kha chih8, chhiu2 chih!” chit e5, ia7 khah bo5 liong7, khah bo5 ho2. choe3-au7 koh chit8 e5, honnh koh chiah8 tioh8 hit e5, choe3-au7 hit e5, eng3-chhai3 ka7 chiah8 chit8-poann3 khah chiok-a2 to7 ho2, chhun chit8-poann3 chhai3-koan2 iau2 seng5-tiong2, a koh ko-le5-chhai3--leh, ka7 chiah8 nng7, sann liap8, long2 ka7 chiah8 chiann5 poann3-a2 nia7-nia7, bin7-teng2 ka7 chiah8 chiann5 poann3-a2. a i he te7-ji7 e5 hit e5, ou-pa-sang2 khi3 ban2-chhai3 honnh, kong2: “a5! che kui chhai3-hng5 choan5-choan5 che iunn5 kha-pou7, pau hit chiah peh8 iunn5-a2 lai5 chiah8 e5, bo5, bo5 pat8-lang5! chit chiah iunn5-a2 na7 beh lai5 chiah8--leh, chit eng3-chhai3 na7 beh chiah8 ma7 ka7 chiah8 hou7 tah, lang5 che eng3-chhai3 chiu7 ban2 kau3 tah--leh chiah e7 gau5 hoat.” a hit-chun7-a2 hia e5 ko-le5-chhai3, hou7 chiah8 chit8-poann3 khi3, i ma7 ban2 to3--khi3, ban2 to2, in e5 chhu3-pinn e5 si5 kong2: “a li2 che ko-le5-chhai3 na2 e7 an2-ni chiah8 chit8 koeh8 khi3, li2 na2 e7 koh ban2 to3--lai5? a tek-khak si7 hit chiah peh8 iunn5 chiah8 khi3 e5, beh na2 u7 siann2? ai3-ioh, che iunn5-a2 chhui3 chhiann5 tok8 ouh, li2 m7 thang chiah8--ouh!” i kong2: “hoan5-lo2 i, a iunn5-a2 kah-e7 chiah8-lih, lan2 ma7 e7 chiah8--e5.” i ma7 ka7 chu2, heng5-se3-a2 bo5 it-teng7 lan2 ka7 chiah8--loh8-khi3 ma7 chiann5 peng5-an ma7 bo5-it-teng7. honnh, che lang5 i an2-ni kong2, kong2: “lang5 iunn5-a2 e7 chiah8--e5, lan2 ma7 e7 chiah8--e5.” a tann se2-se2, chu2-chu2--e5 ma7 si7 koh chiah8 lah. iunn5-a2 e7 chiah8--e5, lan2 ma7 e7 chiah8--e5 lah."
        ],
        [
          "這隻羊仔，這神羊呼，會使講來boo3來、去boo3去，猶然略仔知影，是曉講話爾爾，伊這个查某得講這蕹菜卜食毋食予貼，啊干單食這半橛較加，下底這箍果leh，今也愛剝剝起來，會一粒圓仔較發，著食予貼較[敖^力]發。彼隻羊仔麼是照常擱去共食，下昏暗麼是照常擱去共食，食到貼貼。明仔載去，高麗菜麼是擱去共食幾仔粒，攏安呢食一橛就著啦，彼蕹菜共食予貼貼。明仔載翁仔某講去田裡啦，看見著彼的蕹菜講食到貼貼呢，彼个查某講笑仔講：「啊這隻羊仔照我的願望得進行，我昨昏來共講，這蕹菜著食予貼才會[敖^力]發。抑無共我食一橛，這會發一粒奶仔起來，會發。當昨暝來共食到貼貼，這成好。啊今也這高麗菜昨昏共我食三粒，我三粒攏提倒去煮，今仔日共我食呰濟粒……！啊煩惱伊，卜食據在伊去食哦。」伊挽倒去煮的，人講從昨昏講的就是講：「這羊仔若會食e5，咱麼會食e5，啊還勢仔咱食落去成平安。」共食落去結局彼家人成平安。",
          "chit chiah iunn5-a2, che sin5-iunn5 honnh, e7-sai2 kong2 lai5 bou3 lai5, khi3 bou3 khi3, oan-na7 lioh8-a2 chai-iann2, si7 be7 hiau2 kong2-oe7 nia7-nia7, i chit e5 cha-bou2 teh kong2 che eng3-chhai3 beh chiah8 m7 chiah8 hou7 tah, a kan-ta chiah8 che poann3-koeh8 khah ke, e7-toe2 chit khou ke2--leh, chit-ma2 ai3 pak-pak--khi2-lai5, e7 chit8 liap8 inn5-a2 khah be7 hoat, tioh8 chiah8 hou7 tah khah gau5 hoat. hit chiah iunn5-a2 ma7 si7 chiau3-siong5 koh khi3 ka7 chiah8, e7-hng-am3 ma7 si7 chiau3-siong5 koh khi3 ka7 chiah8, chiah8 kau3 tah-tah. bin5-a2-chai3 khi3, ko-le5-chhai3 ma7 si7 koh khi3 ka7 chiah8 kui2-a2 liap8, long2 an2-ni chiah8 chit8 koeh8 to7 tioh8 lah, he eng3-chhai3 ka7 chiah8 hou7 tah-tah. bin5-a2-chai3 ang-a2-bou2 kong2 khi3 chhan5--nih lah, khoann3-kinn3 tioh8 hia e5 eng3-chhai3 kong2 chiah8 kau3 tah-tah neh, hit e5 cha-bou2 kong2 chhio3-a2 kong2: “a chit chiah iunn5-a2 chiau3 goa2 e5 goan7-bong7 teh chin3-heng5, goa2 cha-hng lai5 ka7 kong2, che eng3-chhai3 tioh8 chiah8 hou7 tah chiah e7 gau5 hoat. a bo5 ka7 goa2 chiah8 chit8 koeh8, che e7 hoat chit8 liap8 ni-a2 khi2--lai5, e7 be7 hoat. tann cha-me5 lai5 ka7 chiah8 kau3 tah-tah, che chiann5 ho2. a chit-ma2 che ko-le5-chhai3 cha-hng ka7 goa2 chiah8 sann liap8, goa2 sann liap8 long2 theh8 to3 khi3 chu2, kink-a2-jit8 ka7 goa2 chiah8 chiah che7 liap8 ……! a hoan5-lo2 i, beh chiah8 ku3-chai7 i khi3 chiah8--ouh.” i ban2 to3 khi3 chu2 e5, lang5 kong2 cheng7 cha-hng kong2 e5 chiu7-si7 kong2: “che iunn5-a2 na7 e7 chiah8--e5, lan2 ma7 e7 chiah8--e5, a hoan5-se3-a2 lan2 chiah8--loh8-khi3 chiann5 peng5-an.” ka7 chiah8--loh8-khi3 kiat-kiok8 hit ke lang5 chiann5 peng5-an."
        ],
        [
          "今也這隻羊仔leh，就擱走到彼土豆園去。這土豆園e5，比在講咱在座，一个若安呢種一坵、二坵啦，這土豆園講，這隻羊仔，這隻白羊去共土豆園，田岸去共食草，含土豆藤麼共食呢。哦，彼一个人來講，偌歹leh講，挵[口+楚]講：「幹您娘！這隻羊仔，這包彼隻羊仔，彼隻白羊來共您父食啦，土豆園共您父 [足+內]到安呢全全羊仔腳步啦，一寡土豆共您父 [足+內]到開花la7-khi5啦，這隻羊仔，今也若去您父撞著呼、予您父看見著呼，您父自這支鋤頭柄共撼予去腳骨一折！無通予伊得……得好過日啦。」這个量度[禾+黑]，就是無好報。",
          "chit-ma2 chit chiah iunn5-a2--leh, chiu7 koh chau2 kau3 he thou5-tau7 hng5 khi3. che thou5-tau7 hng5--e5, pi2 chai7 kong2 lan2 chai7-cho7, chit8 e5 na7 an2-ni cheng3 chit8 khu, nng7 khu lah, che thou5-tau7 hng5 kong2, chit chiah iunn5-a2, chit chiah peh8 iong5 khi3 ka7 thou5-tau7 hng5, chhan5-hoann7 khi3 ka7 chiah8-chhau2, ham5 thou5-tau7-tin5 ma7 ka7 chiah8 neh. ouh, hit chit8 e5 lang5 lai5 kong2, joa7 phainn2--leh kong2, long3-chhoh kong2: “kan3 lin2-nia5! chit chiah iunn5-a2, chit pau hit chiah iunn5-a2, hit chiah peh8 iunn5 lai5 ka7 lin2-pe7 chiah8 lah, thou5-tau7 hng5 ka7 lin2-pe7 lap kau3 an2-ni choan5-choan5 iunn5-a2 kha-pou7 lah, chit8-koa2 thou5-tau7 ka7 lin2-pe7 lap kau3 khui-hoe la7-khi5 lah, chit chiah iunn5-a2, chit-ma2 na7 khi3 lin2-pe7 tng7 tioh8 honnh, hou7 lin2-pe7 khoann3-kinn3 tioh8 honnh, lin2-pe7 chu7 chit ki tu5-thau5-penn3 ka7 ham2 hou7 khi3 kha-kut chit8 chiat! bo5 thang hou7 i teh……teh ho2 koe3-jit8 lah.” chit e5 liong7-tou7 bai2, chiu7-si7 bo5 ho2 po3."
        ],
        [
          "猶擱下面擱一坵，抵仔伊罵煞，下面彼坵的人擱來，來講：「e2，某人仔某人，啊你土豆leh？我這坵都得害啊，啊你彼坵猶擱較害！ [足+內]到開花落去你看覓，啊土豆藤共你食一橛去啦，你看覓。啊今也掠著無共拍死敢會用得？」下面彼坵的人來講：「啊，煩惱伊去啦，無一定安呢予伊食到安呢，予伊畽到安呢去呼，後屆這土豆生到成厚麼無一定！都無死就好，你煩惱伊，這土豆都無死就好。」結局leh，等聽候六月彼陣仔，得摳土豆，伊這个無罵的這个，摳起來講生偌厚安呢，歸葩成大葩；這个[敖^力]罵的這个leh，這个講挽起來，二尾仔kiu2爾。",
          "iau2 koh e7-bin7 koh chit8 khu, tu2-a2 i ma7 soah, e7-bin7 hit khu e5 lang5 koh lai5, lai5 kong2: “e2, bou2 lang5-a2 bou2 lang5, a li2 thou5-tau7--leh? goa2 chit khu to teh hai7 ah, a li2 hit khu iau2 koh-khah hai7! lap kau3 khui-hoe loh8--khi3 li2 khoann3 mai7, a thou5-tau7-tin5 ka7 li2 chiah8 chit8 koeh8 khi3 lah, li2 khoann3-mai7. a chit-ma2 liah8 tioh8 bo5 ka7 phah si2 kam2 e7-eng7--tit?” e7-bin7 hit khu e5 lang5 lai5 kong2: “a, hoan5-lo2 i khi3 lah, bo5 it-teng7 an2-ni hou7 i chiah8 kau3 an2-ni, hou7 i thun2 kau3 an2-ni khi3 honnh, au7-kai3 che thou5-tau7 senn kah chiann5 kau7 ma7 bo5-it-teng7! to bo5 si2 to7 ho2, li2 hoan5-lo2 i, chit thou5-tau7 to bo5 si2 to7 ho2.” kiat-kiok8--leh, tan2 theng3-hau7 lak8-goeh8 hit-chun7-a2, chit khau thou5-tau7, i chit e5 bo5 ma7 e5 chit e5, khau khi2 lai5 kong2 senn joa7 kau7 an2-ni, kui pha chiann5 toa7 pha; chit e5 gau5 ma7 e5 chit e5--leh, chit e5 kong2 ban2--khi2-lai5, nng7 boe2-a2 kiu2 nia5."
        ],
        [
          "哦啊這所以講這隻羊仔合這隻雞，這是神羊合神雞呢，啊伊共人食的，人若罵伊，無好！無罵的leh，絕對 [禾+黑]，有量哩咧，有量、做好就有好報，做[禾+黑]就[禾+黑]報安呢。",
          "Ouh ah che sou2-i2 kong2 chit chiah iunn5-a2 kap chit chiah ke, che si7 sin5-iunn5 kap sin5-ke neh, a i ka7 lang5 chiah8 e5, lang5 na7 ma7 i, bo5 ho2! bo5 ma7 e5--leh, choat8-tui3 be7 bai2, u7-liong7 lih leh, u7 liong7, choe3 ho2 chiu7 u7 ho2-po3, cho3 bai2 to7 bai2-po3 an2-ni."
        ],
        [
          "哦啊講這三府王爺呼，這高美文興宮代先起的哦，彼陣仔是起一間較細間，予這的正神住。啊彼陣仔塭仔寮有請彼个香爐轉去，伊無金身呢，來看高美文興宮這的九尊的正神，看號做啥物名，伊麼擱去裝。南埔伊麼來看這間，這的三府王爺這的溫蕭薛、朱李池、金萬李這的，啥物神名，伊麼去裝，裝卜來拜這的。算講這平仔仝一隻船，佇唐山來的，仝起意的，就是卜裝仝款神落去拜。這三間文興宮，那會一个清水鎮二間，大甲鎮一間，三間攏號做文興宮leh？這隔壁鎮爾，啊那會三間文興宮，這就是平平仔彼隻船，彼王爺起意的，才會三間攏號做文興宮，平仔三府王爺。啊這三府王爺leh，彼當陣人這的三單位共拜，拜了猶然庄頭真平安。啊所以咱這高美文興宮，這高美地區leh尚介第一早就是文興宮尚早的。文興宮尚早的，啊擱再來才擱分這的細間的，細間的安呢沓沓分出來。啊像這三間廟、三府王爺，伊這三間攏文興宮，家己卜來進香有的會重耽。啊像這趙府天帥leh，伊這帶兵來呼，我頭抵仔得講，咱這社會有社會的兵，伊神麼有神的兵。啊伊趙府天帥伊這算講總兵馬大元帥，親像咱今也社會這个兵權這个總司令，尚大的，社會有兵，啊伊這神麼愛有兵。啊彼陣仔文興宮一遍擱一遍直直翻，翻來到今也第三、四遍，第三、四遍今也廟真大間。彼陣仔這遍尾遍的廟起好，卜去請彼船頭公合目頭公，伊彼佇海墘仔腳，人伊這三府王爺，算講正神猶然逐个真有情，講逐个仝起意的，船頭公合目頭公猶然去請來廟e5，這仝起意的，就去共請。啊伊這目頭公合船頭公講：「免，[立+店]彼呼猶然真好勢。」無就無來，啊就安呢無請！所以阮得講這三府王爺安怎起意的呼？這我頂仔捌講，這的頂輩的人伊是曉講，伊捌講人講，這攏算百年以上的呢。啊若這的成百歲仔這的leh？我頂仔得講，這的八十外歲這的佇得聽我講：「啊你呔會知影這个事頭？」我講：「啊我都進前佇得起廟，啊伊都選我共發落，啊這主神有講予我聽。講二、三遍予我聽，啊我就共拾起來利用。講一遍我無法度，就二、三遍予我聽，啊我就會曉講。啊彼繼傳阿伯我得講予聽，伊煞講伊以前捌聽人講，伊是曉講，講無路爾，講伊聽起來若這个意思無毋著。猶然一个竹管香爐予塭仔寮請去；南埔leh就是請彼支令旗轉去拜，啊逐个合作偎來才會三間的文興宮。啊這趙府天帥，伊麼是佇文興宮的啦。啊伊的船就到半海就反船，啊伊兵合伊主神趙府天帥有起來，啊船到半海去予反過。啊伊這的算講……這的兵卜帶過來台灣，卜摻這的神鬥陣，就是船反，麼是會起來，起來逐个合作佇彼間廟，佇文興宮。啊伊最後來救世有發揮，救世萬民、香火旺盛，有發揮。眾弟子有歡迎，才出來共起一間廟─進興廟予伊住。這就是安呢，啊原理就是按遮來的，這三府王爺，高美文興宮三府王爺，這事頭是安呢仔來的。",
          "Ouh ah kong2 che Sam-hu2 ong5-ia5 honnh, che Ko-bi2 Bun5-heng-kiong tai7-seng khi2 e5 ouh, hit-chun7-a2 si7 khi2 chit8 keng khah soe3-keng, hou7 chia e5 chiann3-sin5 toa3. a hit-chun7-a2 Un2-a2-liau5 u7 chhiann2 hit e5 hiunn-lou5 tng2--khi3, i bo5 kim-sin neh, lai5 khoann3 Ko-bi2 Bun5-heng-kiong chia e5 kau2 chun e5 chiann3-sin5, khoann3 ho7-cho3 siann2-mih8 mia5, i ma7 koh khi3 chng. Lam5-pou i ma7 lai5 khoann3 chit keng, chit e5 Sam-hu2 ong5-ia5 chit e5 Un Siau Sih, Chu Li2 Ti5, Kim Ban7 Li2 chia e5, siann2-mih8 sin5-mia5, i ma7 khi3 chng, chng beh lai5 pai3 chit e5. sng3 kong2 che peng5-a2 kang5 chit8 chiah chun5, ti7 tng5-soann lai5 e5, kang5 khi2-i3 e5, chiu7-si7 beh chng kang5-khoan2 sin5 loh8 khi3 pai3. chit sann keng Bun5-heng-kiong, na2 e7 chit8 e5 Chheng-chui2-tin3 nng7 keng, Tai7-kah-tin3 chit8 keng, sann keng long2 ho7-cho3 Bun5-heng-kiong--leh? che keh-piah tin3 nia5, a na2 e7 sann keng Bun5-heng-kiong, che chiu7-si7 pinn5-pinn5-a2 hit chiah chun5, he ong5-ia5 khi2-i3 e5, chiah e7 sann keng long2 ho7-cho3 Bun5-heng-kiong, pinn5-a Sam-hu2 ong5-ia5. a chit Sam-hu2 ong5-ia5--leh, hit-tang-chun7 lang5 chit e5 sann tan-ui7 ka7 pai3, pai3 liau2 oan-na7 chng-thau5 chin peng5-an. a sou2-i2 lan2 che Ko-bi2 Bun5-heng-kiong, che Ko-bi2 te7-khu--leh siong7 kai3 te7-it cha2 chiu7-si7 Bun5-heng-kiong siong7 cha2 e5. Bun5-heng-kiong siong7 cha2 e5, a koh chai3 lai5 chiah koh hun chit e5 soe3-keng e5, soe3-keng e5 an2-ni tauh8-tauh8 hun--chhut-lai5. a chhiunn7 chit sann keng bio7, Sam-hu2 ong5-ia5, i chit sann keng long2 Bun5-heng-kiong, ka-ki7 beh lai5 chin3-hiunn u7 e5 e7 teng5-tann5. a chhiunn7 che Tio7-hu2 thian-soe3--leh, i che toa3 peng lai5 honnh, goa2 thau5-tu2-a2 teh kong2, lan2 chit sia7-hoe7 u7 sia7-hoe7 e5 peng, i sin5 ma7 u7 sin5 e5 peng. a i Tio7-hu2 thian-soe3 i che sng3 kong2 chong2 peng-be2 toa7 goan5-soe3, chhin-chhiunn7 lan2 chit-ma2 sia7-hoe7 chit e5 peng-koan5 chit e5 chong2-su-leng7, siong7 toa7 e5, sia7-hoe7 u7 peng, a i che sin5 ma7 ai3 u7 peng. a hit-chun7-a2 Bun5-heng-kiong chit8 pian3 koh chit8 pian3 tit8-tit8 hoan, hoan lai5 kau3 chit-ma2 te7-sann, si3 pian3, te7-sann, si3 pian3 chit-ma2 bio7 chin toa7-keng. hit-chun7-a2 chit pian3 be2-pian3 e5 bio7 khi2-ho2, beh khi3 chhiann2 he Chun5-thau5-kong kap Bak8-thau5-kong, i he ti7 hai2-kinn5-a2-kha, lang5 i che Sam-hu2 ong5-ia5, sng3 kong2 in chiann-sin5 oan-a2 tak8 e5 chin u7-cheng5, kong2 tak8 e5 kang5 khi2-i3 e5, Chun5-thau5-kong kap Bak8-thau5-kong oan-na7 khi3 chhiann2 lai5 bio7--e, che kang5 khi2-i3 e5, chiu7 khi3 ka7 chhiann2. a i che Bak8-thau5-kong kap chun5-thau5-kong in kong2: “bian2, tiam3 hia honnh oan-na7 chin ho2-se3.” bo5 in chiu7 bo5 lai5, a to7 an2-ni bo5 chhiann2! sou2-i2 goan2 teh kong2 che Sam-hu2 ong5-ia5 an2-choann2 khi2-i3 e5 honnh? che goa2 teng2-a2 bat kong2, chit e5 teng2-poe3 e5 lang5 i si7 be7 hiau2 kong2, i bat kong2 lang5 kong2, che long2 sng3 pah ni5 i2-siong7 e5 neh. a na7 chia e5 chiann5-pah hoe3-a2 chia e5--leh? goa2 teng2-a2 teh kong2, chia e5 poeh-chap8 goa7 he3 chia e5 ti2 teh thiann goa2 kong2: “a li2 thai2 e7 chai-iann2 chit e5 su7-thau5?” goa2 kong2: “a goa2 to chin3-cheng5 ti7 teh khi2 bio7, a i to soan2 goa2 ka7 hoat8-loh8, a che chu2-sin5 u7 kong2 hou7 goa2 thiann. kong2 nng7, sann pian3 hou7 goa2 thiann, a goa2 chiu7 ka7 khioh--khi2-lai5 li7-iong7. kong2 chit8 pian3 goa2 bo5 hoat-tou7, to7 nng7, sann pian3 hou7 goa2 thiann, a goa2 chiu7 e7-hiau2 kong2. a he Ke3-thoan5 a-peh goa2 teh kong2 hou7 thiann, i soah kong2 i i2-cheng5 bat thiann lang5 kong2, i si7 be7-hiau2 kong2, kong2 bo5 lou7 nia5, kong2 i thiann--khi2-lai5 na7 chit e5 i3-su3 bo5 m7 tioh8. oan-na7 chit8 e5 tek-kong2 hiunn-lou5 hou7 Un2-a2-liau5 chhiann2--khi3; Lam5-pou--leh chiu7-si7 chhiann2 hit ki leng7-ki5 tng2 khi3 pai3, a tak8 e5 hap8-chok oa2 lai5 chiah e7 sann keng e5 Bun5-heng-kiong. a che Tio7-hu2 thian-soe3, i ma7 si7 ti7 Bun5-heng-kiong e5 lah. a i e5 chun5 chiu7 kau3 poann3 hai2 chiu7 peng2-chun5, a i peng kap i chu2-sin5 Tio7-hu2 thian-soe3 u7 khi2--lai5, a chun5 kau3 poann3 hai2 khi3 hou7 peng2 koe3. a i chit e5 sng3 kong2……chit e5 peng beh toa3 koe3 lai5 Tai5-oan5, beh chham chia e5 sin5 tau3-tin7, chiu7-si7 chun5 peng2, in ma7 si7 e7 khi2--lai5, khi2 lai5 tak8 e5 hap8-chok ti7 hit keng bio7, ti7 Bun5-heng-kiong. a i choe3-au7 lai5 kiu3-se3 u7 hoat-hui, kiu3-se3 ban7 bin5, hiunn-hoe2 ong7-seng7, u7 hoat-hui. cheng3 te7-chu2 u7 hoan-geng5, chiah chhut lai5 ka7 khi2 chit8 keng bio7─Chin3-heng-bio7 hou7 i toa3. che chiu7-si7 an2-ni, a goan5-li2 chiu7-si7 an3 chia lai5 e5, che Sam-hu2 ong5-ia5, Ko-bi2 Bun5-heng-kiong Sam-hu2 ong5-ia5, che su7-thau5 si7 an2-ni-a2 lai5 e5."
        ]
      ],
      "篇名": "文興宮的由來"
    }
  ]
}
