{
  "作者": "呂世明",
  "出版年": "1997",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "古早呼，有一个大善人啦，死了後去到彼个閻羅王彼報到。因為伊積善真濟呼，敢猜卜擱輪迴啊。啊閻羅王就講呼：「因為你細漢的時積善真濟，無，予你選，看你卜去佗位輪迴啦？」，呼，啊彼个大善人呼三掀四掀，掀足久e5呼，彼个輪迴的彼本冊，掀足久e5都掀無一个適當的彼號呼卜投卜轉世的家庭。啊後來彼个閻羅王就講：「安呢，無，你共條件共我講呼，啊我替你尋啦。」啊彼个大善人就講：「好啊，抑無我頭一个條件呼，父居高官子登科。」啊彼个閻羅王呼，講：「嗯，以你行善呼赫爾濟，這無酷行啊。這是彼个官宦世家呼，那有啥酷行？啊另外猶擱有條件無？」彼个好額人就講：「安呢，第二个條件呼，良田千頃靠山河。」嗯，閻羅王就講：「嗯，這麼是著啊。你甲是官宦世家呼，財產濟這麼是無問題呼。啊是毋是猶擱有第三个條件？」彼个好額人就講，彼个大善人就講：「第三个條件就嬌妻美妾三五个。」閻羅王想想咧講：「嗯，安呢這个條件麼無酷行咧呼，好額人，做官，三妻四妾，這麼是有啊。呼，安呢你擱有第四个條件無？」這个好額人講：「嗯，第四个條件若擱有呼，就是講，看會當壽比彭祖擱較濟無？」閻羅王聽了後呼，將仔捋落來講：「嗯，哦，啊你的條件那會呰濟？安呢猶擱有無？」彼个好額人呼，彼个大善人呼，猶擱捎無講伊要求已經傷濟啊！續咧擱講呼：「嗯，尚尾仔一个啦，雖然是呼壽比彭祖呼擱愛較濟呼，續咧擱永遠攏愛二十外，二十外歲。」",
          "kou2-cha2 honnh, u7 chit8 e5 toa7 sian7-jin5 ah, si2 liau2-au7 khi3 kau3 hit e5 Giam5-lo5-ong5 hia po3-to3. in-ui7 i chek-sian7 chin che7 honnh, kiam2-chhai2 beh koh lun5-he5 ah. a Giam5-lo5-ong5 chiu7 kong2 honnh: “in-ui7 li2 se3-han3 e5 si5 chek sian7 chin che7, bo5, hou7 li2 soan2, khoann3 li2 beh khi3 to2-ui7 lun5-he5 ah?” , honnh, a hit e5 toa7 sian7-jin5 honnh sann hian si3 hian, hian chiok ku2--e5 honnh, hit e5 lun5-he5 e5 hit pun2 chheh, hian chiok ku2--e5 to hian bo5 chit8 e5 sek-tong3 e5 hit ho7 honnh beh tau5 beh choan2-se3 e5 ka-teng5. a au7--lai5 hit e5 Giam5-lo5-ong5 chiu7 kong2: “an2-ni, bo5, li2 ka7 tiau5-kiann7 ka7 goa2 kong2 honnh, a goa2 the3 li2 chhoe7 ah.” a hit e5 toa7 sian7-jin5 chiu7 kong2: “ho2 ah, a2 bo5 goa2 thau5 chit8 e5 tiau5-kiann7 honnh, pe7 ki ko-koann chu2 teng-kho.” a hit e5 Giam5-lo5-ong5 honnh, kong2: “m3, i2 li2 heng5 sian7 honnh hiah-nih che7, che bo5 khok-heng5 a. che si7 hit e5 koann-hoan7 se3-ka honnh, na2 u7 siann2 khok-heng5? a leng7-goa7 iau2 koh u7 tiau5-kiann7 bo5?”  hit e5 ho2-giah8-lang5 chiu7 kong2: “an2-ni, te7-ji7 e5 tiau5-kiann7 honnh, liong5-tian5 chhian kheng2 kho3 soann-ho5.” m3, Giam5-lo5-ong5 chiu7 kong2: “m3, che ma7 si7 tioh8 ah. li2 kah-si7 koann-hoan7 se3-ka honnh, chai5-san2 che7 che ma7 si7 bo5 bun7-te5 honnh. a si7 m7 si7 iau2 koh u7 te7-sann e5 tiau5-kiann7?” hit e5 ho2-giah8-lang5 chiu7 kong2, hit e5 toa7 sian7-jin5 chiu7 kong2: “te7-sann e5 tiau5-kiann7 chiu7 kiau chhe bi2 chhiap sann ngou2 e5.” Giam5-lo5-ong5 siunn7-siunn7 leh kong2: “m3, an2-ni chit e5 tiau5-kiann7 ma7 bo5 khok-heng5 leh honnh, ho2-giah8-lang5, choe3 koann, sann chhe si3 chhiap, che ma7 si7 u7 ah. houh, an2-ni li2 koh u7 te7-si3 e5 tiau5-kiann7 bo5?” chit e5 ho2-giah8-lang5 kong2: “m3, te7-si3 e5 tiau5-kiann7 na7 koh u7 honnh, chiu7-si7 kong2, khoann3 e7 tang3 siu7 pi2 Phinn5-chou2 koh khah che7 bo5?” Giam5-lo5-ong5 thiann liau2-au7 honnh, chiong5-a2 loah8 loh8 lai5 kong2: “m3, ou5, a li2 e5 tiau5-kiann7 na2 e7 chiah che7? an2-ni iau2 koh u7 bo5?” hit e5 ho2-giah8-lang5 honnh, hit e5 toa7 sian7-jin5 honnh, iau2 koh sa bo5 kong2 i iau-kiu5 i2-keng siunn che7 ah! soa3 leh koh kong2 honnh: “m3, siong7 boe2-a2 chit8 e5 lah, sui-jian5 si7 honnh siu7 pi2 Phinn5-chou2 honnh koh ai3 khah che7 honnh, soa3 leh koh eng2-oan2 long2 ai3 ji7-chap8 goa7, ji7-chap8 goa7 hoe3.”"
        ],
        [
          "啊彼个閻羅王就講呼：「你雖然是大善人啦，但是世界上如果若是有呰爾濟的條件呼，我閻羅王予你做，我家己就走去投胎啊，那有通仔輪到你？」呼，這就是共人講呼，要求使傷濟，使傷過份啦。",
          "a hit e5 Giam5-lo5-ong5 chiu7 kong2 honnh: “li2 sui-jian5 si7 toa7 sian7-jin5 ah, tan7-si7 se3-kai3 siong7 ju5-ko2 na7 si7 u7 chiah-nih che7 e5 tiau5-kiann7 honnh, goa2 Giam5-lo5-ong5 hou7 li2 choe3, goa2 ka-ki7 chiu7 chau2 khi3 tau5-thai ah, na2 u7 thang-a2 lun5 tioh8 li2? ' honnh, che chiu7-si7 ka7 lang5 kong2 honnh, iau-kiu5 be7 sai2 siunn che7,  be7 sai2 siunn koe3-hun7 ah."
        ]
      ],
      "篇名": "閻羅王含大善人"
    }
  ]
}
