{
  "作者": "李長",
  "出版年": "1993",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "親像日本麼仝款，日本當時，彼个李鴻章割台灣予日本的時，日本麼毋敢一下就來拍。伊有叫一个號做「樺山，彼个樺山是大官咧，日本來拍台灣，第一任的總督就是樺山。彼个樺山來台灣調查地理、調查民情。",
          "chhin-chhiunn7 Jit8-pun2 ma7 kang5-khoan2, Jit8-pun2 tong-si5, hit e5 Li2 Hong5-chiong koah Tai5-oan5 hou7 Jit8-pun2 e5 si5, Jit8-pun2 ma7 m7 kann2 chit8-e7 chiu7 lai5 phah. i u7 kio3 chit8 e5 ho7-cho3 “Hoa5-san, hit e5 Hoa5-san si7 toa7-koann leh, Jit8-pun2 lai5 phah Tai5-oan5, te7-it jim7 e5 chong2-tok chiu7-si7 Hoa5-san. hit e5 Hoa5-san lai5 Tai5-oan5 tiau5-cha te7-li2, tiau5-cha bin5-cheng5."
        ],
        [
          "伊日本人講的話，逐个麼知影你日本人，都通，毋過日本人會寫字，會寫漢字，漢字合你講的完全仝款，「我」「卜」「來」「北」「部」，uan5-a2是寫漢字。呼！漢字講，咱中國仔講〔我要去北部〕，彼日本話講「わたくしは ほくぶへ いきます。」我卜來北部，我住北部麼是安呢寫。",
          "i Jit8-pun2-lang5 kong2 e5 oe7, tak8 e5 ma7 chai-iann2 li2 Jit8-pun2-lang5, to be7 thong, m7-koh Jit8-pun2-lang5 e7 sia2-ji7, e7 sia2 Han3-ji7, Han3-ji7 kap li2 kong2 e5 oan5-choan5 kang5-khoan2, “goa2” “beh”  “lai5” “pak” “pou7” , oan5-a2 si7 sia2 Han3-ji7. houh! Han3-ji7 kong2, lan2 Tiong-kok-a2 kong2 〔我要去北部〕, he Jit8-pun2-oe7 kong2 “わたくしは ほくぶへ いきます.” goa2 beh lai5 pak-pou7, goa2 toa3 pak-pou7 ma7 si7 an2-ni sia2."
        ],
        [
          "呼！啊樺山才假做「啞口仔和尚」，伊若無假做啞口仔和尚伊無te3食、無te3住。呼！所以伊來台灣，來探民情，看佗位有一寡仔反動份子，看佗位路有險埋，佗位安怎安呢呼！佗位有啥物秘密結社，有啥物款的人。",
          "houh! a Hoa5-san chiah ke2-cho3 “e2-kau2-a2 hoe5-siunn7” , i na7 bo5 ke2-cho3 e2-kau2-a2 hoe5-siunn7 i bo5-te3 chiah8, bo5-te3 toa3. honnh! sou2-i2 i lai5 Tai5-oan5, lai5 tham3 bin5-cheng5, khoann3 to2-ui7 u7 chit8-koa2-a2 hoan2-tong7 hun7-chu2, khoann3 to2-ui7 lou7 u7 hiam2-bai5, to2-ui7 an2-choann2 an2-ni honnh! to2-ui7 u7 siann2-mih8 pi3-bit8 kiat-sia7, u7 siann2-mih8 khoan2 e5 lang5."
        ],
        [
          "因為彼陣日本仔卜來的時，台灣人真濟啊，呼！所以，伊假做和尚，伊和尚uan5-a2來台灣住兩年，啊彼陣逐个麼攏信佛，佇大陸麼信佛，啊看著和尚，就：「啊師父啊！師父啊！」「哦，哦……」就用寫的安呢呼。",
          "in-ui7 hit-chun7 Jit8-pun2-a2 beh lai5 e5 si5, Tai5-oan5-lang5 chin che7 a2, honnh! sou2-i2, i ke2-cho3 hoe5-siunn7, i hoe5-siunn7 oan5-a2 lai5 Tai5-oan5 chu7 nng7 ni5, a2 hit-chun7 tak8-e5 ma7 long2 sin3 put8, ti7 tai7-liok8 ma7 sin3 put8, a2 khoann3 tioh8 hoe5-siunn7, chiu7:  'a2 su-hu7 a2! su-hu7 a2! '  'ou5, ou5 …-…' to7 iong7 sia2 e5 an2-ni honnh."
        ],
        [
          "安呢伊來拍台灣，苑裡有一个叫「王嘉風」，彼个王嘉風是二翁仔某得做豆腐你知無？啊伊麼是熱心的佛教徒咧，uan5-a2有得拜佛的。實在伊得做豆腐，小生理人是真散、真艱苦",
          "an2-ni i lai5 phah Tai5-oan5, Oan2-li2 u7 chit8 e5 kio3 “Ong5 Ka-hong” , hit e5 Ong5 Ka-hong si7 nng7 ang-a2-bou2 teh choe3 tau7-hu7 li2 chai bo5? a i ma7 si7 jiat8-sim e5 put8-kau3 tou5 leh, oan5-a2 u7 teh pai3-put8 e5. sit8-chai7 i teh choe3 tau7-hu7, sio2 seng-li2-lang5 si7 chin san3, chin kan-khou2"
        ],
        [
          "彼个樺山，佇彼食幾仔日，無打緊，伊麼有彼款……錢就著啦。咱彼錢號做「歹錢仔」，無銀啦，攏是錢啦。錢，咱較早的錢是圓的，孔是四角的。啊錢是有一款好錢，一款歹錢。好的錢差不多九百五个「一圓」，啊若是普通的錢，差不多一千个一圓，若較歹的錢，亦有千一个「一圓」，亦有擱較歹的千二个「一圓」。彼號做好錢、歹錢呼。啊好合歹的安呢用合的用合的安呢，較早的人就真[敖^力]算錢。",
          "hit e5 Hoa5-san, ti7 in hia chiah8 kui2-a2 jit8, bo5-tann2-kin2, i ma7 u7 hit khoan2 …… chinn5 chiu7 tioh8 lah. lan2 he chinn5 ho7-cho3 “phainn2-chinn5-a2” , bo5 gun5 lah, long2 si7 chinn5 lah. chinn5, lan2 khah cha2 e5 chinn5 si7 inn5 e5, khang si7 si3-kak e5. a chinn5 si7 u7 chit8 khoan2 ho2-chinn5, chit8 khoan2 phainn2-chinn5. ho2 e5 chinn5 chha-put-to kau2-pah gou7 e5 “chit8 inn5” , a na7 si7 phou2-thong e5 chinn5, chha-put-to chit8-chheng e5 chit8 inn5, na7 khah phainn2 e5 chinn5, ia7 u7 chhian-it e5 “chit8 inn5” , ia7 u7 koh khah phainn2 e5 chheng-ji7 e5 “chit8 inn5”. he ho7-choe3 ho2-chinn5, phainn2-chinn5 honnh. a ho2 kap phainn2 e5 an2-ni iong7 kah e5 iong7 kah e5 an2-ni, khah cha2 e5 lang5 to7 chin gau5 sng3 chinn5."
        ],
        [
          "彼个做豆腐彼个講：「啊師父啊，你卜過去北部呼！安呢好啦，我就無錢散到卜彼號，啊我這偌濟予你做所費。」安呢。",
          "hit e5 choe3 tau7-hu7 hit e5 kong2: “a su-hu7 ah, li2 beh koe3 khi3 pak-pou7 honnh! an2-ni ho2 lah, goa2 chiu7 bo5 chinn5 san3 kah beh hit ho7, a goa2 che loa7 che7 hou7 li2 choe3 sou2-hui3.” an2-ni."
        ],
        [
          "所以樺山伊真清楚，伊行到彼，啥物人對待我偌好，啥物人對待我，啥物名、啥物名，伊攏全有日記寫起來。",
          "sou2-i2 Hoa5-san i chin chheng-chho2, i kiann5 kau3 hia, siann2-mih8 lang5 tui3-thai7 goa2 joa7 ho2, siann2-mih8 lang5 tui3-thai7 goa2, siann2-mih8 mia5, siann2-mih8 mia5, i long2 choan5 u7 jit8-ki3 sia2--khi2-lai5."
        ],
        [
          "伊來拍台灣，對澳底起水，安呢直直拍、直直拍，拍來到媽祖宮，唸，伊佇媽祖宮做伊的辦公室。樺山是將軍呢，就安呢做辦公室，叫守備仔，叫彼款的hit chiong2的兵仔就著，伊共畫圖予看：「這个媽祖宮佇遮，啊這个安怎行安怎行，彼一个巷仔，啊到彼抵仔彼个巷仔第幾間，彼有一个得做豆腐的。啊你這張單共提去予伊，共伊請王嘉風來安呢。」",
          "i lai5 phah Tai5-oan5, tui3 O3-te2 khi2-chui2, an2-ni tit8-tit8 phah, tit8-tit8 phah, phah lai5 kau3 Ma2-chou2-keng, liam7, i ti7 Ma2-chou2-keng cho3 i e5 pan7-kong-sek. Hoa5-san si7 chiong-kun neh, chiu7 an2-ni cho3 pan7-kong-sek, kio3 siu2-pi7-a2, kio3 hit khoan2 e5 hit chiong2 e5 peng-a2 chiu7 tioh8, i ka7 oe7-tou5 hou7 khoann3: “chit e5 Ma2-chou2-keng ti7 chia, a chit e5 an2-choann2 kiann5 an2-choann2 kiann5, he chit8 e5 hang7-a2, a kau3 hia tu2-a2 hit e5 hang7-a2 te7 kui2 keng, hia u7 chit8 e5 teh choe3 tau7-hu7 e5. a li2 chit tiunn toann ka7 theh8 khi3 hou7 i, ka7 i chhiann2 Ong5 Ka-hong lai5 an2-ni.”"
        ],
        [
          "呼，王嘉風看著，講：「哦，大人咧，日本仔大人咧！死啊，包死啊！這回來會死，這回來會死！」呼，會驚啦，啊驚，守備來，麼愛去啦。伊去到媽祖宮，開中門共迎接，伊入去爾，彼个門擱共關起來。",
          "houh, Ong5 Ka-hong khoann3--tioh8, kong2: “ouh, tai7-jin5 leh, Jit8-pun2-a2 tai7-jin5 leh! si2 ah, pau si2 ah! chit hoe5 lai5 e7 si2, chit hoe5 lai5 e7 si2!” honnh, e7 kiann lah, a kiann, siu2-pi7 lai5, ma7 ai3 khi3 lah. i khi3 kau3 Ma2-chou2-keng, khai tiong-mng5 ka7 ngia5-chih, i jip8--khi3 nia7, hit e5 mng5 koh ka7 koainn--khi2-lai5."
        ],
        [
          "呼……死啊死啊，壞啊壞啊，驚死啊！呼！樺山坐佇彼，伊就穿軍服，寫字：「你會認的？你捌我無？」「呼……大人啊，我毋捌你，我毋捌你……」",
          "houh…… si2 ah si2 ah, hai7 ah hai7 ah, kiann--si2 ah! houh! Hoa5-san che7 ti7 hia, i chiu7 chheng7 kun-hok8, sia2-ji7: “li2 e7 jin7 tit? li2 bat goa2 bo5?” “houh…… tai7-jin5 ah, goa2 m7 bat li2, goa2 m7 pat li2 ……”"
        ],
        [
          "「我就是二年前，彼个和尚。」",
          "“goa2 chiu7-si7 nng7 ni5 cheng5, hit e5 hoe5-siunn7.”"
        ],
        [
          "「哦……啊著、著……」",
          "“ouh ……ah tioh8, tioh8……”"
        ],
        [
          "王嘉風尾啊，彼个樺山總督uan5-a2……予伊做先鋒，佇苑裡，伊uan5-a2先鋒官呢，哦，伊uan5-a2算有功一个哦！uan5-a2地方紳士，王嘉風。啊我今也共調查起來，王嘉風可能……王嘉風的子孫佇佗位，毋知。我今也去苑裡問講：「王嘉風……」「嗯……我麼毋捌聽過。」毋知是我傷慢調查抑是安怎，今也若去苑裡卜問一个王嘉風的子孫，無人捌。奇怪，哼，先鋒官，啊但是就……",
          "Ong5 Ka-hong boe2-a2, hit e5 Hoa5-san chong2-tok oan5-a2……hou7 i choe3 sian-hong, ti7 Oan2-li2, i oan5-a2 sian-hong-koann neh, ouh, i oan5-a2 sng3 iu2 kong chit8 e5 ouh! oan5-a2 toe7-hng sin-su7, Ong5 Ka-hong. a goa2 chit-ma2 ka7 tiau5-cha--khi2-lai5, Ong5 Ka-hong kho2-leng5 …… Ong5 Ka-hong e5 chu2-sun ti7 to2-ui7, m7 chai. goa2 chit-ma2 khi3 Oan2-li2 mng7 kong2: “Ong5 Ka-hong ……” “m3…… goa2 ma7 m7 bat thiann--koe3.” m7 chai si7 goa2 siunn ban7 tiau5-cha a2 si7 an2-choann2, chit-ma2 na7 khi3 Oan2-li2 beh mng7 chit8 e5 Ong5 Ka-hong e5 chu2-sun, bo5 lang5 bat. ki5-koai3, hng, sian-hong-koann, a tan7-si7 chiu7……"
        ],
        [
          "我共你講王嘉風就無福氣，合辜顯榮無仝，辜振甫老父號做辜顯榮。辜顯榮伊是真會曉運用，彼个辜顯榮uan5-a2先鋒官呢。辜顯榮伊是佇澳底呼，安呢去撞著日本仔安呢，去予扭來講：「來，你合我行，你合我行，我卜來台灣囉，卜來佗位，啊有好人有歹人，你愛共我講啥物貨安呢。你來合我行。」伊講：「甲予你撞著啊，註死毋死啊，合你行！」",
          "goa2 ka7 li2 kong2 Ong5 Ka-hong chiu7 bo5 hok-khi3, kap Kou Hian2-eng5 bo5-kang5, Kou Chin3-hu2 in lau7-pe7 ho7-cho3 Kou Hian2-eng5. Kou Hian2-eng5 i si7 chin e7-hiau2 un7-iong7, hit e5 Kou Hian2-eng5 oan5-a2 sian-hong-koann neh. Kou Hian2-eng5 i si7 ti7 O3-te2 honnh, an2-ni khi3 tng7 tioh8 Jit8-pun2-a2 an2-ni, khi3 hou7 giu2 lai5 kong2: “lai5, li2 kap goa2 kiann5, li2 kap goa2 kiann5, goa2 beh lai5 Tai5-oan5--loh, beh lai5 to2-ui7, a u7 ho2-lang5 u7 phainn2-lang5, li2 ai3 ka7 goa2 kong2 siann2-mih8 hoe3 an2-ni. li2 lai5 kap goa2 kiann5.” i kong2: “kah hou7 li2 tng7 tioh8 a, chu3-si2 m7 si2 ah, kap li2 kiann5!”"
        ],
        [
          "啊辜顯榮若講這个好，啊就好；這个[禾+黑]，啊就[禾+黑]安呢啦。",
          "a Kou Hian2-eng5 na7 kong2 chit e5 ho2, a to7 ho2; chit e5 bai2, a to7 bai2 an2-ni lah."
        ],
        [
          "啊王嘉風麼是安呢，王嘉風算地方的。王嘉風佇當時，日本仔來統治，王嘉風uan5-a2地方的紳士呢！今也，彼阮做囝仔就彼的就得學啦呼，企算伊日本來統治，阮是毋捌王嘉風，毋過王嘉風的故事，就有人聽得講。",
          "a Ong5 Ka-hong ma7 si7 an2-ni, Ong5 Ka-hong sng3 toe7-hng e5. Ong5 Ka-hong ti7 tong-si5, Jit8-pun2-a2 lai5 thong2-ti7, Ong5 Ka-hong oan5-a2 toe7-hng e5 sin-su7 neh! chit-ma2, he gun2 cho3 gin2-a2 chiu7 hit e5 to7 teh oh8 lah honnh, khia7-sng3 i Jit8-pun2 lai5 thong2-ti7, goan2 si7 m7 bat Ong5 Ka-hong, m7-koh Ong5 Ka-hong e5 kou3-su7, chiu7 u7 lang5 thiann teh kong2."
        ],
        [
          "王嘉風今也若學校得做式，伊uan5-a2算地方的紳士，uan5-a2愛去哩。譬如講彼个兵仔若戰死抑是講兵仔破病死，啊若愛公葬、愛啥物，伊麼是uan5-a2地方的一个紳士，麼是愛去，啊去，伊麼是uan5-a2愛祝文，伊亦無學，亦無啥物咧，卜啥物祝文，伊uan5-a2會去。",
          "Ong5 Ka-hong chit-ma2 na7 hak8-hau7 teh cho3 sit, i oan5-a2 sng3 toe7-hng e5 sin-su7, oan5-a2 ai3 khi3--lih. phi3-ju5 kong2 hit e5 peng-a2 na7 chian3-si2 a2 si7 kong2 peng-a2 phoa3-penn7 si2, a na7 ai3 kong-chong3, ai3 siann2-mih8, i ma7 si7 oan5-a2 toe7-hng e5 chit8 e5 sin-su7, ma7 si7 ai3 khi3, a khi3, i ma7 si7 oan5-a2 ai3 chiok-bun5, i ia7 bo5 oh8, ia7 bo5 siann2-mih8 leh, beh siann2-mih8 chiok-bun5, i oan5-a2 e7 khi3."
        ],
        [
          "伊講：「啊！王先鋒啊！王大人啊！你愛起來祝詞。」",
          "i kong2: “ah! Ong5 sian-hong ah! Ong5 tai7-jin5 ah! li2 ai3 khi2 lai5 chiok-su5.”"
        ],
        [
          "「哦……安呢好。」伊講：「東爿的……守備守備，西爿的果子果子，安呢これよろし，これよろし。」哈……，啊就佇得公祭的時，守備企一爿，啊果子排佇hit chiong2的靈前安呢。伊講東爿的守備，守備就是彼个軍人啦。伊講東爿的守備守備，啊伊擱講西爿的果子果子，これよろし，これ就是講「安呢」，よろし就是講「好」啦。",
          "“ouh …… an2-ni ho2.” i kong2: “tang-peng5 e5…… siu2-pi7 siu2-pi7, sai-peng5 e5 ke2-chi2 ke2-chi2, an2-niこれよろし, これよろし.” ha ……, a chiu7 ti7 teh kong-che3 e5 si5, siu2-pi7 khia7 chit8 peng5, a ke2-chi2 pai5 ti7 hit chiong2 e5 leng5-cheng5 an2-ni. i kong2 tang-peng5 e5 siu2-pi7, siu2-pi7 chiu7 si7 hit e5 kun-jin5 lah. i kong2 tang-peng5 e5 siu2-pi7 siu2-pi7, a i koh kong2 sai-peng5 e5 ke2-chi2 ke2-chi2, これよろし, これ chiu7-si7 kong2 “an2-ni”, よろし chiu7-si7 kong2 “ho2” lah."
        ],
        [
          "啊學校若學生囝仔畢業典禮，麼愛叫王嘉風去，伊講：「みなさん，いよいよ，そつぎょう，よろし，よろし。」みなさん，「您逐个」啦，いよいよ就是講「漸漸」啊，そつぎょう，就是講「畢業」啦。講「みなさん，いよいよ，そつぎょう，哈哈……安呢これよろし，これよろし。」",
          "a hak8-hau7 na7 hak8-seng gin2-a2 pit-giap8 tian2-le2, ma7 ai3 kio3 Ong5 Ka-hong khi3, i kong2: “みなさん, いよいよ, そつぎょう, よろし, よろし.” みなさん, “lin2 tak8 e5” lah, いよいよ chiu7-si7 kong2 “chiam7-chiam7” a2, そつぎょう, chiu7-si7 kong2 “pit-giap8” lah. kong2 “みなさん, いよいよ, そつぎょう, ha ha …… an2-niこれよろし, これよろし.”"
        ],
        [
          "哼啊，伊就算半路出家，伊就「偷舀泔」的毋，啊伊無去「惡補」毋，安呢日本仔共派著啊毋。啊王嘉風，我有聽得講伊〔頭銜〕尚大，亦攏靠勢，啊伊就若喝講這个好人，現死刑就毋免死。啊若這个[禾+黑]的，就愛死。",
          "Hng ah, i chiu7 sng3 poann3-lou7 chhut-ke, i chiu7 “thau io2-am2” e5 m7, a i bo5 khi3 “ok-pou2” m7, an2-ni Jit8-pun2-a2 ka7 phai3 tioh8 a m7. a Ong5 Ka-hong, goa2 u7 thiann in teh kong2 i〔thau5-ham5〕siong7 toa7, ia7 long2 kho3-se3, a i chiu7 na7 hoah kong2 chit e5 ho2-lang5, hian7 si2-heng5 chiu7 m7 bian2 si2. a na7 chit e5 bai2 e5, chiu7 ai3 si2."
        ],
        [
          "呼，啊就是苑裡有一寡彼的革命黨，卜反日本的計畫。彼的予掠去，彼的家族是講：「啊……當……王嘉風會來，王嘉風會來，啊就現十二點卜銃決，啊敢猶無來？」啊因為伊予人請，安呢慢三分鐘，會記e5，安呢慢三分鐘來，逐个心肝頭，攏猶擱燒燒，攏翹去，彼的白死的，啊無，伊若是猶未銃決以前，「これよろし」uan5-a2 死。",
          "houh, a chiu7-si7 Oan2-li2 u7 chit8-koa2 hit e5 kek-beng7-tong2, beh hoan2 Jit8-pun2 e5 ke3-oe7. hit e5 hou7 in liah8 khi3, hit e5 ka-chok8 si7 kong2: “a……tann…… Ong5 Ka-hong e7 lai5, Ong5 Ka-hong e7 lai5, a chiu7 hian3 chap8-ji7 tiam2 beh chheng3-koat, a kann2 iau2 bo5 lai5?” a in-ui7 i hou7 lang5 chhiann2, an2-ni ban7 sann hun-cheng, e7 ki3--e5, an2-ni ban7 sann hun-cheng lai5, tak8 e5 sim-koann-thau5, long2 iau2 koh sio-sio, long2 khiau--khi3, hit e5 peh8 si2 e5, a bo5, i na7 si7 iau2 boe7 chheng3-koat i2-cheng5, “これよろし” oan5-a2 be7 si2."
        ],
        [
          "得講王嘉風安呢，你有共人答應，你做無到，自安呢伊失敗。啊無，日本仔的時，伊麼有講：「你卜愛啥，我予你。」斗、秤，彼攏歸專賣，麼是予伊賣啊！安呢就無起色啊。",
          "in teh kong2 Ong5 Ka-hong an2-ni, li2 u7 ka7 lang5 tah-eng3, li2 choe3 bo5 kau3, chu7 an2-ni i sit-pai7. a bo5, Jit8-pun2-a2 e5 si5, i ma7 u7 kong2: “li2 beh ai3 siann2, goa2 hou7 li2.” tau2, chhin3, he long2 kui choan-be7, ma7 si7 hou7 i be7 ah! an2-ni to7 bo5 khi2-sek--ah."
        ],
        [
          "所以王嘉風，我今也擱共調查，王嘉風uan5-a2無彼个人，毋知影伊的子孫到佗位去啊。你戶政事務所日本資料，他亦是有留，啊就毋知影王嘉風的子孫，今也去哪裡。",
          "sou2-i2 Ong5 Ka-hong, goa2 chit-ma2 koh ka7 tiau5-cha, Ong5 Ka-hong oan5-a2 bo5 hit e5 lang5, m7 chai-iann2 i e5 chu2-sun kau3 to2-ui7 khi3--ah. li2 hou7-cheng3 su7-bu7-sou2 Jit8-pun2 chu-liau7, tha ia7 si7 u7 lau5, a chiu7 m7 chai-iann2 Ong5 Ka-hong e5 chu2-sun, chit-ma2 khi3 na2-li2."
        ],
        [
          "這个王嘉風，伊有住佇苑裡。日本來拍台灣的時，伊麼是佇苑裡街仔內。啊擱來就是日本來台灣了後，整頓了後，日本時期，伊麼是佇苑裡街仔內。因為伊佇苑裡街仔內，麼有得賣斗、秤，這算調查有著的咧。但是咱大甲人，著無，咱去干若講「嗯……聽teh講您苑裡有一个號做王嘉風，講號做先鋒官，」講偌大咧，啊的子孫……， 講：「嗯……阮毋捌咧，阮毋捌咧。」我若見問著苑裡人，攏講毋捌咧！",
          "chit e5 Ong5 Ka-hong, i u7 toa3 ti7 Oan2-li2. Jit8-pun2 lai5 phah Tai5-oan5 e5 si5, i ma7 si7 ti7 Oan2-li2 ke-a2-lai7. a koh lai5 chiu7-si7 Jit8-pun2 lai5 Tai5-oan5 liau2-au7, cheng2-tun3 liau2-au7, Jit8-pun2 si5-ki5, i ma7 si7 ti7 Oan2-li2 ke-a2-lai7. in-ui7 i ti7 Oan2-li2 ke-a2-lai7, ma7 u7 teh be7 tau2, chhin3, che sng3 tiau5-cha u7 tioh8 e5 leh. tan7-si7 lan2 Tai7-kah-lang5, tioh8 bo5, lan2 khi3 kan-na7 kong2 “m3…… thiann teh kong2 lin2 Oan2-li2 u7 chit8 e5 ho7 choe3 Ong5 Ka-hong, kong2 ho7-choe3 sian-hong-koann,” kong2 joa7 toa7 leh, a in e5 chu2-sun ……, in kong2: “m3……goan2 m7 bat leh, goan2 m7 bat leh.” goa2 na7 kinn3 mng7 tioh8 Oan2-li2-lang5, in long2 kong2 m7 bat leh!"
        ],
        [
          "因為苑裡人，講苑裡人，咱逐个人麼仝款，因為你若無詳細王嘉風是啥物款的人，你就捌王嘉風。因為就無得交流，所以就曉啦。",
          "in-ui7 in Oan2-li2-lang5, be7 kong2 in Oan2-li2-lang5, lan2 tak8 e5 lang5 ma7 kang5-khoan2, in-ui7 li2 na7 bo5 siong5-se3 Ong5 Ka-hong si7 siann2-mih8 khoan2 e5 lang5, li2 chiu7 be7 bat Ong5 Ka-hong. in-ui7 chiu7 bo5 teh kau-liu5, sou2-i2 chiu7 be7 hiau2 lah."
        ],
        [
          "所以，咱佇地方，清朝時大甲地方是啥物人有名望，啥物人有權勢，啥物人有安怎？咱有了解，所以的子孫咱麼有了解。呼，親像講許厝安呢著好啊，呼，的子孫咱麼是有了解，許厝麼是清朝時就好額人 好額人。呼……許雲鵬清朝時就好額人。",
          "sou2-i2, lan2 ti7 toe7-hng, Chheng-tiau5 si5 Tai7-kah toe7-hng si7 siann2-mih8 lang5 u7 beng5-bong7, siann2-mih8 lang5 u7 khoan5-si3, siann2-mih8 lang5 u7 an2-choann2? lan2 u7 liau2-kai2, sou2-i2 in e5 chu2-sun lan2 ma7 u7 liau2-kai2. honnh, chhin-chhiunn7 kong2 in Khou2-chhu3 an2-ni tioh8 ho2 ah, honnh, in e5 chu2-sun lan2 ma7 si7 u7 liau2-kai2, in Khou2-chhu3 ma7 si7 Chheng-tiau5 si5 in chiu7 ho2-giah8-lang5 ho2-giah8-lang5. honnh……Khou2 Hun5-peng5 in Chheng-tiau5 si5 chiu7 ho2-giah8-lang5."
        ]
      ],
      "篇名": "王嘉風合啞口和尚"
    }
  ]
}
