{
  "作者": "陳俊發",
  "出版年": "1992",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "啊我今也來講這个咱以早講這个號做「太上李老君」，啊分一个紅頭合黑頭的。一般紅頭的就是得收驚，拜天公，歕牛角鼓。啊若黑頭的就是彼款彼號做司公，呼！齋翁號講司公，就做事的啦！彼分黑頭合紅頭的分別。",
          "a goa2 chit-ma2 lai5 kong2 chit e5 lan2 i2-cha2 kong2 chit e5 ho7-cho3 “Thai3-siong7 Li2 lo2-kun” , a hun chit8 e5 ang5-thau5 kap ou-thau5--e5. it-poann ang5-thau5--e5 chiu7-si7 teh siu-kiann, pai3 thinn-kong, pun5 gu5-kak-kou2. a na7 ou-thau5--e5 chiu7-si7 hit khoan2 he ho7-cho3 sai-kong, houh! che7-ang ho7 kong2 sai-kong, chiu7 cho3-su7 e5 lah! he hun ou-thau5 kap ang5-thau5--e5 hun-piat8."
        ],
        [
          "啊那有這太上李老君對佗來的？就古早一个修行者，太上李老君已經修行非常的久，非常的道德。有一工，啊得卜成佛啦，成佛上天庭就著啦！啊伊彼時間到啊，卜來卜到半中途啊，啊得卜成佛，啊半中途當中啊，發覺就一个某人，有一个人就著啦，啊家庭困苦，種種原因啦，致使去自殺，吊脰自殺。",
          "a na2 u7 che Thai3-siong7 Li2 lo2-kun tui3 to2 lai5 e5? chiu7 kou2-cha2 chit8 e5 siu-heng5-chia2, Thai3-siong7 Li2 lo2-kun i2-keng siu-heng7 hui-siong5 e5 ku2, hui-siong5 e5 to7-tek. u7 chit8 kang, a teh beh seng5-put8 lah, seng5-put8 chiunn7 thian-teng5 chiu7 tioh8 lah! a i he si5-kan kau3 ah, beh lai5 beh kau3 poann3 tiong-tou5 ah, a teh beh seng5-put8, a poann3 tiong-tou5 tong-tiong ah, hoat-kak chiu7 chit8 e5 bou2-lang5, u7 chit8 e5 lang5 to7 tioh8 lah, a ka-teng5 khun3-khou2, chiong2-chiong2 goan5-in lah, ti3-su2 khi3 chu7-sat, tiau3-tau7 chu7-sat."
        ],
        [
          "啊自殺的時陣伊共看，吊脰伊共摸咧心肝看覓，共摸了後節脈講：「哎！這人猶未死！才開始爾爾，猶未死，猶會救e5！」所以伊卜成佛的當中，見死不救啊，無可能！所以講一定會用伊的工夫啊，一定愛共救。",
          "a chu7-sat e5 si5-chun7 i ka7 khoann3, tiau3-tau7 i ka7 bong leh sim-koann khoann3-mai7, ka7 bong liau2-au7 chat-meh8 kong2: “ai! che lang5 iau2 boe7 si2! chiah khai-si2 nia7-nia7, iau2 boe7 si2, iau2 e7 kiu3--e5!” sou2-i2 i beh seng5-put8 e5 tong-tiong, kinn3 si2 put kiu3 ah, bo5 kho2-leng5! sou2-i2 kong2 it-teng7 e7 eng7 i e5 kang-hu ah, it-teng7 ai3 ka7 kiu3."
        ],
        [
          "但是，伊就共救起來，了後，伊腳已經減一腳去。安怎減一腳呢？因為較早人稀微，[犬+肖]狗濟，抵著[犬+肖]狗的當中，去予[犬+肖]狗就安呢腳共咬一腳去，啊腳減一腳！",
          "tan7-si7, i chiu7 ka7 kiu3--khi2-lai5, liau2-au7, i kha i2-keng kiam2 chit8 kha khi3. an2-choann2 kiam2 chit8 kha neh? in-ui7 khah cha2 lang5 hi-bi5, siau2-kau2 che7, tu2 tioh8 siau2-kau2 e5 tong-tiong, khi3 hou7 siau2-kau2 chiu7 an2-ni kha ka7 ka7 chit8 kha khi3, a kha kiam2 chit8 kha!"
        ],
        [
          "啊這个，這个自殺的人伊講：「啊你共我救活起來。」伊就講彼苦情予聽：「啊我就因為安怎安怎，才會自殺，吊脰安呢！啊我亦無頭路無地趁，今仔日擱減一支腳去，更加無地趁！」太上李老君共講：「要緊！我會幫助你。我教你一个法道，修我的法道，我教你去賺食就有。」",
          "a chit e5, chit e5 chu7-sat e5 lang5 i kong2: “a li2 ka7 goa2 kiu3 oah8--khi2-lai5.” i chiu7 kong2 he khou2-cheng5 hou7 thiann: “a goa2 chiu7 in-ui7 an2-choann2 an2-choann2, chiah e7 chu7-sat, tiau3-tau7 an2-ni! a goa2 ia7 bo5 thau5-lou7 bo5-te3 than3, kin-a2-jit8 koh kiam2 chit8 ki kha khi3, keng3-ka bo5-te3 than3!” Thai3-siong7 Li2 lo2-kun ka7 kong2: “ be7 iau3-kin2! goa2 e7 pang-chou7 li2. goa2 ka3 li2 chit8 e5 hoat-to7, siu goa2 e5 hoat-to7, goa2 ka3 li2 khi3 choan2-chiah8 chiu7 u7.”"
        ],
        [
          "「安怎教？」",
          "“an2-choann2 ka3?”"
        ],
        [
          "伊講：「我今也你就，就安呢共人收驚，收驚拍著煞，拜天公種種做好事，啊！你欠一腳，我符法催落去，一隻狗共調來，狗這陣共調來，啊！狗仔共調來，彼隻狗成實走來，就彼腳共斲倒轉來，斲狗腳接你的腳。」但是狗腳合人腳無啥仝，行路無啥平均會要緊，跛腳，這干若續腳尾。譬如講咱佇得唸經，抑是得、得唸佛的當中，那續腳尾要緊！呼！啊擱會行就好，[口+歐]！狗先共調來，斬一支腳，狗腳共搭咧。",
          "i kong2: “goa2 chit-ma2 li2 chiu7, chiu7 an2-ni ka7 lang5 siu-kiann, siu-kiann phah tioh8 soah, pai3 thinn-kong chiong2-chiong2 choe3 ho2-su7, ah! li2 khiam3 chit8 kha, goa2 hu5-hoat chhui--loh8-khi3, chit8 chiah kau2 ka7 tiau7 lai5, kau2 chit chun7 ka7 tiau7 lai5, ah! kau2-a2 ka7 tiau7 lai5, hit chiah kau2 chiann5-sit8 chau2--lai5, chiu7 he kha ka7 tok to3-tng2--lai5, tok kau2 kha chiap li2 e5 kha.” tan7-si7 kau2-kha kap lang5-kha bo5 siann2 kang5, kiann5-lou7 bo5 siann2 peng5-kin e7 iau3-kin2, pai2-kha, che kan-na7 soa3 kha-boe2. phi3-ju5 kong2 lan2 ti7 teh liam7-keng, a2 si7 teh, teh liam7 put8 e5 tong-tiong, na2 soa3 kha-boe2 be7 iau3-kin2! houh! a koh e7 kiann5 to7 ho2, ouh! kau2 seng ka7 tiau7 lai5, cham2 chit8 ki kha, kau2-kha ka7 tah--leh."
        ],
        [
          "伊講：「啊講我亦無佛法，卜安怎共人收驚？」伊講：「要緊！你今心就彼个牛角鼓提一个去歕，這號做『去煞』，呼！歕onn-onn-onn-onn，看卜歕幾聲，呼！Ann收收我的法力予你，啊你自然收驚趁錢就有啊安呢！」",
          "i kong2: “a kong2 goa2 ia7 bo5 put8-hoat, beh an2-choann2 ka7 lang5 siu-kiann?” i kong2: “be7 iau3-kin2! li2 kim sim chiu7 hit e5 gu5-kak-kou2 theh8 chit8 e5 khi3 pun5, che ho7-choe3 “khi3 soah”, houh! pun5 onn-onn-onn-onn, khoann3 beh pun5 kui2 siann, honnh! Ann siu-siu goa2 e5 hoat-lek8 hou7 li2, a li2 chu7-jian5 siu-kiann than3-chinn5 to7 u7 ah an2-ni!”"
        ],
        [
          "[口+歐]，伊講：「啊我那會曉收，啊若曉，你無來鬥腳手。」伊講：「你，牛角鼓共我歕落，叫三聲，聘請太歲李老君，呼！」啊有的人得[手+變]戇話講：「聘請太世李老君，豬仔子蟯蟯[冫+尊]，豬母走去睏。」這就是原因，就是遮彼講笑詼。",
          "ouh, i kong2: “a goa2 na2 e7-hiau2 siu, a na7 be7 hiau2, li2 bo5 lai5 tau3 kha-chhiu2.” i kong2: “li2, gu5-kak-kou2 ka7 goa2 pun5 loh8, kio3 sann siann, pheng3-chhiann2 thai3-soe3 Li2 lo2-kun, honnh!” a u7 e5 lang5 teh pinn3 gong7-oe7 kong2: “pheng3-chhiann2 thai3-se3 Li2 lo2-kun, ti-a2-kiann2 ngiauh-ngiauh chun, ti-bu2 chau2 khi3 khun3.” che chiu7-si7 goan5-in, chiu7-si7 chia hit kong2 chhio3-khoe."
        ],
        [
          "「你若共我叫三聲，我就會到，我上天庭就會到，我就會共你幫助安呢。」啊，呼！咱人就慫咧，伊就繼續得共收驚，落去做工課，拜天公，哇！紅包亦趁真濟啊！iu5-se2-se2啊！啊，實際上伊每一擺佇得踏腳步，歕角鼓，伊就是腳跛，鬥一隻狗腳，行好勢，啊咱今也的人傳到這陣呼！講號做踏腳馬，較早伊彼狗腳的問題，平均啊！並毋是伊彼个踏腳馬，若干若拍拳頭這个〔馬步〕，伊彼不是啦！是踏好勢。",
          "“li2 na7 ka7 goa2 kio3 sann siann, goa2 to7 e7 kau3, goa2 siong7 thian-teng5 to7 e7 kau3, goa2 to7 e7 ka7 li2 pang-chou7 an2-ni.” ah, honnh! lan2 lang5 chiu7 be7 seng7--leh, i chiu7 ke3-siok8 teh ka7 siu-kiann, loh8 khi3 choe3 khang-khoe3, pai3 thinn-kong, oah! ang5-pau ia7 than3 chin che7 ah! iu5-se2-se2 ah! ah, sit8-che3 siong7 i mui2 chit8 pai2 ti7 teh tah8 kha-pou7, pun5 kak-kou2, i chiu7-si7 kha pai2, tau3 chit8 chiah kau2-kha, kiann5 be7 ho2-se3, a lan2 chit-ma2 e5 lang5 thoan5 kau3 chit chun7 honnh! kong2 ho7-cho3 tah8 kha-be2, khah cha2 i he kau2-kha e5 bun7-te5,  be7 peng5-kin ah! Peng7 m7 si7 i hit e5 tah8 kha-be2, na7 kan-na7 phah kun5-thau5 chit e5〔be2 pou7〕, i he m7 si7 lah! si7 tah8 be7 ho2-se3."
        ],
        [
          "啊錢趁濟來，攏會la7 thian la7 le7啦，伊就安呢有一工得放屎放出來，秘結。較早的人呼，曉講秘結就是愛食較今也現代的人講食一个水果，啊食一个較涼的，啊就屎放會出來。啊曉！屎放出來，感覺成[韋+登]，[韋+登]，「我屎放出來，無來請太歲李老君來那會用？」請師父來，牛角鼓共歕落，講：「稟請太歲李老君，豬仔子毋成君，豬母走去睏，豬仔子蟯蟯[冫+尊]。」請太歲李老君趕緊來救伊放屎安呢。呼！太歲李老君隨到，想講：「呼！呰困難，無緊來去用咧！」hut一下騰雲駕霧就來啊，講：「你卜創啥？」「無！我得放屎！放出來！較緊！」「啥物！你放屎放出來叫我這仙人來！hooh！」真正太歲老君就安呢khi-moo [禾+黑]，伊講呼：「你後日仔，等a一直歕牛角鼓，一共我叫，一直咻歕a到彼號做吐血，我才卜來！歕到吐血我才來！就是你這款的慫e5！你歕牛角鼓就真艱苦啊！你、你放一个屎叫我仙人來共看！啊呰無禮貌啊！你這个這个！」",
          "a chinn5 than3 che7 lai5, long2 e7 la7 thian la7 le7 lah, i chiu7 an2-ni u7 chit8 kang teh pang3-sai2 pang3 be7 chhut--lai5, pi3-kiat. khah cha2 e5 lang5 honnh, be7 hiau2 kong2 pi3-kiat chiu7-si7 ai3 chiah8 khah chit-ma2 hian7-tai7 e5 lang5 kong2 chiah8 chit8 e5 chui2-ko2, a chiah8 chit8 e5 khah liang5 e5, a to7 sai2 pang3 e7 chhut--lai5. a be7-hiau2! sai2 pang3 be7 chhut--lai5, kam2-kak chiann5 tinn3, tinn3, “goa2 sai2 pang3 be7 chhut--lai5, bo5 lai5 chhiann2 thai3-soe3 Li2 lo2-kun lai5 na2 e7 eng7?” chhiann2 su-hu7 lai5, gu5-kak-kou2 ka7 pun5 loh8, kong2: “pin2-chhiann2 thai3-soe3 Li2 lo2-kun, ti-a2-kiann2 m7-chiann5 kun, ti-bu2 chau2 khi3 khun3, ti-a2-kiann2 ngiauh-ngiauh chun.” chhiann2 thai3-soe3 Li2 lo2-kun koann2-kin2 lai5 kiu3 i pang3-sai2 an2-ni. honnh! thai3-soe3 Li2 lo2-kun sui5 kau3, siunn7 kong2: “honnh! chiah khun3-lan5, bo5 kin2 lai5 khi3 be7 eng7 leh!” hut chit8-e7 theng5 hun5 ka3 bu7 to7 lai5 ah, kong2: “li2 beh chhong3-siann2?” “bo5! goa2 teh pang3-sai2! pang3 be7 chhut--lai5! khah kin2!” “siann2-mih8! li2 pang3-sai2 pang3 be7 chhut--lai5 kio3 goa2 che sian-jin5 lai5! houh!” chin-chiann3 thai3-soe3 lo2-kun chiu7 an2-ni khi-mou bai2，i kong2 honnh: “li2 au7-jit8-a2, tan2--a it-tit8 pun5 gu5-kak-kou2, it ka7 goa2 kio3, it-tit8 hiu pun5--a kau3 he ho7-cho3 thou3-hoeh, goa2 chiah beh lai5! pun5 kau3 thou3-hoeh goa2 chiah lai5! chiu7-si7 li2 chit khoan2 e5 be7 seng7--e5! li2 pun5 gu5-kak-kou2 chiu7 chin kan-khou2 ah! li2, li2 pang3 chit8 e5 sai2 kio3 goa2 sian-jin5 lai5 ka7 khoann3! a chiah bo5 le2-mau7 ah! li2 chit e5 chit e5!”"
        ],
        [
          "啊伊共了解伊的情形原哪傷過la7 le7去啊！所以我已經幫忙你到遮為止，後番你就除非你講歕到吐血，歕一个鬼啦…啊久咧若干若講嚨喉會艱苦，呸血啊！啊伊就是卜來騙太歲李老君啦！伊今也安呢啊巧，咱人、人愈來愈巧，你聽有無？伊那會吐血？伊就一个紅布共縛咧頭殼啊！牛角鼓麼共縛紅布，表示講an-an-an-to-to-an，我就歕到已經吐血啊！到、到底今也人傳說落來，工夫學落來啊，歕了吐血無吐血麼毋知，太歲李老君有來無來亦毋知啦！啊就一直傳說，一直傳傳，傳來到遮，才分有一個紅頭合黑頭的。收了後有效無效我毋知影，啊傳說就是安呢來的。",
          "a i ka7 liau2-kai2 i e5 cheng5-heng5 oan5-na2 siunn koe3 la7 le7 khi3--ah! sou2-i2 goa2 i2-keng pang-bang5 li2 kau3 chia ui5 chi2, au7-hoan li2 chiu7 tu5-hui li2 kong2 pun5 kau3 thou3-hoeh, pun5 chit8 e5 kui2 lah…a ku2 leh na7 kan-na7 kong2 na5-au5 e7 kan-khou2, phui3-huih ah! a i chiu7-si7 beh lai5 phian3 thai3-soe3 Li2 lo2-kun lah! i chit-ma2 an2-ni-a2 khiau2, lan2 lang5, lang5 ju2 lai5 ju2 khiau2, li2 thiann u7 bo5? i na2 e7 thou3-hoeh? i chiu7 chit8 e5 ang5 pou3 ka7 pak8 leh thau5-khak ah! gu5-kak-kou2 ma7 ka7 pak8 ang5 pou3, piau2-si7 kong2 an-an-an-to-to-an, goa2 chiu7 pun5 kau3 i2-keng thou3-hoeh ah! tau3, tau3-te2 chit-ma2 lang5 thoan5-soat--loh8-lai5, kang-hu oh8--loh8-lai5 ah, pun5 liau2 thou3-hoeh bo5 thou3-hoeh ma7 m7 chai, thai3-soe3 Li2 lo2-kun u7 lai5 bo5 lai5 ia7 m7 chai lah! a to7 it-tit8 thoan5-soat, it-tit8 thoan5 thoan5, thoan5 lai5 kau3 chia, chiah hun u7 chit8 e5 ang5-thau5 kap ou-thau5--e5. siu liau2-au7 u7-hau7 bo5-hau7 goa2 m7 chai-iann2, a thoan5-soat chiu7-si7 an2-ni lai5 e5."
        ]
      ],
      "篇名": "紅頭的故事"
    }
  ]
}
