{
  "作者": "蔡秋芳",
  "出版年": "1993",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "安怎卜創這个公媽呼，啊逐个來佇得拜呼？這古早講一个號做丁蘭，啊丁蘭這个人呼，是真成不孝安呢。安怎赫爾不孝，伊那會變成講排「二十四孝山」的列？彼當時仔，就是丁蘭得拾柴、飼羊為生安呢啦，啊這老父早死，賸一个老母。啊老母真疼子，三頓就是捾這个糜飯卜來予伊食，呼為著伊的生活，老母太疼伊囉。啊這丁蘭有夠不孝！安怎不孝？老母呼，啊捾飯啦，若較早捾去呼，啊就共老母拍。拍講啊是安怎呰爾早捾來，講：「啊我腹肚就猶未枵咧！」啊若較晚捾去咧，亦拍！啊講：「啊，呰爾晚才捾來，害我腹肚枵到安呢！」嘿，這人呼，卜有孝是一个時爾爾啦。講：「知過必改」，講做代誌有了解講毋著。",
          "an2-choann2 beh chhong3 chit e5 kong-ma2 honnh, a tak8 e5 lai5 ti7 teh pai3 honnh? che kou2-cha2 kong2 chit8 e5 ho7-cho3 Teng Lan5, a Teng Lan5 chit e5 lang5 honnh, si7 chin-chiann5 put-hau3 an2-ni. an2-choann2 hiah-nih put-hau3, i na2 e7 pian3-seng5 kong2 pai5 “ji7-chap8-si3 hau3 soann” e5 liat8? hit tong-si5-a2, chiu7-si7 Teng Lan5 teh khioh chha5, chhi7 iunn5 ui5-seng an2-ni lah, a che lau7-pe7 cha2-si2, chhun chit8 e5 lau7-bu2. a lau7-bu2 chin thiann3 kiann2, sann-tng3 chiu7-si7 koann7 chit e5 moai5-png7 beh lai5 hou7 i chiah8, honnh ui7 tioh8 i e5 seng-oah8, lau7-bu2 thai3 thiann3 i-loh. a che Teng Lan5 u7-kau3 put-hau3! an2-choann2 put-hau3?  in lau7-bu2 honnh, a koann7 png7 lah, na7 khah cha2 koann7 khi3 honnh, a to7 ka7 in lau7-bu2 phah. phah kong2 ah si7 an2-choann2 chiah-nih cha2 koann7 lai5, kong2: “a goa2 pak-tou2 chiu7 iau2 boe7 iau leh!” a na7 khah ban7 koann7 khi3 leh, ia7 phah! a kong2: “a, chiah-nih ban7 chiah koann7 lai5, hai7 goa2 pak-tou2 iau kah an2-ni!” heh, che lang5 honnh, beh iu2-hau3 si7 chit8 e5 si5 nia7-nia7 lah. kong2: “ti ko3 pit kai2”, kong2 choe3 tai7-chi3 u7 liau2-kai2 kong2 m7-tioh8."
        ],
        [
          "啊講彼陣仔啦，丁蘭去看著彼鳥呼，鳥呼得飼子，講安呢彼蟲呼，一隻一隻安呢咬，咬歸堆轉來，啊才擱一隻一隻創予子食。啊食了，啊伊就講想：「咦，這鳥擱會咬蟲轉來予子食！？」啊彼陣仔就想後悔啊。呼！啊成巧合啦，伊就是講伊得飼的羊母，抵仔得生子，呼！看彼羊子一出世爾，啊就對這个羊母安呢亟亟拜，亟亟拜。呼，伊就一直共看，啊擱共伊算講咱人呼，彼父母死去呼，拜二十四拜，就是得拜父母恩啦。彼丁蘭看見講：「呼，這个羊仔生出來，就卜拜父母恩，我今仔日是足毋著囉，我今仔日序大人捾飯來予我食，我擱共拍！」啊這時，佇得後悔。看彼日呼，老母卜捾飯予伊食，呼！趕緊！直直走、走、走、走去接伊彼飯安呢。",
          "a kong2 hit-chun7-a2 lah, Teng Lan5 khi3 khoann3 tioh8 he chiau2 honnh, chiau2 honnh teh chhi7 kiann2, kong2 an2-ni he thang5 honnh, chit8 chiah chit8 chiah an2-ni ka7, ka7 kui tui tng2--lai5, a chiah koh chit8 chiah chit8 chiah chhong3 hou7 in kiann2 chiah8. a chiah8 liau2, a i chiu7 kong2 siunn7: “i5, che chiau2 koh e7 ka7 thang5 tng2 lai5 hou7 kiann2 chiah8!?” a hit-chun7-a2 chiu7 siunn7 hio7-hoe2 ah. houh! a chiann5 kha2-hap8 lah, i chiu7-si7 kong2 i teh chhi7 e5 iunn5-bu2, tu2-a2 teh sinn kiann2, houh! khoann3 he iunn5-kiann2 chit8 chhut-si3 nia5, a chiu7 tui3 chit e5 iunn5-bu2 an2-ni khok-khok pai3, khok-khok pai3. houh, i chiu7 it-tit8 ka7 khoann3, a koh ka7 i sng3 kong2 lan2 lang5 honnh, he pe7-bu2 si2--khi3 honnh, pai3 ji7-chap8-si3 pai3, chiu7-si7 teh pai3 pe7-bu2 in lah. he Teng Lan5 khoann3-kinn3 kong2: “honnh, chit e5 iunn5-a2 sinn--chhut-lai5, chiu7 beh pai3 pe7-bu2 in, goa2 kin-a2-jit8 si7 chiok m7-tioh8 loh, goa2 kin-a2-jit8 si7-toa7-lang5 koann7 png7 lai5 hou7 goa2 chiah8, goa2 koh ka7 phah!” a chit-si5, ti7 teh hio7-hoe2. khoann3 hit jit8 honnh, in lau7-bu2 beh koann7 png7 hou7 i chiah8, houh! koann2-kin2! tit8-tit8 chau2, chau2, chau2, chau2 khi3 chiap i he png7 an2-ni."
        ],
        [
          "呼！啊這丁蘭開始卜有孝的時陣，老母煞會驚囉，就抵仔佇咧魚池仔邊，就自安呢跳入去。哇，丁蘭就隨時緊跳落去，卜尋老母的屍體安呢。直直尋啊，直直尋，見尋就四角位攏擋稠一塊柴箍，啊就想講：「嘿，啊敢會是阮老母變成彼塊柴箍？」啊就將彼塊柴就共伊拾轉來。呼就開始共某講：「這就愛共拜，無拜用e5啦！」啊直直拜，拜到尾仔，就有一个傳說出來。講是號做彼塊柴箍啊，講會牽血筋啦。土地公伯仔知影，就去奏予玉皇大帝啦，講：「呼這丁蘭為著老母呼，啊一時反有孝啦，啊彼柴箍拜到講牽血筋啦！啊後擺煞人予伊拜到活起來，啊煞人食人，安呢煞會用e5？呼，路尾呼，這土地公就想辦法，呼這个玉皇大帝講：「安呢你就想辦法。」呼啊這土地公伯仔就化做一个老阿伯仔，來共伊講：「啊某某人，你這塊柴直直拜，啊拜到安呢，干若毋著咧，我看呼，你就安呢啦，就去創糕仔啦，呼啊啥物啦，呼啊才來共拜啦，來共奉拜安呢。」呼這少年想講有影咧，干仔知影卜拜這塊，麼毋知影序大人是安怎？就安呢呼有理哦！就彼陣仔開始改，呼啥物某時某日死去呼，啊啥物呼，啊就共伊拜，啊這公媽牌就安呢來的。",
          "houh! a che Teng Lan5 khai-si2 beh iu2-hau3 e5 si5-chun7, in lau7-bu2 soah e7 kiann--loh, chiu7 tu2-a2 ti7 teh hi5-ti5-a2 pinn, chiu7 chu7 an2-ni thiau3--jip8-khi3. oah, Teng Lan5 chiu7 sui5-si5 kin2 thiau3--loh8-khi3, beh chhoe7 in lau7-bu2 e5 si-the2 an2-ni. tit8-tit8 chhoe7 ah, tit8-tit8 chhoe7, kinn3 chhoe7 chiu7 si3-kak-ui7 long2 tong3 tiau5 chit8 te3 chha5-khou, a to7 siunn7 kong2: “heh, a kam2 e7 si7 goan2 lau7-bu2 pinn3-chiann5 hit te3 chha5-khou?” a chiu7 chiong hit te3 chha5 chiu7 ka7 i khioh--tng2-lai5. houh to7 khai-si2 ka7 in bou2 kong2: “che chiu7 ai3 ka7 pai3, bo5 pai3 be7 eng7--e5 lah!” a tit8-tit8 pai3, pai3 kau3 boe2-a2, chiu7 u7 chit8 e5 thoan5-soat chhut--lai5. kong2 si7 ho7-cho3 hit te3 chha5-khou ah, kong2 e7 khan huih-kun lah. Thou2-ti7-kong peh-a2 chai-iann2, chiu7 khi3 chau3 hou7 Giok8-hong5 tai7-te3 lah, kong2: “houh che Teng Lan5 ui7 tioh8 in lau7-bu2 honnh, a chit8-si5 hoan2 iu2-hau3 lah, a he chha5-khou pai3 kau3 kong2 khan huih-kun lah! a au7-pai2 soah lang5 hou7 i pai3 kau3 oah8--khi2-lai5, a soah lang5 chiah8 lang5, an2-ni soah e7 eng7--e5? honnh, lou7-be2 honnh, che Thou2-ti7-kong chiu7 siunn7 pan7-hoat, houh chit e5 Giok8-hong5 tai7-te3 kong2: “an2-ni li2 chiu7 siunn7 pan7-hoat.” Houh ah che Thou2-ti7-kong peh-a2 to7 hoa3-choe3 chit8 e5 lau7 a-peh-a2, lai5 ka7 i kong2: “a bou2-bou2-lang5, li2 chit te3 chha5 tit8-tit8 pai3, a pai3 kau3 an2-ni, kan-na7 m7-tioh8 leh, goa2 khoann3 honnh, li2 chiu7 an2-ni lah, chiu7 khi3 chhong3 ko-a2 lah, honnh a siann2-mih8 lah, honnh a chiah lai5 ka7 pai3 lah, lai5 ka7 hong7-pai3 an2-ni.” houh che siau3-lian5 siunn7 kong2 u7-iann2 leh, kan-na7 chai-iann2 beh pai3 chit te3, ma7 m7 chai-iann2 in si7-toa7-lang5 si7 an2-choann2? chiu7 an2-ni honnh u7-li2--ouh! chiu7 hit-chun7-a2 khai-si2 kai2, honnh siann2-mih8 bou2 si5 bou2 jit8 si2--khi3 honnh, a siann2-mih8 honnh, a to7 ka7 i pai3, a che kong-ma2-pai5 chiu7 an2-ni lai5 e5."
        ],
        [
          "所以你看今也的人，有創一个「丁蘭尺」，這公媽牌就愛創這丁蘭尺啦！所以講這丁蘭啦，一時有孝感動著天啦，就安呢拜啦，啊這安呢柴頭講共拜，講拜到牽血筋會變成人，啊後擺會人食人，真驚人。所以呼，才愛改，改成公媽牌。呼啊這公媽牌就是對這丁蘭彼陣仔開始的。",
          "sou2-i2 li2 khoann3 chit-ma2 e5 lang5, u7 chhong3 chit8 e5 “Teng Lan5 chhioh”, che kong-ma2-pai5 chiu7 ai3 chhong3 che Teng Lan5 chhioh lah! sou2-i2 kong2 che Teng Lan5 lah, chit8-si5 iu2-hau3 kam2-tong7 tioh8 thinn lah, chiu7 an2-ni pai3 lah, a che an2-ni chha5-thau5 kong2 ka7 pai3, kong2 pai3 kau3 khan huih-kun e7 pian3-seng5 lang5, a au7-pai2 e7 lang5 chiah8 lang5, chin kiann lang5. sou2-i2 honnh, chiah ai3 kai2, kai2-seng5 kong-ma2-pai5. honnh a che kong-ma2-pai5 chiu7-si7 tui3 che Teng Lan5 hit-chun7-a2 khai-si2 e5."
        ]
      ],
      "篇名": "公媽牌的由來"
    }
  ]
}
