{
  "作者": "蕭金川",
  "出版年": "1993",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "這鴨母王朱一貴是佇嘉義西爿沿海，差不多彼布袋彼，彼的住民啦。啊彼當時呼，是得養鴨為生，啊沿海佇得養鴨為生。這將來「鴨母王」的原因，就是這朱一貴本身是得養鴨為生啦。",
          "che Ah-bu2-ong5 Chu It-kui3 si7 ti7 Ka-gi7 sai-peng5 ian5-hai2, chha-put-to he Pou3-te7 hia, hia e5 chu7-bin5 lah. a hit-tong-si5 honnh, si7 teh chhi7 ah ui5-seng, a ian5-hai2 ti7 teh chhi7 ah ui5-seng. che chiong-lai5 “Ah-bu2-ong5” e5 goan5-in, chiu7-si7 che Chu It-kui3 pun2-sin si7 teh chhi7 ah ui5-seng lah."
        ],
        [
          "啊彼久仔得飼養的當時仔，伊安呢呼彼的鴨母啦，啊伊就共喝符令，就叫伊排直的，啊就排直的，啊叫伊排橫的，伊就排橫的。呼，啊一寡附近的親友、朋友呼，啊逐个攏講：「呼，啊你這干若皇帝嘴咧！」啊煞彼鴨母叫伊來就來，叫伊去就去，啊叫伊號做彼時陣排直的，就直的，排橫的，就橫的安呢呼，有這款這个操令的就著啦。啊一寡這的親友囉，就煞直直共封、直直共封，封講：「這皇帝嘴哦！這後日會做皇帝。」呼安呢有一寡口號就著啦。",
          "a hit ku2-a2 teh chhi7-iong2 e5 tong-si5-a2, i an2-ni honnh hia--e5 ah-bu2 lah, a i chiu7 ka7 in hoah hu5-leng7, chiu7 kio3 i pai5 tit8 e5, a to7 pai5 tit8 e5, a kio3 i pai5 hoainn5 e5, i chiu7 pai5 hoainn5 e5. houh，a chit8-koa2 hu7-kin7 e5 chhin-iu2, peng5-iu2 honnh, a tak8 e5 long2 kong2: “houh，a li2 che kan-na7 hong5-te3 chhui3 leh!” a soah he ah-bu2 kio3 i lai5 chiu7 lai5, kio3 i khi3 chiu7 khi3, a kio3 i ho7-cho3 hit-si5-chun7 pai5 tit8 e5, chiu7 tit8 e5, pai5 hoainn5 e5, chiu7 hoainn5 e5 an2-ni honnh, u7 chit khoan2 chit e5 chhau-leng7 e5 chiu7 tioh8 lah. a chit8-koa2 chia--e5 chhin-iu2--loh, chiu7 soah tit8-tit8 ka7 hong, tit8-tit8 ka7 hong, hong kong2: “che hong5-te3 chhui3--ouh! che au7-jit8 e7 choe3 hong5-te3.” houh an2-ni u7 chit8-koa2 khau2-ho7 chiu7 tioh8--lah."
        ],
        [
          "啊本身啦，有一日呼，佇teh水邊啦，啊照一个影，啊伊的影煞呼，啊煞安呢看著戴著彼皇帝帽啦，通天關呼，啊穿著彼號九龍袍，皇帝衫安呢！啊號做煞想著講：「呼啊自己無定有彼皇帝命！」啊就安呢想啦。啊當，有一日的時，就漸漸安呢呼啊兄弟就招兵買馬囉，就逐个就安呢呼，就安呢略略仔安呢呼，啊四面有呼應來安呢啦。啊講起來是：彼當時是反清復明啦，卜來反清啦。呼啊起一寡民兵啦，就卜來攻啦。彼陣仔就卜來攻嘉義啦，嘉義彼久仔號做「諸羅」、「諸羅山」，啊先來攻嘉義安呢。彼當時啊，簡單攻一下就破，嘉義城就佔來囉。啊嘉義城就佔來啊，彼當時[立+店]嘉義城內就擱招兵買馬囉，啊愈大陣安呢。啊愈大陣呼，啊煞人成濟啦。啊兵馬直直偎來，啊聲勢成大啦。啊嘉義囉就順續攻去府城台南去囉，就攻去府城去。啊攻去府城去，uan5-a2無啥幾工，啊府城uan5-a2擱攻破，啊攻破當時啊，佔這个南台灣啦，逐个就攏佔來囉。啊就佔來囉，彼當時，這的兄弟，逐个就傷過緊快囉，啥物去戲班囉，去提彼戲服，提彼的戲服就來論功封賞啦。啊就卜來進殿，卜做皇帝安呢啦，啊來封官，就提彼戲服來穿。",
          "a pun2-sin lah, u7 chit8 jit8 honnh, ti7 teh chui2-pinn lah, a chio3 chit8 e5 iann2, a i e5 iann2 soah honnh, a soah an2-ni khoann3 tioh8 ti3 tioh8 he hong5-te3 bo7 lah, thong thian-koainn honnh, a chheng7 tioh8 hit ho7 kiu2-leng5 phau5, hong5-te3 sann an2-ni! a ho7-cho3 soah siunn7 tioh8 kong2: “houh ah chu7-ki2 bo5-tiann7 u7 he hong5-te3 mia7!” a to7 an2-ni siunn7 lah. a tann, u7 chit8 jit8 e5 si5, chiu7 chiam7-chiam7 an2-ni honnh a hiann-ti7 chiu7 chio-peng-mai2-ma2 loh, chiu7 tak8 e5 chiu7 an2-ni honnh, chiu7 an2-ni lioh8-lioh8-a2 an2-ni honnh, a si3-bin7 u7 hou-eng3 lai5 an2-ni lah. a kong2--khi2-lai5 si7: hit-tong-si5 si7 hoan2 Chheng hok8 Beng5 lah, beh lai5 hoan2 Chheng lah. Houh ah khi2 chit8-koa2 bin5-peng lah, chiu7 beh lai5 kong lah. hit-chun7-a2 chiu7 beh lai5 kong ka-gi7 lah, ka-gi7 hit-ku2-a2 ho7-cho3 “Chu-lo5”, “Chu-lo5-san” , a seng lai5 kong Ka-gi7 an2-ni. hit-tong-si5-a2, kan2-tan kong chit8-e7 chiu7 phoa3, Ka-gi7 siann5 chiu7 chiam3 lai5 loh. a Ka-gi7-siann5 chiu7 chiam3 lai5 ah, hit-tong-si5 tiam3 Ka-gi7 siann5-lai7 chiu7 koh chio-peng-mai2-ma2 loh, a ju2 toa7-tin7 an2-ni. a ju2 toa7-tin7 honnh, a soah lang5 chiann5 che7 lah. a peng-be2 tit8-tit8 oa2 lai5, a siann-si3 chiann5 toa7 lah. a Ka-gi7-loh chiu7 sun7-soa3 kong khi3 Hu2-siann5 Tai5-lam5 khi3 loh, chiu7 kong khi3 Hu2-siann5 khi3. a kong khi3 Hu2-siann5 khi3, oan5-a2 bo5 siann2 kui2 kang, a Hu2-siann5 oan5-a2 koh kong-phoa3, a kong-phoa3 tong-si5 ah, in chiam3 chit e5 lam5 Tai5-oan5 lah, tak8 e5 chiu7 long2 chiam3 lai5 loh. a to7 chiam3 lai5 loh, hit-tong-si5, chit e5 hiann-ti7, tak8 e5 chiu7 siunn koe3 kin2-khoai3 lo5, siann2-mih8 khi3 hi3-pan loh, khi3 theh8 hit hi3-hok8, theh8 hit e5 hi3-hok8 chiu7 lai5 lun7 kong hong siunn2 lah. a to7 beh lai5 chin3-tian7, beh choe3 hong5-te3 an2-ni lah, a lai5 hong-koann, chiu7 theh8 he hi3-hok8 lai5 chheng7."
        ],
        [
          "啊彼當時，逐个得封官啦，啊幾品官，幾品官提來封。啊彼當時，有一个軍師呼，啊就有少許仔有通一寡仔地理啦、天機啦。聽講彼唐山彼方面咧，有一个軍師啦，uan5-a2有得算啦，講：「皇帝得著一个眠夢啦。」啊號做予軍師來解，啊軍師講；「臺灣出蕃王啦！啊安呢呼擱三工後呼，聖上上殿，號做免朝三工安呢。啊三工若過去，啊就煞去。」啊就是這三工內呼，臺灣彼軍師講、講有得共伊祭族，煞臺灣安呢呼煞三支糧草，祭祭咧，講向彼日出的所在共伊射。呼，彼當時，若正常是五更早朝，皇帝上殿啦；啊這三支糧草講對彼向東向日方面共伊射去，講去到皇帝殿，煞變成三支箭，自安呢對彼塊坐的、彼塊、彼塊金鑾寶座安呢射去，啊皇帝抵仔免朝無坐佇彼，無若無正港的，抵仔對皇帝心臟落去。",
          "a hit-tong-si5, tak8 e5 teh hong-koann lah, a kui2 phin2 koann, kui2 phin2 koann theh8 lai5 hong. a hit-tong-si5, u7 chit8 e5 kun-su honnh, a to7 u7 sio2-khoa2-a2 u7 thang chit8-koa2-a2 te7-li2 lah, thian-ki lah. Thiann kong2 he tng5-soann hit hong-bin7 leh, u7 chit8 e5 kun-su lah, oan5-a2 u7 teh sng3 lah, kong2: “hong5-te3 tit tioh8 chit8 e5 bin5-bang7 lah.” a ho7-cho3 hou7 kun-su lai5 kai2, a kun-su kong2; “Tai5-oan5 chhut hoan-ong5 lah! a an2-ni honnh koh sann kang au7 honnh, seng3-siong7 mai3 chiunn7-tian7, ho7-cho3 bian2 tiau5 sann kang an2-ni. a sann kang na7 koe3--khi3, a to7 soah--khi3.” a chiu7-si7 chit sann kang lai7 honnh, Tai5-oan5 he kun-su kong2, kong2 u7 teh ka7 i che3 chok8, soah Tai5-oan5 an2-ni honnh soah sann ki niu5-chhau2, che3-che3 leh, kong2 ng3 he jit8-chhut e5 sou2-chai7 ka7 i sia7. houh,  hit-tong-si5, na7 cheng3-siong5 si7 gou7 kinn cha2-tiau5, hong5-te3 chiunn7-tian7 lah; a chit sann ki niu5-chhau2 kong2 tui3 hit ng3 tang ng3 jit8 hong-bin7 ka7 i sia7 khi3, kong2 khi3 tioh8 hong5-te3-tian7, soah pinn3-chiann5 sann ki chinn3, chu7 an2-ni ui3 hit te3 che7 e5, hit te3, hit te3 Kim-loan5-po2-cho7 an2-ni sia7 khi3, a hong5-te3 tu2-a2 bian2 tiau5 bo5 che7 ti7 hia, bo5 na7 bo5 chiann3-kang2 e5, tu2-a2 tui3 hong5-te3 sim-chong7 loh8--khi3."
        ],
        [
          "所以，彼當陣仔彼朱一貴啊，號做啊才有名來啦。就是由遮這「臺灣的蕃王」啊，本來就是飼鴨母底的呼，所以這个「鴨母王」的原因，就是對遮來的。",
          "sou2-i2, hit-tang-chun7-a2 he Chu It-kui3 ah, ho7-cho3-a chiah u7 mia5 lai5 lah. chiu7-si7 iu5 chia che “Tai5-oan5 e5 hoan-ong5” ah, pun2-lai5 chiu7-si7 chhi7 ah-bu2 te2 e5 honnh, sou2-i2 chit e5 “Ah-bu2-ong5” e5 goan5-in, chiu7-si7 tui3 chia lai5 e5."
        ],
        [
          "哦，啊後來三日免朝，路尾仔彼軍師算算e5，講：「啊既然是安呢爾爾，安呢就要緊，咱派大隊來去。」呼，啊大陸彼陣仔才派大隊人來，寡不敵眾啦，咱彼佔據南台灣爾，呼啊彼北台灣到遮來，伊朱一貴家己的內部論功封賞，啊講啥物無公平囉，逐个安呢部隊兵眾呼，啊逐个計較啦，啊逐个無出援兵相救啦。啊到咱遮新竹、苗栗遮，攏是的軍隊啦。所以朱一貴啦，這短短的〔曇花〕一現啦，這亦是號做講咱臺灣得造反，得反清的轟轟烈烈的故事之一啦呼，啊就是這「鴨母王朱一貴」的故事。",
          "ouh，a au7-lai5 sann jit8 bian2 tiau5, lou7-boe2--a2 he kun-su sng3-sng3--e5, kong2: “a ki3-jian5 si7 an2-ni nia7-nia7, an2-ni to7 be7 iau3-kin2, lan2 phai3 toa7-tui7 lai5-khi3.” honnh, a tai7-liok8 hit-chun7-a2 chiah phai3 toa7-tui7 lang5 lai5, koann2 put-tek8 chiong3 lah, lan2 he chiam3-ki3 lam5 Tai5-oan5 nia5, houh ah he pak Tai5-oan5 kau3 chia lai5, i Chu It-kui3 ka-ki7 e5 lai7-pou7 lun7 kong hong siunn2, a kong2 siann2-mih8 bo5-kong-penn5-loh, tak8 e5 an2-ni pou7-tui7 peng-chiong3 honnh, a tak8 e5 ke3-kau3 lah, a tak8 e5 bo5 chhut oan5-peng sio kiu3 lah. a kau3 lan2 chia Sin-tek, Biau5-lek8 chia, long2 si7 in e5 kun-tui7 lah. sou2-i2 Chu It-kui3 lah, che te2-te2 e5 [ tham5-hoe] it hian7 lah, che ia7 si7 ho7-cho3 kong2 lan2 Tai5-oan5 teh cho7-hoan2, teh hoan2 Chheng e5 hong-hong-liat8-liat8 e5 kou3-su7 chi it lah honnh, a chiu7-si7 che “Ah-bu2-ong5 Chu It-kui3” e5 kou3-su7."
        ]
      ],
      "篇名": "鴨母王朱一貴的故事"
    }
  ]
}
