{
  "作者": "林交",
  "出版年": "1997",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "本來這个海外線的攏總無看著土地公婆，啊那海內線的攏有看著土地公婆。為何呢？",
          "pun2-lai5 chit e5 hai2 goa7 soann3 e5 long2-chong2 bo5 khoann3 tioh8 Thou2-ti7-kong po5, a na2 hai2 lai7 soann3 e5 long2 u7 khoann3 tioh8 Thou2-ti7-kong po5. ui7-ho5 neh?"
        ],
        [
          "就是講咱佇e5福建卜過來台灣、台灣卜去福建的當中，攏愛依靠著彼个渡船來過、來渡江。卜轉去福建當中，就是尋無佗位安息，才[立+店]佇土地公廟仔較靜的門腳口得睏。忽然間，土地婆仔才聽著講這个人得睏，sia3得寒咧。土地公伯一下轉來講，共土地公伯講：「啊，咱彼隻豬大隻啊，會刣咧啊，好刣啊，睏了會寒。」所以講，這个人才聽著講，「啊，土地公婆仔卜用計共刣。」所以沿海地區攏毋敢奉祀土地婆的由來就是安呢。",
          "chiu7-si7 kong2 lan2 ti7 e5 hok-kian3 beh koe3 lai5 Tai5-oan5, Tai5-oan5 beh khi3 Hok-kian3 e5 tang-tiong, long2 ai3 i kho3 tioh8 hit e5 tou7-chun5 lai5 ke3, lai5 tou7-kang. beh tng2 khi3 Hok-kian3 tang-tiong, chiu7-si7 chhoe7 bo5 to2-ui7 an-sit, chiah tiam3 ti7 Thou2-ti7-kong-bio7-a2 khah cheng7 e5 mng5-kha-khau2 teh khun3. hut-jian5 keng, Thou2-te7-po5-a2 chiah thiann tioh8 kong2 chit e5 lang5 teh khun3, sia3 teh koann5 leh. Thou2-ti7-kong-peh chit8-e7 tng2--lai5 kong2, ka7 Thou2-ti7-kong-peh kong2: “a, lan2 hit chiah ti toa7-chiah ah, e7 thai5 leh ah, ho2 thai5 ah, khun3 liau2 e7 koann5.” sou2-i2 kong2, chit e5 lang5 chiah thiann tioh8 kong2, “ah, Thou2-ti7-kong-po5-a2 beh eng7 ke3 ka7 thai5.” sou2-i2 ian5-hai2 te7-khu long2 m7 kann2 hong7-sai7 Thou2-te7-po5 e5 iu5-lai5 chiu7-si7 an2-ni."
        ],
        [
          "啊內山，山線那會講有奉祀土地公婆仔？因為山線較無風，啊土地公婆仔、土地公伯仔[毛^火]去佇得遊山玩水這當中，轉來到厝e5，啊猶然有人[立+店] teh門腳得睏，土地公婆仔就共土地公伯仔講：「哇，這个會寒啦，來攜一領衫共蓋咧較寒。」安呢，才予這個人感覺著，感心當中才無奉祀土地公婆仔煞使。所以內線才有土地公婆仔，外線才無土地公婆仔，這个來源就是安呢傳說。",
          "a lai7-soann, soann-soann3 na2 e7 kong2 u7 hong7-sai7 Thou2-ti7-kong-po5-a2? in-ui7 soann-soann3 khah bo5 hong, a Thou2-ti7-kong-po5-a2, Thou2-ti7-kong-peh-a2 chhoa7 khi3 ti7 teh iu5-san-goan2-sui2 che tang-tiong, tng2 lai5 kau3 chhu3--e5, a un-na u7 lang5 tiam3 teh mng5-kha teh khun3, Thou2-ti7-kong-po5-a2 chiu7 ka7 Thou2-ti7-kong-peh-a2 kong2: “oah, chit e5 e7 koann5 lah, lai5 hiannh chit8 nia2 sann ka7 kah leh khah be7 koann5.” an2-ni, chiah hou7 chit e5 lang5 kam2-kak tioh8, kam2-sim tang-tiong chiah bo5 hong7-sai7 Thou2-ti7-kong-po5-a2 soah be7 sai2. sou2-i2 lai7-soann3 chiah u7 Thou2-ti7-kong-po5-a2, goa7-soann3 chiah bo5 Thou2-ti7-kong-po5-a2, chit e5 lai5-goan5 chiu7-si7 an2-ni thoan5-soat."
        ]
      ],
      "篇名": "土地公婆的故事"
    }
  ]
}
