{
  "作者": "陳霧",
  "出版年": "1992",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我來講一个古早的故事，講有一个少年家，講號做趙連溪，娶一个某號做孫秀英安呢，彼个趙連溪，是有好的家財，啊這个孫秀英 不只仔傷快活，序大人看著這个囝仔，真號做有才氣，啊有錢，啊號做予查某子來嫁趙連溪安呢，啊毋就逐个好勢，孫秀英就來嫁這趙連溪做某。啊這孫秀英有一个表阿兄，這表阿兄是安呢生號做成希望這个表小妹，呼！啊這个表小妹煞來嫁人去，啊真正煩惱，真正毋願就著啦呼。啊就安呢孫秀英這个表兄，合伊住仝厝邊隔壁無偌遠。啊無偌遠的時，這个表兄是成想這个表小妹。啊講到表阿兄遮，停一下，今也來講這个趙連溪。",
          "goa2 lai5 kong2 chit8 e5 kou2-cha2 e5 kou3-su7, kong2 u7 chit8 e5 siau3-lian5-ke, kong2 ho7-cho3 Tio7 Lian5-khe, chhoa7 chit8 e5 bou2 ho7-cho3 Sun Siu3-eng an2-ni, hit e5 Tio7 Lian5-khe, si7 u7 ho2 e5 ka-chai5, a chit e5 Sun Siu3-eng in put-chi2-a2 siunn khoann3-oah8, si7-toa7-lang5 khoann3 tioh8 chit e5 gin2-a2, chin ho7-cho3 u7 chai5-khi3, a u7-chinn5, a ho7-cho3 hou7 in cha-bou2-kiann2 lai5 ke3 Tio7 Lian5-khe an2-ni, a m7 to7 tak8 e5 ho2-se3, Sun Siu3-eng to7 lai5 ke3 chit Tio7 Lian5-khe choe3 bou2. a che Sun Siu3-eng u7 chit8 e5 piau2 a-hiann, che piau2 a-hiann si7 an2-ne-senn ho7-cho3 chiann5 hi-bong7 in chit e5 piau2 sio2-moai7, houh! a chit e5 piau2 sio2-moai7 soah lai5 ke3-lang5 khi3, a chin-chiann3 hoan5-lo2, chin-chiann3 m7 goan7 chiu7 tioh8 lah honnh. a to7 an2-ni Sun Siu3-eng in chit e5 piau2-hiann, kap i toa3 kang5 chhu3-pinn keh-piah bo5 loa7 hng7. a bo5 loa7 hng7 e5 si5, in chit e5 piau2-hiann si7 chiann5 siunn7 in chit e5 piau2 sio2-moai7. a kong2 kau3 piau2 a-hiann chia, theng5 chit8-e7, chit-ma2 lai5 kong2 chit e5 Tio7 Lian5-khe."
        ],
        [
          "這个趙連溪是聯絡幾个學友，講咱來彼讀，啊號做想講看會當考一个一官半職無？啊講好啊，咱來一个所在讀，彼有一个老師得教。呼安呢就逐个相[毛^火]去彼个所在讀書。去讀書，這个趙連溪無逐日轉來，去[立+店]彼，若過暝，號做逐个學生仔抵學生仔，講某某人你有娶某安呢，咱逐个來限看偌久，看卜轉來一屆就著，講一個月轉來一擺就著。這个趙連溪就答應這的學友。好的時，就一個月才轉來一擺。彼个某孫秀英的表兄，定定來，煞講號做彼个翁那會去赫久？啊對這个表兄就定定來共伊戲弄、講東講西安呢啦呼。這个表兄住佇隔壁耳無偌遠，值當時仔，去liu5一个地下室，啊對這个表小妹孫秀英這个厝內來安呢啦。啊就安呢來，就安呢liu5一个地下室到孫秀英的房間來。啊來的時，這个表兄是得想孔啊，想卜來共表小妹鬥安呢啦。啊這个趙連溪有一日轉來，這个某就講：「啊，你安爾生呼，去攏去赫久，攏放我家己成孤單，成無彼號安怎。」啊這趙連溪就講啊逐个就指定偌久轉來一擺啦，伊講：「啊我無愛啦，你若卜指定偌久，我毋啦，我無伴，我無愛啦。」伊講：「無，安呢啦，我來去講，講看會使較少日？」路尾的時，講十工轉來一屆安呢啦。",
          "chit e5 Tio7 Lian5-khe si7 lian5-lok8 kui2 e5 hak8-iu2, kong2 lan2 lai5 hia thak8, a ho7-cho3 siunn7 kong2 khoann3 e7 tang3 kho2 chit8 e5 it koann poann3 chit bo5? a kong2 ho2 ah, lan2 lai5 chit8 e5 sou2-chai7 thak8, hia u7 chit8 e5 lau7-su teh ka3. honnh an2-ne to7 tak8 e5 sio chhoa7 khi3 hit e5 sou2-chai7 thak8-chu. khi3 thak8-chu, chit e5 Tio7 Lian5-khe bo5 tak8 jit8 tng2--lai5, khi3 tiam3 hia, na7 ke3-mi5, ho7-cho3 tak8 e5 hak8-seng-a2 tu2 hak8-seng-a2, kong2 bou2-bou2-lang5 li2 u7 chhoa7-bou2 an2-ni, lan2 tak8 e5 lai5 han7 khoann3 loa7 ku2, khoann3 beh tng2--lai5 chit8 pai2 chiu7 tioh8, kong2 chit8 ko3 goeh8 tng2 lai5 chit8 pai2 chiu7 tioh8. chit e5 Tio7 Lian5-khe to7 tah-eng3 chia e5 hak8-iu2. ho2 e5 si5, chiu7 chit8 ko3 goeh8 chiah tng2 lai5 chit8 pai2. in hit e5 bou2 Sun Siu3-eng e5 piau2-hiann, tiann7-tiann7 lai5, soah kong2 ho7-cho3 in hit e5 ang na2 e7 khi3 hiah ku2? a tui3 in chit e5 piau2-hiann chiu7 tiann7-tiann7 lai5 ka7 i hi3-lang7, kong2 tang kong2 sai an2-ni lah honnh. in chit e5 piau2-hiann toa3 ti7 keh-piah nia7 bo5 loa7 hng7, ti7 tong-si5-a2, khi3 liu5 chit8 e5 te7-ha7-sek, a tui3 chit e5 piau2 sio2-moai7 Sun Siu3-eng in chit e5 chhu3-lai7 lai5 an2-ni lah. a to7 an2-ni lai5, chiu7 an2-ni liu5 chit8 e5 te7-ha7-sek kau3 Sun Siu3-eng e5 pang5-keng lai5. a lai5 e5 si5, in chit e5 piau2-hiann si7 teh siunn7 khang ah, siunn7 beh lai5 ka7 in piau2 sio2-moai7 tau3 an2-ni lah. a chit e5 Tio7 Lian5-khe u7 chit8 jit8 tng2--lai5, in chit e5 bou2 chiu7 kong2:  “ah, li2 an2-ni-senn honnh, khi3 long2 khi3 hiah ku2, long2 pang3 goa2 ka-ki7 chiann5 kou-toann, chiann5 bo5 hit ho7 an2-choann2. “a che Tio7 Lian5-khe to7 kong2 a tak8 e5 chiu7 chi2-teng7 loa7 ku2 tng2 lai5 chit8 pai2 lah, i kong2: “a goa2 bo5 ai3 lah, li2 na7 beh chi2-teng7 loa7 ku2, goa2 m7--lah, goa2 bo5 phoann7, goa2 bo5-ai3 lah.” i kong2: “bo5, an2-ni lah, goa2 lai5 khi3 kong2, kong2 khoann3 e7 sai2 khah chio2 jit8 be7?” lou7-be2 e5 si5, kong2 chap8 kang tng2 lai5 chit8 pai2 an2-ni lah."
        ],
        [
          "啊講這个表兄開一个地下室，透這个表小妹遮來，這孫秀英的房間來。啊來煞二个兄妹就得私通就著囉啦，啊佇得私通的時爾，孫秀英嫁這趙連溪是不只仔快活人，啊有倩一個查某仔啦，啊這个查某仔的名，號做七歲紅，七歲紅號做這个查某仔號做足順這个頭家娘就著安呢。每擺創啥攏這个頭家娘講：「小紅啊小紅，去買啥物呼安呢。」就安呢生，彼查某囝仔就攏聽頭家娘的話去買就著。路尾，彼陣仔來，想孔想縫，合這个表兄的時想講：「嘿，號做我這个翁呰爾久才轉來一擺，足無意思安呢。」啊這个表兄想講：「安呢麼毋是辦法，我亦當講合你正式，來你遮，啊安呢偷掩偷攝，若予人知影，毋歹勢a。」伊講：「安呢卜安怎？」伊講：「安呢啦，想一个孔安呢啦。」伊講：「卜想啥物孔啦？」伊講：「來共害死安呢。」就安呢生，講卜安怎害？這表兄問講卜安怎害？伊講：「安呢啦，我來去買一个毒藥啦，我來設計，我有有法啦」伊講：「好，看卜安怎。」就安呢生就叫這个小紅去街仔一下，伊講：「好。」伊講：「好，你去五金行共我買一支鋸礪。」就安呢，七歲紅就去買一个鋸礪轉來安呢，轉來的時，伊問講：「啊頭家娘買這个鋸礪卜創啥物？」講：「我有路用安呢。」呼啊就這个鋸礪買轉來，啊就去磨，磨彼金仔粉，去鑢彼个金仔粉，去鑢仔彼个金仔粉，鑢鑢的有一寡仔。彼七歲紅真[敖^力] 炊碗粿，真[敖^力]炊粿，定定炊予頭家頭娘食，講真好食。啊當彼一日時，就知影頭家卜轉來囉，啊毋就去包仔粿。啊去做包仔粿的時，就安呢將金仔粉提來，講，講共伊濫對彼包仔粿落去。啊濫對彼包仔粿落去的時，就創予翁食。啊彼个翁食了後，毋就食落去囉，啊別項會化，啊這金仔粉化，就安呢予伊稠e5腹內安呢，啊就安呢翁彼陣定定轉來，啊轉來就煮予食，就煮予食安呢，攏麼見轉來就見創彼金仔粉予伊食，啊就安呢一擺轉來，一擺面煞直直黃去，黃到尾仔，病煞成來囉，煞當去讀書a。啊這時，某想講到遮來有法度囉，想講無妥當講彼陣仔叫彼查某仔去買鋸礪，驚講若予這个查某囝仔知影，就安呢叫彼个查某仔，講：「歲紅仔、歲紅，我想講到遮來毋免倩你囉，做這包仔粿啥物，我攏會曉囉，當無你會使轉去呼。你若轉，我擱十兩銀賞你安呢呼。」呼，啊這查某你就想講：「啊那會毋倩我，啊毋倩我就來轉去囉。」轉來時，就合老母鬥做包仔粿去賣，就安呢去賣啦。啊這趙連溪就直直病落去囉，就安呢請先生來看，啊攏驗無，啊毋知影有一日彼趙連溪就死去囉安呢。叫官啦，啥物來檢查，就講無安怎就死去。",
          "a kong2 in chit e5 piau2-hiann khui chit8 e5 te7-ha7-sek, thau3 in chit e5 piau2 sio2-moai7 chia lai5, che Sun Siu3-eng e5 pang5-keng lai5. a lai5 soah nng7 e5 hiann-moe7 chiu7 teh su-thong chiu7 tioh8 loh lah, a ti7 teh su-thong e5 si5 nia7, Sun Siu3-eng ke3 che Tio7 Lian5-khe si7 put-chi2-a2 khoai3-oah8-lang5, a u7 chhiann3 chit8 e5 cha-bou2-kan2-a2 lah, a chit e5 cha-bou2-kan2-a2 e5 mia5, ho7-cho3 Chhit-sui3-hong5, Chhit-sui3-hong5 ho7-cho3 chit e5 cha-bou2-kan2-a2 ho7-cho3 chiok sun7 in chit e5 thau5-ke-niu5 chiu7 tioh8 an2-ni. mui2 pai2 chhong3 siann2 long2 chit e5 thau5-ke-niu5 kong2: “sio2-hong5 ah sio2-hong5, khi3 boe2 siann2-mih8 honnh an2-ni.” chiu7 an2-ne-senn, he cha-bou2-gin2-a2 chiu7 long2 thiann in thau5-ke-niu5 e5 oe7 khi3 boe2 chiu7 tioh8. lou7-be2, hit chun7-a2 lai5, siunn7 khang siunn7 phang7, kap in chit e5 piau2-hiann e5 si5 siunn7 kong2: “heh, ho7-cho3 goa2 chit e5 ang chiah-nih ku2 chiah tng2 lai5 chit8 pai2, chiok bo5 i3-su3 an2-ni.” a in chit e5 piau2-hiann siunn7 kong2: “an2-ni ma7 m7 si7 pan7-hoat, goa2 ia7 be7 tang3 kong2 kap li2 cheng3-sek, lai5 li2 chia, a an2-ni thau iam thau liap, na7 hou7 lang5 chai-iann2, m7 phainn2-si3--a.” i kong2: “an2-ni beh an2-choann2?” i kong2: “an2-ni lah, siunn7 chit8 e5 khang an2-ni lah.” i kong2: “beh siunn7 siann2-mih8 khang lah?” i kong2:  “lai5 ka7 hai7-si2 an2-ni.” chiu7 an2-ne-senn, kong2 beh an2-choann2 hai7? che piau2-hiann mng7 kong2 beh an2-choann2 hai7? i kong2: “an2-ni lah, goa2 lai5 khi3 boe2 chit8 e5 tok8-ioh8 lah, goa2 lai5 siat-ke3, goa2 u7 iu2 hoat lah” i kong2: “ho2, khoann3 beh an2-choann2.” chiu7 an2-ne-senn chiu7 kio3 chit e5 sio2-hong5 khi3 ke-a2 chit8-e7, i kong2: “ho2.” i kong2: “ho2, li2 khi3 ngou2-kim-hang5 ka7 goa2 boe2 chit8 ki ki3-lui5. ' chiu7 an2-ni, Chhit-sui3-hong5 chiu7 khi3 boe2 chit8 e5 ki3-lui5 tng2--lai5 an2-ni, tng2--lai5 e5 si5, i mng7 kong2: “a thau5-ke-niu5 boe2 chit e5 ki3-lui5 beh chhong3 siann2-mih8?” kong2: “goa2 u7-lou7-iong7 an2-ni.” Houh ah chiu7 chit e5 ku3-lui5 be2--tng2-lai5, a chiu7 khi3 boa5, boa5 he kim-a2-hun2, khi3 lu3 hit e5 kim-a2-hun2, khi3 lu3-a hit e5 kim-a2-hun2, lu3-lu3--e5 u7 chit8-koa2-a2. he Chhit-sui3-hong5 chin gau5 chhe oann2-koe2, chin gau5 chhoe-koe2, tiann7-tiann7 chhe hou7 in thau5-ke thau5-niu5 chiah8, kong2 chin ho2-chiah8. a tann hit chit8 jit8 si5, chiu7 chai-iann2 in thau5-ke beh tng2--lai5 loh, a m7 to7 khi3 pau-a2-ke2. a khi3 cho3 pau-a2-ke2 e5 si5, chiu7 an2-ni chiong kim-a2-hun2 theh8 lai5, kong2, kong2 ka7 i lam7 tui3 he pau-a2-ke2 loh8--khi3. a lam7 tui3 he pau-a2-ke2 loh8--khi3 e5 si5, chiu7 chhong3 hou7 in ang chiah8. a in hit e5 ang chiah8 liau2-au7, m7 to7 chiah8--loh8-khi3 loh, a pat8-hang7 e7 hoa3, a che kim-a2-hun2 be7 hoa3, chiu7 an2-ni hou7 i tiau5--e5 pak-lai7 an2-ni, a to7 an2-ni in ang hit chun7 tiann7-tiann7 tng2--lai5, a tng2--lai5 to7 chu2 hou7 chiah8, to7 chu2 hou7 chiah8 an2-ni, long2 ma7 kinn3 tng2--lai5 chiu7 kinn3 chhong3 he kim-a2-hun2 hou7 i chiah8, a to7 an2-ni chit8 pai2 tng2--lai5, chit8 pai2 bin7 soah tit8-tit8 ng5--khi3, ng5 kau3 boe2-a2, pinn7 soah chiann5 lai5--loh, soah be7 tang3 khi3 thak8-chu--a. a chit-si5, in  bou2 siunn7 kong2 kau3 chia lai5 u7 hoat-tou7--loh, siunn7 kong2 bo5 tho3-tong3 kong2 hit-chun7-a2 kio3 he cha-bou2-kan2-a2 khi3 boe2 ki3-lui5, kiann kong2 na7 hou7 chit e5 cha-bou2 gin2-a2 chai-iann2, chiu7 an2-ni kio3 hit e5 cha-bou2-kan2-a2, kong2: “Sui7-hong5-a2, Sui7-hong5, goa2 siunn7 kong2 kau3 chia lai5 m7 bian2 chhiann3 li2-loh, choe3 chit pau-a2 ke2 siann2-mih8, goa2 long2 e7-hiau2--loh, tann bo5 li2 e7-sai2 tng2--khi3 honnh. li2 na7 tng2, goa2 koh chap8 niu2 gin5 siunn2 li2 an2-ni honnh.” houh, a che cha-bou2-kan2 li2 chiu7 siunn7 kong2: “a na2 e7 m7 chhiann3 goa2, a m7 chhiann3 goa2 chiu7 lai5 tng2--khi3 loh.” tng2--lai5 si5, to kap in lau7-bu2 tau3 cho3 pau-a2-ke2 khi3 boe7, chiu7 an2-ni khi3 boe7 lah. a che Tio7 Lian5-khe to7 tit8-tit8 pinn7--loh8-khi3 loh, chiu7 an2-ni chhiann2 sian-sinn lai5 khoann3, a long2 giam7 bo5, a m7 chai-iann2 u7 chit8 jit8 he Tio7 Lian5-khe to7 si2--khi3-loh an2-ni. kio3 koann lah, siann2-mih8 lai5 kiam2-cha, chiu7 kong2 bo5 an2-choann2 chiu7 si2--khi3."
        ],
        [
          "講啊死去了後，這表兄就成自由囉，行來行去，毋免趡磅埪就著啦。啊就來共伊鬥，講這表妹婿那會死去安呢，就提去埋。啊有一日，有一个按君，行對這个庄頭安呢。行對這个庄頭來的時，彼按君的轎前有彼胡蠅，胡蠅歸个khuinn7偎來。歸个攏khuinn7偎來咧轎前，彼按君就講：「咦，那會安呢生？這面前呰爾濟胡蠅？」彼部下就共伊趕囉，啊這的胡蠅就予伊趕到一下，就歸陣飛去安呢。飛去的，彼按君就講：「嘿，彼怪奇咧，的確有啥物怪異呼。」叫彼的部下緊逮緊逮啦呼，啊就逮這的胡蠅去，這个趙連溪死，啊埋佇咧一个山e5，啊彼的胡蠅就攏飛去彼个山彼去安呢。歸个攏歇佇e5彼个墓e5，啊講歸个攏鑽對彼墓的內底去啦。就安呢這的部下共按君講：「彼胡蠅那會攏飛去彼个墓啦，啊全全趡e5彼个墓內底入去。」就安呢去看，去看彼个墓牌，看著彼所在彼趙連溪的名安呢。啊才問彼爿的人講：「趙連溪是佗位的人？」伊就講：「佗一位？」「啊住佇佗安呢呼。」啊講：「這是安怎死的？」伊講：「啊讀書啦，那會那讀那黃去安呢，啊煞死去安呢。」啊彼按君就安呢去伊做官的所在，就叫人去叫某孫秀英來，這个孫秀英來囉，伊就問孫秀英講：「啊您這个翁是安怎死的？」伊講：「破病死的啦。」伊講：「啊敢無啥物別項過恙？」伊講：「無啦，就安呢直直破病，直直黃去，我就請先生來看，攏無效，就安呢死去。」講：「您這个翁無怎樣就來死，來去，我卜來驗棺看覓咧。」講：「我這个翁算講是破病死的，我亦無害伊安怎，卜驗屍安怎？」這个孫秀英就毋啦，啊這按君就拍算卜啦，啊逐个就相激，激到成硬安呢。講號做是安呢，就安呢：「我若驗無傷，我甘願溜起來彼官帽仔啦。」伊講：「安呢好。」",
          "kong2 ah si2--khi3 liau2-au7, in che piau2-hiann chiu7 chhiann5 chu7-iu5--loh, kiann5 lai5 kiann5 khi3, m7 bian2 nng3 pong7-khang chiu7 tioh8 lah. a to7 lai5 ka7 i tau3, kong2 che piau2 moe7-sai3 na2 e7 si2--khi3 an2-ni, chiu7 theh8--khi3 tai5. a u7 chit8 jit8, u7 chit8 e5 an3 kun, kiann5 tui3 chit e5 chng-thau5 an2-ni. kiann5 tui3 chit e5 chng-thau5 lai5 e5 si5, he an3 kun e5 kio7 cheng5 u7 he hou5-sin5, hou5-sin5 kui e5 khuinn7 oa2 lai5. kui e5 long2 khuinn7 oa2 lai5 teh kio7-cheng5, he an3 kun chiu7 kong2: “i5, na2 e7 an2-ne-senn? che bin7-cheng5 chiah-nih che7 hou5-sin5?” he pou7-ha7 chiu7 ka7 i koann2--loh, a chit e5 hou5-sin5 chiu7 hou7 i koann2 kau3 chit8-e7, chiu7 kui-tin7 poe--khi3 an2-ni. poe--khi3 e5, he an3 kun chiu7 kong2: :”heh, he koai3-ki5 leh, tek-khak u7 siann2-mih8 koai3-i7 honnh.” kio3 hia--e5 pou7-ha7 kin2 toe3 kin2 toe3 lah honnh, a chiu7 toe3 hia e5 hou5-sin5 khi3, chit e5 Tio7 Lian5-khe si2, a tai5 ti7 teh chit8 e5 soann--e5, a hia e5 hou5-sin5 chiu7 long2 poe--khi3 hit e5 soann hia khi3 an2-ni. kui e5 long2 hioh ti7 e5 hit e5 bong7--e, a kong2 kui e5 long2 chng3 tui3 he bou7 e5 lai7-te2 khi3 lah. chiu7 an2-ni chit e5 pou7-ha7 ka7 an3 kun kong2: “he hou5-sin5 na2 e7 long2 poe--khi3 hit e5 bong7 lah, a choan5-choan5 nng3--e hit e5 bong7 lai7-te2 jip8--khi3.” chiu7 an2-ne khi3 khoann3, khi3 khoann3 hit e5 bong7-pai5, khoann3 tioh8 hit sou2-chai7 he Tio7 Lian5-khe e5 mia5 an2-ni. a chiah mng7 hit peng5 e5 lang5 kong2:  “Tio7 Lian5-khe si7 to2-ui7 e5 lang5?” i chiu7 kong2: “to2 chit8 ui7?” “a toa3 ti7 to2 an2-ni honnh.” a kong2: “che si7 an2-choann2 si2 e5?” i kong2: “a thak8-chu lah, na2 e7 na2 thak8 na2 ng5--khi3 an2-ni, a soah si2--khi3 an2-ni.” a he an3 kun chiu7 an2-ni khi3 i choe3 koann e5 sou2-chai7, chiu7 kio3 lang5 khi3 kio3 in bou2 Sun Siu3-eng lai5, chit e5 Sun Siu3-eng lai5--loh, i chiu7 mng7 Sun Siu3-eng kong2:  “a lin2 chit e5 ang si7 an2-choann2 si2 e5?”  i kong2: “phoa3-penn7 si2 e5 lah.” i kong2:  “a kann2 bo5 siann2-mih8 pat8-hang7 koh-iunn7?” i kong2: “bo5 lah, chiu7 an2-ni tit8-tit8 phoa3-pinn7, tit8-tit8 ng5--khi3, goa2 chiu7 chhiann2 sian-sinn lai5 khoann3, long2 bo5-hau7, chiu7 an2-ni si2--khi3.” kong2: “lin2 chit e5 ang bo5 chainn2-iunn7 chiu7 lai5 si2, lai5-khi3, goa2 beh lai5 giam7 koann khoann3-mai7 leh.” kong2: “goa2 chit e5 ang sng3 kong2 si7 phoa3-penn7 si2 e5, goa2 ia7 bo5 hai7 i an2-choann2, beh giam7-si an2-choann2?” chit e5 Sun Siu3-eng to7 m7--lah, a che an3 kun chiu7 phah-sng3 beh lah, a tak8 e5 to7 sio kek, kek kau3 chiann5 ngi7 an2-ni. kong2 ho7-cho3 si7 an2-ni, chiu7 an2-ni: “goa2 na7 giam7 bo5 siong7, goa2 kam-goan7 liu3 khi2 lai5 he koann-bo7-a2 lah.” i kong2: “an2-ni ho2.”"
        ],
        [
          "就安呢當就去驗啦，驗驗啊共伊撬起來攏驗無死因，當驗無死因的時，毋就啊毋就無法度啦，啊這个官就想講：「這个驗無死因，這就是冤鬼纏身，那會驗無死因咧？」啊就想講：「佗位有一間廟安呢，啊我今昏來去彼睏一下，看會睏夢見啥物無安呢。」就安呢成實彼暗就去彼睡，啊睏一醒，就有一个人來得講，講：「大人你若卜查這个冤枉，你就對東去，若撞著一个查某囝仔，號做七歲紅，你就知影安呢。」就安呢伊就精神，就想講：「好，明仔載我就對東行去。」啊行去的時，行到這查某囝仔厝的時，啊當這七歲紅的老母毋就叫講：「歲紅仔、歲紅仔，啊你竈腳無共我直焚，卜歹去囉啥物。」啊這个官就聽見講“歲紅”，啊就講：「哎喲，昨暗夢見的七歲紅哦。」講：「好、好，我來共伊問看覓咧。」就安呢偎去的時，共伊問講：「阿婆，阿婆，你得叫彼个是啥人？」伊講：「我的查某子啦，號做歲紅啦。」伊講：「是啥物歲紅？」伊講：「是七歲紅啦。」伊講：「哦。」就叫彼查某囝仔偎來，就問講：「你叫七歲紅？」伊講：「是啦。」講：「啊你較早的時，有去予人倩無？」伊講：「有，我有去予人倩安呢。我就去佗一位予人倩安呢，倩到今也這無偌久仔，阮頭家娘煞毋倩我，煞叫我轉來，伊無卜倩我安呢。」伊講：「你佇彼，您頭家死，你知影無？」伊講：「知影，我知影伊死囉安呢。」「啊是怎樣死，你敢知？」就問伊啦。啊伊講：「就彼暫仔，我佇彼的時，我有看見阮頭家安呢呼，煞一直黃去安呢，啊黃去，我想講那會安呢？啊彼一日，阮頭家娘就毋予我住彼，共我趕轉來安呢。」伊講：「安呢生，您頭家娘有共你講啥物無？有叫你去做啥物無？」伊講：「昔也有一日，叫我去店呼，買一支鋸礪，我有去買一支予伊啦。」伊講：「啊買鋸礪轉來的時，你捌看見伊得創啥物無？」伊講：「是捌看著啦，啊伊就提彼金仔，佇得共伊鑢彼金仔安呢。」伊講：「好，好。」就安呢生，伊就轉去囉。",
          "chiu7 an2-ni tann to7 khi3 giam7--lah, giam7-giam7 a ka7 i kiau--khi2-lai5 long2 giam7 bo5 si2-in, tann giam7 bo5 si2-in e5 si5, m7 to7 a m7 to7 bo5 hoat-tou7 lah, a chit e5 koann chiu7 siunn7 kong2: “chit e5 giam7 bo5 si2-in, che chiu7-si7 oan-kui2 tinn5 sin, na2 e7 giam7 bo5 si2-in leh?” a to7 siunn7 kong2: “to2-ui7 u7 chit8 keng bio7 an2-ni, a goa2 kim hng lai5 khi3 hia khun3 chit8-e7, khoann3 e7 khun3 bang7-kinn3 siann2-mih8 bo5 an2-ni.” chiu7 an2-ni chiann5-sit8 hit am3 chiu7 khi3 hia khun3, a khun3 chit8 chhinn2, chiu7 u7 chit8 e5 lang5 lai5 teh kong2, kong2: “tai7-jin5 li2 na7 beh chha5 chit e5 oan-ong2, li2 chiu7 tui3 tang khi3, na7 tng7 tioh8 chit8 e5 cha-bou2 gin2-a2, ho7-cho3 Chhit-sui7-hong5, li2 chiu7 chai-iann2 an2-ni.” chiu7 an2-ni i chiu7 cheng-sin5, chiu7 siunn7 kong2: “ho2, bin5-a2-chai3 goa2 chiu7 tui3 tang kiann5--khi3.” a kiann5--khi3 e5 si5, kiann5 kau3 che cha-bou2 gin2-a2 in chhu3 e5 si5, a tann che Chhit-sui7-hong5 e5 lau7-bu2 m7 to7 kio3 kong2: “sui7-hong5-a2, sui7-hong5-a2, a li2 chau3-kha bo5 ka7 goa2 teh hiann5, beh phainn2--khi3 loh siann2-mih8.” a chit e5 koann chiu7 thiann-kinn3 kong2 “Sui7-hong5\" , a chiu7 kong2: “ai-ioh, cha-am3 bang7-kinn3 e5 Chhit-sui7-hong5 ou5.” kong2: “ho2, ho2, goa2 lai5 ka7 i mng7 khoann3 mai7 leh.” chiu7 an2-ni oa2 khi3 e5 si5, ka7 i mng7 kong2: “a-po5, a-po5, li2 teh kio3 hit e5 si7 siann2-lang5?” i kong2: “goa2 e5 cha-bou2-kiann2 lah, ho7-cho3 sui7-hong5 lah.” i kong2: “si7 siann2-mih8 sui7-hong5?” i kong2: “si7 Chhit-sui7-hong5 lah.” i kong2: “ou5.” chiu7 kio3 he cha-bou2 gin2-a2 oa2 lai5, chiu7 mng7 kong2: “li2 kio3 Chhit-sui7-hong5?” i kong2: “si7 lah.” kong2: “a li2 khah cha2 e5 si5, u7 khi3 hou7 lang5 chhiann3 bo5?” i kong2: “u7, goa2 u7 khi3 hou7 lang5 chhiann3 an2-ni. goa2 chiu7 khi3 to2 chit8 ui7 hou7 lang5 chhiann3 an2-ni, chhiann3 kau3-tann a che bo5 loa7 ku2-a2, goan2 thau5-ke-niu5 soah m7 chhiann3 goa2, soah kio3 goa2 tng2--lai5, i bo5 beh chhiann3 goa2 an2-ni.” i kong2: “li2 ti7 hia, lin2 thau5-ke si2, li2 chai-iann2 bo5?” i kong2:  “chai-iann2, goa2 chai-iann2 i si2--loh an2-ni.” “a si7 chainn2-iunn7 si2, li2 kam2 chai?” chiu7 mng7 i lah. a i kong2: “chiu7 hit-chiam7-a2, goa2 ti7 hia e5 si5, goa2 u7 khoann3-kinn3 goan2 thau5-ke an2-ni honnh, soah it-tit8 ng5--khi3 an2-ni, a ng5--khi3, goa2 siunn7 kong2 na2 e7 an2-ni? a hit chit8 jit8, goan2 thau5-ke-niu5 chiu7 m7 hou7 goa2 toa3 hia, ka7 goa2 koann2--tng2-lai5 an2-ni.” i kong2: “an2-ne-senn, lin2 thau5-ke-niu5 u7 ka7 li2 kong2 siann2-mih8 bo5? u7 kio3 li2 khi3 cho3 siann2-mih8 bo5?” i kong2: “hit-ma2 u7 chit8 jit8, kio3 goa2 khi3 tiam3 honnh, boe2 chit8 ki ki3-lui5, goa2 u7 khi3 boe2 chit8 ki hou7 i lah.” i kong2: “a boe2 ki3-lui5 tng2--lai5 e5 si5, li2 pat khoann3-kinn3 i teh chhong3 siann2-mih8 bo5?” i kong2: “si7 pat khoann3 tioh8 lah, a i chiu7 theh8 he kim-a2, ti7 teh ka7 i lu3 hit kim-a2 an2-ni.” i kong2: “ho2, ho2.” chiu7 an2-ne-senn, i chiu7 tng2--khi3 loh."
        ],
        [
          "轉去的時安呢，這个做官的，有二个囝仔摻伊去，二个功夫真好，得保護這个按君安呢。轉來的時，這个按君就共這二个囝仔講，講號做這代誌，叫這二个去共伊斟酌看覓咧，去彼个所在共伊斟酌看覓咧。就安呢這二个武藝真勥，就安呢去彼厝頂，共跳去彼厝頂，去看斟酌啦。啊這陣抵仔三更的時，內面有八得講話，啊彼陣仔佇厝頂偷聽伊合一个查莆人得講話。伊講：「啊某某人就死去囉，你免驚啦，你做你來安呢啦。」就安呢二个[立+店]得做翁某啦。啊這二个囝仔就知影講，伊有這个表阿兄啦，值當時仔，趡對彼土腳的孔，趡對土腳起來安呢。伊講：「安呢好，就安呢。」彼陣仔過明仔載時，卜擱去驗屍。這趙連溪的某就直直共伊講：「啊你就一直驗無死因，你安怎擱卜驗啦？」講合伊成拼就著啦安呢。伊講：「好，你若講號做無啥物代誌，好，卜擱驗。」就安呢生無法度予伊驗，啊通四界全庄的人就講：「啊這个官那會安呢？啊彼陣仔毋是驗無，啊今也那會擱卜驗啦？」啊逐个攏得看啦。啊就擱撬起來驗啦，啊講腹肚共伊剖開，啊一下剖腹，講歸腹肚攏金仔粉啦，啊彼腸仔攏稠彼金仔粉，才會死去安呢。啊彼陣仔的時，這个官講：「你講無害你翁，無您翁腹肚內這啥物物件安呢？」啊彼陣仔，無話通應安呢，就安呢生講伊摻表兄私通安怎安怎安呢，才犯罪安呢。",
          "tng2--khi3 e5 si5 an2-ni, chit e5 choe3 koann e5, u7 nng7 e5 gin2-a2 chham i khi3, in nng7 e5 kang-hu chin ho2, teh po2-hou7 chit e5 an3 kun an2-ni. tng2--lai5 e5 si5, chit e5 an3 kun chiu7 ka7 chit nng7 e5 gin2-a2 kong2, kong2 ho7 cho3 che tai7-chi3, kio3 in chit nng7 e5 khi3 ka7 i chim-chiok khoann3 mai7 leh, khi3 hit e5 sou2-chai7 ka7 i chim-chiok khoann3 mai7 leh. chiu7 an2-ni chit nng7 e5 bu2-ge7 chin khiang3, chiu7 an2-ni khi3 in he chhu3-teng2, ka7 thiau3 khi3 he chhu3-teng2, khi3 khoann3 chim-chiok lah. a chit chun7 tu2-a2 sann-kenn e5 si5, lai7-bin7 u7 bat teh kong2-oe7, a hit chun7-a2 in ti7 chhu3-teng2 thau-thiann i kap chit8 e5 cha-pou-lang5 teh kong2-oe7. i kong2: “a bou2-bou2-lang5 chiu7 si2--khi3-loh, li2 bian2 kiann lah, li2 choe3 li2 lai5 an2-ni lah.” chiu7 an2-ni nng7 e5 tiam3 teh choe3 ang-bou2 lah. a chit nng7 e5 gin2-a2 chiu7 chai-iann2 kong2, i u7 chit e5 piau2 a-hiann lah, ti7 tng-si5-a2, nng3 tui3 he thou5-kha e5 khang, nng3 tui3 thou5-kha khi2--lai5 an2-ni. i kong2: “an2-ni ho2, chiu7 an2-ni.” hit-chun7-a2 ke3 bin5-a2-chai3 si5, beh koh khi3 giam7-si. che Tio7 Lian5-khe e5 bou2 chiu7 tit8-tit8 ka7 i kong2: “a li2 chiu7 it-tit8 giam7 bo5 si2-in, li2 an2-choann2 koh beh giam7--lah?” kong2 kap i chiann5 piann3 to7 tioh8 lah an2-ni. i kong2: “ho2, li2 na7 kong2 ho7-cho3 bo5 siann2-mih8 tai7-chi3, ho2, beh koh giam7.” chiu7 an2-ne-senn bo5 hoat-tou7 hou7 i giam7, a thong si3-koe3 choan5 chng e5 lang5 to7 kong2: “a chit e5 koann na2 e7 an2-ni? a hit-chun7-a2 m7 si7 giam7 bo5, a chit-ma2 na2 e7 koh beh giam7--lah?” a tak8 e5 long2 teh khoann3 lah. a chiu7 koh kiau khi2 lai5 giam7--lah, a kong2 pak-tou2 ka7 i phoa3-khui, a chit8-e7 phoa3 pak, kong2 kui pak-tou2 long2 kim-a2-hun2 lah, a he tng5-a2 long2 tiau5 he kim-a2-hun2, chiah e7 si2--khi3 an2-ni. a hit-chun7-a2 e5 si5, chit e5 koann kong2: “li2 kong2 bo5 hai7 li2 ang, bo5 lin2 ang pak-tou2-lai7 che siann2-mih8 mih8-kiann7 an2-ni?” a hit-chun7-a2, bo5 oe7 thang in3 an2-ni, chiu7 an2-ne-senn kong2 i chham in piau2-hiann su-thong an2-choann2 an2-choann2 an2-ni, chiah hoan7-choe7 an2-ni."
        ]
      ],
      "篇名": "歹查某刣翁"
    }
  ]
}
