{
  "作者": "詹火煌",
  "出版年": "1992",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "翁是出外去賣、做生理，賣布的轉來。壞咧！伊去逮到一个契兄，講死啊！當今也安呢，我逮這个契兄卜安怎？翁轉來哦…哦！契兄來，麼煮一桌真豐沛[口+留]！伊講安呢，抑無來共創予死，伊講：「卜安怎創？」「喂！你彼竹管彼有一尾青竹絲，呼！啊我來共伊灌酒，來共灌酒了後呼，啊這青竹絲來共囊落嘴裡安爾啦呼。」這號做包公案啦呼。",
          "in ang si7 chhut-goa7 khi3 boe7, cho3 seng-li2, be7 pou3 e5 tng2--lai5. hai7--leh! i khi3 toe3 kau3 chit8 e5 khe3-hiann, kong2 si2 ah! tann chit-ma2 an2-ni, goa2 toe3 chit e5 khe3-hiann beh an2-choann2? in ang tng2--lai5 ouh … ouh! in khe3-hiann lai5, ma7 chu2 chit8 toh chin phong-phai3 lioh! i kong2 an2-ni, a2 bo5 lai5 ka7 chhong3 hou7 si2, i kong2: “beh an2-choann2 chhong3?” “oe3! li2 he tek-kong2 hia u7 chit8 boe2 chhinn-tek-si, houh! a goa2 lai5 ka7 i koan3 chiu2, lai5 ka7 koan3 chiu2 liau2-au7 honnh, a che chhinn-tek-si lai5 ka7 long loh8 chhui3--nih8 an2-ni--lah honnh.” che ho7-cho3 pau-kong-an3 ah honnh."
        ],
        [
          "哎唷！有影哦！照某講的話，將安爾的時啊，啊就彼尾青竹絲呼，啊共創酒予伊豐沛、豐沛安爾予伊食、食、食e5，啊就茫咧，酒醉就著啦呼，啊伊彼尾青竹絲就共囊落嘴裡落去安爾。啊彼个契兄宓佇眠床腳啦，呼！阿安怎？伊講：「拍算差不多囉！卜翹去囉。」",
          "ai-ioh! u7-iann2--ouh! chiau3 in bou2 kong2 e5 oe7, chiong an2-ni e5 si5 ah, a to7 hit be2 chhinn-tek-si honnh, a ka7 chhong3 chiu2 hou7 i phong-phai3, phong-phai3 an2-ni hou7 i chiah8, chiah8, chiah8--e5, a to7 bong5 leh, chiu2-chui3 chiu7 tioh8 lah honnh, a i hit be2 chhinn-tek-si chiu7 ka7 long loh8 chhui3--nih8 loh8--khi3 an2-ni. a hit e5 khe3-hiann bih ti7 bin5-chhng5-kha lah, houh! a an2-choann2? i kong2: “phah-sng3 chha-put-to--loh! beh khiau--khi3-loh.”"
        ],
        [
          "啊一个賊仔三的時，佇樓頂啦，卜去做賊仔啦。伊講：「夭壽！我後擺毋敢娶某哦！夭壽！這某害翁，創彼安爾。」彼賊仔三卜去偷提啦！佇樓頂宓，嘿！嘿！予伊看著啦呼，目睭安呢共瞜啦，講：「哎！我無愛娶某，娶某害死翁……。」",
          "a chit8 e5 Chhat8-a2-sam e5 si5, ti7 lau5-teng2 lah, beh khi3 cho3 chhat8-a2 lah. i kong2: “iau2-siu7! goa2 au7-pai2 m7 kann2 chhoa7-bou2--ouh! iau2-siu7! che bou2 hai7 ang, chhong3 he an2-ni.” he Chhat8-a2-sam beh khi3 thau-theh8 lah! ti7 lau5-teng2 bih, he! he! hou7 i khoann3 tioh8 lah honnh, bak8-chiu an2-ni ka7 lio5 lah, kong2: “ai3! goa2 bo5 ai3 chhoa7 bou2, chhoa7 bou2 hai7-si2 ang …….”"
        ],
        [
          "尾仔呢，就是隔壁的彼賊仔三呼，安怎囉！伊出去講啦！講：「我毋敢娶某！」「是安怎毋敢娶某？」伊講……哦！彼青竹絲奇案對對，彼个，才包公的時，才掠彼个來問啦，包公案就是對遮來的啦。啊問落到底，彼王朝合這个號做馬俊的時，伊講，好，就共掠。包公面烏的咧，這擱一點咧。伊將安爾的時講：「來，你照實講較輕罪，我還勢會判你無罪。啊你若無照實講呼，我就判你死罪。」就安爾，彼查某煞驚著咧，就安爾照實講咧。講：「我就共灌酒醉啦呼，啊這个，阮這个契兄呼，提一尾青竹絲對嘴共灌落安爾啦呼，啊我麼毋知。」伊講：「啊您契兄咧？」伊就住佇佗位啦呼。兩个攏共……彼个契兄麼共掠去啦。自安呢，判這个，契兄合兩个攏判死罪。",
          "boe2--a2 ne, chiu7-si7 keh-piah e5 he chhat8-a2-sam honnh, an2-choann2-loh! i chhut khi3 kong2 lah! kong2: “goa2 m7 kann2 chhoa7 bou2!”  “si7 an2-choann2 m7 kann2 chhoa7 bou2?” i kong2…… ouh! he chhinn-tek-si ki5-an3 tui3-tui3, hit e5, chiah Pau-kong e5 si5, chiah liah8 hit e5 lai5 mng7 lah, Pau-kong-an3 chiu7-si7 tui3 chia lai5 e5 lah. a mng7 loh8 tau3-te2, he Ong5 Tiau5 kap chit e5 ho7-cho3 Ma2 Chun3 e5 si5, i kong2, ho2, chiu7 ka7 liah8. Pau-kong bin7 ou e5 leh, che koh chit8 tiam2 leh. i chiong an2-ni e5 si5 kong2: “lai5, li2 chiau3-sit8 kong2 khah khin choe7, goa2 hong5-se3 e7 phoann3 li2 bo5 choe7. a li2 na7 bo5 chiau3-sit8 kong2 honnh, goa2 to7 phoann3 li2 si2-choe7.” chiu7 an2-ni, he cha-bou2 soah kiann--tioh8 leh, chiu7 an2-ni chiau3-sit8 kong2 leh. kong2: “goa2 chiu7 ka7 koan3 chiu2-chui3 lah honnh, a chit e5, gun2 chit e5 khe3-hiann honnh, theh8 chit8 boe2 chhinn-tek-si tui3 chhui3 ka7 koan3 loh8 an2-ni lah honnh, a goa2 ma7 m7 chai.” i kong2: “a lin2 khe3-hiann leh?” i chiu7 toa3 ti7 to2-ui7 lah honnh. nng7 e5 long2-kiong7…… hit e5 khe3-hiann ma7 ka7 liah8 khi3 lah. chu7 an2-ni, phoann3 chit e5, in khe3-hiann kap in nng7 e5 long2 phoann3 si2-choe7."
        ],
        [
          "自這个包公，嘿！嘿！，偌，偌彼个，包公鐵面無私啊！歸面烏烏啊，你就知影咧，自安呢兩个攏共判死刑。啊隔壁彼講：「你毋好講我講嘿！我後擺……。」伊講：「啦，我講啦。」安呢啦呼。",
          "chu7 chit e5 Pau-kong, he! he! , joa7, joa7 hit e5, Pau-kong thih-bin7-bo5-su ah! kui bin7 ou-ou ah, li2 chiu7 chai-iann2 leh, chu7 an2-ni nng7 e5 long2-kiong7 phoann3 si2-heng5. a in keh-piah he kong2: “li2 m7 ho2 kong2 goa2 kong2 he! goa2 au7-pai2 …….” i kong2: “be7 lah, goa2 be7 kong2 lah.” an2-ni lah honnh."
        ]
      ],
      "篇名": "青竹絲奇案"
    }
  ]
}
