{
  "作者": "蔡吳溪",
  "出版年": "1994",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "大甲，大甲古早的名，毋是號做安呢生的啦，今也彼个大甲車頭，對文武路，來到巡天路，媽祖宮遮，啊對光明路呼，歸塊土，因為無水，啊攏得種土豆。啊朋友有一日，來遮彳亍，看著歸遍攏種土豆，就哦，安呢有偌闊安呢，種這塊土豆呰大遍。伊講：「敢有成甲地仔啦！」朋友講：「哦，太大甲囉！這毋若成甲地仔，太大甲囉。」啊尾溜才自安呢，名就叫大甲，呼，成大甲安呢。",
          "Tai7-kah, Tai7-kah kou2-cha2 e5 mia5, m7 si7 ho7-cho3 an2-ni-sinn e5 lah, chit-ma2 hit e5 Tai7-kah chhia-thau5, tui3 Bun5-bu2-lou7, lai5-kau3 Sun5-thian-lou7, Ma2-chou2-keng chia, a tui3 Kong-beng5-lou7 honnh, kui te3 thou2, in-ui7 bo5 chui2, a long2 teh cheng2 thou5-tau7. a peng5-iu2 u7 chit8 jit8, lai5 chia thit-tho5, khoann3 tioh8 kui pian3 long2 cheng2 thou5-tau7, chiu7 ouh, an2-ni u7 joa7 khoah an2-ni, cheng3 chit te3 thou5-tau7 chiah toa7 pian3. i kong2: “kam2 u7 chiann5-kah-te7-a2 lah!”  in peng5-iu2 kong2: “ouh , thai3 toa7 kah-loh! che m7-na7 chiann5-kah-te7-a2, thai3 toa7 kah-loh.” a boe2-liu chiah chu7 an2-ni, mia5 chiu7 kio3 Tai7-kah, honnh, chiann5 tai7 kah an2-ni."
        ],
        [
          "啊擱較落來，擱落去，甲南，是講大甲的南爿，才號做甲南，啊今也麼改名啊，叫做台中港站，因為台中港佇teh邊啊呼。",
          "a koh-khah loh8--lai5, koh loh8--khi3, Kah-lam5, si7 kong2 Tai7-kah e5 lam5-peng5, chiah ho7-cho3 Kah-lam5, a chit-ma2 ma7 kai2-mia5 ah, kio3-cho3 Tai5-tiong-kang2-cham7, in-ui7 Tai5-tiong-kang2 ti7 teh pinn-a2 honnh."
        ],
        [
          "啊今也來到清水，甲南的南爿邊仔。清水彼个、清水公園彼，本成有一粒山，彼粒山對這爿看去，像牛的頭，啊對北邊共伊看去，像馬的頭。啊彼的地名，尾溜才號做牛馬頭啦。啊今也彼个山，予彼號摒做卜做日本，摒做卜做日本神社，煞摒了去啊呼。啊今也也是做清水公園。啊尾啊，講牛馬頭麼歹聽，啊想啊想，抵仔看著彼个山脚，今也做清水的自來水源彼，哦，講彼水真正清，啊才自安呢共伊改做清水。",
          "a chit-ma2 lai5-kau3 Chheng-chui2, Kah-lam5 e5 lam5-peng5 pinn-a2. Chheng-chui2 hit e5, Chheng-chui2 kong-hng5 hia, pun2-chiann5 u7 chit8 liap8 soann, hit liap8 soann tui3 chit peng5 khoann3--khi3, chhiunn7 gu5 e5 thau5, a tui3 pak-pinn ka7 i khoann3--khi3, chhiunn7 be2 e5 thau5. a hit e5 te7-mia5, boe2-liu chiah ho7-cho3 gu5-ma2-thau5 lah. a chit-ma2 hit e5 soann, hou7 hit-ho7 piann3 choe3 beh choe3 Jit8-pun2, piann3 choe3 beh choe3 Jit8-pun2 sin5-sia7, soah piann3 liau2 khi3--ah honnh. a chit-ma2 ia7 si7 choe3 Chheng-chui2 kong-hng5. a boe2-a2, kong2 gu5-ma2-thau5 ma7 phainn2-thiann, a siunn7 ah siunn7, tu2-a2 khoann3 tioh8 hit e5 soann-kha, chit-ma2 choe3 Chheng-chui2 e5 chu7-lai5-chui2-goan5 hia, ouh, kong2 he chui2 chin-chiann3 chheng, a chiah chu7 an2-ni ka7 i kai2-cho3 Chheng-chui2."
        ],
        [
          "啊清水的西爿邊仔，梧棲港，梧棲港本成是空船來得偎的港，哦，真正濟，彼的行船的真正濟。啊到卜暗的時呼，得喊講：「吾妻啊，我的妻啊……」啊毋知影得創啥物貨呼，啊煞稠名號做吾妻、吾妻。啊尾溜卜改地名的時講，「吾妻」呼，逐个得叫講：「吾妻，吾妻」，麼就改一下，尾溜想想e5。講「吾」共伊加一个「木」，啊「妻」共伊加一个「木」，安呢意思就換過去啊，要緊，音相仝，意思就無相仝。啊才號做「梧棲」、「梧棲」。",
          "a Chheng-chui2 e5 sai-peng5 pinn-a2, Gou5-chhe-kang2, Gou5-chhe-kang2 pun2-chiann5 si7 khang-chun5 lai5 teh oa2 e5 kang2, ouh, chin-chiann3 che7, hia--e5 kiann5-chun5 e5 chin-chiann3 che7. a kau3 beh am3 e5 si5 honnh, teh hoah kong2: “ngou2 chhe ah, goa2 e5 chhe ah……” a m7 chai-iann2 teh chhong3 siann2-mih8 hoe3 honnh, a soah tiau5 mia5 ho7-cho3 Gou5-chhe, Gou5-chhe. a boe2-liu beh kai2 te7-mia5 e5 si5 kong2, “Gou5-chhe” honnh, tak8 e5 teh kio3 kong2: “Gou5-chhe, Gou5-chhe” , ma7 chiu7 kai2 chit8-e7, boe2-liu siunn7-siunn7--e5. kong2 “ngou2” ka7 i ke chit8 e5 “bok8” , a “chhe” ka7 i ke chit8 e5 “bok8” , an2-ni i3-su3 chiu7 oann7--ke3-khi3 ah, be7 iau3-kin2, im sio-kang5, i3-su3 chiu7 bo5 sio-kang5. a chiah ho7-cho3 “Gou5-chhe” , “Gou5-chhe”."
        ],
        [
          "啊今也咧，梧棲的東南爿彼角，號做沙鹿。梧棲對東彼號做沙鹿。本成沙鹿遮是真正無發達的所在，像溪埔安呢生，沙真正濟，啊咱台灣無虎呼，啊鹿仔真正濟，啊鹿仔攏走來遮，倒住彼菅草脚彼就歇睏，啊連鞭若風透，彼沙就歸隻鹿仔就共伊坱到密密去，抵仔像沙的鹿仔，啊逐个就講：「啊，彼角沙鹿仔啦，鹿仔予伊坱到歸隻攏沙！」這角的名才號做沙鹿。啊字是相仝。",
          "a chit-ma2 leh, Gou5-chhe e5 tang-lam5-peng5 hit kak, ho7-cho3 Soa-lak8. Gou5-chhe tui3 tang hia ho7-cho3 Soa-lak8. pun2-chiann5 Soa-lak8 chia si7 chin-chiann3 bo5 hoat-tat8 e5 sou2-chai7, chhiunn7 khe-pou an2-ni-senn, soa chin-chiann3 che7, a lan2 Tai5-oan5 bo5 hou2 honnh, a lok8-a2 chin-chiann3 che7, a lok8-a2 long2 chau2 lai5 chia, to2 toa3 hia koann-chhau2-kha he chiu7 hioh-khun3, a liam5-pinn na7 hong thau3, he soa chiu7 kui chiah lok8-a2 chiu7 ka7 i eng kau3 ba7-ba7 khi3, tu2-a2 chhiunn7 soa e5 lok8-a2, a tak8 e5 chiu7 kong2: “a, hit kak Soa-lak8-a2 lah, lok8-a2 hou7 i eng kau3 kui chiah long2 soa!” chit kak e5 mia5 chiah ho7-cho3 Soa-lak8. a ji7 si7 sio-kang5."
        ],
        [
          "啊北爿一个鹿寮，就是這个鹿仔真正濟呼，啊掠來遮，搭一个寮仔、草寮仔得關呼，才號做鹿寮、鹿寮。啊一日得拍鹿啊呼，看著二隻鹿仔，一隻公的，一隻母的，佇彼得食草，就共伊追去。哦，追去大肚溪去，古早的大肚溪彼水真正深咧，啊鹿仔走當過去，一隻走對西爿，一隻走對東爿去，啊講追去，啊伊煞分去，啊才號做追分。啊彼个所在車頭號做追分，就是安呢生呼。",
          "a pak-peng5 chit8 e5 Lok8-liau5, chiu7-si7 chit e5 lok8-a2 chin-chiann3 che7 honnh, a liah8 lai5 chia, tah chit8 e5 liau5-a2, chhau2-liau5-a2 teh koainn honnh, chiah ho7-cho3 Lok8-liau5, Lok8-liau5. a chit8 jit8 teh phah lok8-a2 honnh, khoann3 tioh8 nng7 chiah lok8-a2, chit8 chiah kang--e5, chit8 chiah bu2--e5, ti7 hia teh chiah8 chhau2, chiu7 ka7 i tui khi3. ouh, tui khi3 Toa7-tou7-khoe khi3, kou2-cha2 e5 Toa7-tou7-khe he chui2 chin-chiann3 chhim leh, a lok8-a2 chau2 be7-tang3 koe3--khi3, chit8 chiah chau2 tui3 sai-peng5, chit8 chiah chau2 tui3 tang-peng5 khi3, a kong2 tui khi3, a i soah hun khi3, a chiah ho7-cho3 Tui-hun. a hit e5 sou2-chai7 chhia-thau5 ho7-cho3 Tui-hun, chiu7-si7 an2-ni-sinn honnh."
        ],
        [
          "啊鄭成功卜過來台灣的時呼，彼的部下、部屬講：「你今也去到台灣呼，卜去做台灣皇帝，啊過去你愛生彼个真主，皇帝子啦。啊台灣無虎，生皇帝子哦。」啊來越南彼買一對虎，啊就買一對虎來，啊本成是創柴去釘的，啊船經過幾仔日，搖啊駛啊，駛到台灣，彼隻母的，身體較荏，擋稠，彼隻母的，煞死去，賸彼隻公的，啊賸一隻公的，啊顧虎彼的部屬來到今也虎尾彼呼，啊uan5-a2掠來虎尾遮飼。啊賸一隻，彼隻虎真正歹，煞櫉仔煞予伊挵歹去，啊煞走去北邊直直去，抵仔嘉義的北爿彼，走來彼，今也號做民雄啦，古早號做打貓。安怎號做打貓？",
          "a Tenn7 Seng5-kong beh koe3 lai5 Tai5-oan5 e5 si5 honnh, hia--e5 pou7-ha7, pou7-siok8 kong2: “li2 chit-ma2 khi3 kau3 Tai5-oan5 honnh, beh khi3 cho3 Tai5-oan5 hong5-te3, a koe3 khi3 li2 ai3 sinn hit e5 chin-chu2, hong5-te3 kiann2 lah. a Tai5-oan5 bo5 hou2, be7 sinn hong5-te3 kiann2 ou5.” a lai5 Oat8-lam5 hia boe2 chit8 tui3 hou2, a to7 boe2 chit8 tui3 hou2 lai5, a pun2-chiann5 si7 chhong3 chha5 khi3 teng e5, a chun5 keng-ke3 kui2-a7 jit8, io5 ah sai2 ah, sai2 kau3 Tai5-oan5, hit chiah bu2--e5, sin-the2 khah lam2, tong3 be7 tiau5, hit chiah bu2--e5, soah si2--khi3, chhun hit chiah kong e5, a chhun chit8 chiah kong e5, a kou3 hou2 hit e5 pou7-siok8 lai5 kau3 chit-ma2 Hou2-boe2 hia honnh, a oan5-a2 liah8 lai5 Hou2-boe2 chia chhi7. a chhun chit8 chiah, hit chiah hou2 chin-chiann3 phainn2, soah tu5-a2 soah hou7 i long3 phainn2--khi3, a soah chau2 khi3 pak-pinn tit8-tit8 khi3, tu2-a2 Ka-gi7 e5 pak-peng5 hia, chau2 lai5 hia, chit-ma2 ho7-cho3 Bin5-hiong5--lah, kou2-cha2 ho7-cho3 Tann2-niau. an2-choann2 ho7-cho3 Tann2-niau?"
        ],
        [
          "這隻虎來到遮，腹肚得枵啦，啊咬囝仔起來食，彼的人看著講：「哦，那有這隻貓呰大隻!?」台灣人彼陣毋捌虎，曉講虎，講貓。「呼，這隻貓呰大隻，逐个來拍哦！」呼，竹篙鬥菜刀，直直追！啊這隻虎追到對南爿去。啊得問講，卜改地名，啊你這角那會號做打貓？啊講這个原因予彼的號地名的人聽，啊聽聽e5，講：「哦，啊安呢您這角的人民有英雄，啊予你做民雄，人民的英雄，百姓的英雄就是您！」呼啊毋才叫民雄。",
          "chit chiah hou2 lai5-kau3 chia, pak-tou2 teh iau lah, a ka7 gin2-a2 khi2 lai5 chiah8, hia--e5 lang5 khoann3 tioh8 kong2: “ouh, na2 u7 chit chiah niau chiah toa7-chiah!?” Tai5-oan5-lang5 hit chun7 m7 bat hou2, be7-hiau2 kong2 hou2, kong2 niau. “honnh, chit chiah niau chiah toa7-chiah, tak8 e5 lai5 phah--ouh!” honnh, tek-ko tau3 chhai3-to, tit8-tit8 tui! a chit chiah hou2 tui kau3 tui3 lam5-peng5 khi3. a teh mng7 kong2, beh kai2 te7-mia5, a li2 chit kak na2 e7 ho7-cho3 Tann2-niau? a kong2 chit e5 goan5-in hou7 hia--e5 ho7 te7-mia5 e5 lang5 thiann, a in thiann-thiann--e5, kong2: “ouh, a an2-ni lin2 chit kak e5 jin5-bin5 u7 eng-hiong5, a hou7 li2 choe3 Bin5-hiong5, jin5-bin5 e5 eng-hiong5, peh-sinn3 e5 eng-hiong5 chiu7-si7 lin2!” houh ah m7 chiah kio3 Bin5-hiong5."
        ],
        [
          "啊今也彼隻虎咧，直直走，走到南爿，今也的高雄彼去呼。腹肚得枵啊，擱再咬囝仔起來得食。啊古早咱台灣就無虎，彼的人毋知影，就講是大隻狗。就講：「哦，那會有這隻花long-long干若貓的狗，呰大隻的狗!?啊彼擱會咬囝仔來食！逐个來拍哦！」呼歸庄的人，逐个做陣來拍。啊彼隻虎直直走，走對今也的壽山。呼，遮的人有的對北爿包來，有的對南爿包來，虎才走無路，東爿是壽山，北爿人包起來，南爿人包e5，啊西爿是海咧。啊尾啊煞跳落去海e5。",
          "a chit-ma2 hit chiah hou2 leh, tit8-tit8 chau2, chau2 kau3 lam5-peng5, chit-ma2 e5 Ko-hiong5 hia khi3 honnh. pak-tou2 teh iau ah, koh chai3 ka7 gin2-a2 khi2--lai5 teh chiah8. a kou2-cha2 lan2 Tai5-oan5 chiu7 bo5 hou2, hia e5 lang5 m7 chai-iann2, chiu7 kong2 si7 toa7-chiah kau2. chiu7 kong2: “ouh, na2 e7 u7 chit chiah hoe-long-long kan-na7 niau e5 kau2, chiah toa7-chiah e5 kau2!? a he koh e7 ka7 gin2-a2 lai5 chiah8! tak8 e5 lai5 phah--ouh!” houh kui chng e5 lang5, tak8 e5 choe3-tin7 lai5 phah. a hit chiah hou2 tit8-tit8 chau2, chau2 tui3 chit-ma2 e5 Siu7-soann. honnh, chia e5 lang5 u7 e5 tui3 pak-peng5 pau lai5, u7 e5 tui3 lam5-peng5 pau lai5, hou2 chiah chau2 bo5 lou7, tang-peng5 si7 Siu7-soann, pak-peng5 lang5 pau--khi2-lai5, lam5-peng5 lang5 pau--e5, a sai-peng5 si7 hai2 leh. a boe2-a2 soah thiau3--loh8-khi3 hai2--e5."
        ],
        [
          "啊跳落去海底，虎就較無力啊，啊遮的人就坐船仔，活活去共這隻虎拍死。啊尾仔，這个地名就號做「打狗」，「打狗」。啊問講你這个所在，那會號做「打狗」？就講這个原因予伊聽，聽聽e5就講：「哦，啊你遮的人民才有英雄，啊當英雄已經予民雄去啊，應該你才是叫民雄，啊予伊號去啊，就擱來想一个較好的！啊，有啊，就叫高雄啦！比彼號民雄擱較加一倍，叫高雄。」",
          "a thiau3--loh8-khi3 hai2-te2, hou2 to7 khah bo5-lat8 ah, a chia e5 lang5 chiu7 che7 chun5-a2, oah8-oah8 khi3 ka7 chit chiah hou2 phah-si2. a boe2--a2, chit e5 te7-mia5 chiu7 ho7-cho3 “tann2-kau2” , “Tann2-kau2” . a mng7 kong2 li2 chit e5 sou2-chai7, na2 e7 ho7-cho3 “tann2-kau2” ? chiu7 kong2 chit e5 goan5-in hou7 i thiann, thiann-thiann--e5 chiu7 kong2: “ou5, a li2 chia e5 jin5-bin5 chiah u7 eng-hiong5, a tann eng-hiong5 i2-keng hou7 Bin5-hiong5 khi3--ah, eng-kai li2 chiah si7 kio3 Bin5-hiong5, a hou7 i ho7 khi3--ah, chiu7 koh lai5 siunn7 chit8 e5 khah ho2 e5! ah, u7--ah, chiu7 kio3 Ko-hiong5 lah! pi2 hit ho7 Bin5-hiong5 koh khah ke chit8 poe7, kio3 Ko-hiong5.”"
        ],
        [
          "啊本成台灣呼，尚鬧熱的所在就是台南，台南府呼。啊第二就是鹿港，啊第三就是艋舺，艋舺今也改做萬華。啊想想咧，講猶無台北的名？想想e5講，講有台南，中央講台中，台中本成是大屯啦，啊就講是台灣的中央，就叫做台中。啊北爿咧，是台灣的北爿，就號做「台北」！自安呢改做「台北」。",
          "a pun2-chiann5 Tai5-oan5 honnh, siong7 lau7-jiat8 e5 sou2-chai7 chiu7-si7 Tai5-lam5, Tai5-lam5-hu2 honnh. a te7-ji7 chiu7-si7 Lok8-kang2, a te7-sann chiu7-si7 Bang2-kah, Bang2-kah chit-ma2 kai2-cho3 Ban7-hoa5. a siunn7-siunn7 leh, kong2 iau2 bo5 Tai5-pak e5 mia5? siunn7-siunn7--e5 kong2, kong2 u7 Tai5-lam5, tiong-ng kong2 Tai5-tiong, Tai5-tiong pun2-chiann5 si7 Toa7-tun7 lah, a chiu7 kong2 si7 Tai5-oan5 e5 tiong-ng, chiu7 kio3-cho3 Tai5-tiong. a pak-peng5 leh, si7 Tai5-oan5 e5 pak-peng5, chiu7 ho7-cho3 “Tai5-pak”! chu7 an2-ni kai2-cho3 “Tai5-pak” ."
        ],
        [
          "啊鄭成功來到台灣的時，講台灣的東爿？叫一堆兵去尋看覓，看台灣的東爿佇佗？啊彼堆兵對台南出海，直直旋，旋去高雄、鵝鑾鼻，去台灣東爿去看，逐位攏是山了了，無啥鬧熱。看來看去就是看彼台東彼，土地尚闊，尚鬧熱。啊無遮共伊號做「台東」。自安呢這位就叫「台東」，若今也共看起來呼，今也花蓮港彼个所在，叫台東較著啦。啊花蓮港咧，古早就是號做「花蔫」啦。花蔫就是山地查某落來到平地，看見講平地的文化赫鬧熱，啊煞住彼做歹查某，啊煞毋轉去。若查某人做歹查某，毋轉去，號做「花蔫」，「花蔫查某」啦。啊地名煞號做花蔫，啊尾溜改地名的時，講花蔫是歹名啦，才共改做「花蓮」啦。",
          "a Tenn7 Seng5-kong lai5 kau3 Tai5-oan5 e5 si5, kong2 Tai5-oan5 e5 tang-peng5? kio3 chit8 tui peng khi3 chhoe7 khoann3-mai7, khoann3 Tai5-oan5 e5 tang-peng5 ti7 to2? a hit tui peng tui3 Tai5-lam5 chhut-hai2, tit8-tit8 seh8, seh8 khi3 Ko-hiong5, Go5-loan5-phinn7, khi3 Tai5-oan5 tang-peng5 khi3 khoann3, tak8 ui7 long2 si7 soann liau2-liau2, bo5 siann2 lau7-jiat8. khoann3 lai5 khoann3 khi3 chiu7-si7 khoann3 he Tai5-tang hia, thou2-te7 siong7 khoah, siong7 lau7-jiat8. a bo5 chia ka7 i ho7-cho3 “tai5-tang” . chu7 an2-ni chit ui7 chiu7 kio3 “tai5-tang”, na7 chit-ma2 ka7 khoann3--khi2-lai5 honnh, chit-ma2 Hoa-lian-kang2 hit e5 sou2-chai7, kio3 Tai5-tang khah tioh8 lah. a Hoa-lian-kang2 leh, kou2-cha2 chiu7-si7 ho7-cho3 “hoe-ian” lah. hoe-ian chiu7-si7 soann-toe7 cha-bou2 loh8 lai5 kau3 pinn5-toe7, khoann3-kinn3 kong2 pinn5-toe7 e5 bun5-hoa3 hiah lau7-jiat8, a soah toa3 hia choe3 phainn2-cha-bou2, a soah m7 tng2--khi3. na7 cha-bou2-lang5 choe3 phainn2-cha-bou2, m7 tng2--khi3, ho7-cho3 “hoe-ian” , “hoe-ian cha-bou2” lah. a te7-mia5 soah ho7-cho3 Hoe-ian, a boe2-liu kai2 te7-mia5 e5 si5, kong2 Hoe-ian si7 phainn2-mia5 lah, chiah ka7 kai2-cho3 “Hoa-lian” lah."
        ]
      ],
      "篇名": "台灣的地名"
    }
  ]
}
