{
  "作者": "林郭愛",
  "出版年": "1995",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "這碗豆腐湯的故事是發生是佇台南府城，台南府城是發生佇咧李府，李家。啊，伊這李員外呼，伊是有夠好額，好額會齷促啦，啊擱咱彼號官做成大，啊彼號三頓攏食的是山珍海味，啊娶某是大某細姨，啊厝內差用兒，啊干仔無得煩惱啥，煩惱講伊娶大某細姨子生成濟，煩惱講驚伊的官位呼，下一代接著，干仔煩惱安呢。啊想講卜想啥辦法，想講來請一个教師，啊就去國外尋，去到菲律賓尋一个老師，老師姓張，張老師。伊尋著伊就三頓攏一碗豆腐湯。啊這个老師、張老師講：「這碗豆腐湯我別位食呼，無呰好食，口味麼無呰好。啊伊這李員外兜的豆腐湯呰好食，逐頓我就共食予空空。啊來予伊來做的教師呼，來有一階段，時間有一階段囉，啊我就出來咱這號、這府城呼，四周圍來出來呼，共伊看一下這个，熟似一下這个地頭，呼。」",
          "chit oann2 tau7-hu7-thng e5 kou3-su7 si7 hoat-seng si7 ti7 Tai5-lam5 hu2-siann5, Tai5-lam5 hu2-siann5 si7 hoat-seng ti7 teh Li2 hu2, Li2 ka. ah, i che Li2 oan5-goe7 in honnh, i si7 u7-kau3 ho2-giah8, ho2-giah8 e7 ak-chhak lah, a koh lan2 hit ho7 koann choe3 chiann5 toa7, a hit ho7 sann-tng3 long2 chiah8 e5 si7 san tinn hai2-bi7, a chhoa7-bou2 si7 toa7-bou2 se3-i5, a chhu3-lai7 chhe kan2 eng7 ji5, a kan-a2 bo5 teh hoan5-lo2 siann2, hoan5-lo2 kong2 i chhoa7 toa7-bou2 se3-i5 kiann2 senn chiann5 che7, hoan5-lo2 kong2 kiann i e5 koann-ui7 honnh, e7 chit8 te7 chiap be7 tioh8, kan-a2 hoan5-lo2 an2-ni. a siunn7 kong2 beh siunn7 siann2 pan7-hoat, siunn7 kong2 lai5 chhiann2 chit8 e5 kau3-su, a chiu7 khi3 kok-goa7 chhoe7, khi3 kau3 Hui-lut8-pin chhoe7 chit8 e5 lau7-su, lau7-su sinn3 Tiunn, Tiunn lau7-su. i chhoe7 tioh8 i chiu7 sann-tng3 long2 chit8 oann2 tau7-hu7-thng. a chit e5 lau7-su, Tiunn lau7-su kong2: “chit oann2 tau7-hu7-thng goa2 pat8-ui7 chiah8 honnh, bo5 chiah ho2-chiah8, khau2-bi7 ma7 bo5 chiah ho2. a i che Li2 oan5-goe7 in tau e5 tau7-hu7-thng chiah ho2-chiah8, tak8 tng3 goa2 chiu7 ka7 chiah8 hou7 khang-khang. a lai5 hou7 i lai5 cho3 in e5 kau3-su honnh, lai5 u7 chit8 kai-toann7, si5-kan u7 chit8 kai-toann7-loh, a goa2 chiu7 chhut lai5 lan2 chit ho7, che hu2-siann5 honnh, si3-chiu-ui5 lai5 chhut--lai5 honnh, ka7 i khoann3 chit8-e7 chit e5, sek8-sai7 chit8-e7 chit e5 te7-thau5, honnh.”"
        ],
        [
          "啊這地頭伊那行就那遠。啊七行八行行到台南赤崁樓彼廚房的邊仔，彼廚房的邊仔干仔聽著彼鴨[吅^尹]鴨[吅^尹]仔的聲得喝救，鴨[吅^尹]仔的聲得喝救講：「哎喲！哎喲！摃槌仔摃，敲一下，鴨[吅^尹]仔就無得哭，企住彼聽聽聽到干仔差不多有三、四十隻的聲得喝救安呢。啊伊就轉，來，轉來下昏轉來這李家呼，煞睏，想講這鴨[吅^尹]仔呼，安呢生仔毋知安怎那會安呢哀到啊就恬去。下昏睏，明仔載天光，擱共彼的，李員外彼的子教冊，教教e3時間外就擱去，好奇無來看一下到底這鴨[吅^尹]仔得喝救是啥原因安呢。",
          "a che te7-thau5 i na2 kiann5 to7 na2 hng7. a chhit kiann5 poeh kiann5 kiann5 kau3 Tai5-lam5 Chhiah-kham3-lau5 he tu5-pang5 e5 pinn-a2, he tu5-pang5 e5 pinn-a2 kan-a2 thiann tioh8 he ah-bi5 ah-bi5-a2 e5 siann teh hoah-kiu3, ah-bi5-a2 e5 siann teh hoah-kiu3 kong2: “ai-ioh! ai-ioh! kong3-thui5-a2 kong3, khoh chit8 e7, ah-bi5-a2 to7 bo5 teh khau3, khia7 toa3 hia thiann thiann-thiann kau3 kann-a2 chha-put-to u7 sann, si3-chap8 chiah e5 siann teh hoah-kiu3 an2-ni. a i chiu7 tng2, lai5, tng2 lai5 e7-hng tng2 lai5 che Li2 ka honnh, soah be7 khun3, siunn7 kong2 che ah-bi5-a2 honnh, an2-ni-senn-a2 m7 chai an2-choann2 na2 e7 an2-ni ai kau3 ah to7 tiam7 khi3. e7-hng be7 khun3, bin5-a2-chai3 thinn-kng, koh ka7 in hit e5, Li2 oan5-goe7 in hit e5 kiann2 ka3-chheh, ka3-ka3-e3 si5-kan goa7 chiu7 koh khi3, honn3-ki5 bo5 lai5 khoann3 chit8-e7 tau3-te2 che ah-bi5-a2 teh hoah-kiu3 si7 siann2 goan5-in an2-ni."
        ],
        [
          "啊去，這an5-a2是彼時間去，伊擱得哀囉，伊擱得喝救。伊就共伊入去，入去廚房內底，去看著彼總庖師舉一个摃槌仔，啊一手掠鴨[吅^尹]仔，鴨[吅^尹]仔擱得哀，伊就共摃一下頭殼伊就恬去，就死去。啊摃，頭殼共摃破，舉一支湯匙仔得汲彼粒髓，汲得碗頭仔。啊伊就問彼總庖師講：「總庖師！你汲這鴨[吅^尹]仔的髓啥物貨用途？」呼。啊伊講：「這粒髓就是李員外呼，一日來吩咐四十粒鴨仔髓。」啊伊講：「鴨身咧？」伊講：「歸隻攏買去啊！啊這身伊無卜用，伊干仔用這粒鴨仔髓。」啊伊講：「伊用這四十隻鴨仔髓是啥？提倒是安怎用處？」伊講：「伊倩一个老師呼，去菲律賓倩的哦，伊有夠歡喜，啊就是這四十粒鴨仔髓，去[火+朕]豆腐，啊講食了成合嘴，伊感覺成歡喜安呢。啊就是這个逐三頓講老師共食了了，伊這感覺成歡喜。」這个老師家己心裏想啊，講：「哦，安呢我是罪過啊，我一日害死四十條的靈魂，我今仔日是罪過，我到今仔日起，我這的豆腐湯無愛共食。」",
          "a khi3, che an5-a2 si7 he si5-kan khi3, i koh teh ai-loh, i koh teh hoah-kiu3. i chiu7 ka7 i jip8--khi3, jip8 khi3 tu5-pang5 lai7-te2, khi3 khoann3 tioh8 he chong2-phou3-sai giah8 chit8 e5 kong3-thui5-a2, a chit8 chhiu2 liah8 ah-bi5-a2, ah-bi5-a2 koh teh ai, i chiu7 ka7 kong3 chit8 e7 thau5-khak i chiu7 tiam7 khi3, chiu7 si2--khi3. a kong3, thau5-khak ka7 kong3 phoa3, giah8 chit8 ki thng-si5-a2 teh khat hit liap8 chhe2, khat teh oann2-thau5-a2. a i chiu7 mng7 he chong2-phou3-sai kong2: “chong2-phou3-sai! li2 khat che ah-bi5-a2 e5 chhe2 siann2-mih8 hoe3 iong7-tou5?” honnh. a i kong2: “chit liap8 chhe2 chiu7-si7 Li2 oan5-goe7 honnh, chit8 jit8 lai5 hoan-hu3 si3-chap8 liap8 ah-a2-chhe2.” a i kong2: “ ah sin leh?” i kong2: “kui chiah long2 be2 khi3--ah! a che sin i bo5 beh eng7, i kan-a2 iong7 chit liap8 ah-a2 chhe2.” a i kong2: “i iong7 che si3-chap8 chiah ah-a2 chhe2 si7 siann2? theh8 to2 si7 an2-choann2 iong7-chhu3?” i kong2: “i chhiann3 chit8 e5 lau7-su honnh, khi3 Hui-lut8-pin chhiann3--e5 ouh, i u7-kau3 hoann-hi2, a chiu7-si7 chit si3-chap8 liap8 ah-a2 chhe2, khi3 tim7 tau7-hu7, a kong2 chiah8 liau2 chiann5 hah8-chhui3, i kam2-kak chiann5 hoann-hi2 an2-ni. a chiu7-si7 chit e5 tak8 sann-tng3 kong2 lau7-su ka7 chiah8 liau2-liau2, i che kam2-kak chiann5 hoann-hi2.” chit e5 lau7-su ka-ki7 sim-nih8 siunn7 ah, kong2: “ou5, an2-ni goa2 si7 choe7-ko3 ah, goa2 chit8 jit8 hai7-si2 si3-chap8 tiau5 e5 leng5-hun5, goa2 kin-a2-jit8 si7 choe7-ko3, goa2 kau3 kin-a2-jit8 khi2, goa2 chia e5 tau7-hu7-thng bo5 ai3 ka7 chiah8.”"
        ],
        [
          "這總庖師這碗鴨髓捧咧就對李員外兜去，這个老師、張老師等咧就轉去，轉去講，共總庖師講：「總庖師！我到今仔日起呼，我這豆腐湯無愛食囉。」伊講：「啥物原因？」伊講：「無啥原因，我食了得[疒@善]，我卜換。」伊講：「啊這魚魚肉肉我亦無愛食。」「抑無你卜食啥你講。」「我干仔卜來食菜。」啊伊講：「湯咧？湯我麼有卜創菜湯。」「你三頓創菜合菜湯予我食，啊魚、山珍海味這今仔日起我無愛食。」",
          "che chong2-phou3-sai chit oann2 ah-chhe2 phang5 leh to7 tui3 Li2 oan5-goe7 in tau khi3, chit e5 lau7-su, Tiunn lau7-su tan2 leh to7 tng2--khi3, tng2 khi3 kong2, ka7 chong2-phou3-sai kong2: “chong2-phou3-sai! goa2 kau3 kin-a2-jit8 khi2 honnh, goa2 che tau7-hu7-thng bo5 ai3 chiah8--loh.” i kong2: “siann2-mih8 goan5-in?” i kong2: “bo5 siann2 goan5-in, goa2 chiah8 liau2 teh sian7, goa2 beh oann7.” i kong2: “a che hi5-hi5-bah-bah goa2 ia7 bo5 ai3 chiah8.” “a2 bo5 li2 beh chiah8 siann2 li2 kong2.” “goa2 kan-a2 beh lai5 chiah8 chhai3.” a i kong2: “thng leh? thng goa2 ma7 u7 beh chhong3 chhai3-thng.” “li2 sann-tng3 chhong3 chhai3 kap chhai3-thng hou7 goa2 chiah8, a hi5, san tin hai2-bi7 che kin-a2-jit8 khi2 goa2 bo5 ai3 chiah8.”"
        ],
        [
          "啊豆腐湯的故事到遮結束。",
          "a tau7-hu7-thng e5 kou3-su7 kau3 chia kiat-sok."
        ]
      ],
      "篇名": "一碗豆腐湯的故事"
    }
  ]
}
