{
  "作者": "王建定",
  "出版年": "1995",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "有成濟人得問：「啊您客庄較早毋攏住客人？」呼，啊實在客庄實在毋是客啦，客庄原在猶然是當時咱福佬、咱這个「漢人」祖先所搬過來e5，是福佬人，毋是客人，客庄連到一个客人都無。",
          "u7 chiann5 che7 lang5 teh mng7: “a lin2 Kheh chng khah cha2 m7 long2 toa3 kheh-lang5?” honnh, a sit8-chai7 kheh chng sit8-chai7 m7 si7 kheh lah, Kheh chng goan5-chai7 oan5-a2 si7 tong-si5 lan2 Ho7-lo2, lan2 chit e5 “Han3-jin5” chou2-sian sou2 poann--koe3-lai5-e5, si7 Ho7-lo2-lang5, m7 si7 kheh-lang5, Kheh chng lian5 kau3 chit8 e5 Kheh-lang5 to bo5."
        ],
        [
          "這都號做這个客庄的地號名這个庄名，原早佇這个清朝時代，大約佇彼个差不多二百年彼个左右的時陣呼，咱佇彼福建呼，啊過來台灣的時陣a，佇咱這个梧棲港一帶呼，啊來[立+店]這个大甲溪南定，這个南定岸這爿a。日本政府彼當今猶然有造一个堤防，咱三塊厝堤防啦，啊都根據我所了解，合聽著彼轉頂勻的彼的前輩所講的，啊都清朝的時有來造彼堤防，啊一塊仔一塊仔，無像今也造呰爾大，啊用人工造的呼。啊較早因為咱這條大路a，這條中山路是這然後日本，啊來佔用咱台灣的時陣呼，啊才自這條號做「陸軍橋」a呼這條大甲溪橋啦，原早是攏鐵坦橋，火車佇得行的啦。啊無這條陸橋啦，咱這條陸橋的時呼，是到然後日本來佔的彼个時代才造的啦。",
          "che to ho7-cho3 chit e5 Kheh chng e5 toe7-ho7-mia5 chit e5 chng-mia5, goan5-cha2 ti7 chit e5 Chheng-tiau5 si5-tai7, tai7-iok ti7 hit e5 chha-put-to nng7-pah ni5 hit e5 cho2-iu7 e5 si5-chun7 honnh, lan2 ti7 he Hok-kian3 honnh, a koe3 lai5 Tai5-oan5 e5 si5-chun7--a, ti7 lan2 chit e5 Gou5-chhe-kang2 it-tai3 honnh, a lai5 tiam3 chit e5 Tai7-kah-khe lam5 tiann7, chit e5 lam5 tiann7 hoann7 chit peng5--a. Jit8-pun2 cheng3-hu2 hit tong-kim oan-a2 u7 cho7 chit8 e5 the5-hong5, lan2 Sann-te3-chhu3 the5-hong5 lah, a to kin-ki3 goa2 sou2 liau2-kai2, kap thiann tioh8 hit tng2 teng2-un5 e5 hit e5 chian5-poe3 sou2 kong2 e5, a to Chheng-tiau5 e5 si5 u7 lai5 cho7 he the5-hong5, a chit8-te3-a2 chit8-te3-a2, bo5 siang7 chit-ma2 cho7 chiah-nih toa7, a iong7 lang5-kang cho7 e5 honnh. a khah cha2 in-ui7 lan2 chit tiau5 toa7-lou7--a, chit tiau5 Tiong-san-lou7 si7 chit jian5-au7 Jit8-pun2, a lai5 chiam3-iong7 lan2 Tai5-oan5 e5 si5-chun7 honnh, a chiah chu7 chit tiau5 ho7-cho3 “Liok8-kun-kio5” a houh chit tiau5 Tai7-kah-khe kio5 lah, goan5-cha2 si7 long2 thih than2 kio5, hoe2-chhia ti7 teh kiann5 e5 lah. a bo5 chit tiau5 liok8-kio5 lah, lan2 chit tiau5 liok8-kio5 e5 si5 honnh, si7 kau3 jian5-au7 Jit8-pun2 lai5 chiam3 e5 hit e5 si5-tai7 chiah cho7 e5 lah."
        ],
        [
          "啊原早無做橋的時陣a，客庄的這个地號名就是a，以前若是台北的人卜落來咱這个下港呼，卜來彰化呼，抑是卜去台南呼，啊就是攏愛對這條路落來安呢呼，啊都經過大甲溪啦。啊若卜經過大甲溪彼當時無橋，啊若親像這暫仔是雨水期a，啊大甲溪a本成無水庫，啊定定出大水，啊這个水若落來，若出大水啊咱人就無法度通過來。啊號做大甲溪是當時呼有創咯彼撑渡船啦，卜渡人過溪啦，呼，啊若卜過溪去，就是愛按客庄這過去。啊咱客庄咧，是當時a2實在講起來，一个庄實在是無講介濟戶啦，一个庄差不多二、三十戶這kha-tau安呢啦呼。",
          "a goan5-cha2 bo5 choe3 kio5 e5 si5-chun7--a, Kheh chng e5 chit e5 toe7-ho7-mia5 chiu7-si7--a, i2-cheng5 na7 si7 Tai5-pak e5 lang5 beh loh8 lai5 lan2 chit e5 e7-kang2 honnh, beh lai5 Chiong-hoa3 honnh, ia7 si7 beh khi3 Tai5-lam5 honnh, a chiu7-si7 long2 ai3 tui3 chit tiau5 lou7 loh8--lai5 an2-ni honnh, a to keng-ke3 Tai7-kah-khe lah. a na7 beh keng-ke3 Tai7-kah-khe hit-tong-si5 bo5 kio5, a na7 chhin-chhiunn7 chit cham7-a2 si7 hou7-chui2 ki5--a, a Tai7-kah-khe--a pun2-chiann5 bo5 chui2-khou3, a tiann7-tiann7 chhut toa7-chui2, a chit e5 chui2 na7 loh8--lai5, na7 chhut toa7-chui2 ah lan2 lang5 chiu7 bo5 hoat-tou7 thang koe3--lai5. a ho7-cho3 Tai7-kah-khe si7 tong-si5 honnh u7 chhong3 koh he the-tou7 chun5 lah, beh tou7 lang5 koe3 khe lah, honnh, a na7 beh koe3 khe khu3, chiu7-si7 ai3 an3 Kheh chng chia koe3--khi3. a lan2 Kheh chng leh, si7 tong-si5-a2 sit8-chai7 kong2--khi2-lai5, chit8 e5 chng sit8-chai7 si7 bo5 kong2 kai3 che7 hou7 lah, chit8 e5 chng chha-put-to ji7, sann-chap8 hou7 che kha-tau an2-ni lah honnh."
        ],
        [
          "啊若山大水，啊若南部的人來到遮當過，有時就愛[立+店]遮等，等到水若乾，啊彼撑彼渡船會當渡過溪，啊才有法度呼。啊若是講較暗來，較晏，抵仔撐渡抵好轉去，無人通好共渡過溪咧，就愛[立+店]這个庄頭歇暝，啊起起落落的人若是當抵好，抑是出大水，[立+店]彼住咧幾仔工，[立+店]這个庄頭、[立+店]彼過暝，人才號伊做「客庄」，就是人客佇得歇脚的，才號做「客庄」呼。",
          "a na7 soann toa7-chui2, a na7 lam5-pou7 e5 lang5 lai5 kau3 chia be7 tang3 ke3, u7-si5 chiu7 ai3 tiam3 chia tan2, tan2 kau3 chui2 na7 ta, a he the he tou7-chun5 e7 tang3 tou7 in koe3 khe, a chiah u7 hoat-tou7 honnh. a na7 si7 kong2 khah am3 lai5, khah oann3, tu2-a2 the-tou7 tu2-ho2 tng2--khi3, bo5 lang5 thang ho2 ka7 tou7 koe3 khe leh, chiu7 ai3 tiam3 chit e5 chng-thau5 hioh-me5, a khi2-khi2-loh8-loh8 e5 lang5 na7 si7 be7 tang3 tu2-ho2, a2 si7 chhut toa7-chui2, tiam3 hia toa3 leh kui2-a2 kang, tiam3 chit e5 chng-thau5, tiam3 hia koe3-mi5, lang5 chiah ho7 i choe3 “Kheh chng”, chiu7-si7 lang5-kheh ti7 teh hioh-kha e5, chiah ho7-cho3 “Kheh chng” honnh."
        ]
      ],
      "篇名": "客庄的由來"
    }
  ]
}
