{
  "作者": "廖世川",
  "出版年": "1995",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "大概是清朝道光的年間啦，呼，道光時代的年間，清朝朝代啦呼。約，大約，一百五十年左右啦，有一位無相捌的人呼，來大湳庄，望族，劉松根老先生彼啦，來共幫傭做工啦呼。這个人啊，有帶，攜帶囉，帶一尊金身神像啦，啊早，早暗朝拜啦。啊無偌久呼，伊這个人啊，猶卜去別位，無職業啦，卜擱去做工課啦，當伊，iah卜離開的時候啊，看著這劉家的廳堂啊，真正寬闊，又擱向陽，iah周圍的環境又擱清雅，啊地理亦好啦，所以這个人就講啦，講：「我這尊的神明啊，來獻駕予您奉拜。」呼，這个時，老、彼个老先生啊，成歡喜啦，答應伊啊，就共伊接來安奉禮拜啦，呼。老，這个老劉先生呼，彼廳堂亦有擱另外一尊的三太子的神像，合伊供做伙來服侍啦。",
          "tai7-khai3 si7 Chheng-tiau5 To7-kong e5 ni5 kan lah, honnh, To7-kong si5-tai7 e5 ni5 kan, Chheng-tiau5 tiau5-te7 lah honnh. iok, tai7-iok, chit8-pah gou7-chap8 ni5 cho2-iu7 lah, u7 chit8 ui7 bo5 sio-bat e5 lang5 honnh, lai5 Toa7-lam5-chng, bang7-chok8, Lau5 Siong5-kun lau7 sian-sinn in hia lah, lai5 ka7 pang-eng7 choe3-kang lah honnh. chit e5 lang5 lah, u7 toa3, he5-toa3--loh, toa3 chit8 chun kim-sin sin5-siong7 lah, a cha2, cha2-am3 tiau5-pai3 lah. a bo5 loa7 ku2 honnh, i chit e5 lang5 ah, iau2 beh khi3 pat8-ui7, bo5 chit-giap8 lah, beh koh khi3 cho3 khang-khoe3 lah, tann i, iah beh li7-khui e5 si5-hau7 ah, khoann3 tioh8 che Lau5-ka e5 thiann-tong5 ah, chin-chiann3 khoan-khoah, iu7 koh hiong3-iong5, iah chiu-ui5 e5 khoan5-keng2 iu7 koh chheng-nga2, a te7-li2 ia7 ho2 lah, sou2-i2 chit e5 lang5 chiu7 kong2 lah, kong2: “goa2 chit chun e5 sin5-beng5 ah, lai5 hian3 ka3 hou7 lin2 hong7 pai3.” honnh, chit e5 si5, lau7, hit e5 lau7 sian-sinn ah, chiann5 hoann-hi2 lah, tah-eng3 i ah, chiu7 ka7 i chiap lai5 an-hong7 le2-pai3 lah, honnh. lau7, chit e5 lau7 Lau5 sian-sinn honnh, he thiann-tong5 ia7 u7 koh leng7-goa7 chit8 chun e5 Sam-thai3-chu2 e5 sin5-siong7, kah i kiong cho3-hoe2 lai5 hok8-sai7 lah."
        ],
        [
          "iah8，iah今也擱來講啦，就是講，另外咱本庄呼，彼當時亦有這个得放牛，放牛群的、的彼个牧民就著啦。啊，這群的放牛的人啊，亦有用這个樹頭呼，來刻成一尊的神明啦，在這个牛群得出入的路口彼na3搭一間小草厝仔啦，iah來奉祀、來共伊禮拜啦，iah來保護牛隻的安全。iah逐个出錢，組成一个大眾爺chionn、大眾爺會啦，每年正月十五啊，亦有排設這个紅龜粿啦、柑仔啦、水果啦，來予到庄民呼，求食平安啦，予伊食平安啦。",
          "iah8, iah chit-ma2 koh lai5 kong2 lah, chiu7-si7 kong2, leng7-goa7 lan2 pun2-chng honnh, hit-tong-si5 ia7 u7 chit e5 teh pang3-gu5, pang3 gu5-kun5 e5, e5 hit e5 bok8-bin5 chiu7 tioh8 lah. a, chit kun5 e5 pang3-gu5 e5 lang5 ah, ia7 u7 iong7 chit e5 chhiu7-thau5 honnh, lai5 khek chiann5 chit8 chun e5 sin5-beng5 lah, chai7 in chit e5 gu5-kun5 teh chhut-jip8 e5 lou7-khau2 hia na3 tah chit8 keng sio2 chhau2-chhu3-a2 lah, iah lai5 hong7-su7, lai5 ka7 i le2-pai3 lah, iah lai5 po2-hou7 in gu5-chiah e5 an-choan5. iah tak8 e5 chhut-chinn5, chou-seng5 chit8 e5 Tai7-chiong3-ia5 chionn, Tai7-chiong3-ia5 he7 lah, moe2-ni5 chiann-goeh8 chap8-gou7 ah, ia7 u7 pai5-siat chit e5 ang5-ku-koe2 lah, kam-a2 lah, chui2-ko2 lah, lai5 hou7 kah chng-bin5 honnh, kiu5 chiah8 peng5-an lah, hou7 i chiah8 peng5-an lah."
        ],
        [
          "啊當這个時啊，這个時代呼，常有番人出草來，出草啦，岀草來刣人啦，呼，擊人的頭殼啦，啊，予庄內、在佇園裡啊，做工的婦女，攏有十分的驚惶啊，逐个都足驚e5啦。啊若、若有這个番人啊，卜來刣人的前幾日啊，神像就會發出這个警告。啊，大將爺，彼當陣講大將爺呼，就會跳落神桌腳來，警告村民，講號做番仔又得卜來出草囉呼。iah這个大將爺會，有指示，有指示啦，伊的主人呼，就是講，伊的主帥啦呼，就是洪府王爺公啦，呼。啊所以啊，村民為了感謝王爺公的起見啦呼，感謝王爺公，的起見，每初一、十五日就tng2 khi3劉家去參拜。",
          "a tann chit e5 si5 ah, chit e5 si5-tai7 honnh, siong5 u7 hoan-lang5 chhut-chhau2 lai5, chhut-chho2 lah, chhut-chhau2 lai5 thai5 lang5 lah, honnh, kek lang5 e5 thau5-khak lah, a, hou7 chng-lai7, chai7 ti7 hng5--nih8 ah, choe3 kang e5 hu7-lu2, long2 u7 chap8-hun e5 kiann-hiann5 ah, tak8 e5 to chiok kiann--e5 lah. a na7, na7 u7 chit e5 hoan-lang5 ah, beh lai5 thai5 lang5 e5 cheng5 kui2 jit8 ah, sin5-siong7 to7 e7 hoat chhut chit e5 keng2-ko3. a, Tai7-chiong3-ia5, hit-tang-chun7 kong2 Tai7-chiong3-ia5 honnh, to7 e7 thiau3 loh8 sin5-toh-kha lai5, keng2-ko3 chhoan-bin5, kong2 ho7-cho3 hoan-a2 iu7 teh beh lai5 chhut-chhau2--loh honnh. iah chit e5 Tai7-chiong3-ia5 e7, u7 chi2-si7, u7 chi2-si7 lah, i e5 chu2-lang5 honnh, chiu7-si7 kong2, i e5 chu2-soe3 lah honnh, chiu7-si7 Ang5 hu2 Ong5-ia5-kong lah, honnh. a sou2-i2 ah, chhoan-bin5 ui7-liau2 kam2-sia7 Ong5-ia5-kong e5 khi2-kian3 lah honnh, kam2-sia7 Ong5-ia5-kong, e5 khi2-kian3, mui2 chhoe-it, chap8-gou7-jit8 chiu7 tng2 khi3 Lau5-ka khi3 sann-pai3."
        ],
        [
          "啊這个老劉先生呼，這个劉松根先生呼，看了村民na3，逐个有這樣的誠心啊，所以伊講，e2，這个老先生就開言來講啦，講：「這尊的王爺呼，王爺公啊，來讓予村民一同來奉敬。」呼，iah村民逐个就歡喜啦，啊就當場來選一位的爐主，合數名的頭家啦，來擔任呼，七月十五、中元節，以及九月十五日，王爺公的生日，啊來慶祝活動啦。以後，每年每年都改選新爐主合頭家啊，移交的事宜啦，呼。",
          "a chit e5 lau7 Lau5 sian-sinn honnh, chit e5 Lau5 Siong5-kun sian-sinn honnh, khoann3 liau2 chhoan-bin5 na3, tak8 e5 u7 chit iunn7 e5 seng5-sim ah, sou2-i2 i kong2, eh, chit e5 lau7-sian-sinn to7 khai-gan5 lai5 kong2 lah, kong2: “chit chun e5 Ong5-ia5 honnh, Ong5-ia5-kong ah, lai5 niu7 hou7 chhoan-bin5 it8-tang5 lai5 hong7-keng3.” honnh, iah chhoan-bin5 tak8 e5 chiu7 hoann-hi2 lah, a to7 tong-tiunn5 lai5 soan2 chit8 ui7 e5 lou5-chu2, kap sou3 mia5 e5 thau5-ke lah, lai5 tam-jim7 honnh, chhit-geh8 chap8-gou7, Tiong-goan5-cheh, i2-kip8 kau2-geh8 chap8-gou7 jit8, Ong5-ia5-kong e5 senn-jit8, a lai5 kheng3-chiok oah8-tang7 lah. i2-au7, mui2 ni5 mui2 ni5 to kai2-soan2 sin lou5-chu2 kap thau5-ke ah, i5-kau e5 su7-gi5 lah, honnh."
        ]
      ],
      "篇名": "洪府王爺公的由來"
    }
  ]
}
