{
  "作者": "謝錦蘭",
  "出版年": "1996",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "老母去伊彼子興簙局毋，無老父呀毋，啊老母死去無錢好埋毋，啊自走去伊彼阿舅彼，清水彼，清水共借錢講卜、老母死去卜埋啊，安呢彼號的啊。啊轉來到大甲呼，啊二兄弟仔看著人得壓烏紅，「咱麼來壓，壓一下著來贏一寡共老母呼，造一个較大功德啦。」啊毋知影講輸了了啦。",
          "in lau7-bu2 khi3 i he kiann2 heng3 poah8-kiau2 m7, bo5 lau7-pe7 ia m7, a in lau7-bu2 si2--khi3 bo5 chinn5 ho2 tai5 m7, a chu7 chau2 khi3 i he a-ku7 hia, Chheng-chui2 hia, Chheng-chui2 ka7 chioh-chinn5 kong2 beh, in lau7-bu2 si2--khi3 beh tai5-a, an2-ni hit-ho7 e5 ah. a tng2 lai5 kau3 Tai7-kah honnh, a nng7 hiann-ti7-a2 khoann3 tioh8 lang5 teh teh-ou-ang5, “lan2 ma7 lai5 teh, teh chit8-e7 tioh8 lai5 iann5 chit8-koa2 ka7 lau7-bu2 honnh, cho7 chit8 e5 khah toa7 kong-tek lah.” a m7 chai-iann2 kong2 su liau2-liau2 lah."
        ],
        [
          "彼陣是安若？伊彼陣錢輸了了，輸了了轉來的時陣，無法度啊毋，當卜安怎樣仔毋，就暗啊啦，暗啊二兄弟仔就草蓆捆捆咧，卜舉來埋啦，暗啊。啊看又擱、暗捆安呢無人看，二兄弟仔舉咧去彼卜埋，啊雷公去hoo2，閃爁緊卜去囉，hoo2連鞭就烏天暗地啊，烏天暗地就：「啊，咱不孝哦！」啊序大人卜共伊、無棺材得彼號，就草蓆仔捆捆咧，去共彼埋去。趕緊掞按彼，雷公卜尋伊咧，驚講、叫是講雷公卜尋伊啦，啊就……啊掞按彼，啊就轉去，轉去安呢。啊就睏去啊咧。",
          "hit-chun7 si7 an2-choann2? i hit-chun7 chinn5 su-liau2-liau2, su liau2-liau2 tng2--lai5 e5 si5-chun7, bo5 hoat-tou7 ah m7, tann beh an chainn2-iunn7-a2 m7, chiu7 am3 ah lah, am3 ah nng7 hiann-ti7-a2 chiu7 chhau2-chhioh8 khun2-khun2 leh, beh giah8 lai5 tai5 lah, am3 ah. a khoann3 iu7 koh, am3 khun2 an2-ni bo5 lang5 khoann3, nng7 hiann-ti7-a2 giah8--leh khi3 hia beh tai5, a Lui5-kong khi3-hou2, sih-na3 kin2 beh khi3--loh, hou2, liam5-pinn chiu7 ou-thinn-am3-toe7 ah, ou-thinn-am3-toe7 chiu7: “ah, lan2 put-hau3--ouh!” a si7-toa7-lang5 beh ka7 i, bo5 koann-chha5 teh hit-ho7, chiu7 chhau2-chhioh8-a2 khun2-khun2 leh, khi3 ka7 he tai5 khi3. koann2-kin2 tan3 an3 hia, Lui5-kong beh chhoe7 i leh, kiann kong2, kio3-si7 kong2 Lui5-kong beh chhoe7 i lah, a to7……a tan3 an3 hia, a to7 tng2--khi3, tng2--khi3 an2-ni. a to7 khun3--khi3 ah leh."
        ],
        [
          "啊天光早起，就起來看伊卜，老母彼號啦，趕緊彼號。哦啊去，一个風水做好好啦。彼龍穴，唯一的啊，好地理啊。彼地理到尾予彼蚼蟻安呢舉、蚼蟻舉彼號啊老母的屍體呼，攏無看著，攏去予蚼蟻舉去囉安呢。蚼蟻共伊做一个風水啦！掞按彼，想講，啊過來就無落雨，啊蚼蟻就舉土去共老母埋起來。",
          "a thinn-kng cha2-khi2, chiu7 khi2 lai5 khoann3 i beh, in lau7-bu2 hit-ho7 lah, koann2-kin2 hit-ho7. ouh ah khi3, chit8 e5 hong-sui2 choe3 ho2-ho2 lah. he liong5-hiat8, i5-it e5 ah, ho2 te7-li2 ah. he te7-li2 kau3 boe2 hou7 he kau2-hia7 an2-ni giah8, kau2-hia7 giah8 hit-ho7-a2 in lau7-bu2 e5 si-the2 honnh, long2 bo5 khoann3--tioh8, long2 khi3 hou7 kau2-hia7 giah8 khi3--loh an2-ni. kau2-hia7 ka7 i choe3 chit8 e5 hong-sui2 lah! tan3 an3 hia, siunn7 kong2, a koe3--lai5 chiu7 bo5 loh8-hou7, a kau2-hia7 chiu7 giah8 thou5 khi3 ka7 in lau7-bu2 tai5--khi2-lai5."
        ],
        [
          "啊自到尾，幾仔工啊，啊阿舅就過來啦，講：「阮這外甥仔共我提錢提去彼號呼。」看…啊伊阿姊的風水看做佇佗位仔，做來hoo2，做落去來看覓，啊來探聽看覓啦。啊chuann5仔、啊落尾去啊，才、伊啊講來問，講埋佇佗位仔，啊落尾就埋佇佗位仔，安呢啦。哦，啊伊阿舅看著講：「這地理就好咧！hoo2，龍穴位咧！」講：「啊！這您二兄弟仔予我害著！我 提錢予你就好啦！啊這个予、這位予、予棺材來貯咧，安呢來埋啊，尚好。」啊就彼陣才照實得講：「當阿舅啊！你安呢講我就照實共你講。你彼錢到大甲呼，我壓烏紅輸了了。轉來呼，無法度啊，啊共阮老母仔，彼草蓆捆捆咧卜舉來埋。到遮hoo2，講雷公閃爁彼號咧，我得不孝啊，趕緊彼掞按彼就走彼號，驚雷公尋我，啊就過來就歸暝好天咧。啊早起走來看，講一个風水做到安呢赫彼號啦，啊就無看著阮老母的屍體啊。」啊伊阿舅就講：「啊！好！安呢彼號的！你二个兄弟仔的福氣！當今也佇遮毋通住，啊逮阿舅仔來清水沙鹿方面彼住安呢才會趁錢。」安呢目的啦！",
          "a chu7 kau3-boe2, kui2-a2 kang-a2, a in a-ku7 chiu7 koe3--lai5 lah, kong2: “gun2 che goe7-seng-a2 ka7 goa2 theh8-chinn5 theh8 khi3 hit-ho7 hou2.” khoann3 in… a i a-chi2 e5 hong-sui2 khoann3 choe3 ti7 to2-ui7-a2, choe3 lai5 hou2, choe3 loh8 khi3 lai5 khoann3-mai7, a lai5 tham3-thiann khoann3 mai7 lah. a choann5-a2, a loh8-be2 khi3--ah, chiah, i a kong2 lai5 mng7, kong2 tai5 ti7 to2-ui7-a2, a lou7-be2 chiu7 tai5 ti7 to2-ui7-a2, an2-ni lah. ouh, a i a-ku7 khoann3 tioh8 kong2: “che te7-li2 to7 ho2 leh! Hou2, liong5-hiat8 ui7 leh!” kong2: “ah! che lin2 nng7 hiann-ti7-a2 hou7 goa2 hai7--tioh8! goa2 mai3 theh8-chinn5 hou7 li2 chiu7 ho2 lah! a chit e5 hou7, chit ui7 hou7, mai3 hou7 koann-chha5 lai5 te2 leh, an2-ni lai5 tai5 ah, siong7 ho2.” a to7 hit-chun7 chiah chiau3 sit8 teh kong2: “tann a-ku7 ah! li2 an2-ni kong2 goa2 chiu7 chiau3-sit8 ka7 li2 kong2. li2 he chinn5 kau3 Tai7-kah honnh, goa2 teh ou-ang5 su-liau2-liau2. tng2--lai5 honnh, bo5 hoat-tou7 ah, a ka7 gun2 lau7-bu2-a2, he chhau2-chhioh8 khun2-khun2 leh beh giah8 lai5 tai5. kau3 chia houh, kong2 lui5-kong sih-na3 hit-ho7 leh, goa2 teh put-hau3 ah, koann2-kin2 he tan3 an3 hia chiu7 chau2 hit-ho7, kiann Lui5-kong chhoe7 goa2, a to7 koe3--lai5 chiu7 kui-me5 ho2-thinn leh. a cha2-khi2 chau2 lai5 khoann3, kong2 chit8 e5 hong-sui2 cho3 kau3 an2-nih hiah hit-ho7 lah, a to7 bo5 khoann3 tioh8 goan2 lau7-bu2 e5 si-the2 ah.” a i a-ku7 chiu7 kong2: “ah! ho2! an2-ni hit-ho7 e5! li2 nng7 e5 hiann-ti7-a2 e5 hok-khi3! tann chit-ma2 ti7 chia m7 thang toa3, a toe3 a-ku7-a2 lai5 Chheng-chui2 Soa-lak8 hong-bin7 hia toa3 an2-ni chiah e7 than3-chinn5.” an2-ni bok8-tek lah!"
        ],
        [
          "啊過來呼，趁錢，啊來拜老母的風水呼，彼豬羊來拜，擱豬羊來拜時，啊彼豬羊到遮呼，這彼陣遮攏、伊遮攏姓陳的，這歸个庄攏姓陳的毋，啊攏彼豬羊呼，彼彼號刣刣咧，啊攏彼豬肉佇彼請彼庄人，安呢啦！",
          "a koe3--lai5 honnh, than3-chinn5, a lai5 pai3 in lau7-bu2 e5 hong-sui2 honnh, he ti iunn5 lai5 pai3, koh ti iunn5 lai5 pai3 si5, a he ti iunn5 kau3 chia honnh, che hit-chun7 chia long2, i chia long2 sinn3 Tan5--e5, che kui e5 chng long2 sinn3 Tan5--e5 m7, a long2 he ti iunn5 honnh, he hit ho7 thai5-thai5 leh, a long2 he ti-bah ti7 hia chhiann2 hit chng lang5, an2-ni lah!"
        ]
      ],
      "篇名": "草囷墓的故事(二)"
    }
  ]
}
