{
  "作者": "黃梅",
  "出版年": "1992",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "較早，有一个鄉村，有一个名叫做號做阿土仔，伊安呢逐日得掠水雞得生活，啊人逐个號伊講號做「水雞土」。",
          "khah cha2, u7 chit8 e5 hiong-chhoan, u7 chit8 e5 mia5 kio3-cho3 ho7-cho3 A-thou2-a, i an2-ni tak8 jit8 teh liah8 chui2-ke teh seng-oah8, a lang5 tak8 e5 ho7 i kong2 ho7-cho3 “Chui2-ke-thou2”."
        ],
        [
          "隔壁有一个富翁、財主，有三个查某子，一个、二个攏嫁一个大富翁。第三个查某子卜嫁予一个財主，伊亦毋肯嫁，看著隔壁庄的水雞土，合意，看著伊人忠厚擱老實擱肯做，想卜嫁伊，爸爸就毋肯予伊嫁予彼个，一定愛嫁予大富翁，啊查某子呼，三小姐呼，一定想卜嫁予彼个水雞土啊安呢毋呼，啊以後，合父親煞無來往。安呢就嫁予伊啊呼！",
          "keh-piah u7 chit8 e5 hu3-ong, chai5-chu2, u7 sann e5 cha-bou2-kiann2, chit8 e5, nng7 e5 long2 ke3 chit8 e5 toa7 hu3-ong. te7-sann e5 cha-bou2-kiann2 beh ke3 hou7 chit8 e5 chai5-chu2, i iah8 m7 kheng2 ke3, khoann3 tioh8 keh-piah chng e5 Chui2-ke-thou2, kah-i3, khoann3 tioh8 i lang5 tiong-hou7 koh lau2-sit8 koh kheng2 choe3, siunn7 beh ke3--i, in pa-pa chiu7 m7 kheng2 hou7 i ke3 hou7 hit e5, it-teng7 ai3 ke3 hou7 toa7 hu3-ong, a in cha-bou2-kiann2 honnh, sann sio2-chia2 honnh, it-teng7 siunn7 beh ke3 hou7 hit e5 Chui2-ke thou2-a an2-ni m7 honnh, a i2-au7, kap in hu7-chhin soah bo5 lai5-ong2. an2-ni to7 ke3 hou7 i ah honnh!"
        ],
        [
          "一天，水雞土合某出去外面，掠水雞，一隻水雞直直跳、直直跳，跳到彼一个水洞的內底去，兩个就哦直直逐、直直逐，逐到內底呼，看著彼內底哦呼，足濟的黃金咱內面。兩个想講；「啊！彼就毋是佇的，咱卜共伊看伊作啥？」兩个就走出來。一个聽著一个聲，講：「阿土啊！阿土啊！水雞土啊！水雞土啊！您二个有二塊好得爾啦呼，賸的毋是你的啦，好提出去啦！」兩个就歡喜到安呢，啊就提兩塊出去。",
          "chit8 kang, Chui2-ke-thou2 hap8 in bou2 chhut khi3 goa7-bin7, liah8 chui2-ke, chit8 chiah chui2-ke tit8-tit8 thiau3, tit8-tit8 thiau3, thiau3 kau3 hit chit8 e5 chui2-tong7 e5 lai7-te2 khi3, nng7 e5 chiu7 ouh tit8-tit8 jiok, tit8-tit8 jiok, jiok kau3 lai7-te2 honnh, khoann3 tioh8 he lai7-te2-ou honnh, chiok che7 e5 ng5-kim lan2 lai7-bin7. nng7 e5 siunn7 kong2; “a! he chiu7 m7 si7 ti7--e5, lan2 beh ka7 i khoann3 i cho3 siann2?” nng7 e5 chiu7 chau2--chhut-lai5. chit8 e5 thiann tioh8 chit8 e5 siann, kong2: “A-thou2-a! A-thou2-a! Chui2-ke-thou2-a! Chui2-ke-thou2-a! lin2 nng7 e5 u7 nng7 te3 ho2-tit nia5 lah honnh, chhun--e5 m7 si7 li2 e5 lah, ho2 theh8--chhut-khi3 lah!” nng7 e5 chiu7 hoann-hi2 kau3 an2-ni, a to7 theh8 nng7 te3 chhut--khi3."
        ],
        [
          "有一天，太太就生一个後生啦呼，安名的時，想都無，毋知卜安怎安。有一个老大人對彼過，伊就講：「啊！阿伯啊，拜託你共我安一个名好無？」就叫伊安名。彼老大人抱著，彼囝仔就直直哭、直直哭，攏拐恬。彼老大人就看著：「哎，遮一个門的鏲仔好耍。」就共抱去彼邊仔予耍，耍一下彼囝仔煞笑起來，啊彼老大人就：「噯！hioh，號這个名安做門鏲。」",
          "u7 chit8 kang, in thai3-thai3 chiu7 senn chit8 e5 hau7-senn lah honnh, an mia5 e5 si5, siunn7 to bo5, m7 chai beh an2-choann2 an. u7 chit8 e5 lau7-toa7-lang5 tui3 hia koe3, i chiu7 kong2: “ah! a-peh-a2, pai3-thok li2 ka7 goa2 an chit8 e5 mia5 ho2--bo5?” chiu7 kio3 i an mia5. he lau7-toa7-lang5 pho7--tioh8, he gin2-a2 chiu7 tit8-tit8 khau3, tit8-tit8 khau3, long2 koai2 be7 tiam7. he lau7-toa7-lang5 chiu7 khoann3 tioh8: “ai3, chia chit8 e5 mng5 e5 khian-a2 ho2 sng2.” chiu7 ka7 pho7 khi3 he pinn-a2 hou7 sng2, sng2 chit8-e7 he gin2-a2 soah chhio3--khi2-lai5, a he lau7-toa7-lang5 chiu7: “ai! hioh, ho7 chit e5 mia5 an choe3 Mng5-khian. '"
        ],
        [
          "過了有一天，爸爸生日的時，大小姐合二小姐攏回去，買真濟寶貴的禮物，去送予老父，祝賀伊的生日。三小姐合水雞土就掠一寡水雞，黃金就囥佇內底，就安呢就擔去丈人仔彼。丈人仔足看不起人，就安呢對三小姐足無歡喜就著啦。二小姐表現足[禾+黑]足無歡喜。二小姐合大小姐看水雞土兩个翁仔姐看不起啦，就共講：「啊！啊無你若有錢，我的財產做一下卜賣你啦！別人愛是卜一百兩啦，你愛的時，五十兩就好啦！」就共小妹仔講啦─伊赫散，買垉，就共伊笑。小妹仔講：「好啦，五十兩！」伊講：「啊，彼大大堆，毋免啦！阮您阿姐啦！你若愛三十兩就好啦！」看小妹一定無錢。路尾小妹就叫水雞土，講：「籃仔底黃金提一籃起來。」叫爸爸作證，講：「咱兩个講無效，阮姊夫亦無佇遮。」就叫查某的爸爸作證，講：「這愛賣予我。」就提一籃黃金起來。好啊！彼兩个煞昏昏去，講：「嘩！[禾+黑]呀囉。」煞tsong5仔安呢彼地予小妹買起來。路尾賣掉，兩个就較散，伊就較好額起來。尾仔就tsong5仔安呢買彼財產就大富豪起來，tsong5仔做一个大財主。人呼，毋好看人散。",
          "ke3 liau2 u7 chit8 kang, in pa-pa senn-jit8 e5 si5, toa7 sio2-chia2 kap ji7 sio2-chia2 long2 tng2--khi3, be2 chin che7 po2-kui3 e5 le2-mih8, khi3 sang3 hou7 in lau7-pe7, chiok-ho7 i e5 senn-jit8. sann sio2-chia2 kap Chui2-ke-thou2 chiu7 liah8 chit8 koa2 chui2-ke, ng5-kim to7 khng3 ti7 lai7-te2, chiu7 an2-ni to7 tann khi3 in tiunn7-lang5-a2 hia. in tiunn7-lang5-a2 chiok khoann3-put-khi2 lang5, chiu7 an2-ni tui3 in sann sio2-chia2 chiok bo5 hoann-hi2 chiu7 tioh8 lah. ji7 sio2-chia2 piau2-hian7 chiok bai2 chiok bo5 hoann-hi2. ji7 sio2-chia2 kap toa7 sio2-chia2 khoann3 in Chui2-ke-thou2 nng7 e5 ang-a2-chia2 khoann3-put-khi2 lah, chiu7 ka7 kong2: “a! a2 bo5 li2 na7 u7 chinn5, goa2 e5 chai5-san2 choe3 chit8-e7 beh be7 li2 lah! pat8-lang5 ai3 si7 beh chit8-pah niu2 lah, li2 ai3 e5 si5, gou7-chap8 niu2 chiu7 ho2 lah!” chiu7 ka7 in sio2-be7-a2 kong2 lah—i hiah san3, be2 be7 pu5, chiu7 ka7 i chhio3. in sio2-be7-a2 kong2: “ho2 lah, gou7-chap8 niu2!” i kong2: “a, he toa7-toa7 tui, m7 bian2 lah! goan2 lin2 a-che2--lah! li2 na7 ai3 sann-chap8 niu2 chiu7 ho2 lah!” khoann3 in sio2-be7 it-teng7 bo5 chinn5. lou7-be2 in sio2-be7 chiu7 kio3 Chui2-ke-thou2, kong2: “na5-a2-te2 ng5-kim theh8 chit8 na5 khi2--lai5.” kio3 in pa-pa choe3-cheng3, kong2: “lan2 nng7 e5 kong2 bo5 hau7, goan2 che2-hu ia7 bo5 ti7 chia.” chiu7 kio3 cha-bou2 e5 pa-pa choe3-cheng3, kong2: “che ai3 boe7 hou7 goa2.” chiu7 theh8 chit8 na5 ng5-kim khi2--lai5. ho2 ah! hit nng7 e5 soah hun-hun khi3, kong2: “hoah! bai2 ia loh.” soah chong5-a2 an2-ni he toe7 hou7 in sio2-be7 be2--khi2-lai5. lou7-be2 be7 tiau7, in nng7 e5 chiu7 khah san3, i to7 khah ho2-giah8 khi2-lai5. boe2--a2 chiu7 chong5-a2 an2-ni boe2 he chai5-san2 chiu7 toa7 hu3-ho5 khi2--lai5, chong5-a2 choe3 chit8 e5 toa7-chai5-chu2. lang5 honnh, m7 ho2 khoann3 lang5 san3."
        ],
        [
          "干仔提彼兩塊金仔，賸的金仔，有聲得叫，講：「彼兩塊你的，賸的是李門鏲的」伊就毋知影講子安做『李門鏲』，路尾想著子安做『李門鏲』，兩翁仔姐擱抱子入去彼，提彼的金仔出來，彼就是李門鏲得的。",
          "in kan-a2 theh8 hit nng7 te3 kim-a2, chhun e5 kim-a2, u7 siann teh kio3, kong2: “hit nng7 te3 li2 e5, chhun e5 si7 Li2 Mng5-khian e5” i chiu7 m7 chai-iann2 kong2 in kiann2 an choe3 “Li2 Mng5-khian” , lou7-be2 siunn7 tioh8 in kiann2 an-choe3 “Li2 Mng5-khian” , nng7 ang-a2-chia2 koh pho7 in kiann2 jip8 khi3 hia, theh8 hia e5 kim-a2 chhut--lai5, he chiu7-si7 Li2 Mng5-khian tit e5."
        ]
      ],
      "篇名": "李門鏲－－水雞土仔的故事"
    }
  ]
}
