{
  "作者": "卓國全",
  "出版年": "1995",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "今也卜來講這三聖天尊，這个元世天尊，合通天教主，合李老君啊就是卜去到仙天會，就是去到凌霄寶殿去得監聽。咱凡間得做代誌，玉皇大帝著擱奏三仙道祖，這猶擱算號做道行猶擱比玉皇大帝，但是玉皇大帝管，全權是玉皇大帝。",
          "chit-ma2 beh lai5 kong2 che Sam seng3 thian-chun, chit e5 Goan5-si3 thinn-chun, kap thong-thinn kau3-chu2, kap Li2-lo2-kun ah chiu7-si7 beh khi3 kau3 Sian-thinn-hoe7, chiu7-si7 khi3 kau3 Leng5-siau po2-tian7 khi3 teh kam3-thiann. lan2 hoan5-kan teh choe3 tai7-chi3, Giok8-hong5 tai7-te3 tioh8 koh chau3 Sam-sian to7-chou2, in che iau2 koh sng3 ho7-cho3 to7-hang5 iau2 koh pi2 Giok8-hong5 tai7-te3, tan7-si7 Giok8-hong5 tai7-te3 koan2 in, choan5-koan5 si7 Giok8-hong5 tai7-te3."
        ],
        [
          "啊佇得仙天會亦有調地府的啦、仙天啦安呢，總調安呢生啦，調來這仙天大會。啊因為人間啊這代誌有複雜啦，地獄十殿的閻羅王亦到啦呼，啊前光王亦到，地藏王麼到，觀音佛祖麼到，啊號做仙天的所有先覺總到安呢生。噢，人山人海，足濟人安呢生，這个仙天會。啊伊講看siang9卜討論，仙天討論人間的討論大會。啊這个號做前光王才講，前光王才先講，講：「啟稟玉皇大帝啊，請您，咱天庭一定愛一个設法，本地府啊已經無法度啊安呢生啦。今也應該天庭麼知影啦。」伊講：「這个啊將在第二次世界大戰啊，這个東北角，枉死城東北角挵破一角，啊予彼砲彈撞破，已經今也一寡冤魂、冤鬼啊，一寡大小鬼仔攏走走落凡間出世囉啦。啊走走落凡間出世，今也陰間枉死城已經是無人啊啦，著愛設法緊共造起來。抑若無者一个走一个、一个走一个啦。啊擱這个凡間會成錯亂啦。呼，亦無領chhin5，亦無領旨、亦無領官文，啊都隨个仔偷偷去轉世啦呼。有的走在日本，有的走在韓國啦，啊在中原啦會使講尚濟啦，啊一寡較[敖^力]走的、走無路的，走到南非去安呢生啦。啊全地球a走透透，啊全部紛紛落去轉世啊，啊亦無領職業、亦無領頭路；啊亦無領某子去安呢生，安呢干單去。」",
          "a ti7 teh Sian-thinn-hoe7 ia7 u7 tiau3 te7-hu2 e5 lah, sian-thian lah an2-ni, chong2 tiau7 an2-ni-senn lah, tiau7 lai5 che sian-thian tai7-hoe7. a in-ui7 jin5-kan ah che tai7-chi3 u7 hok8-chap8 lah, te7-gak8 chap8 tian7 e5 giam5-lo5-ong5 ia7 kau3 lah honnh, a Chian5-kong-ong5 ia7 kau3, Te7-chong7-ong5 ma7 kau3, Koan-im put8-chou2 ma7 kau3, a ho7-cho3 sian-thian e5 sou2-u7 sian-kak chong2 kau3 an2-ni-senn. oh, jin5-san-jin5-hai2, chiok che7 lang5 an2-ne-sinn, chit e5 Sian-thian-hoe7. a i kong2 khoann3 siang2 beh tho2-lun7, sian-thian tho2-lun7 jin5-kan e5 tho2-lun7 tai7-hoe7. a chit e5 ho7-cho3 Chian5-kong-ong5 chiah kong2, Chian5-kong-ong5 chiah seng kong2, kong2: “khe2-pin2 Giok8-hong5 tai7-te3 ah, chhiann2 lin2, lan2 thian-teng5 it-teng7 ai3 chit8 e5 siat-hoat, pun2 te7-hu2 ah i2-keng bo5 hoat-tou7 ah an2-ne-sinn lah. chit-ma2 eng-kai thian-teng5 ma7 chai-iann2 lah.” i kong2: “chit e5 ah chiang chai7 te7-ji7 chhu3 se3-kai3 tai7-chian3 ah, chit e5 tang-pak-kak, ong2-si2-siann5 tang-pak-kak long3 phoa3 chit8 kak, a hou7 he phau3-toann5 tong7-phoa3, i2-keng chit-ma2 chit8-koa2 oan-hun5, oan-kui2 ah, chit8-koa2 toa7 sio2-kui2-a2 long2 chau2-chau2 loh8 hoan7-kan chhut-si3 loh lah. a chau2-chau2 loh8 hoan7-kan chhut-si3, chit-ma2 im-kan ong2-si2-siann5 i2-keng si7 bo5 lang5 ah lah, tioh8 ai3 siat-hoat kin2 ka7 cho7--khi2-lai5. a na7 bo5 chia3 chit8 e5 chau2 chit8 e5, chit8 e5 chau2 chit8 e5 lah. a koh chit e5 hoan7-kan e7 chiann5 chho3-loan7 lah. honnh, ia7 bo5 nia2 chhin5, ia7 bo5 nia2 chi2, ia7 bo5 nia2 koan-bun5, a to sui5-e5-a thau-thau khi3 choan2-se3 lah honnh. u7 e5 chau2 chai7 Jit8-pun2, u7 e5 chau2 chai7 Han5-kok lah, a chai7 tiong-goan5 lah e7-sai2 kong2 siong7 che7 lah, a chit8-koa2 khah gau5 chau2 e5, chau2-bo5-lou7 e5, chau2 kau3 Lam5-hui khi3 an2-ne-sinn lah. a choan5 Te7-kiu5--a chau2 thau3-thau3, a choan5-pou7 hun-hun loh8 khi3 choan2-se3 ah, a ia7 bo5 nia2 chit-giap8, ia7 bo5 nia2 thau5-lou7; a ia7 bo5 nia2 bou2 kiann2 khi3 an2-ne-sinn, an2-ni kan-ta khi3.”"
        ],
        [
          "啊玉皇大帝才講：「hmh!這應該逐个贊成講這个枉死城愛隨時、即刻、隨緊造起來安呢生。若無造起來，哇！這天下會愈亂，凡間會愈亂。」",
          "a Giok8-hong5 tai7-te3 chiah kong2: “hmh! che eng-kai tak8 e5 chan3-seng5 kong2 chit e5 ong2-si2-siann5 ai3 sui5-si5, chek-khek, sui5 kin2 cho7--khi2-lai5 an2-ne-sinn. na7 bo5 cho7--khi2-lai5, oah! che thian-ha7 e7 ju2 loan7, hoan7-kan e7 ju2 loan7.”"
        ],
        [
          "啊毋才玉皇大帝才下旨啊，講得卜造這枉死城，啊這个人口的增加會呰爾濟，就是第二次世界大戰摃破枉死城，所以這人口不斷增加會呰嚴重。啊就是到到一九八二年啊呼，枉死城已經造好啊，啊枉死城造好囉，毋才會來號做這个，人間無人來出世囉，今也卜擱來出世真少啊，卜擱來出世真少，毋才派這个號做李靖有二个童子，落來轉世，來號做節約生產，設計節約生產安呢生。所以這个今也節約生產，就是派李靖二个童子落來轉世、來輔導這个人間來節約生產。",
          "a m7 chiah Giok8-hong5 tai7-te3 chiah he7-chi2 ah, kong2 teh beh cho7 che ong2-si2-siann5, a chit e5 jin5-khau2 e5 cheng-ka e7 chiah-nih che7, chiu7-si7 te7-ji7 chhu3 se3-kai3 tai7-chian3 kong3 phoa3 ong2-si2-siann5, sou2-i2 che jin5-khau2 put-toan7 cheng-ka e7 chiah giam5-tiong7. a chiu7-si7 kau3-kah it kiu2 pat ji7 ni5 ah honnh, ong2-si2-siann5 i2-keng cho7 ho2 ah, a ong2-si2-siann5 cho7 ho2--loh, m7 chiah e7 lai5 ho7-cho3 chit e5, jin5-kan bo5 lang5 lai5 chhut-si3--loh, chit-ma2 beh koh lai5 chhut-si3 chin chio2 ah, beh koh lai5 chhut-si3 chin chio2, m7 chiah phai3 chit e5 ho7-cho3 Li2 cheng7 u7 nng7 e5 tong5-chu2, loh8 lai5 choan2-se3, lai5 ho7-cho3 chiat-iok seng-san2, siat-ke3 chiat-iok seng-san2 an2-ne-sinn. sou2-i2 chit e5 chit-ma2 chiat-iok seng-san2, chiu7-si7 phai3 Li2 Cheng7 nng7 e5 tong5-chu2 loh8 lai5 choan2-se3, lai5 hu2-to7 chit e5 jin5-kan lai5 chiat-iok seng-san2."
        ],
        [
          "啊節約生產啊，這枉死城造好啊，抵開掉偌濟？開掉二十億的美金。闊度基礎有十六丈，懸三十二丈，啊長度leh，長度正面抵好號做五百公尺安呢。所以這枉死城摃破赫濟，人才會走走出來，所以今也人間的人所以才會無惡不作會呰爾濟。因為彼有的幾仔百年、幾仔千年都毋捌來轉世！呼，兇惡的人呰爾濟，才會引起著社會的錯亂的這个因素。",
          "a chiat-iok seng-san2 ah, che ong2-si2-siann5 cho7 ho2 ah, tu2 khai tiau7 loa7 che7? khai tiau7 ji7-chap8 ek e5 bi2-kim. khoah-tou7 ki-chhou2 u7 chap8-lak8 tng7, koan5 sann-chap8-ji7 tng7, a tng5-tou7--leh, tng5-tou7 chiann3-bin7 tu2-ho2 ho7-cho3 gou7-pah kong-chhioh an2-ni. sou2-i2 che ong2-si2-siann5 kong3 phoa3 hiah che7, lang5 chiah e7 chau2-chau2--chhut-lai5, sou2-i2 chit-ma2 jin5-kan e5 lang5 sou2-i2 chiah e7 bo5 ok put choh e7 chiah-nih che7. in-ui7 he u7 e5 kui2-a2 pah ni5, kui2-a2 chheng ni5 to m7 bat lai5 choan2-se3! honnh, hiong-ok e5 lang5 chiah-nih che7, chiah e7 in2-khi2 tioh8 sia7-hoe7 e5 chho3-loan7 e5 chit e5 in-sou3."
        ],
        [
          "今也卜來講這三聖天尊，這个元世天尊，合通天教主，合李老君啊就是卜去到仙天會，就是去到凌霄寶殿去得監聽。咱凡間得做代誌，玉皇大帝著擱奏三仙道祖，這猶擱算號做道行猶擱比玉皇大帝，但是玉皇大帝管，全權是玉皇大帝。",
          "chit-ma2 beh lai5 kong2 che Sann seng3 thian-chun, chit e5 Goan5-si3 thian-chun, kap Thong-thian kau3-chu2, kap Li2-lo2-kun ah chiu7-si7 beh khi3 kau3 Sian-thian-hoe7, chiu7-si7 khi3 kau3 Leng5-siau po2-tian7 khi3 teh kam3-thiann. lan2 hoan7-kan teh choe3 tai7-chi3, Giok8-hong5 tai7-te3 tioh8 koh chau3 Sam-sian to7 chou2, in che iau2 koh sng3 ho7-cho3 to-hang5 iau2 koh pi2 Giok8-hong5 tai7-te3, tan7-si7 Giok8-hong5 tai7-te3 koan2 in , choan5-koan5 si7 Giok8-hong5 tai7-te3."
        ],
        [
          "啊佇得仙天會亦有調地府的啦、仙天啦安呢，總調安呢生啦，調來這仙天大會。啊因為人間啊這代誌有複雜啦，地獄十殿的閻羅王亦到啦呼，啊前光王亦到，地藏王麼到，觀音佛祖麼到，啊號做仙天的所有先覺總到安呢生。噢，人山人海，足濟人安呢生，這个仙天會。啊伊講看siang9卜討論，仙天討論人間的討論大會。啊這个號做前光王才講，前光王才先講，講：「啟稟玉皇大帝啊，請您，咱天庭一定愛一个設法，本地府啊已經無法度啊安呢生啦。今也應該天庭麼知影啦。」伊講：「這个啊將在第二次世界大戰啊，這个東北角，枉死城東北角挵破一角，啊予彼砲彈撞破，已經今也一寡冤魂、冤鬼啊，一寡大小鬼仔攏走走落凡間出世囉啦。啊走走落凡間出世，今也陰間枉死城已經是無人啊啦，著愛設法緊共造起來。抑若無者一个走一个、一个走一个啦。啊擱這个凡間會成錯亂啦。呼，亦無領chhin5，亦無領旨、亦無領官文，啊都隨个仔偷偷去轉世啦呼。有的走在日本，有的走在韓國啦，啊在中原啦會使講尚濟啦，啊一寡較[敖^力]走的、走無路的，走到南非去安呢生啦。啊全地球a走透透，啊全部紛紛落去轉世啊，啊亦無領職業、亦無領頭路；啊亦無領某子去安呢生，安呢干單去。」",
          "a ti7 teh Sian-thinn-hoe7 ia7 u7 tiau3 te7-hu2 e5 lah, sian-thian lah an2-ni, chong2 tiau7 an2-ni-senn lah, tiau7 lai5 che sian-thian tai7-hoe7. a in-ui7 jin5-kan ah che tai7-chi3 u7 hok8-chap8 lah, te7-gak8 chap8 tian7 e5 giam5-lo5-ong5 ia7 kau3 lah honnh, a Chian5-kong-ong5 ia7 kau3, Te7-chong7-ong5 ma7 kau3, Koan-im put8-chou2 ma7 kau3, a ho7-cho3 sian-thian e5 sou2-u7 sian-kak chong2 kau3 an2-ni-senn. oh, jin5-san-jin5-hai2, chiok che7 lang5 an2-ne-sinn, chit e5 Sian-thian-hoe7. a i kong2 khoann3 siang2 beh tho2-lun7, sian-thian tho2-lun7 jin5-kan e5 tho2-lun7 tai7-hoe7. a chit e5 ho7-cho3 Chian5-kong-ong5 chiah kong2, Chian5-kong-ong5 chiah seng kong2, kong2: “khe2-pin2 Giok8-hong5 tai7-te3 ah, chhiann2 lin2, lan2 thian-teng5 it-teng7 ai3 chit8 e5 siat-hoat, pun2 te7-hu2 ah i2-keng bo5 hoat-tou7 ah an2-ne-sinn lah. chit-ma2 eng-kai thian-teng5 ma7 chai-iann2 lah.” i kong2: “chit e5 ah chiang chai7 te7-ji7 chhu3 se3-kai3 tai7-chian3 ah, chit e5 tang-pak-kak, ong2-si2-siann5 tang-pak-kak long3 phoa3 chit8 kak, a hou7 he phau3-toann5 tong7-phoa3, i2-keng chit-ma2 chit8-koa2 oan-hun5, oan-kui2 ah, chit8-koa2 toa7 sio2-kui2-a2 long2 chau2-chau2 loh8 hoan7-kan chhut-si3 loh lah. a chau2-chau2 loh8 hoan7-kan chhut-si3, chit-ma2 im-kan ong2-si2-siann5 i2-keng si7 bo5 lang5 ah lah, tioh8 ai3 siat-hoat kin2 ka7 cho7--khi2-lai5. a na7 bo5 chia3 chit8 e5 chau2 chit8 e5, chit8 e5 chau2 chit8 e5 lah. a koh chit e5 hoan7-kan e7 chiann5 chho3-loan7 lah. honnh, ia7 bo5 nia2 chhin5, ia7 bo5 nia2 chi2, ia7 bo5 nia2 koan-bun5, a to sui5-e5-a thau-thau khi3 choan2-se3 lah honnh. u7 e5 chau2 chai7 Jit8-pun2, u7 e5 chau2 chai7 Han5-kok lah, a chai7 tiong-goan5 lah e7-sai2 kong2 siong7 che7 lah, a chit8-koa2 khah gau5 chau2 e5, chau2-bo5-lou7 e5, chau2 kau3 Lam5-hui khi3 an2-ne-sinn lah. a choan5 Te7-kiu5--a chau2 thau3-thau3, a choan5-pou7 hun-hun loh8 khi3 choan2-se3 ah, a ia7 bo5 nia2 chit-giap8, ia7 bo5 nia2 thau5-lou7; a ia7 bo5 nia2 bou2 kiann2 khi3 an2-ne-sinn, an2-ni kan-ta khi3.”"
        ],
        [
          "啊玉皇大帝才講：「hmh!這應該逐个贊成講這个枉死城愛隨時、即刻、隨緊造起來安呢生。若無造起來，哇！這天下會愈亂，凡間會愈亂。」",
          "a Giok8-hong5 tai7-te3 chiah kong2: “hmh! che eng-kai tak8 e5 chan3-seng5 kong2 chit e5 ong2-si2-siann5 ai3 sui5-si5, chek-khek, sui5 kin2 cho7--khi2-lai5 an2-ne-sinn. na7 bo5 cho7--khi2-lai5, oah! che thian-ha7 e7 ju2 loan7, hoan7-kan e7 ju2 loan7.”"
        ],
        [
          "啊毋才玉皇大帝才下旨啊，講得卜造這枉死城，啊這个人口的增加會呰爾濟，就是第二次世界大戰摃破枉死城，所以這人口不斷增加會呰嚴重。啊就是到到一九八二年啊呼，枉死城已經造好啊，啊枉死城造好囉，毋才會來號做這个，人間無人來出世囉，今也卜擱來出世真少啊，卜擱來出世真少，毋才派這个號做李靖有二个童子，落來轉世，來號做節約生產，設計節約生產安呢生。所以這个今也節約生產，就是派李靖二个童子落來轉世、來輔導這个人間來節約生產。",
          "a m7 chiah Giok8-hong5 tai7-te3 chiah he7-chi2 ah, kong2 teh beh cho7 che ong2-si2-siann5, a chit e5 jin5-khau2 e5 cheng-ka e7 chiah-nih che7, chiu7-si7 te7-ji7 chhu3 se3-kai3 tai7-chian3 kong3 phoa3 ong2-si2-siann5, sou2-i2 che jin5-khau2 put-toan7 cheng-ka e7 chiah giam5-tiong7. a chiu7-si7 kau3-kah it kiu2 pat ji7 ni5 ah honnh, ong2-si2-siann5 i2-keng cho7 ho2 ah, a ong2-si2-siann5 cho7 ho2--loh, m7 chiah e7 lai5 ho7-cho3 chit e5, jin5-kan bo5 lang5 lai5 chhut-si3--loh, chit-ma2 beh koh lai5 chhut-si3 chin chio2 ah, beh koh lai5 chhut-si3 chin chio2, m7 chiah phai3 chit e5 ho7-cho3 Li2 cheng7 u7 nng7 e5 tong5-chu2, loh8 lai5 choan2-se3, lai5 ho7-cho3 chiat-iok seng-san2, siat-ke3 chiat-iok seng-san2 an2-ne-sinn. sou2-i2 chit e5 chit-ma2 chiat-iok seng-san2, chiu7-si7 phai3 Li2 Cheng7 nng7 e5 tong5-chu2 loh8 lai5 choan2-se3, lai5 hu2-to7 chit e5 jin5-kan lai5 chiat-iok seng-san2."
        ],
        [
          "啊節約生產啊，這枉死城造好啊，抵開掉偌濟？開掉二十億的美金。闊度基礎有十六丈，懸三十二丈，啊長度leh，長度正面抵好號做五百公尺安呢。所以這枉死城摃破赫濟，人才會走走出來，所以今也人間的人所以才會無惡不作會呰爾濟。因為彼有的幾仔百年、幾仔千年都毋捌來轉世！呼，兇惡的人呰爾濟，才會引起著社會的錯亂的這个因素。",
          "a chiat-iok seng-san2 ah, che ong2-si2-siann5 cho7 ho2 ah, tu2 khai tiau7 loa7 che7? khai tiau7 ji7-chap8 ek e5 bi2-kim. khoah-tou7 ki-chhou2 u7 chap8-lak8 tng7, koan5 sann-chap8-ji7 tng7, a tng5-tou7--leh, tng5-tou7 chiann3-bin7 tu2-ho2 ho7-cho3 gou7-pah kong-chhioh an2-ni. sou2-i2 che ong2-si2-siann5 kong3 phoa3 hiah che7, lang5 chiah e7 chau2-chau2--chhut-lai5, sou2-i2 chit-ma2 jin5-kan e5 lang5 sou2-i2 chiah e7 bo5 ok put choh e7 chiah-nih che7. in-ui7 he u7 e5 kui2-a2 pah ni5, kui2-a2 chheng ni5 to m7 bat lai5 choan2-se3! honnh, hiong-ok e5 lang5 chiah-nih che7, chiah e7 in2-khi2 tioh8 sia7-hoe7 e5 chho3-loan7 e5 chit e5 in-sou3."
        ]
      ],
      "篇名": "仙天會之一－－枉死城"
    }
  ]
}
