{
  "作者": "王海灶",
  "出版年": "1995",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "有一个地方的一板橋，號做「清和橋」啦，清是清水的清，和是和平的和，清和橋安呢。啊彼早起的時，得卜……得彼个若干若講彼个峻工chiu7做了就著啦，啊逐个卜相爭過安呢啦，卜過頭一个就著啦。",
          "u7 chit8 e5 toe7-hng e5 chit8 pan2 kio5, ho7-cho3 “Chheng-ho5-kio5” lah, chheng si7 chheng-chui2 e5 chhinn, ho5 si7 ho5-peng5 e5 ho5, Chheng-ho5-kio5 an2-ni. a hit cha2-khi2 e5 si5, teh beh ……teh hit e5 na2 kan-na2 kong2 hit e5 chun3-kang chiu7 cho3 liau2 chiu7 tioh8 lah, a tak8 e5 beh sann-chinn ke3 an2-ni lah, beh ke3 thau5 chit8 e5 chiu7 tioh8 lah."
        ],
        [
          "彼中間講有一个和尚啦，啊合一个教育界的啦，啊合一个號做查某安呢啦。啊落尾地方的講：「抑無就這清和橋予您去拆，拆有通的先行。」伊講：「哦安呢好！好！」啊落尾這字「清」字講，這个和尚啦，和尚拆啦，啊和尚就講：「有水亦清啦，無水亦青啦，去水添爭便是靜啦，清清靜靜人所愛啦，呼，吾去西天做如來啦。」哦，伊講：「哦！[禾+黑]！[禾+黑]！」啊伊講：「後壁猶有咧！後壁猶有咧！」呼，啊這後壁這教育界的這就彼字「和」字予伊拆啦，伊講：「有口亦和，無口亦禾啦，去口加斗便是科啦。」伊講：「科舉人所愛，吾去四川做學台。」講：「哦！[禾+黑]！[禾+黑]！」講後壁猶一个查某的，彼个查某就拆講：「有木亦橋啦，無木亦喬啦呼，去木加女便是嬌啦，嬌嬌滴滴人所愛，娘生兩兒來，一兒四川做學台，一兒西天做如來，來！來！兩兒隨吾來！」啊煞予、去予彼查某的總包含，查某的安呢做頭前過安呢啦。",
          "hit tiong-kan kong2 u7 chit8 e5 hoe5-siunn7 lah, a kap chit8 e5 kau3-iok8-kai3 e5 lah, a kap chit8 e5 ho7-cho3 cha-bou2 an2-ni lah. a lou7-be2 in toe7-hng e5 kong2: “a bo5 chiu7 che Chheng-ho5-kio5 hou7 lin2 khi3 thiah, thiah u7 thong e5 seng kiann5.” i kong2:  “ou5 an2-ni ho2! ho2!” a lou7-be2 chit ji7 `chheng' ji7 kong2, chit e5 hoe5-siunn7 lah, hoe5-siunn7 thiah lah, a hoe5-siunn7 chiu7 kong2: “u7 chui2 ia7 chheng lah, bo5 chui2 ia7 chheng lah, khi3 chui2 thinn cheng pian7 si7 cheng7 lah, chheng-chheng-cheng7-cheng7 lang5 sou2 ai3 lah, honnh, ngou5 khi3 se-thian choe3 Ju5-lai5 lah.” ou5, i kong2: “ou5! be7 bai2! be7 bai2!” a i kong2: “au7-piah iau2 u7 leh! au7-piah iau2 u7 leh!” honnh, a che au7-piah che kau3-iok8-kai3 e5 che chiu7 hit ji7 “ho5” ji7 hou7 i thiah lah, i kong2: “u7 khau2 ia7 ho5, bo5 khau2 ia7 ho5 lah, khi3 khau2 ka tau2 pian7 si7 kho lah.” i kong2:  “kho-ki2 lang5 sou2 ai3, ngou5 khi3 Su3-chhoan cho3 hak8-tai5.” kong2:  “ou5! be7 bai2! be7 bai2! kong2 au7-piah iau2 chit8 e5 cha-bou2 e5, hit e5 cha-bou2 chiu7 thiah kong2: “u7 bok8 ia7 kio5 lah, bo5 bok8 ia7 khio5 lah honnh, khi3 bok8 ka lu2 pian7 si7 kiau lah, kiau-kiau-tih-tih lang5 sou2 ai3, niu5 senn liong2 ji5 lai5, chit8 ji5 Su3-chhoan cho3 hak8-tai5, chit8 ji5 se-thian choe3 Ju5-lai5, lai5! lai5! liong2 ji5 sui5 ngou2 lai5!” a soah hou7, khi3 hou7 he cha-bou2 e5 chong2 pau-ham5, cha-bou2 e5 an2-ni choe3 thau5-cheng5 koe3 an2-ni lah."
        ]
      ],
      "篇名": "過橋題詩"
    }
  ]
}
