{
  "作者": "張聰明",
  "出版年": "1997",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "咱這个嫁娶呼會設這的米篩啦，設這的、這的烘爐啦，合這種的，彼塊豬肉，這攏是佇這个桃花女合這个周公鬥法佇彼設來。這桃花女設的。這周公就毋甘願伊……這个由來就是佇桃花女仔遮設來的安呢。",
          "lan2 chit e5 ke3-chhoa7 honnh e7 siat chit e5 bi2-thai lah, siat chit e5, chit e5 hang-lou5 lah, kap chit chiong2 e5, hit te3 ti-bah, che long2 si7 ti7 chit e5 Tho5-hoe-lu2 kap chit e5 Chiu-kong tau3-hoat ti7 hia siat lai5. che Tho5-hoe-lu2 siat e5. che Chiu-kong chiu7 m7 kam-goan7 i ……chit e5 iu5-lai5 chiu7-si7 ti7 Tho5-hoe-lu2-a2 chia siat lai5 e5 an2-ni."
        ],
        [
          "這个原因就是因為這个彭祖，就是佇得周公彼做使用人，啊彼暫彭祖彼暫二十歲，周公共算算，共看看咧講：「啊彭祖啊，你、你的歲壽已經該到啊安呢，當你好轉去啊安呢，你毋通住遮囉安呢。」",
          "chit e5 goan5-in chiu7-si7 in-ui7 chit e5 Phinn5-chou2, chiu7-si7 ti7 teh Chiu-kong hia choe3 su2-iong7-lang5, a hit chiam7 Phinn5-chou2 hit chiam7 ji7-chap8 he3, Chiu-kong ka7 sng3-sng3, ka7 khoann3-khoann3 leh kong2: “a Phinn5-chou2 ah, li2, li2 e5 he3-siu7 i2-keng kai kau3 ah an2-ni, tann li2 ho2 tng2--khi3 ah an2-ni, li2 m7-thang toa3 chia--loh an2-ni. “"
        ],
        [
          "啊彼陣彭祖彼陣才轉去，轉去想講，啊當， 頭家得共講伊會死啊，啊就安呢去，這桃花女仔是伊的表小妹，伊合伊表的安呢，啊就安呢去合伊相辭安呢，干若講去共看看--e5，啊伊才共講頭家共講伊會死啊安呢。啊彼陣桃花女仔共算算共看看--e5講，呀伊安呢就有通共解危安呢。啊彼陣才共講：「你某時某日安呢，八仙得卜對咱遮經過安呢，你去置一个香案桌，啊禮品創較豐富咧安呢，這的四果創較豐富咧，住彼共拜安呢。啊伊八仙若看著你彼的敬果赫呢豐富，伊逐个會住彼歇睏安呢，啊伊看了會想愛食，伊就會共你食安呢，啊你就趡住桌腳，等伊彼的敬果若食了，彼陣仔才爬出來安呢，爬出來彼陣才跪咧共哀求安呢，共講伊、伊歲壽聽--e5講已經該到啊，啊卜請伊共伊添一个歲壽咧安呢。」哇啊這八仙彼陣才想講：「哇，啊當、啊當安呢卜安怎，啊當敬果共人食去啊當、當這，逐个參詳看，當這無共添一下麼用咧安呢。」啊彼陣仔毋才講：「啊好啦！」一人彼陣才共添一百歲安呢。啊才，伊才會通講食八百二安呢。八仙共添八百歲，啊擱再伊家己本身二十歲，抵仔八百二歲安呢。這由來就是佇遮來的。",
          "a hit chun7 Phinn5-chou2 hit chun7 chiah tng2--khi3, tng2--khi3 siunn7 kong2, a tann, in  thau5-ke teh ka7 kong2 i e7 si2 ah, a chiu7 an2-ni khi3, che Tho5-hoe lu2-a2 si7 i e5 piau2-sio2-moai7, i kap i piau2--e5 an2-ni, a to7 an2-ni khi3 kap i sio-si5 an2-ni, kan-na7 kong2 khi3 ka7 khoann3-khoann3--e5, a i chiah ka7 kong2 in thau5-ke ka7 kong2 i e7 si2 ah an2-ni. a hit chun7 Tho5-hoe-lu2-a2 ka7 sng3-sng3 ka7 khoann3-khoann3--e5 kong2, ia i an2-ni to7 u7 thang ka7 kai2-gui5 an2-ni. a hit chun7 chiah ka7 kong2: “li2 bou2 si5 bou2 jit8 an2-ni, pat-sian teh beh tui3 lan2 chia keng-ke3 an2-ni, li2 khi3 ti3 chit8 e5 hiunn-an3-toh, a le2-phin2 chhong3 khah hong-hu3 leh an2-ni, chit e5 su3-ko2 chhong3 khah hong-hu3 leh, toa3 hia ka7 pai3 an2-ni. a i pat-sian na7 khoann3 tioh8 li2 hiah e5 keng3-ko2 hiah-nih hong-hu3, i tak8 e5 e7 toa3 hia hioh-khun3 an2-ni, a i khoann3 liau2 e7 siunn7 ai3 chiah8, i to7 e7 ka7 li2 chiah8 an2-ni, a li2 to7 nng3 toa3 toh-kha, tan2 i hia e5 keng3-ko2 na7 chiah8 liau2, hit chun7-a2 chiah pe5--chhut-lai5 an2-ni, pe5--chhut-lai5 hit chun7 chiah kui7 leh ka7 ai-kiu5 an2-ni, ka7 kong2 i, i he3-siu7 thiann--e5-kong2 i2-keng kai kau3 ah, a beh chhiann2 i ka7 i thinn chit8 e5 he3-siu7 leh an2-ni.” Oah ah che pat-sian hit chun7 chiah siunn7 kong2: “oah, a tann, a tann an2-ni beh an-choann2, a tann keng3-ko2 ka7 lang5 chiah8 khi3--ah tann, tann che, tak8 e5 chham-siong5 khoann3, tann che bo5 ka7 thinn chit8-e7 ma7 be7 eng7 leh an2-ni.” a hit chun7-a2 m7 chiah kong2: “a ho2 lah! “chit8 lang5 hit chun7 chiah ka7 thinn chit8-pah hoe3 an2-ni. a chiah, i chiah e7 thang kong2 chiah8 peh-pah-ji7 an2-ni. pat-sian ka7 thinn peh-pah hoe3, a koh chai3 i ka-ki7 pun2-sin ji7-chap8 he3, tu2-a2 peh-pah-ji7 he3 an2-ni. che iu5-lai5 chiu7-si7 ti7 chia lai5 e5."
        ]
      ],
      "篇名": "彭祖添壽"
    }
  ]
}
