{
  "作者": "李張彩雲",
  "出版年": "1997",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "講台灣省台中縣外埔鄉，現在的台東村啦，大甲東就著啦，大甲的東爿啦呼。啊彼个彼現在地理攏猶佇咧啦，彼个湖呼，我細漢聽人老歲仔得講，今也的大甲東彼个庄呼就是歸窟攏水啦，干若一个湖就著啦，干若咱大陸啥物洞庭湖哦啥物湖，安呢一个湖有水就著啦。",
          "kong2 Tai5-oan5-seng2 Tai5-tiong-koan7 Goa7-pou-hiong, hian7-chai7 e5 Tai5-tang-chhoan lah, Tai7-kah tang chiu7 tioh8 lah, Tai7-kah e5 tang-peng5 lah honnh. a hit e5 he hian7-chai7 te7-li2 long2 iau2 ti7 leh lah, hit e5 ou5 honnh, goa2 se3-han3 thiann lang5 lau7-hoe3-a2 teh kong2, chit-ma2 e5 Tai7-kah tang hit e5 chng honnh chiu7-si7 kui khut long2 chui2 lah, kan-na7 chit8 e5 ou5 chiu7 tioh8 lah, kan-na7 lan2 tai7-liok8 siann2-mih8 Tong7-teng5-ou5 ouh siann2-mih8 ou5, an2-ni chit8 e5 ou5 u7 chui2 chiu7 tioh8 lah."
        ],
        [
          "啊就是嘉慶君遊台灣彼陣啦呼，啊人彼个皇帝呼，人伊講有一个先生啦，會看……企算講劉伯溫彼陣啦，毋是嘉慶君，劉伯溫彼陣呼，講叫伊講：「你就去台灣排地理啦。」伊煞聽去講「敗」啦，來台灣得敗地理啦，啊土地公攏逮稠稠啦。啊講今也彼大甲東合鐵砧山合咧這趄呼，就是去予彼地理先共敗啦。啊攏共窌，可比講彼个湖呼共窌一孔通對大甲落來。今也現在人得做墓仔埔彼个地理就著啦，彼隙就著啦。Eng5暗若共窌窌、窌窌咧，啊明仔載就擱合偎來，彼就是有仙佇彼得chhui-chhau5，無愛予敗就著。啊彼个湖共窌咧，彼水自安呢落乾安呢啦。",
          "a chiu7-si7 Ka-kheng3-kun iu5 Tai5-oan5 hit chun7 lah honnh, a lang5 hit e5 hong5-te3 honnh, lang5 i kong2 u7 chit8 e5 sian-sinn lah, e7 khoann3 ……khia7-sng3 kong2 Lau5 Pek-un hit chun7 lah, m7 si7 Ka-kheng3-kun, Lau5 Pek-un hit chun7 honnh, kong2 kio3 i kong2: “li2 chiu7 khi3 Tai5-oan5 pai5 te7-li2 lah.” i soah thiann khi3 kong2 “pai7” lah, lai5 Tai5-oan5 teh pai7 te7-li2 lah, a Thou2-ti7-kong long2 toe3-tiau5-tiau5 lah. a kong2 chit-ma2 he Tai7-kah tang kap Thih-tiam-soann kap leh chit choa7 honnh, chiu7-si7 khi3 hou7 he toe7-li2-sian ka7 pai7 lah. a long2 ka7 liu2, kho2-pi2 kong2 hit e5 ou5 honnh ka7 liu2 chit8 khang thang3 tui3 Tai7-kah loh8--lai5. chit-ma2 hian7-chai7 lang5 teh choe3 bong7-a2-pou hit e5 te7-li2 chiu7 tioh8 lah, he khiah chiu7 tioh8 lah. Eng5-am3 na7 ka7 liu2-liu2, liu2-liu2 leh, a bin5-a2-chai3 chiu7 koh hah8 oa2--lai5, he chiu7-si7 u7 sian ti7 hia teh chhui-chhau5, bo5 ai3 hou7 pai7 chiu7 tioh8. a hit e5 ou5 ka7 liu2 leh, he chui2 chu7 an2-ni lau3 ta an2-ni lah."
        ],
        [
          "啊就是彼个先生呼，敗伊無法度啦，eng5暗若窌，明仔載就擱合偎來。啊落尾呼，彼个先生自安呢去倒佇山路睏啦，去[立+店]teh卜窌彼个所在睏，啊暗時呼，彼土地公就出來得講，彼山神土地就出來得講，講：「卜那予敗會去？伊今也若共你窌窌咧卜予落彼湖彼水卜予流出來，伊就擱共合落去。」啊伊講：「我尚驚就是驚啥呢？驚銅針烏狗血啦。」呼，彼个共敗地理彼个先呼，聽著安呢爾爾，明仔載就去提銅針烏狗血來共架咧彼。啊結果彼个湖自安呢去予挵開開去，啊水自安呢漏掉啊。啊漏掉，今也現在大甲東庄一个分前後湖安呢一條路破中央，分前後湖，啊彼就安呢就無水啊毋，啊人就去住囉毋，去咧住teh生湠，啊就變現在的台中縣外埔鄉台東村。就是彼个村，較早彼是水啦，彼湖就著啦，內底有魚仔干若魚池安呢有水。啊今也攏毋是，今也攏人得住啊啦。啊彼就共破彼隙，按鐵砧山遮落來安呢，啊彼隙就變做今也人攏得葬死人，攏得做墓仔埔就著啦。",
          "a chiu7-si7 hit e5 sian-sinn honnh, pai7 i bo5 hoat-tou7 lah, eng5-am3 na7 liu2, bin5-a2-chai3 chiu7 koh hah8 oa2--lai5. a loh8-be2 honnh, hit e5 sian-sinn chu7 an2-ni khi3 to3 ti7 soann-lou7 khun3 lah, khi3 tiam3 teh beh liu2 hit e5 sou2-chai7 khun3, a am3-si5 honnh, he Thou2-te7-kong chiu7 chhut lai5 teh kong2, he soann-sin5 Thou2-te7 chiu7 chhut lai5 teh kong2, kong2: “beh na2 hou7 pai7 e7 khi3? i chit-ma2 na7 ka7 li2 liu2-liu2 leh beh hou7 lau3 he ou5 he chui2 beh hou7 lau5--chhut-lai5, i chiu7 koh ka7 hah8--loh8-khi3.” a i kong2: “goa2 siong7 kiann chiu7-si7 kiann siann2 ni? kiann tang5 chiam ou-kau2 huih lah.” honnh, hit e5 ka7 pai7 te7-li2 hit e5 seng honnh, thiann tioh8 an2-ni nia7-nia7, bin5-a2-chai3 chiu7 khi3 theh8 tang5 chiam ou-kau2 huih lai5 ka7 khe3 leh hia. a kiat-ko2 hit e5 ou5 chu7 an2-ni khi3 hou7 long3 khui-khui khi3, a chui2 chu7 an2-ni lau7 tiau7-a. a lau7-tiau7, chit-ma2 hian7-chai7 Tai7-kah tang-chng chit8 e5 hun cheng5 au7 ou5 an2-ni chit8 tiau5 lou7 phoa3 tiong-ng, hun cheng5 au7 ou5, a he chiu7 an2-ni to7 bo5 chui2 a m7, a lang5 to7 khi3 toa3 loh m7, khi3 leh toa3 teh sinn-thoann3, a chiu7 pinn3 hian7-chai7 e5 Tai5-tiong-koan7 Goa7-pou-hiong Tai5-tang-chhoan. chiu7-si7 hit e5 chhoan, khah cha2 he si7 chui2 lah, he ou5 chiu7 tioh8 lah, lai7-te2 u7 hi5-a2 kan-na7 hi5-ti5 an2-ni u7 chui2. a chit-ma2 long2 m7 si7, chit-ma2 long2 lang5 teh toa3 ah lah. a he chiu7 ka7 phoa3 he khiah, an3 Thih-tiam-soann chia loh8--lai5 an2-ni, a he khiah chiu7 pinn3-choe3 chit-ma2 lang5 long2 teh chong3 si2-lang5, long2 teh choe3 bong7-a2-pou chiu7 tioh8 lah."
        ]
      ],
      "篇名": "敗地理的故事"
    }
  ]
}
