{
  "作者": "姚水彬",
  "出版年": "1994",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "嗯，今也來為咱講一个這个，咱地方地理的這个故事啦呼。",
          "m3, chit-ma2 lai5 ui7 lan2 kong2 chit8 e5 chit e5, lan2 toe7-hng te7-li2 e5 chit e5 kou3-su7 lah honnh."
        ],
        [
          "咱「大甲東」有一个輝仔窯，啊輝仔窯是佇這个咱大甲東這个落崎仔遮呼，遮有，這算分前湖合後湖，啊咱這湖底的土，就是共山的土提起來做，做這个輝仔呼。咱大甲陶這uan5-a2早期佇咱這个農業社會時陣，大甲東輝仔窯就是攏做專門得貯菜脯，得[豆+是]醃瓜仔醃缸。",
          "lan2 “Tai7-kah-tang” u7 chit8 e5 hui5-a2-io5, a hui5-a2-io5 si7 ti7 chit e5 lan2 Tai7-kah-tang chit e5 loh8-kia7-a2 chia honnh, chia u7, che sng3 pun cheng5-ou5 kap au7-ou5, a lan2 che ou5-te2 e5 thou5, chiu7-si7 ka7 soann e5 thou5 theh8 khi2 lai5 choe3, choe3 chit e5 hui5-a2 honnh. lan2 Tai7-kah hui5 che oan5-a2 cha2-ki5 ti7 lan2 chit e5 long5-giap8 sia7-hoe7 si5-chun7, Tai7-kah-tang hui5-a2 io5 chiu7-si7 long2 cho3 choan-bun5 teh te2 chhai3-pou2, teh sinn7 am-koe-a2 am-kng."
        ],
        [
          "因為咱這鐵山遮這个土壤，是屬於這个較鐵質，較重所以做出來的醃缸，攏是專門用佇得[豆+是]菜脯的菜脯甕，呼，啊合這个得[豆+是]醃瓜的這大粒的這甕仔。",
          "in-ui7 lan2 chit Thih-soann chia chit e5 thou5-jiong2, si7 siok8-u5 chit e5 khah thih-chit, khah tang7 sou2-i2 choe3--chhut-lai5 e5 am-kng, long2 si7 choan-bun5 iong7 ti7 teh sinn7 chhai3-pou2 e5 chhai3-pou2-ang3, honnh, a kap chit e5 teh sinn7 am-koe e5 che toa7 liap8 e5 che ang3-a2."
        ],
        [
          "但是擱有一个特色，就是咱大甲東這个有分，有這个湖呼，足大的啦。啊這个湖就是，佇這个清朝時代的時陣呼，就是這个嘉慶君的時代，伊有[毛^火]伊的軍師過來台灣，啊伊去看著咱這个前湖後湖，這个龍脈、地穴呼。講這龍脈若前湖後湖，啊合配合這大甲溪、大安溪起來安呢呼，講大甲後遍會出反王。",
          "tan7-si7 koh u7 chit8 e5 tek8-sek, chiu7-si7 lan2 Tai7-kah-tang chit e5 u7 hun7, u7 chit e5 ou5 honnh, chiok toa7 e5 lah. a chit e5 ou5 chiu7-si7, ti7 chit e5 Chheng-tiau5 si5-tai7 e5 si5-chun7 honnh, chiu7-si7 chit e5 Ka-kheng3-kun e5 si5-tai7, i u7 chhoa7 i e5 kun-su koe3 lai5 Tai5-oan5, a i khi3 khoann3 tioh8 lan2 chit e5 cheng5-ou5 au7-ou5, chit e5 leng5-meh8, toe7-hiat8 honnh. kong2 che liong5-meh8 na7 cheng5-ou5 hou7-ou5, a kap phoe3-hap8 che Tai7-kah-khe, Tai7-an-khe khi2--lai5 an2-ni honnh, kong2 Tai7-kah au7-pian3 e7 chhut hoan2 ong5."
        ],
        [
          "啊尾仔自安呢共咱這前湖後湖，自安呢共開一條溝。卜共伊開對海e5去。",
          "a boe2--a2 chu7 an2-ni ka7 lan2 che cheng5-ou5 au7-ou5, chu7 an2-ni ka7 khui chit8 tiau5 kau. beh ka7 i khui tui3 hai2--e5 khi3."
        ],
        [
          "呼，啊就是抵仔佇咱這个前湖後湖，抵好佇咱這節，對大甲東過這 [辶@且]溪安呢，大甲東這流對這个……流出西呼，自安呢流對今也水尾仔這爿，就是講卜共地理，卜共敗掉安呢呼，就是這个情形。",
          "honnh, a chiu7-si7 tu2-a2 ti7 lan2 chit e5 cheng5-ou5 hou7-ou5, tu2-ho2 ti7 lan2 chit chat, tui3 Tai7-kah-tang koe3 chit choa7 khoe an2-ni, Tai7-kah-tang chit lau5 tui3 chit e5…… lau5 chhut sai honnh, chu7 an2-ni lau5 tui3 chit-ma2 Chui2-boe2-a2 chit peng5, chiu7-si7 kong2 beh ka7 te7-li2, beh ka7 pai7 tiau7 an2-ni honnh, chiu7-si7 chit e5 cheng5-heng5."
        ],
        [
          "啊尾仔自安呢，共這个前湖後湖，自安呢共伊的水，共引對海e5去，所以大甲自清朝時代，前湖後湖自安呢無水。啊無，彼陣大甲咱這大甲東的這前湖後湖呼，這水是足濟。呼，是這个原因。",
          "a boe2-a2 chu7 an2-ni, ka7 chit e5 cheng5-ou5 au7-ou5, chu7 an2-ni ka7 i e5 chui2, ka7 in2 tui3 hai2--e5 khi3, sou2-i2 Tai7-kah chu7 Chheng-tiau5 si5-tai7, cheng5-ou5 au7-ou5 chu7 an2-ni bo5 chui2. a bo5, hit chun7 Tai7-kah lan2 chit Tai7-kah-tang e5 chit cheng5-ou5 au7-ou5 honnh, che chui2 si7 chiok che7. honnh, si7 chit e5 goan5-in."
        ],
        [
          "啊但是得開的這个過程，就是這个地神呼，這清朝的官員，派過來的官員，得開的中間就是講：「那會日時開開e5，暗時這土攏自動擱合偎來？」這土，可比講你今也共這土提開、掘開，暗時自動這地形合地脈呼，這土壤自安呢自然攏擱合偎來。",
          "a tan7-si7 teh khui e5 chit e5 koe3-theng5, chiu7-si7 chit e5 te7-sin5 honnh, che Chheng-tiau5 e5 koann-oan5, phai3--koe3-lai5 e5 koann-oan5, teh khui e5 tiong-kan chiu7-si7 kong2: “na2 e7 jit8-si5 khui-khui--e5, am3-si5 che thou5 long2 chu7-tong7 koh hap8 oa2 lai5?” che thou5, kho2-pi2 kong2 li2 chit-ma2 ka7 che thou5 theh8 khui, kut8 khui, am3-si5 chu7-tong7 che te7-heng5 kap te7-meh8 honnh, che thou5-jiong2 chu7 an2-ni chu7-jian5 long2 koh hap8 oa2 lai5."
        ],
        [
          "這老勻仔佇得解說，暗時有聽著就是講，有聽著彼清朝的官員得講，得講：「啊那會安呢開開e5，那會安呢，過明仔載這土攏合偎來的時陣，伊就……這清朝官員彼軍師級的，尾仔暗時出去得偷聽毋。」",
          "che lau7-un5-a2 ti7 teh kai2-soeh, in am3-si5 u7 thiann tioh8 chiu7-si7 kong2, u7 thiann tioh8 he Chheng-tiau5 e5 koann-oan5 teh kong2, teh kong2: “a na2 e7 an2-ni khui-khui--e5, na2 e7 an2-ni, koe3 bin5-a2-chai3 che thou5 long2 hap8 oa2 lai5 e5 si5-chun7, i chiu7……che Chheng-tiau5 koann-oan5 he kun-su-kip e5, boe2--a2 am3-si5 chhut--khi3 teh thau-thiann m7.”"
        ],
        [
          "啊這地有地神，這地神就是講屬於土地公伯仔合山神，二个互相佇彼得講，就著啦。這算無形的神就著啦。佇得咱這山頭，這號做山神合這土地神，就佇遮會啊：「啊這地脈赫好，若去予破去，啊這無擱來共補倒轉來那會使？這大甲呰爾好的地形合地脈，若去予破去，啊這後遍咱這大甲地區遮就出反王啊。啊阮這有職責e5」",
          "a che toe7 u7 toe7-sin5, che toe7-sin5 chiu7-si7 kong2 siok8-u5 Thou2-ti7-kong peh-a2 kap soann-sin5, nng7 e5 hou7-siong ti7 hia teh kong2, chiu7 tioh8 lah. in che sng3 bu5-heng5 e5 sin5 chiu7 tioh8 lah. ti7 teh lan2 che soann-thau5, che ho7-cho3 soann-sin5 kap che thou2-te7-sin5, chiu7 ti7 chia hoe7 ah: “a che toe7-meh8 hiah ho2, na7 khi3 hou7 phoa3--khi3, a che bo5 koh lai5 ka7 pou2 to3-tng2--lai5 na2 e7-sai2? che Tai7-kah chiah-nih ho2 e5 te7-heng5 kap te7-meh8, na7 khi3 hou7 phoa3--khi3, a che au7-pian3 lan2 che Tai7-kah te7-khu chia to7 be7 chhut hoan2 ong5 ah. a gun2 che u7 chit-chek--e5”"
        ],
        [
          "啊這山神合土地公兩个佇彼會講：「這除了釘銅針合潑烏狗血以外，無這uan5-a2哄咱倒，呼，紐落咱倒啦。」",
          "a che soann-sin5 kap Thou2-ti7-kong nng7 e5 ti7 hia hoe7 kong2: “che tu5-liau2 teng tang5-chiam kap phoah ou-kau2-huih i2-goa7, bo5 che oan5-a2 hann2 lan2 be7 to2, houh, liu3 loh8 lan2 be7 to2 lah.”"
        ],
        [
          "哇，彼清朝軍師官員去偷聽著爾，過明仔載講，真正用烏狗血共潑啊，啊用彼銅針自安呢對彼〔土壤〕共釘落，講自安呢地脈去予敗去。啊彼條卜共彼湖的水引出海的溝呼，自安呢去予開成功。就是咱干若今也〔疏洪道〕的意思仝款啦，呼，就是這个原因，所以咱大甲的前湖合後湖，才無出真主啦。",
          "oah, he Chheng-tiau5 kun-su koann-oan5 khi3 thau thiann tioh8 nia5, koe3 bin5-a2-chai3 kong2, chin-chiann3 eng7 ou-kau2-huih ka7 phoah ah, a iong7 he tang5-chiam chu7 an2-ni tui3 he 〔thou5-jiong2〕ka7 teng loh8, kong2 chu7 an2-ni toe7-meh8 khi3 hou7 pai7 khi3. a hit tiau5 beh ka7 he ou5 e5 chui2 in2 chhut hai2 e5 kau honnh, chu7 an2-ni khi3 hou7 khui seng5-kong. chiu7-si7 lan2 kan-na7 chit-ma2 〔se-hong5-to7〕e5 i3-su3 kang5-khoan2 lah, honnh, chiu7-si7 chit e5 goan5-in, sou2-i2 lan2 Tai7-kah e5 cheng5-ou5 kap au7-ou5, chiah bo5 chhut chin chu2 lah."
        ]
      ],
      "篇名": "銅針合烏狗血"
    }
  ]
}
