{
  "作者": "賴漢深",
  "出版年": "1993",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "今也是得講古早，這是一个傳說，啊到尾來亦有hit chiong2的見證，逐个提出來做干若講古早的傳說安呢。",
          "chit-ma2 si7 teh kong2 kou2-cha2, che si7 chit8 e5 thoan5-soat, a kau3-boe2--lai5 ia7 u7 hit chiong2 e5 kian3-cheng3, tak8 e5 theh8 chhut lai5 cho3 kan-na7 kong2 kou2-cha2 e5 thoan5-soat an2-ni."
        ],
        [
          "這个咱大甲的這个中間，今仔日呰繁榮，就是uan5-a2有一个地理，就是咱南爿有一个大甲溪，啊北爿有一个大安溪，從清朝彼陣有一个官，受著朝廷來指示，講卜來台灣排地理，號做楊本縣。",
          "chit e5 lan2 Tai7-kah e5 chit e5 tiong-kan, kin-a2-jit8 chiah hoan5-eng5, chiu7-si7 oan5-a2 u7 chit8 e5 te7-li2, chiu7-si7 lan2 lam5-peng5 u7 chit8 e5 Tai7-kah-khe, a pak-peng5 u7 chit8 e5 Tai7-an-khe, cheng7 Chheng-tiau5 hit chun7 u7 chit8 e5 koann, siu7 tioh8 tiau5-teng5 lai5 chi2-si7, kong2 beh lai5 Tai5-oan5 pai5 te7-li2, ho7-cho3 Iunn5 Pun2-koan7."
        ],
        [
          "啊彼陣仔來到大甲一下看著，講：「這个大甲，哇！這个地理呰好，這有烏白蛇的這个相交納了後，大甲的所在會出這个真主。」安呢。",
          "a hit-chun7-a2 lai5-kau3 Tai7-kah chit8-e7 khoann3 tioh8, kong2: “chit e5 Tai7-kah, oah! chit e5 te7-li2 chiah ho2, che u7 ou-peh8-choa5 e5 chit e5 sio kau lap8 liau2-au7, Tai7-kah e5 sou2-chai7 e7 chhut chit e5 chin-chu2.” an2-ni."
        ],
        [
          "啊才開始來排這个地理，排這个地理，是在大甲溪這个中間創一个蜈蚣石[石+貝]，啊共起一个龍王廟安呢，啊這个龍王廟七、八十年前已經無去啊，但是彼个蜈蚣石[石+貝]是猶擱佇的。",
          "a chiah khai-si2 lai5 pai5 chit e5 te7-li2, pai5 chit e5 te7-li2, si7 chai7 Tai7-kah-khe chit e5 tiong-kan chhong3 chit8 e5 gia5-kang chioh8-phoh, a ka7 khi2 chit8 e5 Leng5-ong5-bio7 an2-ni, a chit e5 Leng5-ong5-bio7 chhit, poeh-chap8 ni5 cheng5 i2-keng bo5 khi3--ah, tan7-si7 hit e5 gia5-kang chioh8-phoh si7 iau2 koh ti7 e5."
        ],
        [
          "逐个是得講，大甲溪水合大安溪水若到這个脚踏這方面相合，抵抵好臍抵臍安的中間彼个時陣，就會出真主。但是大甲溪合大安溪的溪水實在佇脚踏已經有相合啊。",
          "tak8 e5 si7 teh kong2, Tai7-kah khe-chui2 kap Tai7-an khe-chui2 na7 kau3 chit e5 kha-tah8 chit hong-bin7 sann-kap, tu2-tu2 ho2 chai5 tu2 chai5 an e5 tiong-kan hit e5 si5-chun7, to7 e7 chhut chin-chu2. tan7-si7 Tai7-kah-khe kap Tai7-an-khe e5 khe-chui2 sit8-chai7 ti7 kha-tah8 i2-keng u7 sann-kap ah."
        ],
        [
          "照所有的共查證起來，彼个蜈蚣石 [石+貝]，較早有影，彼个就是講大正九年抑是大正七年中間，彼就是水利工程的彼陣亦有修復，啊擱進前清朝彼陣的有調咱遮的大安、大甲這五十八庄的人去造這个防水，啊傳說是得講，造這个蜈蚣石[石+貝]是卜防這个烏白蛇相交當出真主，這个是古早有這个傳說。",
          "chiau3 sou2-u7 e5 ka7 cha-cheng3--khi2-lai5, hit e5 gia5-kang chioh8-phoh, khah cha2 u7-iann2, hit e5 chiu7-si7 kong2 Tai7-cheng kau2 ni5 a2 si7 Tai7-cheng3 chhit ni5 tiong-kan, he chiu7-si7 chui2-li7 kang-teng5 e5 hit chun7 ia7 u7 siu-hok8, a koh chin3-cheng5 Chheng-tiau5 hit chun7 e5 u7 tiau7 lan2 chia-e5 Tai7-an, Tai7-kah chit gou7-chap8-poeh chng e5 lang5 khi3 cho7 chit e5 hong5-chui2, a thoan5-soat si7 teh kong2, cho7 chit e5 gia5-kang chioh8-phoh si7 beh hong5 chit e5 ou-peh8-choa5 sio kau be7 tang3 chhut chin-chu2, chit e5 si7 kou2-cha2 u7 chit e5 thoan5-soat."
        ]
      ],
      "篇名": "大安溪合大甲溪的故事"
    }
  ]
}
