{
  "作者": "林恆州",
  "出版年": "1997",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我今也來講一个這个咱宜蘭的這个「魚脯仔進士」呼。",
          "goa2 chit-ma2 lai5 kong2 chit8 e5 chit e5 lan2 Gi5-lan5 e5 chit e5 “hi5-pou2-a2 chin3-su7” honnh."
        ],
        [
          "這个「魚脯仔進士」是啥人咧？聽講講原來就是這个楊進士啦，啊楊進士當時卜去大陸（中國）啊去考校啊，啊你都知，這去考校的時呼，攏愛帶這个書僮，啊彼的行李啦，攏由這个書僮安呢捾去。呀較早的人啊，攏較儉，呀去的時啊，齎一罐彼个魚脯仔，啊去到彼个酒店彼个所在啊，啊買一个仔這个飯啦，呼，啊合這酒啦呼，啊伊都真儉啊，啊攏真較簡單，啊就有魚脯仔，呼。",
          "chit e5 “hi5-pou2-a2 chin3-su7” si7 siann2-lang5 leh? thiann-kong2 kong2 goan5-lai5 chiu7-si7 chit e5 Iunn5 chin3-su7 lah, a Iunn5 chin3-su7 tong-si5 beh khi3 tai7-liok8 (Tiong-kok) a khi3 kho2-kau3 ah, a li2 to chai, che khi3 kho2-kau3 e5 si5 honnh, long2 ai3 toa3 chit e5 chu-tong5, a hit e5 heng5-li2 lah, long2 iu5 chit e5 chu-tong5 an2-ni koann7 khi3. ia khah cha2 e5 lang5 ah, long2 khah khiam7, ia khi3 e5 si5 ah, chah chit8 koan3 hit e5 hi5-pou2-a2, a khi3 kau3 hit e5 chiu2-tiam3 hit e5 sou2-chai7--a, a boe2 chit8 e5 a2 chit e5 png7 lah, houh, a kap che chiu2 lah honnh, a i to chin khiam7-a, a long2 chin khah kan2-tan, a to7 u7 hi5-pou2-a2, honnh."
        ],
        [
          "啊彼个中間呢，因為這个清朝啊，當時為卜了這个號做爾利用這个咱這个台灣，尤其是ka2-ba2-lan5啦，彼當陣仔伊這个官員啊，有意思卜講採取這个「本土化」，哦，因為過去會來宜蘭呼，彼當陣仔ka2-ba2-lan5，攏是大陸過來做官的啦，呼，呀都攏三年啊就換一任安呢，啊所以講所講的語言合咱佇遮的語言就有當時仔無啥會適合。這个清政府咧，頭仔有意思講儘量培養這个「本土化」的官員。啊伊就叫這个王親啦，出來探訪，呼，啊彼中間就來，來，來，擱看講：「eh，彼啥貨仔赫芳？」彼魚脯仔炒的，真芳。啊就偎來，就問伊講：「你佗位來？」「啊我就是ka2-ba2-lan5來的。」哦，安呢就談，談，談啊咧，哇，啊談了不哩投機。嘿！啊彼个中間毋是一擺爾，因為去的時攏這个號做爾有較提早去住彼个旅社，這較早號做「客棧」啦。啊就這个王親國戚呼，若到卜這個暗時仔，歇睏的時，卜食飯的時，啊伊就擱去安呢。",
          "a hit e5 tiong-kan neh, in-ui7 chit e5 Chheng-tiau5 ah, tong-si5 ui7 beh liau2 chit e5 ho7-cho3 nia5 li7-iong7 chit e5 lan2 chit e5 Tai5-oan5, iu5-ki5 si7 Ka2-ba2-lan5 lah, hit-tang-chun7-a2 i chit e5 koann-oan5 ah, u7 i3-su3 beh kong2 chhai2-chhu2 chit e5 “pun2-thou2-hoa3” , ouh, in-ui7 koe3-khi3 e7 lai5 Gi5-lan5 honnh, hit-tang-chun7-a2 ka2-ba2-lan5, long2 si7 tai7-liok8 koe3 lai5 choe3 koann e5 lah, honnh, ia to long2 sann ni5 ah to7 oann7 chit8 jim7 an2-ni, a sou2-i2 kong2 in sou2 kong2 e5 gi2-gian5 kap lan2 ti7 chia e5 gi2-gian5 chiu7 u7 tong-si5-a2 bo5 siann2 e7 sek-hap8. chit e5 Chheng cheng3-hu2 leh, thau5-a2 u7 i3-su3 kong2 chin7-liong7 poe5-iong2 chit e5 “pun2-thou2-hoa3” e5 koann-oan5. a i chiu7 kio3 chit e5 ong5-chhin lah, chhut lai5 tham3-hong2, honnh, a hit tiong-kan chiu7 lai5, lai5, lai5, koh khoann3 kong2: “eh, he siann2-hoe3-a2 hiah phang?” he hi5-pou2-a2 chha2 e5, chin phang. a chiu7 oa2--lai5, chiu7 mng7 i kong2: “li2 to2-ui7 lai5?” “a goa2 chiu7-si7 Ka2-ba2-lan5 lai5 e5.” ouh, an2-ni to7 tam5, tam5, tam5 ah leh, oah, a tam5 liau2 put-li2 tau5-ki. heh! a hit e5 tiong-kan m7 si7 chit8 pai2 nia5, in-ui7 khi3 e5 si5 long2 chit e5 ho7-cho3 nia5 u7 khah the5-cha2 khi3 toa3 hit e5 lu2-sia7, che khah cha2 ho7-cho3 “kheh-chan3” lah. a chiu7 chit e5 ong5-chhin kok-chhek honnh, na7 kau3 beh chit e5 am3-si5-a2, hioh-khun3 e5 si5, beh chiah8-png7 e5 si5, a i chiu7 koh khi3 an2-ni."
        ],
        [
          "伊就這个、這个楊進士呼，就叫伊住彼啉，開講咧，啊講了真投機，所以講伊定定會使講逐日都去啦，啊就佇彼罔開講，啊講宜蘭的代誌安怎樣仔安呢。呼啊彼當陣，這个楊進士麼是呼學問不哩好啊，呀講好是好啦，但是去比較號做爾大陸來講，彼可能猶是呼，差一節啦，呼。當毋就開始參加考試了後，彼个王親呢就去問呼，這个主考官，呼，講「某某啥人，伊考了啥物款？」呼，彼當陣的時的這个主考官啊，伊講：「奇怪，啊這个合這个王親國戚，呼，有啥物關係安呢？」嘿，這，就去查啊。哦，查了後，伊看伊講文章呼，無到偌好，呼，啊就意思就共揉去囥佇邊仔去啊。",
          "i chiu7 chit e5, chit e5 Iunn5 chin3-su7 honnh, chiu7 kio3 i toa3 hia lim, khai-kang2 leh, a kong2 liau2 chin tau5-ki, sou2-i2 kong2 i tiann7-tiann7 e7-sai2 kong2 tak8-jit8 to khi3 lah, a to7 ti7 hia bong2 khai-kang2, a kong2 Gi5-lan5 e5 tai7-chi3 an2-chainn2-iunn7-a2 an2-ni. Houh ah hit-tang-chun7, chit e5 Iunn5 chin3-su7 ma7 si7 honnh hak8-bun7 put-li2 ho2 ah, ia kong2 ho2 si7 ho2 lah, tan7-si7 khi3 pi2-kau3 ho7-cho3 nia5 tai7-liok8 lai5 kong2, he kho2-leng5 iau2 si7 honnh, chha chit8 chat lah, honnh. tann m7 to7 khai-si2 chham-ka kho2-chhi3 liau2-au7, hit e5 ong5-chhin neh chiu7 khi3 mng7 honnh, chit e5 chu2-kho2-koann, honnh, kong2 “bou2-bou2 siann2-lang5, i kho2 liau2 siann2-mih8 khoan2?” honnh, hit-tang-chun7 e5 si5 e5 chit e5 chu2-kho2-koann ah, i kong2: “ki5-koai3, a chit e5 kap chit e5 ong5-chhin kok-chhek, honnh, u7 siann2-mih8 koan-he7 an2-ni?” heh, che, chiu7 khi3 chha5 ah. ouh, chha5 liau2-au7, i khoann3 i kong2 bun5-chiunn honnh, bo5 kau3 joa7 ho2, honnh, a to7 i3-su3 chiu7 ka7 jiu5 khi3 khng3 ti7 pinn-a2 khi3--ah."
        ],
        [
          "嘿，啊想講這那會安呢？擱開始擱看，唉，擱看的時，講：「嗯，啥貨一絲仔共改一下猶會使共錄取。」所以講就共錄取佇尾尾尾仔，二百幾名啦，二百二十幾名去。啊了後，彼是初試，啊今也擱去就是殿試咧，呼，啊殿試了後，這个皇帝咧，呼，去，共伊…共伊…因為殿試就是愛做對啊，呼，eh，結果擱看伊的這个對呀，擱亦會使，落尾就共取做一百二十幾名。",
          "heh, a siunn7 kong2 che na2 e7 an2-ni? koh khai-si2 koh khoann3, ai, koh khoann3 e5 si5, kong2: “m3, siann2-hoe3 chit8 si-a2 ka7 kai2 chit8-e7 iau2 e7 sai2 ka7 liok8-chhu2.” sou2-i2 kong2 to7 ka7 liok8-chhu2 ti7 boe2-boe2 boe2--a2, nng7-pah kui2 mia5--lah, nng7-pah ji7-chap8 kui2 mia5 khi3. a liau2-au7, he si7 chhou-chhi3, a chit-ma2 koh khi3 chiu7-si7 tian7-chhi3 leh, honnh, a tian7-chhi3 liau2-au7, chit e5 hong5-te3 leh, honnh, khi3, ka7 i …ka7 i … in-ui7 tian7-chhi3 chiu7-si7 ai3 cho3-tui3 ah, honnh, eh, kiat-ko2 koh khoann3 i e5 chit e5 tui3 ia, koh iah8 e7 sai2, loh8-be2 chiu7 ka7 chhu2 choe3 chit8-pah ji7-chap8 kui2 mia5."
        ],
        [
          "所以講，到尾仔咧，這个消息啊落去予人知了後啊，就講號做講「魚脯仔進士」就是對彼來的啦。",
          "sou2-i2 kong2, kau3 boe2--a2 leh, chit e5 siau-sit ah loh8 khi3 hou7 lang5 chai liau2-au7 ah, chiu7 kong2 ho7-cho3 kong2 “hi5-pou2-a2 chin3-su7” chiu7-si7 tui3 hia lai5--e5 lah."
        ]
      ],
      "篇名": "魚脯仔進士"
    }
  ]
}
