{
  "作者": "鄒明傳",
  "出版年": "2002",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "較早有一個號做九代慶，算講九代人攏無[毛^火]某啦，一代分過一代就著啦。這咧九代慶啊咧，攏人咧搏局的其中做人的局邊呼，做人的使用人啦，人叫伊講去買薰啦，買牌仔啦，焚茶、掃地啦。",
          "khah cha2 u7 chit8 e5 ho7-cho3 Kau2-te7-kheng3, sng3 kong2 kau2 tai7 lang5 long2 bo5 chhoa7-bou2 lah, chit8 tai7  hun koe3 chit8 tai7 chiu7 tioh8 lah. chit e5 Kau2-te7-kheng3-a2 leh, long2 lang5 teh poah8-kiau2 e5 ki5-tiong cho3 lang5 e5 kiau2-pinn honnh, cho3 lang5 e5 su2-iong7-lang5 lah, lang5 kio3 i kong2 khi3 be2 hun lah, be2 pai5-a2 lah, hiann5-te5, sau3-te7 lah."
        ],
        [
          "啊算講二个地理仙來看地理，就是講，這咧狀元地，九代慶啊值的就著安呢呢。啊但是呢，知影這咧九代慶的名，但是這的人伊毋捌。啊毋捌的中間咧，伊就是安呢，喔，安呢，小弟仔較鐵齒講，想講無愛sennh，這狀元地就知影，啥物人值的你那會知。伊講：「你若不相信呼，eng5暗呼你，竹管呼，創一個牌仔共thenn3過彼爿的中間，你eng5暗睏共下半暝你就知啦。」",
          "a sng3 kong2 nng7 e5 te7-li2-sian lai5 khoann3 toe7-li2, chiu7-si7 kong2, chit e5 chiong7-goan5 te7, Kau2-te7-kheng3-a2 tat8--e5 chiu7 tioh8 an2-ni neh. a tan7-si7 neh, chai-iann2 chit e5 Kau2-te7-kheng3 e5 mia5, tan7-si7 chit e5 lang5 i m7 bat. a m7 bat e5 tiong-kan leh, i chiu7-si7 an2-ni, ouh, an2-ni, in sio2-ti7-a2 khah thih-khi2 kong2, siunn7 kong2 bo5-ai3 sennh, che chiong7-goan5 toe7 chiu7 chai-iann2, siann2-mih8 lang5 tit8 e5 li2 na2 e7 chai. i kong2: “li2 na7 put siong-sin3 honnh, eng5-am3 honnh li2, tek-kong2 honnh, chhong3 chit8 e5 pai5-a2 ka7 thenn3 koe3 hit peng5 e5 tiong-kan, li2 eng5-am3 khun3 kah e7-poann3 mi5 li2 chiu7 chai lah.”"
        ],
        [
          "睏共下半暝咧，這咧土地公就想講，卜來食這咧九代慶，喔這咧這咧，算地理師小弟啊就著啦。這咧地理就這九代慶啊值的，你當卜這塊地理。喔，啊真正的小弟就知影講，喔阿兄實在是厲害。啊二个就直直尋啦，若準備看地理，啊擱順續卜看、卜尋這咧九代慶啊。",
          "khun3 kah e7-poann3 mi5 leh, chit e5 Thou2-ti7-kong chiu7 siunn7 kong2, beh lai5 chiah8 chit e5 Kau2-te7-kheng3, ouh chit e5 chit e5, sng3 te7-li2-sai in sio2-ti7-a2 to7 tioh8 lah. chit e5 te7-li2 chiu7 che Kau2-te7-kheng3-a2 tit8 e5, li2 tann beh chit te3 te7-li2. ouh, a chin-chiann3 e5 in sio2-ti7 chiu7 chai-iann2 kong2, ouh in a-hiann sit8-chai7 si7 li7-hai7. a nng7 e5 chiu7 tit8-tit8 chhoe7 lah, na7 chun2-pi7 khoann3 toe7-li2, a koh sun7-soa3 beh khoann3, beh chhoe7 chit e5 Kau2-te7-kheng3-a2."
        ],
        [
          "啊這咧九代慶啊咧，算講有一日，局搏續，搏續的其中咧，算講錢分無好勢，伊錢提咧就卜走，呼喔，這的兄弟就卜共拍。這兩个地理師就共講，講：「啊你啥物兄，啊你卜拍這是啥物意思？」講：「錢就分好勢安準管理講予聽安呢啦。」",
          "a chit e5 Kau2-te7-kheng3-a2 leh, sng3 kong2 u7 chit8 jit8, kiau2 poah8 soa3, poah8 soa3 e5 ki5-tiong leh, sng3 kong2 chinn5 pun bo5 ho2-si3, i chinn5 theh8 leh to7 beh chau2, honnh ouh, chit e5 hiann-ti7 chiu7 beh ka7 phah. chit nng7 e5 te7-li2-sai chiu7 ka7 kong2, kong2: “a li2 siann2-mih8 hiann, a li2 beh phah che si7 siann2-mih8 i3-su3?” kong2: “chinn5 chiu7 pun be7 ho2-se3 an2 chun2 koan2-li2 kong2 hou7 thiann an2-ni lah.”"
        ],
        [
          "喔啊這九代慶想講，就共就二个講：「呼歹……真謝謝啦，啊你安呢，我會予人拍死。」啊伊講：「你，有[毛^火]某無？」伊講：「無[毛^火]某」啊無[毛^火]某伊講：「啊你是安準叫九代慶？」講，祖先擱祖先，九代人無[毛^火]某，伊才號做九代慶啊。啊伊講：「啊您老父的骨頭有收偌啊？」伊講：「也」呼，這老父的骨頭收落下的中間，算講老父的骨頭共下佗狀元地，你聽無？啊創一擔米籮，一擔米籮，一頭共囥二角仔火炭，愛算二su衫褲替換就著啦。伊講：「啊一頭共下做iau2一頭。」伊講：「你擔咧直走，走共一腳戶碇外，一腳戶碇內，彼條索仔若斷共齊齊的所在呼，你才住佗彼，彼隻厝你才住，無你毋通住安呢。」",
          "Ouh ah che Kau2-te7-kheng3 siunn7 kong2, chiu7 ka7 chiu7 nng7 e5 kong2: “honnh phainn2…… chin seh-seh lah, a li2 mai3 an2-ni, goa2 e7 hou7 lang5 phah si2.” a i kong2: “li2, u7 chhoa7 bou2 bo5?” i kong2: “bo5 chhoa7 bou2” a bo5 chhoa7 bou2 i kong2: “a li2 si7 an2 chun2 kio3 Kau2-te7-kheng3?” kong2, in chou2-sian koh chou2-sian, Kau2 tai7 lang5 bo5 chhoa7 bou2, i chiah ho7-cho3 Kau2-te7-kheng3-a2. a i kong2: “a lin2 lau7-pe7 e5 kut-thau5 u7 siu joa7 a2 be7?” i kong2: “a2 be7” honnh, che in lau7-pe7 e5 kut-thau5 siu--loh8 he7 e5 tiong-kan, sng3 kong2 in lau7-pe7 e5 kut-thau5 ka7 he7 to2 chiong7-goan5-te7, li2 thiann bo5? a chhong3 chit8 tann3 bi2-loa5, chit8 tann3 bi2-loa5, chit8 thau5 ka7 khng3 nng7 kak-a2 he2-thoann3, ai3 sng3 nng7 su sann-khou3 thoe3-oann7 chiu7 tioh8 lah. i kong2: “a chit8 thau5 ka7 he7 cho3 iau2 chit8 thau5.” i kong2: “li2 tann leh tit8 chau2, chau2 kah chit8 kha hou7-tiann7 goa7, chit8 kha hou7-tiann7 lai7, hit tiau5 soh-a2 na7 tng7 kah che5-che5 e5 sou2-chai7 honnh, li2 chiah toa3 to2 hia, hit chiah chhu3 li2 chiah toa3, bo5 li2 m7 thang toa3 an2-ni.”"
        ],
        [
          "這九代慶心肝底想講：「你若卜害我啊，老父的骨頭伊會共提去燒。」啊就半信仔半疑，米籮擔咧直行就著啦，走共母舅彼去啦，算較早一个母舅，去共母舅，母舅是，真善良的人啦。毋是，彼陣仔也，算，米籮擔咧直行就著啦，行共講，暗仔，日落西山，都暗仔，eng5暗呼，佗員外的門樓仔過一暝啊，明啊早呼，卜共分一个泔糜仔，過頓，食一頓啊，啊才卜擱起行就著啦。",
          "che Kau2-te7-kheng3 sim-koann-te2 siunn7 kong2: “li2 na7 beh hai7 goa2 ah, in lau7-pe7 e5 kut-thau5 i e7 ka7 theh8 khi3 sio.” a to7 poann3 sin3-a2 poann3 gi5, bi2-loa5 tann leh tit8 kiann5 chiu7 tioh8 lah, chau2 kah in bu2-ku7 hia khi3 lah, sng3 khah cha2 in chit8 e5 bu2-ku7, khi3 ka7 in bu2-ku7, in bu2-ku7 si7, chin sian7-liong5 e5 lang5 lah. m7 si7, hit-chun7-a2 ia7 be7, sng3, bi2-loa5 tann leh tit8 kiann5 chiu7 tioh8 lah, kiann5 ka7 kong2, am3-a2, jit8 loh8 se-san, to am3 ah, eng5-am3 honnh, to2 oan5-goe7 e5 mng5-lau5-a2 koe3 chit8 me5 ah, bin5-a2-cha2 honnh, beh ka7 pun chit8 e5 am2-moai5-a2, ke3 tun3, chiah8 chit8 tun3 ah, a chiah beh koh khi2-kiann5 chiu7 tioh8 lah."
        ],
        [
          "啊這咧員外的查某子咧，就是講合這白面書生斷約，斷共eng5暗的半暝呼，拍phi3-phok8仔做信號，卜走就著啦。呼，啊睏共下半暝，這咧九代慶啊，腹肚一咧枵，啊麼寒，啊蚊麼厚，穿彼短褲chat仔，啊呼，拍共phi3-phok8叫毋，拍蚊啦。啊這咧小姐毋知影，就是講，喔，伊的愛人來呀，啊就衫褲款款咧，一寡金銀財富就捒khing2 khiau就擔咧就擔咧，想講這天賜的啦，天頂tih落來，啊擔咧就卜走啊，直走直走就著啦。啊這咧小姐就共伊講：「你慢且哩走啦，我今也日若出門，絕對無予我有，會當好的日子，我當入門啦。你今也日啊逮雞，我甘願逮雞走，逮逮逮……逮雞逮雞啼，逮狗逮狗走，你若做乞食，我甘願共你背茭薦lau2安呢。」",
          "a chit e5 oan5-goe7 e5 cha-bou2-kiann2 leh, chiu7-si7 kong2 kap che peh8 bin7 su-seng toan7-iok, tng7 kah eng5-am3 e5 poann3-mi5 honnh, phah phi3-phok8-a2 cho3 sin3-ho7, beh chau2 chiu7 tioh8 lah. honnh, a khun3 kah e7-poann3 mi5, chit e5 Kau2-te7-kheng3-a2, pak-tou2 chit8 e7 iau, a ma7 koann5, a bang2 ma7 kau7, chheng7 he te2-khou3 chat-a2, a honnh, phah kah phi3-phok8 kio3 m7, phah bang2 lah. a chit e5 sio2-chia2 m7 chai-iann2, chiu7-si7 kong2, ouh, i e5 ai3-jin5 lai5--ia, a to7 sann-khou3 khoan2-khoan2 leh, chit8 koa2 kim-gun5 chai5-hu3 chiu7 sak kheng2-khiau chiu7 tann leh chiu7 tann leh, siunn7 kong2 che thian su3 e5 lah, thinn-teng2 tih--loh8-lai5, a tann leh to7 beh chau2 ah, tit8 chau2 tit8 chau2 chiu7 tioh8 lah. a chit e5 sio2-chia2 chiu7 ka7 i kong2: “li2 ban7-chhiann2-lih mai3 chau2 lah, goa2 kin-a2-jit8 na7 chhut-mng5, choat8-tui3 bo5 hou7 goa2 u7, e7 tang3 ho2 e5 jit8-chi2, goa2 be7 tang3 jip8-mng5 lah. li2 kin-a2-jit8 ah toe3-ke, goa2 kam-goan7 toe3 ke chau2, toe3-toe3-toe3…… toe3 ke toe3 ke-thi5, toe3 kau2 toe3 kau2 chau2, li2 na7 choe3 khit-chiah8, goa2 kam-goan7 ka7 li2 phainn7 ka-chi3-lau2 an2-ni."
        ],
        [
          "這歷史就是講，較早就是講，逮雞、逮雞走，逮雞啼，逮狗逮狗走，你若做乞食，我甘願共你背茭薦lau2安呢啦。呼，啊真正，這咧小姐就擋恬，啊都二个就叮叮噹噹就直去直行，行到母舅彼天卜光啊，母舅就共問講：「啊你當，啊慶啊，你那會赫[敖^力]早安呢啦。」伊講：「hioh。」呼，母嬸仔來到底phih8 pheh8叫，講：「你這有當啊[毛^火]查某安呢啦！是啥物原理？」「毋是啦，阿嬸，這查某逮我來的。」伊講：「你安呢有查某逮你來。」安呢啦。呼，三講四講，伊講：「無，阿舅，你當這有厝卜稅人無？」伊講：「面前彼隻厝無人住，你愛去住。」安呢啦。",
          "che lek8-su2 chiu7-si7 kong2, khah cha2 chiu7-si7 kong2, toe3 ke, toe3 ke chau2, toe3 ke thi5, toe3 kau2 toe3 kau2 chau2, li2 na7 choe3 khit-chiah8, goa2 kam-goan7 ka7 li2 phainn7 ka-chi3-lau2 an2-ni lah. houh, a chin-chiann3, chit e5 sio2-chia2 chiu7 tong3 tiam7, a to nng7 e5 chiu7 teng-teng-tang-tang to7 tit8 khi3 tit8 kiann5, kiann5 kau3 in bu2-ku7 hia thinn beh kng ah, in bu2-ku7 chiu7 ka7 mng7 kong2: “a li2 tann, a Kheng3-a2, li2 na2 e7 hiah gau5 cha2 an2-ni lah.” i kong2: “hioh.” honnh, in bu2-chim2-a2 lai5 tau3-te2 phih8-pheh8 kio3, kong2: “li2 che u7 tann-a2 chhoa7 cha-bou2 an2-ni lah! si7 siann2-mih8 goan5-li2?”  “m7 si7 lah, a-chim2, che cha-bou2 toe3 goa2 lai5 e5.” i kong2: “li2 an2-ni u7 cha-bou2 toe3 li2 lai5.” an2-ni lah. honnh, sann kong2 si3 kong2, i kong2: “bo5, a-ku7, li2 tann che u7 chhu3 beh se3 lang5 bo5?” i kong2: “bin7-cheng5 hit chiah chhu3 bo5 lang5 toa3, li2 ai3 khi3 toa3.” an2-ni lah."
        ],
        [
          "算伊無彼咧福份啦，伊彼隻厝伊住稠啊。這咧九代慶仔抵好門……門拍開，抵好卜入去，一腳戶碇外，一腳戶碇內，彼腳索仔斷共齊齊，算伊愛住的所在就著啦。這咧九代慶仔心肝底是真歡喜喔。這咧千金小姐的心肝底是足ioh-ai啦，伊想講：「啊都猶未洞房，做尪子，米籮索仔斷共齊齊安呢。」啊這咧九代慶仔是這咧，地理師共講，米籮索仔斷齊，你才通住，安呢哩。",
          "sng3 i bo5 hit e5 hok-hun7 lah, i hit chiah chhu3 i toa3 be7 tiu5 ah. chit e5 Kau2-te7-kheng3-a2 tu2-ho2 mng5 …… mng5 phah khui, tu2-ho2 beh jip8--khi3, chit8 kha hou7-tiann7 goa7, chit8 kha hou7-tiann7 lai7, hit kha soh-a2 tng7 kah che5-che5, sng3 i ai3 toa3 e5 sou2-chai7 chiu7 tioh8 lah. chit e5 Kau2-te7-kheng3-a2 sim-koann-te2 si7 chin hoann-hi2 ouh. chit e5 chhian-kim sio2-chia2 e5 sim-koann-te2 si7 chiok ioh-ai lah, i siunn7 kong2: “a to iau2 boe7 tong7-pang5, choe3 ang-kiann2, bi2-loa5 soh-a2 tng7 kah che5-che5 an2-ni.” a chit e5 Kau2-te7-kheng3-a2 si7 chit e5, te7-li2-sai ka7 kong2, bi2-loa5 soh-a2 toan3 che5, li2 chiah thang toa3, an2-ni lih."
        ],
        [
          "呼，啊都真正，二个就……呼，去到底，就去買這的碗公盤啦，這的草蓆，被單啦，這的被啥，米咧，就煮煮咧，就食，彼暝二个就同房做尪仔某。睏到下半暝咧，這錢王就來啊啦，講：「唉，主公啊，這咧錢，你早早就愛得啊啦，你到呰慢才來得安呢啦。」呼，啊真正講：「我鎖匙攏交代你，我共你囥到草蓆下，你明也早呼，你愛去得嘿。」",
          "honnh, a to chin-chiann3, nng7 e5 chiu7 ……honnh, khi3 tau3-te2, chiu7 khi3 boe2 chit e5 oann2-kong poann5 lah, chit e5 chhau2-chhioh8, phoe7-toann lah, chit e5 phoe7 siann2, bi2--leh, to7 chu2-chi2 leh, chiu7 chiah8, hit mi5 nng7 e5 chiu7 tang5-pang5 choe3 ang-a2-bou2. khun3 kau3 e7-poann3 mi5 leh, che Chinn5-ong5 chiu7 lai5--ah lah, kong2: “ai, chu2-kong ah, chit e5 chinn5, li2 cha2-cha2 chiu7 ai3 tit8--ah lah, li2 kau3 chiah ban7 chiah lai5 teh an2-ni lah.” honnh, a chin-chiann3 kong2: “goa2 so2-si5 long2 kau-tai7 li2, goa2 ka7 li2 khng3 kau3 chhau2-chhioh8-e7, li2 bia5-a2-cha2 honnh, li2 ai3 khi3 tit heh.”"
        ],
        [
          "所有伊的福運啊，這咧錢共拍開，逐間攏麼金銀財寶歸間啦，呼，這都……卜買隻厝毋。買隻厝較早的人的中間，算講無像今也的人呰濟，較早就是講，真遠才有一隻厝毋。",
          "sou2-u7 i e5 hok-un7 ah, chit e5 chinn5 ka7 phah khui, tak8 keng long2 ma7 kim-gun5 chai5-po2 kui keng lah, honnh, che to …… beh be2 chiah chhu3 m7. be2 chiah chhu3 khah cha2 e5 lang5 e5 tiong-kan, sng3 kong2 bo5 chhiunn7 chit-ma2 e5 lang5 chiah che7, khah cha2 chiu7-si7 kong2, chin hng7 chiah u7 chit8 chiah chhu3 m7."
        ],
        [
          "經過二十年呢，這二个地理師就是講卜試探這咧九代慶的肚量啦，講：「你若卜肚量呢，你代代卜予你做狀元。你若無彼咧肚量呢，這代予你做狀元，後代我就卜共你敗掉就著安呢啦。」啊都kho2-pi2講今也佇高雄就問，啊今也kho2-pi2這咧狀元爺kho2-pi2講住佇台中毋，喔都若準講兄弟那行─，啊就那講看地理，啊若準，卜來看這咧九代慶仔的肚量。呼，來到底的中間，算講今也九代慶仔後生做一个狀元，逐項攏麼會想講，呼，威風凜凜，誰毋捌這咧九代慶仔。呼，一寡顧門的，來到底，這二个地理師就真正彼來，來到底的中間，呼，都叫彼的顧口講：「你，這咧狀元爺的厝是喔？」伊講：「hioh。」「你去叫老父仔出來，號做九代慶仔。」呼，去到底，有的hoo2卜拍，啊有的hoo2卜撼就著啦，講：「狀元爺的老父你叫九代慶的！」啊麼無人捌伊啦，算講你今也當咧講，講：「福到心就涼啊。」伊的子做狀元呢，誰捌伊。",
          "keng-ke3 ji7-chap8 ni5 neh, chit nng7 e5 te7-li2-su chiu7-si7 kong2 beh chhi3-tham3 chit e5 Kau2-te7-kheng3 e5 tou7-liong7 lah, kong2: “li2 na7 beh tou7-liong7 neh, li2 tai7-tai7 beh hou7 li2 choe3 chiong7-goan5. li2 na7 bo5 hit e5 tou7-liong7 neh, chit tai7 hou7 li2 choe3 chiong7-goan5, au7-tai7 goa2 chiu7 beh ka7 li2 pai7-tiau7 chiu7 tioh8 an2-ni lah.” a to kho2-pi2 kong2 chit-ma2 ti7 Ko-hiong5 chiu7 mng7, a chit-ma2 kho2-pi2 chit e5 chiong7-goan5-ia5 kho2-pi2 kong2 toa3 ti7 Tai5-tiong m7, ouh to na7-chun2 kong2 hiann-ti7 na2 kiann5─, a to7 na2 kong2 khoann3 te7-li2, a na7-chun2, beh lai5 khoann3 chit e5 Kau2-te7-kheng3-a2 e5 tou7-liong7. honnh, lai5 tau3-te2 e5 tiong-kan, sng3 kong2 chit-ma2 Kau2-te7-kheng3-a2 in hau7-senn choe3 chit8 e5 chiong7-goan5, tak8 hang7 long2 ma7 e7 siunn7 kong2, honnh, ui-hong lim2-lim2, siang2 m7 bat chit e5 Kau2-te7-kheng3-a2. honnh, chit8 koa2 kou3-mng5 e5, lai5 kau3-te3, chit nng7 e5 te7-li2-su chiu7 chin-chiann3 he lai5, lai5 tau3-te2 e5 tiong-kan, honnh, to kio3 hit e5 kou3 khau2 kong2: “li2, chit e5 chiong7-goan5-ia5 e5 chhu3 si7--ouh?” i kong2: “hioh.” “li2 khi3 kio3 in lau7-pe7-a2 chhut--lai5, ho7-cho3 Kau2-te7-kheng3-a2.” honnh, khi3 kau3-te2, u7 e5 hou2 beh phah, a u7 e5 hou2 beh ham2 chiu7 tioh8 lah, kong2: “chiong7-goan5-ia5 e5 lau7-pe7 li2 kio3 Kau2-te7-kheng3--e5!” a ma7 bo5 lang5 bat--i lah, sng3 kong2 li2 chit-ma2 tann teh kong2, kong2: “hok kau3 sim to7 liong5 ah.” i e5 kiann2 choe3 chiong7-goan5 neh, siang2 bat i."
        ],
        [
          "呼，今也都這二个地理師就直……直行，無愛睬伊啦。喔，這咧九代慶就直直jiok啦，講：「你都毋通共拍喔！你若共拍，你就食罪不起喔！」安呢啦。啊這二个地理師直行，較早就是無像今也講呼，無偌遠就一kham理髮店，剪頭毛的毋。呼，行共彼都會使講，去到彼的中間，抵兩兄弟抵坐落理髮廳得剪頭毛。這九代慶仔去到門口爾，跪著，用[走@百]入去，講：「主公啊─你愛諒解啦！毋捌，卜共你jiok呼，你愛諒解我！」這二个地理師若去共底爾，一人牽一手講：「你[走@百]起來。明明你的福運啦，你代代麼愛中狀元啦。」地理無共敗。",
          "honnh, chit-ma2 to chit nng7 e5 te7-li2-su chiu7 tit8 …… tit8 kiann5, bo5 ai3 chhap--i lah. ouh, chit e5 Kau2-te7-kheng3 chiu7 tit8-tit8 jiok lah, kong2: “li2 to m7 thang ka7 phah--ouh! li2 na7 ka7 phah, li2 chiu7 chiah8-choe7 put khi2--ouh!” an2-ni lah. a chit nng7 e5 te7-li2-su tit8 kiann5, khah cha2 chiu7-si7 bo5 chhiunn7 chit-ma2 kong2 honnh, bo5 loa7 hng7 chiu7 chit8 kham li2-hoat-tiam3, ka thau5-mng5 e5 m7. honnh, kiann5 kah he to e7 sai2 kong2, khi3 kau3 hit e5 tiong-kan, tu2 nng7 hiann-ti7 tu2 che7 loh8 li2-hoat-thiann teh ka thau5-mng5. che Kau2-te7-kheng3-a2 khi3 kau3 mng5-khau2 nia5, kui7 tioh8, eng7 peh--jip8-khi3, kong2: “chu2-kong-a2─ li2 ai3 liong7-kai2 lah! in m7 bat, beh ka7 li2 jiok honnh, li2 ai3 liong7-kai2 goa2!” chit nng7 e5 te7-li2-su na7 khi3 kah te2-nih, chit8 lang5 khan chit8 chhiu2 kong2: “li2 peh--khi2-lai5. beng5-beng5 li2 e5 hok-un7 lah, li2 tai7-tai7 ma7 ai3 tiong3 chiong7-goan5 lah.” te7-li2 bo5 ka7 pai7."
        ],
        [
          "算講咱人，毋通講，kue5，橋過，狗就chua7 [手+穴]kak。所以講，咱人生恩情有就答較重咧，啊無答較輕咧。恩情決定有的，毋通恩情無。毋通講，喔，啊這都我當……當做狀元，我真威風啊，毋啊你這當地理仙仔那咧地理仙咧。所以講咱人生使安呢，咱人有量才有福啦，毋通講，人講的講，橋過，過就chua7[手+穴]kak，就是咱人使安呢，人生呼，真歹講。",
          "sng3 kong2 lan2 lang5, m7 thang kong2, kue5, kio5 be7 koe3, kau2 chiu7 choa7 hiat-kak. sou2-i2 kong2, lan2 jin5-seng un-cheng5 u7 chiu7 tap khah tang7 leh, a bo5 tap khah khin leh. un-cheng5 koat-teng7 u7 e5, m7 thang un-cheng5 bo5. m7 thang kong2, ouh, a che to goa2 tann…… tong3-cho3 chiong7-goan5, goa2 chin ui-hong ah, m7--a li2 che tong3 toe7-li2-sian-a2 na2 leh te7-li2-sian leh. sou2-i2 kong2 lan2 jin5-seng be7 sai2 an2-ni, lan2 lang5 u7 liong7 chiah u7 hok lah, m7 thang kong2, lang5 kong2 e5 kong2, kio5 be7 ke3, koe3 to7 choa7 hiat-kak, chiu7-si7 lan2 lang5 be7 sai2 an2-ni, jin5-seng honnh, chin phainn2-kong2."
        ]
      ],
      "篇名": "九代慶的故事"
    }
  ]
}
