{
  "作者": "吳富美",
  "出版年": "2002",
  "出版者": "南投縣立文化中心",
  "文類": "民間故事",
  "書名": "南投縣民間文學集2—南投縣福佬故事集（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "作者": "李泗滄",
      "段": [
        [
          "續落來我擱來講一个，彼咧乾隆君的故事。乾隆君過去麼聽人咧講有來咱台灣，呼，乾隆君遊台灣，但是我現在講的是，乾隆君遊江南。",
          "Soa3--loh8-lai5 goa2 koh lai5 kong2 chit8 e5, hit leh Khian5-liong5-kun e5 kou3-su7.  Khian5-liong5-kun koe3-khi3 ma7 thiann lang5 leh kong2 u7 lai5 lan2 Tai5-oan5, honnh, Khian5-liong5-kun iu5 Tai5-oan5, tan7-si7 goa2 hian7-chai7 kong2 e5 si7, Khian5-liong5-kun iu5 Kang-lam5."
        ],
        [
          "聽講這咧江南合這咧鎮江呼，是一个文明的所在。啊彼陣仔乾隆君裝白紳遊來到這咧鎮江的時陣，到彼咧當地，啊抵仔腹肚枵，啊當時彼咧所在抵仔有人咧結婚啦。啊想講卜去共試探看覓。呼，啊就共結緍的當家彼去提三个錢予伊。呼，做禮慶，就講：共彼咧買金，送共當家彼，卜共祝福講，擱續落來共講：「毋收食薟椒，啊若敢收就是貪污。」",
          "Thiann-kong2 chit leh Kang-lam5 kah chit leh Tin3-kang honnh, si7 chit8 e5 bun5-beng5 e5 sou2-chai7.  Ah hit chun7-a2 Khian5-liong5-kun chng peh8-sin iu5 lai5 kau3 chit leh Tin3-kang e5 si5-chun7, kau3 hit leh tong-te7, ah tu2-a2 pak-tou2 iau, ah tong-si5 hit leh sou2-chai7 tu2-a2 u7 lang5 leh kiat-hun lah.  Ah siunn7 kong2 beh khi3 ka7 chhi3-tham3 khoann3-mai7.  Honnh, ah to7 ka7 kiat-hun e5 tong-ka he khi3 theh8 sann e5 chinn5 hou7 i.  Honnh, cho3 le2-kheng3, to7 kong2: ka7 hit leh be2 kim, sang3 ka7 tong-ka he, beh ka7 chiok-hok kong2, koh soa3--loh8-lai5 ka7 kong2: “M7 siu chiah8 hiam-chio, ah na7 kam2 siu to7 si7 tham-u.”"
        ],
        [
          "但是彼咧囝仔呢；非常聰明，應變真伶俐，共回答講：「兩間草茅，嫌散免來，啊若尊敬就愛食。」",
          "Tan7-si7 hit leh gin2-a2 neh; hui-siong5 chhong-beng5, eng3-pian3 chin leng2-li7, ka7 hoe5-tap kong2: “Nng7 keng chhau2-bau5 , hiam5 san3 bian2 lai5, ah na7 chun-keng3 to7 ai3 chiah8.”"
        ],
        [
          "乾隆君一咧聽之下講：「有學問（國語）！有學問，有學問。」所以有彼尊敬之心，就回朝彼，啊叫一寡部下共提攜，到chu2官來做官。啊這就是乾隆君平常時，這咧定定裝白紳，打扮白紳到這咧民間來遊玩，順續來，探試民間的故事之一，謝謝！",
          "Khian5-liong5-kun chit8 leh thiann chi he7 kong2: “有學問! 有學問, 有學問.”  Sou2-i2 u7 he chun-keng3 chi sim, to7 hoe5-tiau5 he, ah kio3 chit8-koa2 pou7-ha7 ka7 the5-he5, kau3 Chu2-koann lai5 cho3-koann.  Ah che to7 si7 Khian5-liong5-kun peng5-siong5 si5, chit leh tiann7-tiann7 chng peh8-sin, tann2-pan7 peh8-sin kau3 chit leh bin5-kan lai5 iu5-oan2, sun7-soa3 lai5, tham3-chhi3 bin5-kan e5 kou3-su7 chi it, seh-seh!"
        ]
      ],
      "篇名": "乾隆君遊江南"
    },
    {
      "作者": "林旻靜",
      "段": [
        [
          "無話講茄荖，是當值日本時代過了後，抵好開咧號做中華民國，呼，這咧蔣介石來共伊佔領台灣了後，過得日治時陣發生，得發生的時陣，佇阮下茄荖啊，佇下茄荖，佇芬園鄉，下茄荖是芬園鄉。",
          "Bo5 oe7 kong2 Ka-lo2, si7 tong-tit8 Jit8-pun2 si5-tai7 koe3 liau2-au7, tu2-ho2 khui leh ho7-cho3 Tiong-hoa bin5-kok, honnh, chit leh Chiunn2 Kai3-chioh8 lai5 ka7 i chiam3-nia2 Tai5-oan5 liau2-au7, koe3 teh Jit8-ti7 si5-chun7 hoat-seng, teh hoat-seng e5 si5-chun7, ti7 gun2 E7-ka-lo2 ah, ti7 E7-ka-lo2, ti7 Hun-hng5-hiong, E7-ka-lo2 si7 Hun-hng5-hiong."
        ],
        [
          "佇芬園鄉公所，有這咧代表，代表有定期開會啦。啊一下開會呢，佇這咧阮芬園鄉，佇彼咧八卦山，專專攏佇彼爿山嘛，佇彼爿山的中間啦，無啥物稅金通好收，芬園鄉干若只靠到下茄荖，下茄荖有二村，一村叫做茄村，一村叫做茄荖村，靠這二來拾稅金，芬園鄉才會當生存，若無這二村，芬園鄉……無這二村呢，芬園鄉無法當生存。這二村當時是卜共sua2來草屯的時陣，呼，卜來偎草屯鎮的時陣，這咧芬園鄉就愛kiat掉，愛去偎花壇鄉。",
          "Ti7 Hun-hng5-hiong kong-sou2, in u7 chit leh tai7-piau2, tai7-piau2 u7 teng7-ki5 khui-hoe7 lah.  Ah chit8-e7 khui-hoe7 neh, ti7 chit leh gun2 Hun-hng5-hiong, ti7 hit leh Pat-koa3-soann, choan-choan long2 ti7 hit-peng5 soann mah, ti7 hit-peng5 soann e5 tiong-kan lah, bo5 siann2-mih soe3-kim thang ho2 siu, Hun-hng5-hiong kan-na7 chi2 kho3 kau3 E7-ka-lo2, E7-ka-lo2 u7 nng7 chhun, chit8 chhun kio3-cho3 Ka-chhun, chit8 chhun kio3-cho3 Ka-lo2-chhun, kho3 chit nng7 lai5 khioh soe3-kim , Hun-hng5-hiong chiah e7-tang3 seng-chun5, na7 bo5 chit nng7 chhun, Hun-hng5-hiong……bo5 chit nng7 chhun neh, Hun-hng5-hiong bo5 hoat thang seng-chun5.  Chit nng7 chhun tong-si5 si7 beh ka7 soa2 lai5 Chhau2-tun7 e5 si5-chun7, honnh, beh lai5 oa2 Chhau2-tun7-tin3 e5 si5-chun7, chit leh Hun-hng5-hiong to7 ai3 ket-tiau7, ai3 khi3 oa2  Hoe-toann5-hiong."
        ],
        [
          "所以彼咧時陣，若變有這咧號做鄉民大會，呼，鄉民大會的時陣，你號做代表會的時陣攏無通講啊，彼陣仔當這咧，來會議無啥通講啊，無話就講話茄荖啊，無話就講茄荖，這句話是佇彼開始彼講出來啊。",
          "Sou2-i2 hit leh si5-chun7, na7 pian3 u7 chit leh ho7-cho3 Hiong-bin5 tai7-hoe7, honnh, Hiong-bin5 tai7-hoe7 e5 si5-chun7, li2 ho7-cho3 Tai7-piau2-hoe7 e5 si5-chun7 long2 bo5 thang kong2 ah, hit chun7-a2 tng chit leh, lai5 hoe7-gi7 bo5 siann2 thang kong2 ah, bo5 oe7 to7 kong2-oe7 Ka-lo2 ah, bo5 oe7 to7 kong2 Ka-lo2, chit ku3 oe7 si7 ti7 hia khai-si2 hia kong2--chhut-lai5 ah."
        ],
        [
          "彼咧時陣這咧鄉長，叫做姓張，叫做張江，人真大漢，伊講：「無話就講茄荖爾。茄荖咱共人稅金收赫濟，啊咱需要啥建設，需要啥處理，咱愛對茄荖先處理。」啊無話講茄荖這句話是對彼來的，就是安呢。呼，啊這句話，啊自安呢咧，中興的廣播電台，中興啊，咱草屯一個中興廣播電台去共廣播出來，講：「啊你就咧無話講茄荖啦！啊咱無話就來講茄荖，呼。」安呢爾，這句就是安呢的決定，以前就是安呢講。",
          "Hit leh si5-chun7 chit leh hiong-tiunn2, kio3-cho3 sinn3 Tiunn, kio3-cho3 Tiunn Kang, lang5 chin toa7-han3, i kong2: “Bo5 oe7 to7 kong2 Ka-lo2 nia5.  Ka-lo2 lan2 ka7 lang5 soe3-kim siu hiah che7, ah lan2 su-iau3 siann2 kian3-siat, su-iau3 siann2 chhu2-li2, lan2 ai3 tui3 Ka-lo2 seng chhu2-li2.”  Ah bo5 oe7 kong2 Ka-lo2 chit ku3 oe7 si7 ui3 hia lai5 e5, to7 si7 an2-ni.  Honnh, ah chit ku3 oe7, ah chu7 an2-ni leh, Tiong-heng e5 kong2-po3 tian7-tai5, Tiong-heng ah, lan2 Chhau2-tun7 chit8 e5 Tiong-heng kong2-po3 tian7-tai5 khi3 ka7 kong2-po3--chhut-lai5, kong2: “Ah li2 to7 leh bo5 oe7 kong2 Ka-lo2 lah!  Ah lan2 bo5 oe7 to7 lai5 kong2 Ka-lo2, honnh.”  An2-ni nia5, chit ku3 to7 si7 an2-ni e5 koat-teng7, i2-cheng5 to7 si7 an2-ni kong2."
        ]
      ],
      "篇名": "無話講茄荖"
    },
    {
      "作者": "施富雄",
      "段": [
        [
          "好，我呼，做囝仔彼，有聽阮媽媽一句，彼故事。呼，講甘羅啦。呼，啊講彼甘羅足巧啦，啊家庭足散啦。",
          "Ho2, goa2 honnh, cho3 gin2-a2 hia, u7 thiann gun2 ma-ma chit8 ku3, he kou3-su7.  Honnh, kong2 Kam Lo5 lah.  Honnh, ah kong2 he Kam Lo5 chiok khiau2 lah, ah in ka-teng5 chiok san3 lah."
        ],
        [
          "啊有一工呼老父欠人錢，啊人咧呼攏卜共伊……算講債主攏卜共你討錢。啊伊就煩惱煩惱共食睏哩，啊就咧起破病啊。啊彼甘羅呼，抵轉來，去山裡做事轉來。講：「阿爹，你是安若？啥那無愛食飯？」啊彼老父仔講：「喔我就成煩惱一項代誌。」伊講：「啥物代誌你共我講。」伊講：」彼我共你講，你亦無才調共我處理啊。」伊講：「還勢仔你共我講，還勢仔我有辦法就著啊。」啊伊就講予伊聽，一切攏總講予伊聽。",
          "Ah u7 chit8 kang honnh in lau7-pe7 khiam3 lang5 chinn5, ah lang5 leh honnh long2 beh ka7 i……sng3-kong2 che3-chu2 long2 beh ka7 li2 tho2-chinn5.  Ah i to7 hoan5-lo2 hoan5-lo2 kah be7 chiah8 be7 khun3 lih, ah to7 leh khi2 phoa3-pinn7 ah.  Ah he Kam Lo5 honnh, tu2 tng2--lai5, khi3 soann--nih8 cho3-su7 tng2--lai5.  Kong2: “A-tia, li2 si7 an2-na2 ? Siann2 nah bo5 ai3 chiah8-png7?”  Ah he in lau7-pe7-a2 kong2:” Ouh goa2 to7 chiann5 hoan5-lo2 chit8 hang7 tai7-chi3 .”  I kong2: “siann2-mih tai7-chi3 li2 ka7 goa2 kong2.”  I kong2: “he goa2 ka7 li2 kong2, li2 ah8 bo5 chai5-tiau7 ka7 goa2 chhu2-li2 ah.”  I kong2: “hoan7-se3-a2 li2 ka7 goa2 kong2, hoan7-se3-a2 goa2 u7 pan7-hoat to7 tioh8 ah.”  Ah i to7 kong2 hou7 i thiann, it-chhe3 long2-chong2 kong2 hou7 i thiann."
        ],
        [
          "伊就自安呢去啊，去講皇帝卜共刁的所在就去。阿皇帝就共伊問，問講：「啊你安呢啥那為，算講你替您老父來，呼，啊你敢有赫爾巧？」伊講：「有啊，我足巧的。」伊講：「啊你若赫爾啊巧呼，當像彼隻厝鳥仔安呢飛就飛落來，彼是啥物鳥？」伊講：「彼囉，彼落七步跳。」啊皇帝共算，啊有影跳七步，啊就講：「有影七步跳。」",
          "I to7 chu7 an2-ni khi3 ah, khi3 kong2 hong5-te3 beh ka7 tiau  e5 sou2-chai7 to7 khi3.  Ah hong5-te3 to7 ka7 i mng7, mng7 kong2: “Ah li2 an2-ni siann2 nah ui5, sng3-kong2 li2 the3 lin2 lau7-pe7 lai5, honnh, ah li2 kam2 u7 hiah-nih8 khiau2 ?”  I kong2: “U7 ah, goa2 chiok khiau2--e5.”  I kong2: “Ah li2 na7 hiah-nih8-a2 khiau2 honnh, tann chhiunn7 hit chiah chhu3-chiau2-a2 an2-ni poe to7 poe--loh8-lai5, he si7 siann2-mih chiau2 ?”  I kong2: “He louh, he loh8 Chhit-pou7-thiau3.”  Ah hong5-te3 ka7 sng3, ah u7-iann2 thiau3 chhit pou7, ah to7 kong2: “U7-iann2 chhit-pou7-thiau3.”"
        ],
        [
          "啊伊講：「啊你是安若赫爾巧，啊無我擱問你一句，你的心有幾葉？」伊講：「我的心肝有七葉。」伊講：「那有七葉，人的心肝攏麼一葉爾，那有七葉？」呼伊就講：「有影我真正有七葉，啊無你共我破開。若破開呼，你若共我講：『啊，皇帝我子。』啊我就會擱活。」伊講：「hmh，那有可能，啊破開就死去啊。」「無要緊啦，啊若死去，你就共我叫，叫講一句：『甘羅我子』啊我就擱活起來啊。」",
          "Ah i kong2: “Ah li2 si7 an2-na2 hiah-nih8 khiau2, ah-bo5 goa2 koh mng7 li2 chit8 ku3, li2 e5 sim u7 kui2 hioh8 ?”  I kong2: “Goa2 e5 sim-koann u7 chhit hioh8.”  I kong2: “Nah u7 chhit hioh8, lang5 e5 sim-koann long2 ma7 chit8 hioh8 nia5, nah u7 chhit hioh8 ?”  Honnh i to7 kong2: “U7-iann2 goa2 chin-chiann3 u7 chhit hioh8, ah-bo5 li2 ka7 goa2 phoa3-khui.  Na7 phoa3-khui honnh, li2 na7 ka7 goa2 kong2: `Ah, hong5-te3 goa2-kiann2.' Ah goa2 to7 e7 koh oah8.”  I kong2: “Hmh, nah u7 kho2-leng5, ah phoa3-khui to7 si2--khi3 ah.”  “Bo5 iau3-kin2 lah, ah na7 si2--khi3, li2 to7 ka7 goa2 kio3, kio3 kong2 chit8 ku3: `Kam Lo5 goa2-kiann2' ah goa2 to7 koh oah8--khi2-lai5 ah.”"
        ],
        [
          "呼，啊就講，喔，就有影共破開，破開就算死去啊毋，哇彼咧皇帝就煩惱啊，煩惱講，當害啊，當擱活倒起來啊。啊就講：「啊，甘羅我子。」哇彼的文武百官就攏總跪落咧啊，啊伊就攏總，確實就有影皇帝的子。",
          "Honnh, ah to7 kong2, ouh, to7 u7-iann2 ka7 phoa3-khui, phoa3-khui to7 sng3 si2--khi3 ah m7, oah hit leh hong5-te3 to7 hoan5-lo2 ah, hoan5-lo2 kong2, tann hai7 ah, tann be7 koh oah8 to2--khi2-lai5 ah.  Ah to7 kong2: “Ah, Kam Lo5 goa2-kiann2.”  Oah hit e5 bun5-bu2 pah-koann to7 long2-chong2 kui7 loh8 leh ah, ah i to7 long2-chong2, khak-sit8 to7 u7-iann2 hong5-te3 e5 kiann2."
        ],
        [
          "啊將來老父仔，麼是予子致蔭啊，就是皇帝的老父啊。著無？啊伊就講：「你麼共吩咐，吩咐講，你若，我若死呼，你才共我葬佇太子山，呼。」啊就變太子啊，這咧甘羅就變太子啊。啊老父仔就算予彼甘羅致蔭，後擺變皇帝的老父，啊就一世人攏毋免煩惱啊，無憂無愁啊。",
          "Ah chiong lai5 in lau7-pe7-a2, ma7 si7 hou7 in kiann2 ti3-im3 ah, to7 si7 hong5-te3 e5 lau7-pe7 ah.  Tioh8 bo5?  Ah i to7 kong2: “Li2 ma7 ka7 hoan-hu3, hoan-hu3 kong2, li2 na7, goa2 na7 si2 honnh, li2 chiah ka7 goa2 chong3 ti7 Thai3-chu2-soann, honnh.”  Ah to7 pian3 thai3-chu2 ah, chit leh Kam Lo5 to7 pian3 thai3-chu2 ah.  Ah in lau7-pe7-a2 to7 sng3 hou7 he Kam Lo5 ti3-im3, au7-pai2 pian3 hong5-te3 e5 lau7-pe7, ah to7 chit8-si3-lang5 long2 m7 bian2 hoan5-lo2 ah, bo5-iu bo5-chhiu5 ah."
        ]
      ],
      "篇名": "甘羅的傳說"
    },
    {
      "作者": "洪幼月",
      "段": [
        [
          "講一條我攏毋捌講的，真恐怖，彼真正惡毒的。我這條古，毋敢講予人聽啦，這是臺灣故事爾，這條故事呼，hut到尾仔呼，喔～無偌長啦，短短啊，啊就……你敢卜聽彼，抑是卜聽較普通的？彼條故事我較無講予人聽啦，彼條故事民國五十七年就會曉講啊，啊到這陣仔我毋捌講予人聽呢，卜聽彼條好是無？",
          "Kong2 chit8 tiau5 goa2 long2 m7 bat kong2 e5, chin khiong2-pou3 , he chin-chiann3 ok-tok8 e5.  Goa2 chit tiau5 kou2, m7 kann2 kong2 hou7 lang5 thiann lah, che si7 Tai5-oan5 kou3-su7 nia5 , chit tiau5 kou3-su7 honnh, hut kau3 boe2--a2 honnh, ouh～bo5 goa7 tng5 lah, te2-te2 ah, ah to7……li2 kam2 beh thiann he, iah si7 beh thiann khah phou2-thong e5?  Hit tiau5 kou3-su7 goa2 khah bo5 kong2 hou7 lang5 thiann lah, hit tiau5 kou3-su7 bin5-kok gou7-chap8-chhit ni5 to7 e7-hiau2 kong2 ah, ah kau3 chit chun7-a2 goa2 m7 bat kong2 hou7 lang5 thiann neh, beh thiann hit tiau5 ho2 si7--bo5 ?"
        ],
        [
          "這條故事是佇，發生是佇咱台灣呼，較早高雄呼，號做打狗。高雄是這咧日本，毋知得卜光復前，啊當時仔彼，才改叫高雄，啊進前攏講打狗。啊彼有一个號做鳳山，呼，火車對高雄到鳳山行南迴鐵路就愛從彼過。",
          "Che tiau5 kou3-su7 si7 ti7, hoat-seng si7 ti7 lan2 Tai5-oan5 honnh, khah-cha2 Ko-hiong5 honnh, ho7-cho3 Tann2-kau2.  Ko-hiong5 si7 chit leh Jit8-pun2, m7 chai tit-beh kong-hok8 cheng5, ah tang-si5-a2 hia, chiah kai2 kio3 Ko-hiong5, ah chin3-cheng5 long2 kong2 Tann2-kau2.  Ah hia u7 chit8 e5 ho7-cho3 Hong7-soann, honnh, hoe2-chhia tui3 Ko-hiong5 kau3 Hong7-soann kiann5 Lam5-hoe5 thih-lou7 to7 ai3 chiong hia koe3."
        ],
        [
          "佇彼鳳山一對尪仔某，尪，姓陳，號做陳一郎，少年囝仔，也某，當是號做翠華的款，姓啥我毋知影啦，啊尪仔某結髮，啊無啥物人仔，啊序大人……可能祖先uan5-a2好額人，啊正身攏倒去啊，土角厝倒去啊，啊賸一[辶@且]戶ling5無倒，抵三、四間戶ling5無倒，啊尪仔某抵，抵[毛^火]這咧某抵住彼四間戶ling5。啊這咧一郎仔佇打狗街仔得做運送ku2-li2，運送ku2-li2就是咱今也司機的捆工彼啦，彼較早號做運送ku2-li2，日本時代攏號做運送ku2-li2，攏咧共人運送，伊彼貨來，有開一个連鎖店，彼間連鎖店去高雄、台南、嘉義，當彰化、台中，啊跳共新竹、桃園，啊擱台北、基隆，甲想有九位的連鎖店安呢啦，啊內底有六臺的貨運，大台的。倒起哩捙貨，倒轉來三台專門咧捙土炭安呢啦，啊三台就像今也台南貨運咧予人寄貨彼款安呢。呼，啊佇彼咧做運送ku2-li2安呢啦。",
          "Ti7 he Hong7-soann chit8 tui3 ang-a2-bou2 , in ang, sinn3 Tan5, ho7-cho3 Tan5 It-long5, siau3-lian5 gin2-a2 , ia7 in bou2, tann si7 ho7-cho3 Chhui3-hoa5 e5 khoan2, sinn3 siann2 goa2 m7 chai-iann2 lah, ah ang-a2-bou2 kiat-hoat , ah bo5 siann2-mih lang5-a2, ah si7-toa7-lang5……kho2-leng5 chou2-sian oan5-a2 ho2-giah8 lang5, ah chiann3-sin long2 to2--khi3 ah, thou5-kak-chhu3 to2--khi3 ah, ah chhun chit8 choa7 hou7-leng5 bo5 to3, tu2 sann, si3 keng hou7-leng5 bo5 to3, ah in ang-a2-bou2 tu2, tu2 chhoa7 chit leh bou2 tu2 toa3 he si3 keng hou7-leng5.  Ah chit leh It-long5--a2 ti7 Tann2-kau2 ke-a2 teh cho3 un7-sang3 ku2-li2, un7-sang3 ku2-li2 to7 si7 lan2 chim2-a2 su-ki e5 khun2-kang he lah, he khah-cha2 ho7-cho3 un7-sang3 ku2-li2, Jit8-pun2 si5-tai7 long2 ho7-cho3 un7-sang3 ku2-li2, long2 leh ka7 lang5 un7-sang3, i he hoe3 lai5, in u7 khui chit8 e5 lian5-so2-tiam3, hit keng lian5-so2-tiam3 khi3 Ko-hiong5, Tai5-lam5, Ka-gi7, tann Chiang-hoa3, Tai5-tiong, ah thiau3 kah Sin-tek, Tho5-hng5, ah koh Tai5-pak, Ke-lang5, kah siunn7 u7 kau2 ui7 e5 lian5-so2-tiam3 an2-ni lah, ah lai7-te2 u7 lak8 tai5 e5 hoe3-un7, toa7-tai5 e5.  To3 khit lih chhia-hoe3 , to2 tng2--lai5 sann tai5 choan-bun5 leh chhia thou5-thoann3 an2-ni lah, ah sann tai5 to7 chhiunn7 chim2-a2 Tai5-lam5 hoe3-un7 leh hou7 lang5 kia3-hoe3 hit khoan2 an2-ni.  Honnh, ah in ti7 hia leh cho3 un7-sang3 ku2-li2 an2-ni lah."
        ],
        [
          "啊今也佇彼咧彼咧打狗街仔彼間彼間公司，公司名，我擱毋知影，伊麼無講予我聽咧。佇彼食頭路彼間公司，佇彼咧運送，若伊有讀國民學校畢業，日本時代號做公學校畢業的，呼，這誰的佗一條打狗街仔，佗一塊佗佗，啊伊創彼。往過彼咧牛車是二輪爾，用人咧拖的就著啊，像今也大陸也有，電視捌看到彼啊，二輪的，鐵輪的，啊有人咧拖，你捌看到呼。用彼咧拖咧送貨收貨，收送攏伊啦，安呢啦。啊某，佇厝裡，攏飼六隻大豬，往過豬足貴的。啊彼咧……厝地仔的祖先倒去彼啊呼，彼咧自安呢去共tiam3彼咧蕃薯啦，蕃薯葉仔，啊佗tiam3蕃薯葉仔，啊攏過打狗街好載潘轉來予彼的六隻大豬食，一年賣二期哩，啊算真[敖^力]飼咧，啊麼趁足濟錢啦。",
          "Ah chim2-a2 ti7 hit leh hit leh Tann2-kau2 ke-a2 hit keng hit keng kong-si, kong-si mia5, goa2 koh m7 chai-iann2, i ma7 bo5 kong2 hou7 goa2 thiann leh.  Ti7 hia chiah8 thau5-lou7 hit keng kong-si, ti7 hit leh un7-sang3, na7 i u7 thak8 kok-bin5 hak8-hau7 pit-giap8, Jit8-pun2 si5-tai7 ho7-cho3 Kong-hak8-hau7 pit-giap8 e5, honnh, che chia5 e5 toh chit8 tiau5 Tann2-kau2 ke-a2, tah chit8 te3 toh toh, ah i chhong3 he.  Eng2-koe3 hit leh gu5-chhia si7 nng7 lian2 nia5, eng7 lang5 leh thoa e5 to7 tioh8 ah, chhiunn7 chim2-a2 Tai7-liok8 ia7 u7, tian7-si7 bat khoann3 kau3 he ah, nng7 lian2 e5, thih-lian2 e5, ah u7 lang5 leh thoa, li2 bat khoann3 kau3 honnh.  Eng7 hit leh thoa leh sang3-hoe3 siu-hoe3, siu-sang3 long2 i lah, an2-ni lah.  Ah in bou2, ti7 chhu3--nih8, long2 chhi7 lak8 chiah toa7-ti, eng2-koe3 ti chiok kui3 e5.  Ah in hit leh…… chhu3-te7-a2 in e5 chou2-sian to3 khi3 hia ah honnh, hit leh chu7 an2-ni khi3 ka7 tiam3 hit leh han-chi5 lah, han-chi5 hioh8-a2, ah toh tiam3 han-chi5 hioh8-a2, ah leng2 koe3 Tann2-kau2-ke ho2 chai3 phun tng2--lai5 hou7 hiah-e5 lak8 chiah toa7-ti chiah8, chit8 ni5 be7 nng7 ki5 lih, ah sng3 chin gau5 chhi7 leh, ah ma7 than3 chiok che7 chinn5 lah."
        ],
        [
          "啊某通高雄到鳳山彼帶呼，無一个比伊較媠的，彼咧查某號做翠華這咧，就是會使講有夠媠的，安呢啦。啊過去尋尪，啊彼的捆工捌看lih，合彼店員看到講：「啥，喔一郎e5您尪？」講：「hennh啊。」喔～夭壽，毋捌看過查某呰媠，這一郎啊，那有福氣[毛^火]這咧某呰媠安呢啦。啊就安呢報，伊報伊報伊講，呼～一郎的某實在有夠媠e5，彼查甫e5，一咧查某一咧媠，查甫e5看到攏人人攏會愛，想講：「彼咧查某咧阮的某，抑是阮的hue2",
          "Ah in bou2 thong Ko-hiong5 kau3 Hong7-soann hit-tai3 honnh, bo5 chit8 e5 pi2 i khah sui2 e5, hit leh cha-bou2 ho7-cho3 Chhui3-hoa5 chit leh, to7 si7 e7-sai2 kong2 u7-kau3 sui2 e5, an2-ni lah.  Ah koe3-khi3 chhoe7 in ang, ah in hit e5 khun2-kang bat khoann3 lih, kah in he tiam3-goan5 khoann3 kau3 kong2: “Siann2, ouh It-long5--e5 lin2 ang ?”  Kong2: “Hennh ah.”  Ouh～iau2-siu7, m7 bat khoann3 koe3 cha-bou2 chiah sui2, che It-long5 ah, nah u7 hok-khi3 chhoa7 chit leh bou2 chiah sui2 an2-ni lah.  Ah to7 an2-ni po3, i po3 i po3 i kong2, honnh～It-long5 e5 bou2 sit8-chai7 u7-kau3 sui2 e5, he cha-pou--e5, chit8 leh cha-bou2 chit8 leh sui2, cha-pou--e5 khoann3 kau3 long2 lang5-lang5 long2 e7 ai3, siunn7 kong2: “Hit leh cha-bou2 leh gun2 e5 bou2, iah si7 gun2 e5 hoe2-chi2-a2 , m7 iau2-siu7 ho2, an2-ni lah.”  Long2 e7 an2-ni siunn7, chit leh kong2 kau3 chia."
        ],
        [
          "啊今也換這咧頭家仔子，頭家子～，頭家姓顏，的股東歸股毋知影，彼大股姓顏這股大股。老父予伊讀……佇咱台灣讀彼初中呼，今也像咱，較早檨仔腳學校，號做中……中等學校，彼款的像彼讀農業爾，彼畢業擱送過日本去讀彼中等學校啦，去日本去讀，啊日本讀冊畢業，伊擱無轉來，伊就好額人子。啊轉來ho2",
          "Ah chim2-a2 oann7 chit leh thau5-ke-a2-kiann2, thau5-ke-kiann2～, thau5-ke sinn3 Gan5, in e5 kou2-tang kui2 kou2 m7 chai-iann2, he toa7-kou2 sinn3 Gan5 chit kou2 toa7-kou2.  In lau7-pe7 hou7 i thak8……ti7 lan2 Tai5-oan5 thak8 he chhou-tiong honnh, chim2-a2 chhiunn7 lan2, khah-cha2 Soainn7-a2-kha hak8-hau7, ho7-cho3 tiong……tiong-teng2 hak8-hau7, hit khoan2 e5 chhiunn7 he thak8 long5-giap8 nia5, he pit-giap8 koh sang3 koe3 Jit8-pun2 khi3 thak8 he tiong-teng2 hak8-hau7 lah, khi3 Jit8-pun2 khi3 thak8, ah Jit8-pun2 thak8-chheh pit-giap8, i koh bo5 tng2--lai5, i to7 ho2-giah8-lang5 kiann2.  Ah tng2--lai5 ho2-lo ho2-so, tng2--lai5 kui2-a2 ni5 ah, Jit8-pun2 leh chian3-cheng, khai-si2 chiah tng2--lai5.  Ah i chhiau-koe3 cho3-peng e5 ni5-hoe3, ah i chhiau-koe3 cho3-peng e5 ni5-hoe3 m7 bian2 cho3, ah loa7-loa7-so5 an2-ni si3-ke3 thit-tho5, in lau7-pe7 to7 ma7 i kong2: “Li2 sann-chap8 hoe3 ah, koe3-ni5 sann-chap8 hoe3 ah, li2 an2-ni put-bu7 cheng3-giap8, ah an2-ni thau5-lou7 bo5 beh kou3, goa2, tui3 me5-ni5 khi2, thau5-lou7 beh kau li2, chu2-jim7 oann7 li2 cho3, lak8 tai5 hoe3-un7 e5 lai7-te2 hou7 li2 cho3 chu2-jim7 li2 khi3 kong2-li2.”  Sng3 in toa7-kou2 lah, chit leh siunn7 kong2, thau5 oan2 an2-ni jiau3, siunn7 kong2, thau5 oan2 bong2 jiau3, siunn7-siunn7 leh, siunn7 kong2: “An2-ni mai3 leh, goa2……goa2 goa2……, bo5, ho2 lah ho2 lah, bo5 li2 to7 an2-ni kong2 ah, goa2 lai5 cho3 chu2-jim7 bo5 iau3-kin2 lah.”  Goan7-i3 beh cho3 chu2-jim7."
        ],
        [
          "呀有一工，uan5-na5有看到，看到後壁一郎某的bo7後，看到嗯～彼咧查某若真媠的款，人共講彼一郎仔的某。「嗯，一郎仔毋是咱內底的職員？」伊講：「hennh啦。」伊自安呢過年，咱的二四、二五、二四呀，十二月二四送神後毋知影擱二工抑是三工，就予人歇過年啊。歇過年伊無來，正月初三伊就來拜訪一郎啦，一郎住佇鳳山，伊來一郎厝，卜來[毛^火]一郎仔，差不多uan5-a2差啊這咧時陣，人彼咧新正時呼，新正時若五點真晚啊，佇lih四點偌，卜暗昏吶，才來……猶未到晚來尋一郎仔，刁工卜來看一郎仔的某赫媠，伊有影到安呢，看無清楚安呢。喔～來，一郎想講，喔～夭壽，這个查某那會呰媠安呢啦。啊伊安呢三十歲仔猶未[毛^火]安呢，目中無人，講冊擱日本留學轉來的，[毛^火]無一個查某像呰媠的好[毛^火]。「喔，啊若像這，彼我彼愛啊喏！」伊的意思安呢啦，呀愛愛來講，當當伊就人的某無法度。",
          "Iah u7 chit8 kang, oan5-na5 u7 khoann3 kau3, khoann3 kau3 au7-piah It-long5 in bou2 e5 bo7-au7, khoann3 kau3 mh～hit leh cha-bou2 na2 chin sui2 e5 khoan2, lang5 ka7 kong2 he It-long5--a2 e5 bou2.  “Mh, It-long5--a2 m7 si7 lan2 lai7-te2 e5 chit-goan5?”  I kong2: “Hennh lah.”  I chu7 an2-ni koe3-ni5, lan2 e5 ji7-si3, ji7-gou7, ji7-si3 iah, chap8-ji7 goeh8 ji7-si3 sang3-sin5 au7 m7 chai-iann2 koh nng7 kang iah si7 sann kang, to7 hou7 lang5 hioh koe3-ni5 ah.  Hioh koe3-ni5 i bo5 lai5, chhiann-goeh8 chhe-sann i to7 lai5 pai3-hong2 It-long5 lah, It-long5 toa3 ti7 Hong7-soann, i lai5 It-long5 in chhu3, beh lai5 chhoa7 It-long5--a2, chha-put-to oan5-a2 chhe ah chit leh si5-chun7, lang5 hit leh sin-chiann si5 honnh, sin-chiann si5 na7 gou7 tiam2 chin oann3 ah, ti7 lih si3 tiam2 goa7, beh am3-hun nah, chiah lai5……ah-be7 kau3 oann3 lai5 chhoe7 It-long5--a2, tiau-kang beh lai5 khoann3 It-long5--a2 e5 bou2 hiah sui2, i u7-iann2 kau3 an2-ni, khoann3 bo5 chheng-chho2 an2-ni.  Ouh～lai5, It-long5 siunn7 kong2, ouh～iau2-siu7, chit e5 cha-bou2 nah e7 chiah sui2 an2-ni lah.  Ah i an2-ni sann-chap8 hoe3-a2 ah-be7 chhoa7 an2-ni, bak8-tiong bu5 jin5, kong2 chheh koh Jit8-pun2 liu5-hak8 tng2--lai5 e5, chhoa7 bo5 chit8 e5 cha-bou2 chhiunn7 chiah sui2 e5 ho2 chhoa7.  “Ouh, ah na2-chhiunn7 che, he goa2 he ai3 ah nouh!”  I e5 i3-su3 an2-ni lah, iah ai3 ai3 lai5 kong2, tann tann i to7 lang5 e5 bou2 bo5 hoat-tou7 ."
        ],
        [
          "伊就huat8一郎仔住彼坐，啊一郎仔就叫某講：「較緊咧，主任來！今也新主任。明年的主任換伊啊啦，呼，這這顏主任呼，明年卜換伊做主任安呢，啊你你，無雞肉。」彼陣仔抵好，昭和十八年，呼，日本皇帝管呢，昭和十八年，民國當是二十……hennh，民國當毋知是三十二年安呢彼咧時連啊，啊伊，經濟困難啊，啊有……有雞、有彼咧豬肉，啊無雞肉通仔請伊，講叫某講：「較緊咧，雞掠來刣，趕緊咧，新主任來，這……。」啊自安呢就彼暝款請彼咧主任。",
          "I to7 hoat8 It-long5--a2 toa3 hia che7, ah It-long5--a2 to7 kio3 in bou2 kong2: “Khah kin2 leh, chu2-jim7 lai5!  Chim2-a2 sin chu2-jim7.  Me5-ni5 e5 chu2-jim7 oann7 i ah lah, honnh, che che Gan5 chu2-jim7 honnh, me5-ni5 beh oann7 i cho3 chu2-jim7 an2-ni, ah li2 li2, bo5 ke-bah.”  Hit chun7-a2 tu2-ho2, Chiau-ho5 chap8-peh ni5, honnh, Jit8-pun2 hong5-te3 koan2 neh, Chiau-ho5 chap8-peh ni5, bin5-kok tann si7 ji7-chap8……hennh, bin5-kok tann m7 chai si7 sann-chap8-ji7 ni5 an2-ni hit leh si5 lian5 ah, ah i, keng-che3 khun3-lan5 ah, ah u7……u7 ke, u7 hit leh ti-bah, ah bo5 ke-bah thang-a2 chhiann2 i, kong2 kio3 in bou2 kong2: “Khah kin2 leh, ke liah8 lai5 thai5, koann2-kin2 leh, sin chu2-jim7 lai5, che…….”  Ah chu7 an2-ni to7 hit me5 khoan2 chhiann2 hit leh chu2-jim7."
        ],
        [
          "呼～彼咧主任，干若看某媠，歸暝目chhui2佇彼咧鈎，鈎鈎彼某。啊就三个人爾，就二尪仔某，含主任三个就往彼食彼頓飯，安呢啦。食彼頓飯，食到歸十點，喔，哭枵，彼咧火車就時間攏毋咧行啊啦，啊才坐彼人力車仔轉lih打狗街仔啦。",
          "Honnh～hit leh chu2-jim7, kan-na7 khoann3 in bou2 sui2, kui me5 bak8-chhui2 ti7 hit leh kau, kau kau in he bou2.  Ah to7 sann e5 lang5 nia5, in to7 nng7 ang-a2-bou2, ham5 chu2-jim7 sann e5 to7 ong2 hia chiah8 hit tng3 png7, an2-ni lah.  Chiah8 hit tng3 png7, chiah8 kau3 kui chap8 tiam2, ouh, khau3-iau, hit leh hoe2-chhia to7 si5-kan long2 m7 leh kiann5 ah lah, ah chiah che7 he jin5-lek8 chhia-a2 tng2--lih Tann2-kau2 ke-a2 lah."
        ],
        [
          "啊轉去安呢歸暝干若睏去，安呢翻：「喔～一郎的某這咧某，若來逮會著，就好啊！別項攏[毛^火]。啊卜安呢來逮一郎仔某，卜來想啥辦法安呢啦。」安呢歸暝攏安呢翻，安呢想，睏去。三想四想，較毋去予想到一條計；一郎仔今也來……來共升起來做主任，啊來共調走，啊我就通仔來共某拍lang7-liau5，我我來共鈎起來。」安呢啦。",
          "Ah tng2--khi3 an2-ni kui me5 kan-na7 khun3 be7 khi3 , an2-ni hoan: “Ouh～It-long5 e5 bou2 chit leh bou2, na7 lai5 toe3 e7 tioh8, to7 ho2 ah!  Pat8 hang7 long2 mai3 chhoa7.  Ah beh an2-ni lai5 toe3 It-long5--a2 in bou2, beh lai5 siunn7 siann2 pan7-hoat an2-ni lah.” An2-ni kui me5 long2 an2-ni hoan, an2-ni siunn7, khun3 be7 khi3.  Sann-siunn7-si3-siunn7, khah m7 khi3 hou7 siunn7 tioh8 chit8 tiau5 ke3; It-long5--a2 chim2-a2 lai5……lai5 ka7 seng khi2 lai5 cho3 chu2-jim7, ah lai5 ka7 tiau3 chau2 , ah goa2 to7 thang-a2 lai5 ka7 in bou2 phah lang7-liau5, goa2 goa2 lai5 ka7 kau--khi2-lai5.” An2-ni lah."
        ],
        [
          "Siannh抵siannh，正月初四擱來，初三來，初四擱倒來[口+留]，初四來共共一郎講，一郎安呢初四早伊就來啊，彼日早時就來啊，「一郎今也擱iau新年，我看安呢，你就有讀冊，啊啊予你……你來……來來來做主……站長啦，你來做站長，啊我共你調換位，起來做站長，共你升做站長，一個月呼，摻車錢疊你的安呢呼，啊，我，三十箍予你。」Honh～一郎某聽一个偌歡喜咧，原來才趁十五箍爾[口+留]，啊今也卜三十箍予伊喔，月俸是卜二五箍，二五箍一工就八角偌元咧啊。呀呀，尾仔彼陣仔日本時代得運送，無歇禮拜，一工就八角偌咧，三八二四二五箍八角偌。啊今也五箍，擱疊伊車錢。啊伊講：「啊是卜調佗？」伊講：「來基隆，基隆予伊一站，基隆站予你做站長，基隆站過去共彼呼，港口進來，啊進入來呼，收入咱的，卜捙轉來高雄的。」高雄彼陣仔港猶未共啊好，呀當時咧築港，卜捙轉來的啊，亦合……貨物仔捙孤段攏愛引，呼，安呢去捙安呢。啊一箍月開嘴就共講三十箍。",
          "Siann3-tu2-siann3, chiann-goeh8 chhe- si3 koh lai5, chhe-sann lai5, chhe-si3 koh to3--lai5 lioh, chhe-si3 lai5 ka7 ka7 It-long5 kong2, It-long5 an2-ni chhe-si3 cha2 i to7 lai5 ah, hit jit8 chai2-si5 to7 lai5 ah, “It-long5 chim2-a2 koh iau sin-ni5, goa2 khoann3 an2-ni, li2 to7 u7 thak8-chheh, ah ah hou7 li2……li2 lai5……lai5 lai5 lai5 cho3-chu2……cham7-tiunn2 lah, li2 lai5 cho3 cham7-tiunn2, ah goa2 ka7 li2 tiau3 oann7-ui7, khi2 lai5 cho3 cham7-tiunn2, ka7 li2 seng cho3 cham7-tiunn2, chit8 ko3 goeh8 honnh, chham chhia-chinn5 thiap li2 e5 an2-ni honnh, ah, goa2, sann-chap8 khou hou7 li2.”  Honh～It-long5 in bou2 thiann chit8-e7 goa7 hoann-hi2 leh, goan5-lai5 chiah than3 chap8-gou7 khou nia5 lioh, ah chim2-a2 beh sann-chap8 khou hou7 i ouh, goeh8-hong7 si7 beh ji7-gou7 khou, ji7-gou7 khou chit8 kang to7 peh kak goa7 gin5 leh ah.  Iah iah, boe2--a2 hit chun7-a2 Jit8-pun2 si5-tai7 in teh un7-sang3, bo5 hioh le2-pai3, chit8 kang to7 peh kak goa7 leh, sann peh ji7-si3 ji7-gou7 khou peh kak goa7.  Ah chim2-a2 gou7 khou, koh thiap i chhia-chinn5.  Ah i kong2: “Ah si7 beh tiau3 toh ?”  I kong2: “Lai5 Ke-lang5, Ke-lang5 hou7 i chit8 cham7, Ke-lang5 cham7 hou7 li2 cho3 cham7-tiunn2, Ke-lang5 cham7 koh khi3 kah he honnh, kang2-khau2 chin3--lai5, ah chin3--jip8-lai5 honnh, siu-jip8 lan2 e5, beh chhia tng2--lai5 Ko-hiong5 e5.”  Ko-hiong5 hit chun7-a2 kang2 ah-be7 kah ah ho2, iah tong-si5 leh tiok8-kang2, beh chhia tng2--lai5 e5 ah, ah8 kah……hoe3-mih8-a2 chhia kou-toann7 long2 ai3 in2, honnh, an2-ni khi3 chhia an2-ni.  Ah chit8 ko3 goeh8 khui-chhui3 to7 ka7 kong2 sann-chap8 khou."
        ],
        [
          "一郎某真媠號做翠華這咧講：「一郎安呢好喔。」一郎就i-i ng7-ng7講：「毋ku，你是共我升站長，是好啦，錢赫濟，但是，去共基隆，我卜……家庭顧著。」伊講：「無緊啦！你逐禮拜通仔轉來啊，啊我就一個月，一個月五箍元的車……的車錢車馬費疊你啦。啊你你倒轉來，下晝時，你若拜六卜轉來呼，你正晝時通仔坐貨車轉來，咱咱的貨運，等咧下晝彼得卜轉來呼，你就坐土炭車，麼會使哩。咱咱彼送送貨的貨車呼，較慢到位爾，你就坐轉來。亦若坐火車，可能一[辶@且]，高雄坐到坐到基隆，聽i講，較毋免一箍元啦，八九角偌啊就有啊。」啊啊坐六七點鐘才會到啦，往過仔的車較慢啦。啊伊講：「啊你若有卜轉來，你就一[辶@且]坐貨運，啊都賸一[辶@且]卜去彼[辶@且]才坐火車去就好啊，安呢，五箍疊你，應該你三箍偌銀來開就有啊，也有賸錢啦。」",
          "It-long5 in bou2 chin sui2 ho7-cho3 Chhui3-hoa5 chit leh kong2: “It-long5 an2-ni ho2 ouh.”  It-long5 to7 i-i ng7-ng7 kong2: “M7-ku2, li2 si7 ka7 goa2 seng cham7-tiunn2, si7 ho2 lah, chinn5 hiah che7, tan7-si7, khi3 kah Ke-lang5, goa2 beh……ka-teng5 kou3 be7 tioh8.”  I kong2: “Boa5 kin2 lah!  Li2 tak8 le2-pai3 thang-a2 tng2--lai5 ah, ah goa2 to7 chit8 ko3 goeh8, chit8 ko3 goeh8 gou7 khou gin5 e5 chhia……e5 chhia-chinn5 chhia-be2-hui3 thiap li2 lah.  Ah li2 li2 to3-tng2--lai5, e7-tau3 si5, li2 na7 pai3-lak8 beh tng2--lai5 honnh, li2 chiann3-tau3 si5 thang-a2 che7 hoe3-chhia tng2--lai5, lan2 lan2 e5 hoe3-un7, tan2 leh e7-tau3 he tit-beh tng2--lai5 honnh, li2 to7 che7 thou5-thoann3 chhia, ma7 e7-sai2 lih.  Lan2 lan2 he sang3 sang3-hoe3 e5 hoe3-chhia honnh, khah ban7 kau3-ui7 nia5, li2 to7 che7--tng2-lai5.  Ah8 na7 che7 hoe2-chhia, kho2-leng5 chit8 choa7, Ko-hiong5 che7 kau3 che7 kau3 Ke-lang5, thiann i kong2, khah m7 bian2 chit8 khou gin5 lah, peh kau2 kak goa7 ah to7 u7 ah.”  Ah ah che7 lak8 chhit tiam2-cheng chiah e7 kau3 lah, eng2-koe3-a2 e5 chhia khah ban7 lah.  Ah i kong2: “Ah li2 na7 u7 beh tng2--lai5, li2 to7 chit8 choa7 che7 hoe3-un7, ah to chhun chit8 choa7 beh khi3 hit choa7 chiah che7 hoe2-chhia khi3 to7 ho2 ah, an2-ni, gou7 khou thiap li2, eng3-kai li2 sann khou goa7 gin5 lai5 khai to7 u7 ah, ia7 u7 chhun-chinn5 lah.”"
        ],
        [
          "一郎某直直共贊講好啦，伊講：「好啦好啦，無主任你就安呢講啊。」「啊若好呼，今也日今也日初四，我早來共你講呼，你下晝行李款款咧，下晝愛出發喔，明早卜開工喔，明早是正月初五，明早就人家進貨來，啊人下來tia3貨，啊卜領貨，啊你明早，下晝車愛坐咧，下昏去共基隆站，算你知影位。」伊就攏捌去啊，伊就麼算老職員啦，住歸啊年啊。「你愛去喔！」伊講：「好啦好啦好啦，當你就安呢講，好啦。」啊自安呢衫褲款款咧，初四下晝，彼咧佇咱的鳳山，過來打狗，自安咧車坐咧，就去基隆卜去上班卜去做站長安呢啦。啊今maih彼爿就無代無事啊呼。",
          "It-long5 in bou2 tit8-tit8 ka7 chan3 kong2 ho2 lah, i kong2: “Ho2 lah ho2 lah, bo5 chu2-jim7 li2 to7 an2-ni kong2 ah.”  “Ah na7 ho2 honnh, kin-a2-jit8 kin-a2-jit8 chhe-si3, goa2 cha2 lai5 ka7 li2 kong2 honnh, li2 e7-tau3 heng5-li2 khoan2-khoan2 leh, e7-tau3 ai3 chhut-hoat ouh, bin5-a2-chai2 beh khai-kang ouh, bin5-a2-chai2 si7 chiann-goeh8 chhe-gou7, bin5-a2-chai2 to7 jin5-ke chin3-hoe3 lai5, ah lang5 e7 lai5 tia3-hoe3 , ah beh nia2-hoe3, ah li2 bin5-a2-chai2, e7-tau3 chhia ai3 che7 leh, e7-hng khi3 kah Ke-lang5 cham7, sng3 li2 chai-iann2 ui7.”  I to7 long2 bat khi3 ah, i to7 ma7 sng3 lau7 chit-goan5 lah, toa3 kui ah ni5 ah.  “Li2 ai3 khi3 ouh !”  I kong2: “Ho2 lah ho2 lah ho2 lah, tann li2 to7 an2-ni kong2, ho2 lah.”  Ah chu7 an2-ni sann-khou3 khoan2-khoan2 leh, chhe-si3 e7-tau3, hit leh ti7 lan2 e5 Hong7-soann, koe3 lai5 Tann2-kau2, chu7 an leh chhia che7 leh, to7 khi3 Ke-lang5 beh khi3 siong7-pan beh khi3 cho3 cham7-tiunn2 an2-ni lah.  Ah tann maih he peng5 to7 bo5 tai7 bo5 su7 ah honnh."
        ],
        [
          "啊今也，隔了～，當毋知初五，明早初五啊初六，佇這兩工的內底，彼咧主任就擱來啊啦，想孔想縫啊，刁工來鳳山街仔呼，佇暗暗啊才來，ho2-lo ho2-so，人麵店仔無開啦，啊攏去買歸粒鴨蛋啦呼，鴨蛋往過仔足稀罕呼，往過仔鴨蛋爾無雞蛋呢。鴨蛋買二三粒啊，啊捾一罐三文魚啦，啊提過予一郎某啦。啊就去共拍門，伊講：「喔主任你那會呰暗？」伊講：「啊我就傷暗來啊麵店仔煞無開，啊我賬擱來共人講新正，共人講工課呼，啊當彼彼……你你你，拜託咧，我這二三粒鴨蛋，合這罐三文，你共我煮煮咧啦，好無？啊換彼一罐酒，你共我煮煮咧，啊我食食咧，我卜擱來收貨，啊無，麵店仔人就無開。」伊想講：「甲主任來，好喏。「啊伊就uan5-a2照伊安呢講，鴨蛋共煮三文魚，共煮煮咧就共捧出來呼。啊伊開咧就住彼，伊講：「桌頂彼擱有飯啦。」伊講：「我彼來食就有夠啊。」啊就住彼……。",
          "Ah chim2-a2, keh liau2～, tann m7 chai chhe-gou7, bin5-a2-chai2 chhe-gou7 ah chhe-lak8, ti7 che niu2 kang e5 lai7-te2, hit leh chu2-jim7 to7 koh lai5 ah lah, siunn7-khang siunn7-phang7 ah, tiau-kang lai5 Hong7-soann ke-a2 honnh, ti7 am3-am3--a2 chiah lai5, ho2-lo ho2-so, lang5 mi7-tiam3-a2 bo5 khui lah, ah long2 khi3 be2 kui liap8 ah-nng7 lah honnh, ah-nng7 eng2-koe3-a2 chiok hi-han2 honnh, eng2-koe3-a2 ah-nng7 nia5 bo5 ke-nng7 neh.  Ah-nng7 be2 nng7 sann liap8 ah, ah koann7 chit8 koan3 sam-bun5-hi5 lah, ah theh8 koe3 hou7 It-long5 in bou2 lah.  Ah to7 khi3 ka7 phah-mng5, i kong2:” Ouh chu2-jim7 li2 nah e7 chiah am3?”  I kong2: “Ah goa2 to7 siunn am3 lai5 ah mi7-tiam3-a2 soah bo5 khui, ah goa2 siau3 koh lai5 ka7 lang5 kong2 sin-chiann, ka7 lang5 kong2 khang-khoe3 honnh, ah tann he he……li2 li2 li2, pai3-thok leh, goa2 chit nng7 sann liap8 ah-nng7, kah chit koan3 sam-bun5, li2 ka7 goa2 chu2-chu2 leh lah, ho2--bo5?  Ah oann7 he chit8 koan3 chiu2, li2 ka7 goa2 chu2-chu2 leh, ah goa2 chiah8-chiah8 leh, goa2 beh koh lai5 siu-hoe3, ah-bo5, mi7-tiam3-a2 lang5 to7 bo5 khui.”  I siunn7 kong2: “Kah chu2-jim7 lai5, ho2 nouh.”  Ah i to7 oan5-a2 chiau3 i an2-ni kong2, ah-nng7 ka7 chu2 sam-bun5-hi5, ka7 chu2-chu2 leh to7 ka7 phang5--chhut-lai5 honnh.  Ah i khui leh to7 toa3 hia, i kong2: “Toh-teng2 hia koh u7 png7 lah.”  I kong2: “Goa2 he lai5 chiah8 to7 u7-kau3 ah.”  Ah to7 toa3 hia……."
        ],
        [
          "食落煞毋走咧，啊酒罔啉罔啉，哇～哭父啊，啊當伊查某一个，一个查某爾，毋敢共趕咧。啉到尾仔就行予phian5，假醉，對彼查某去共幪，幪幪去門床卜睏啊。啊這咧囝仔日本留學來講，三十歲爾，啊白冇仔白冇，人uan5-a2真緣投的款啦。但是一郎尤較媠，一郎仔是做工課人。啊哭枵啊，啊煞去予自安呢佇彼暝就予伊，予睏去啊，自安呢做做咱的……今也今也咱是講女朋友啦，較早是講契兄hue2-ki3契兄啦，佇彼暝就就予睏去啊。",
          "Chiah8--loh8 soah m7 chau2 leh, ah chiu2 bong2 lim bong2 lim, oah～khau3-pe7 ah, ah tann i cha-bou2 chit8 e5, chit8 e5 cha-bou2 nia5, m7 kann2 ka7 koann2 leh.  Lim kau3 boe2--a2 to7 kiann5 hou7 phian5, ke2-chui3, ui3 he cha-bou2 khi3 ka7 moa, moa-moa khi3 mng5-chhng5 beh khun3 ah.  Ah chit leh gin2-a2 Jit8-pun2 liu5-hak8 lai5 kong2, sann-chap8 hoe3 nia5, ah peh8-phann3-a2 peh8-phann3, lang5 oan5-a2 chin ian5-tau5 e5 khoan2 lah.  Tan7-si7 in It-long5 iau2 khah sui2, It-long5--a2 si7 cho3 khang-khoe3 lang5.  Ah khau3-iau ah, ah soah khi3 hou7 chu7 an2-ni ti7 hit me5 to7 hou7 i, hou7 khun3--khi3 ah, chu7 an2-ni cho3 cho3 lan2 e5……chim2-a2 chim2-a2 lan2 si7 kong2 lu2-peng5-iu2 lah, khah-cha2 si7 kong2 khe3-hiann hoe2-ki3 khe3-hiann lah, ti7 hit me5 to7 to7 hou7 khun3--khi3 ah."
        ],
        [
          "啊續落去呼，明啊下昏麼來，後日下昏麼來，逐下昏來。啊這咧，一咧捷來啊，人厝邊頭尾會看到啊，厝邊頭尾來真濟[辶@且]，人看到講：「哎喲，啊一郎仔去去基隆做站長，啊那會那會彼咧少年囝仔彼咧，白冇仔白冇，這咧這咧那會定定趖來一郎仔厝？」毋，也擱明仔早睏了捌擱睏了傷晚，哭父仔，有當時仔暗暗就走咧，一半擺仔睏了傷晚，日頭出來卜轉lih，人攏看到，這咧話人就囥佇頭殼uann2底啊。啊經過一、二個月，人就共一郎仔講啦：「一郎仔你去做站長無較chua7，您某玄予彼咧，調查起來呼，你彼咧公司彼咧，彼咧講頭家仔子彼咧啊，彼當逮您某。」伊講：「曷有影？阮某應該安呢。」伊講：「啊有彼咧無影！你去問啥物人。」—咧問你，咱的朋友問伊，人就講：「有的款，暗時，暗暗就來，啊捌傷晚轉lih，啊捌予人抵著，足濟人抵著安呢啦。呼～，無人去彼去你，毋人敢去共您掠猴啦，毋是你咧。」",
          "Ah soa3--loh8-khi3 honnh, bin5-a2 e7-hng ma7 lai5, au7-jit8 e7-hng ma7 lai5, tak8 e7-hng lai5.  Ah chit leh, chit8 leh chiap8 lai5 ah, lang5 chhu3-pinn thau5-boe2 e7 khoann3 kau3 ah, chhu3-pinn thau5-boe2 lai5 chin che7 choa7, lang5 khoann3 kau3 kong2: “Aih-ioh, ah It-long5--a2 khi3 khi3 Ke-lang5 cho3 cham7-tiunn2, ah nah e7 nah e7 hit leh siau3-lian5 gin2-a2 hit leh, peh8-phann3-a2 peh8-phann3, chit leh chit leh nah e7 tiann7-tiann7 so5 lai5 It-long5--a2 in chhu3?”m7, iah-koh bin5-a2-chai2 khun3 liau2 bat koh khun3 liau2 siunn oann3, khau3-pe7 ah, u7 tang-si5-a2 am3-am3 to7 chau2 leh, chit8-poann3 pai2-a2 khun3 liau2 siunn oann3, jit8-thau5 chhut--lai5 beh tng2--lih, lang5 long2 khoann3 kau3, chit leh oe7 lang5 to7 khng3 ti7 thau5-khak-oann2 te2 ah.  Ah keng-koe3 chit8, nng7 ko3 goeh8, lang5 to7 ka7 It-long5--a2 kong2 lah: “It-long5--a2 li2 khi3 cho3 cham7-tiunn2 bo5 khah-choah8, lin2 bou2 hian5 hou7 hit leh, tiau5-cha--khi2-lai5 honnh, li2 hit leh kong-si hit leh, hit leh kong2 thau5-ke-a2-kiann2 hit leh ah, he tann toe3 lin2 bou2.”  I kong2: “khah u7-iann2 ?  Gun2 bou2 eng3-kai be7 an2-ni.”  I kong2: “Ah u7 hit leh bo5-iann2!  Li2 khi3 mng7 siann2-mih lang5.”—leh mng7 li2, lan2 e5 peng5-iu2 mng7 i, lang5 to7 kong2: “U7-e5 khoan2, am3-si5, am3-am3 to7 lai5, ah bat siunn oann3 tng2--lih, ah bat hou7 lang5 tu2--tioh8 , chiok che7 lang5 tu2--tioh8 an2-ni lah.  Honnh～, bo5 lang5 khi3 he khi3 li2, m7 lang5 kann2 khi3 ka7 lin2 liah8-kau5 lah, m7 si7 li2 leh.”"
        ],
        [
          "呼，伊想講：「好，安呢好，有啊好，無啊好啦，無下昏晚來共試看覓咧。」伊就～拜六下晝轉來呼，拜六下晝轉來，啊拜六隔一暝，禮拜下晝就愛擱去啊啦。啊伊明也早禮拜，伊就就卜去啊[口+留]，伊就行李款款咧，啊過打狗呼，高雄就著，過去打狗站裡報告講：「我今也卜來，卜來號做基隆站。」安呢啦，行李uan5-na2捾咧啦。往過仔的行李是手巾仔包咧安呢，捾咧安呢，捾咧，無影去報到－咧爾，予伊講有影得卜去，其實彼咧手巾仔包袱仔捾去朋友彼，寄咧，啊去打狗街仔罔趡罔彳亍。彼咧時陣高雄打狗街仔，當時咧開發，紅毛土廠麼當時得切，得得得切，亦啊咧築港，安呢彼咧工業是真大真發達，人真濟。伊就往彼lua7-lua7趖咧。",
          "Honnh, i siunn7 kong2: “Ho2, an2-ni ho2, u7 ah ho2, bo5 ah ho2 lah, bo5 e7-hng oann3--lai5 ka7 chhi3 khoann3-mai7 leh.”  I to7～pai3-lak8 e7-tau3 tng2--lai5 honnh, pai3-lak8 e7-tau3 tng2--lai5, ah pai3-lak8 keh chit8 me5, le2-pai3 e7-tau3 to7 ai3 koh khi3 ah lah.  Ah i bin5-a2-chai3 le2-pai3, i to7 to7 beh khi3 ah lioh, i to7 heng5-li2 khoan2-khoan2 leh, ah koe3 Tann2-kau2 honnh, Ko-hiong5 to7 tioh8, koe3-khi3 Tann2-kau2 in cham7--nih8 po3-ko3 kong2: “Goa2 chim2-a2 beh lai5, beh lai5 ho7-cho3 Ke-lang5 cham7.” An2-ni lah, heng5-li2 oan5-na2 koann7 leh lah.  Eng2-koe3-a2 e5 heng5-li2 si7 chhiu2 kin-a2 pau leh an2-ni, koann7 leh an2-ni, koann7 leh, bo5-iann2 khi3 po3-to3－leh nia5, hou7 i kong2 u7-iann2 tit-beh khi3, ki5-sit8 hit leh chhiu2 kin-a2 pau-hok8-a2 koann7 khi3 peng5-iu2 hia, kia3 leh, ah khi3 Tann2-kau2-ke-a2 bong2 nng3 bong2 thit-tho5.  Hit leh si5-chun7 Ko-hiong5 Tann2-kau2-ke-a2, tong-si5 leh khai-hoat, ang5-mou5-thou5 chhiunn2 ma7 tng-si5 teh chhiat, teh teh teh chhiat, ah8 ah leh tiok8-kang2, an2-ni hit leh kang-giap8 si7 chin toa7 chin hoat-tat8, lang5 chin che7.  I to7 ong2 hia loa7-loa7-so5 leh."
        ],
        [
          "彼暝，到九點偌啊，將近卜歸十點啊，轉lih，包袱仔像安呢背身軀，啊就轉來。轉來的厝，厝後彼，有聽到，彼房間有咧講話，擱較ua2共聽，「喲，有影就著，有查甫人聲啦，但是誰毋知啦。」伊就對戶ling5，伊被戶ling5四間爾，呼，一間較低瓦仔得做灶腳，去彼舉彼咧灶腳門，卜共舉予開，干若較舉麼舉開，鎖an5-an5，khing7-khong3安呢啦。但是這二个奸夫合奸婦啊乎，頭抵仔講這奸夫奸婦佇門床底有聽到講：「哎，下昏狗那會來舉後壁門安呢？」這咧主任伊講：「無要緊啦，無無你這睏，我……我來看覓咧安呢啦。」",
          "Hit me5, kau3 kau2 tiam2 goa7 ah, chiong-kin7 beh kui chap8 tiam2 ah, tng2--lih, pau-hok8-a2 chhiunn7 an2-ni phainn7 seng-khu, ah to7 tng2--lai5.  Tng2 lai5 in e5 chhu3, chhu3-au7 hia, u7 thiann--tioh8, he pang5-keng u7 leh kong2-oe7, koh khah oa2 ka7 thiann, “Ioh, u7-iann2 to7 tioh8, u7 cha-pou-lang5 siann lah, tan7-si7 chia5 m7 chai lah.”  I to7 tui3 hou7-leng5, i e5 hou7-leng5 si3 keng nia5, honnh, chit8 keng khah ke7-hia7-a2 teh cho3 chau3-kha , khi3 he gia5 hit leh chau3-kha-mng5, beh ka7 gia5 hou7 khui, kan-na7 khah gia5 ma7 gia5 be7 khui, so2 an5-an5, khin7-khong7 an2-ni lah.  Tan7-si7 in chit nng7 e5 kan-hu kah kan-hu7 ah honnh, thau5-tu2-a2 kong2 che kan-hu kan-hu7 ti7 mng5-chhng5 te2 u7 thiann tioh8 kong2: “Aih, e7-hng kau2 nah e7 lai5 gia5 au7-piah mng5 an2-ni?”  In chit leh chu2-jim7 i kong2: “Bo5 iau3-kin2 lah, bo5 bo5 li2 chia khun3, goa2……goa2 lai5 khoann3-mai7 leh an2-ni lah.”"
        ],
        [
          "猶未牽電火，彼陣仔號做鳳山猶未牽電火，打狗街仔，有無我毋知啦，鳳山毋牽電火啦。點一pha燈火閃閃閃閃得來，彼咧一郎佇後壁彼，某往過仔灶攏焚柴得滾彼豬……飼六隻大豬，亦三四粒大am缸得煠豬菜，啊斲一堆豬菜佇彼，啊去尋一枝柴棍仔，呼，差差不多二三尺長啦，彼某摻彼得焚彼安呢kah手 kah手安呢舉咧。啊伊電火舉來就佇彼出來，啊伊伊後壁有一个一个窗仔得潑水，咱灶腳往過仔有潑水窗呼，安呢水汲汲，鼎洗洗咧共潑佇這伊就走去外口。伊仆佇彼共看，「呼～正港主任就著，新主任。」燈火舉咧來，後尾門安呢開開安呢呼，門恟恟開開，伊彼枝柴毋知偌大的毋知啦，啊開一下門，對額頭共[手+勿]一下爾，安呢安呢開廉門共[手+勿]落安呢，彼咧主任自安呢就隱佇彼咧土腳啊啦，攏無講安若，無第二句，燈火麼放掉去，khiau一下安呢啦。",
          "Ah-be7 khan tian7-hoe2 , hit chun7-a2 ho7-cho3 Hong7-soann ah-be7 khan tian7-hoe2, Tann2-kau2-ke-a2, u7 bo5 goa2 m7 chai lah, Hong7-soann m7 khan tian7-hoe2 lah.  Tiam2 chit8 pha teng-hoe2 siam2 siam2 siam2 siam2 teh lai5, hit leh It-long5 ti7 au7-piah hia, in bou2 eng2-koe3-a2 chau3 long2 hiann5 chha5 teh kun2 he ti……chhi7 lak8 chiah toa7-ti, ah8 sann si3 liap8 toa7 am-kng teh sah8 ti-chhai3, ah tok chit8 tui ti-chhai3 ti7 hia, ah khi3 chhoe7 chit8 ki chha5-kun3-a2, honnh, chha chha-put-to nng7 sann chhioh tng5 lah, he in bou2 chham he teh hiann5 he an2-ni kah-chhiu2 kah-chhiu2 an2-ni gia5 leh.  Ah i tian7-hoe2 gia5 lai5 to7 ti7 hia chhut--lai5, ah i i au7-piah u7 chit8 e5 chit8 e5 thang-a2 teh phoah-chui2, lan2 chau3-kha eng2-koe3-a2 u7 phoah-chui2-thang honnh, an2-ni chui2 khat-khat, tiann2 se2-se2 leh ka7 phoah ti7 chia i to7 chau2 khi3 goa7-khau2 .  I phak ti7 hia ka7 khoann3, “Honnh～chiann3-kang2 chu2-jim7 to7 tioh8, sin chu2-jim7.”  Teng-hoe2 gia5 leh lai5, au7-boe2 mng5 an2-ni khui-khui an2-ni honnh, mng5 hiong5-hiong5 khui--khui, i hit ki chha5 m7 chai goa7 toa7--e5 m7 chai lah, ah khui chit8-e7 mng5, tui3 hiah8-thau5 ka7 but8 chit8-e7 nia5, an2-ni an2-ni khui liam5-mng5 ka7 but8--loh8 an2-ni, hit leh chu2-jim7 chu7 an2-ni to7 un ti7 hit leh thou5-kha ah lah, long2 bo5 kong2 an2-na2, bo5 te7-ji7 ku3, teng-hoe2 ma7 pang3 tiau7 khi3, khiau chit8-e7 an2-ni lah."
        ],
        [
          "啊這翠華佇房間想講：「毋～啊你是咧創啥？起lih赫久安呢啦。」得講這咧契兄仔。啊那無咧應，毋啊，[走@百]起來彼，換伊也擱一pha電火擱尋，就擱點予[火+著]，換伊舉一pha得來，看彼咧主任倒佇彼咧：「哎喲～亦……夭壽喔，亦血那會流歸土腳？」喔～uann7-uann7流，啊共摸鼻孔，無氣啦，死去啊。一个就無氣啊，頭腦、頭殼piak開啊啦，安呢啦。彼下有夠大的，彼就，一郎的才二……抵仔做兵cho3過，這的做兵，拾共二十歲，伊就二三歲就無愛啊，安呢啦。彼力當時大，啊[手+勿]一下倒佇彼安呢呼。",
          "Ah in che Chhui3-hoa5 ti7 pang5-keng siunn7 kong2: “M7～ah li2 si7 leh chhong3 siann2?  Khi2 lih hiah ku2 an2-ni lah.”  Teh kong2 in chit leh khe3-hiann-a2.  Ah nah bo5 leh in3, m7 ah, peh--khi2-lai5 hia, oann7 i ia7 koh chit8 pha tian7-hoe2 koh chhoe7, to7 koh tiam2 hou7 toh8, oann7 i gia5 chit8 pha teh lai5, khoann3 hit leh chu2-jim7 to2 ti7 hit leh: “Aih-ioh～ah8……iau2-siu7 ouh, ah8 hoeh nah e7 lau5-lau5 kui thou5-kha?”  Ouh～oann7-oann7-lau5, ah ka7 bong phinn7-khang, bo5 khui3 lah, si2--khi3 ah.  Chit8 e5 to7 bo5 khui3 ah, thau5-nau2, thau5-khak piak--khui ah lah, an2-ni lah.  Hit he7 u7-kau3 toa7--e5, he to7, It-long5 e5 chiah ji7……tu2-a2 cho3-peng cho3 koe3 , chit e5 cho3-peng, khioh kah ji7-chap8 hoe3, i to7 ji7-sann hoe3 to7 bo5 ai3 ah, an2-ni lah.  He lat8 tng-si5 toa7, ah but8 chit8-e7 to2 ti7 hia an2-ni honnh."
        ],
        [
          "啊彼咧查某偌定靜[口+留]，彼堆豬菜斲一堆像咱的粟墩安呢。今也安呢phak佇窗仔，某安呢共拖，穿一件短褲仔爾[口+留]，啊擱穿一件內衫仔安呢，安呢共拖拖拖，拖去豬菜堆彼，亦後壁門擱共關予好共鎖咧，火灰……往過仔咱的灶有一个火灰坑呼，灶門佇這，一個chah8一個，像呰闊，合灶平闊，啊彼火灰創畚箕仔就共扒扒咧，啊彼彼彼的血攏共soh-soh咧，歸路攏共倒落，倒火灰落安呢啊。彼豬菜砧呰大的，若往過咧砧彼，拖來，對主任的頭共斲斷，安呢[口+留] ，彼咧查某有好膽無？彼咧查某赫媠，斲主任的頭共斲斷，伊火就起[火+著]，壓一鼎水咧焚，主任彼粒頭殼uann2仔就共橐入豬菜彼咧大鼎底，豬菜擱拂寡共橐落，手擱共斲斷，手擱斲做二kue7，二手攏共斲斷，腳擱大腿擱共斲斷，擱這腳頭彎擱共斲斷，安呢啦。按算卜做三鼎就卜共解決掉啦，呼，安呢共橐落鼎仔底安呢呼，啊大鼎安呢熱，啊豬菜蓋面頂，大鼎滾就佇彼反安呢呼，滾有一時tak寡啊呼，滾偌久毋知影啦呼，彼咧時間可能歸點鐘久歸點鐘愛，焚共滾，滾共彼咧時陣，伊去共反爿共看去呼，彼粒頭殼髓，頭殼uann2就piak開啊毋，一piak開頭殼uann2髓麼落佇彼，彼咧頭殼uann2-khok8，頭殼創彼咧共夾起來呼，夾起來共囊入去灶子底，呼火當時me2，uan5-na2去共燒掉，兩个頭uann2-khok8。呀手骨肉落起來，賸彼骨咚咚[手+亥] ，麼共囊入灶孔底，呼，啊這攏共斲斲咧，攏囊囊入去灶孔底，摻新屍攏無就著啦。啊今也擱彼彼鼎煠了，換第二鼎，就對身軀刣破腹，肝臟六腑這腹肚袋彼，共這，攏做三鼎的豬菜，攏共解決掉lih，煠煠咧共汲汲咧，彼大am缸，明也早卜飼豬。彼煠好，彼咧hueh……這主任滑倒彼咧彼咧才創鋤頭去共剾剾彼的血，剾剾掃掃咧安呢喔，足鎮靜，攏毋驚lih喔～，拂拂創創咧，明也早透早，門開開，捧去彼咧伊的店彼咧豬菜chhu倒彼咧，恬恬去坱坱咧彼，攏無人知，不知不覺就著，安呢無新屍。抵佇彼咧差不多十點偌，成十點予[手+勿]到安呢呼，抵共三點偌才解決。三點偌，彼豬菜煠好這攏解決。",
          "Ah hit leh cha-bou2 goa7 teng3-chiong lioh, hit tui ti-chhai3 tok chit8 tui chhiunn7 lan2 e5 chhek-tun An2-ni.  Chim2-a2 an2-ni phak ti7 thang-a2, in bou2 an2-ni ka7 thoa, chheng7 chit8 nia2 te2-khou3-a2 nia5 lioh, ah koh chheng7 chit8 nia2 lai7-sann-a2 an2-ni, an2-ni ka7 thoa thoa thoa, thoa khi3 ti-chhai3 tui hia, ah8 au7-piah-mng5 koh ka7 koainn hou7 ho2 ka7 so2--leh, hoe2-hu ……eng2-koe3-a2 lan2 e5 chau3 u7 chit8 e5 hoe2-hu-khenn honnh, chau3-mng5 ti7 chia, chit8 e5 chah8 chit8 e5, chhiunn7 chiah khoah, kah chau3 pinn5 khoah, ah he hoe2-hu chhong3 pun3-ki-a2 to7 ka7 pe5-pe5 leh, ah he he hit e5 hoeh long2 ka7 soh-soh leh, kui-lou7 long2 ka7 to3--loh8, to3 hoe2-hu loh8 an2-ni ah.  He ti-chhai3-tiam chiah toa7-e5, na7 eng2-koe3 leh tiam hia, thoa--lai5, tui3 chu2-jim7 e5 thau5 ka7 tok-tng7, an2-ni lioh, hit leh cha-bou2 u7 ho2-tann2 bo5?  Hit leh cha-bou2 hiah sui2, tok chu2-jim7 e5 thau5 ka7 tok-tng7, i hoe2 to7 khi2-toh8, teh chit8 tiann2 chui2 leh hiann5, chu2-jim7 hit liap8 thau5-khak oann2-a2 to7 ka7 lok jip8 ti-chhai3 hit leh toa7-tiann2 te2, ti-chhai3 koh put koa2 ka7 lok--loh8, chhiu2 koh ka7 tok-tng7, chhiu2 koh tok cho3 nng7 koeh8 , nng7 chhiu2 long2 ka7 tok-tng7, kha koh toa7-thui2 koh ka7 tok-tng7, koh che kha-thau5-oan koh ka7 tok-tng7, an2-ni lah.  An3-sng3 beh cho3 sann tiann2 to7 beh ka7 kai2-koat tiau7 lah, honnh, an2-ni ka7 lok loh8 tiann2-a2 te2 an2-ni honnh, ah toa7-tiann2 an2-ni joah8, ah ti-chhai3 kham3 bin7-teng2, toa7-tiann2 kun2 to7 ti7 hia peng2 an2-ni honnh, kun2 u7 chit8-si5 tak-koa2 ah honnh, kun2 goa7 ku2 m7 chai-iann2 lah honnh, hit leh si5-kan kho2-leng5 kui tiam2-cheng ku2 kui tiam2-cheng ai3, hiann5 kah kun2, kun2 kah hit leh si5-chun7, i khi3 ka7 peng2-peng5 ka7 khoann3--khi3 honnh, hit liap8 thau5-khak-chhoe2, thau5-khak-oann2 to7 piak--khui ah m7, chit8 piak khui thau5-khak-oann2-chhoe3 ma7 loh8 ti7 hia, hit leh thau5-khak-oann2-khok8, thau5-khak chhong3 hit leh ka7 kiap--khi2-lai5 honnh, kiap--khi2-lai5 ka7 long jip8 khi3 chau3-a2 te2, honnh hoe2 tng-si5 me2, oan5-na2 khi3 ka7 sio tiau7, nng7 e5 thau5-oann2-khok8.  Iah chhiu2-kut-bah loh8--khi2-lai5, chhun he kut tong-tong-hainn3, ma7 ka7 long jip8 chau3-khang te2, honnh, ah che long2 ka7 tok-tok leh, long2 long-long jip8-khi3 chau3-khang te2, chham sin-si long2 bo5 to7 tioh8 lah.  Ah chim2-a2 koh he hit tiann2 sah8 liau2, oann7 te7-ji7 tiann2, to7 tui3 seng-khu thai5 phoa3-pak, koann-chong7 liok8-hu2 che pak-tou2-te7 he, kah che, long2 cho3 sann tiann2 e5 ti-chhai3, long2 ka7 kai2-koat tiau7 lih, sah8-sah8 leh ka7 khat-khat leh, he toa7 am-kng, bin5-a2-chai3 beh chhi7-ti.  He sah8 ho2, hit leh hueh……in che chu2-jim7 kut--to3 hit leh hit leh chiah chhong3 ti5-thau5 khi3 ka7 khau khau hit e5 hoeh, khau-khau sau3-sau3 leh an2-ni ouh, chiok tin3-cheng3, long2 m7 kiann lih ouh～, put-put chhong3-chhong3 leh, bin5-a2-chai3 thau3-cha2, mng5 khui-khui, phang5 khi3 hit leh i e5 tiam3 hit leh ti-chhai3 chhu-to2 hit leh, tiam7-tiam7 khi3 eng-eng leh hia, long2 bo5 lang5 chai, put-ti put-kak to7 tioh8, an2-ni bo5 sin-si .  Tu2 ti7 hit leh chha-put-to chap8 tiam2 goa7, chiann5 chap8 tiam2 hou7 but8 kau3 an2-ni honnh, tu2 kah sann tiam2 goa7 chiah kai2-koat.  Sann tiam2 goa7, he ti-chhai3 sah8 ho2 che long2 kai2-koat."
        ],
        [
          "一郎就著驚，伊講：「呼～鳳山這帶到打狗啊，無一個比阮某夠較媠咧實在講e5，卜幸虧阮某的無當尋。夭壽喔～，啊查某人媠，心肝那會赫long毒，喔，這後擺仔我若我若去得去伊，當麼像安呢去予做掉lih安呢啦。」呼伊就家己安呢想，看看咧想卜入來相認某啦，處理好，卜假毋知卜倒轉來，想講某麼會嫌疑啦，到底這是一郎仔就去基隆啊，一郎仔轉來[手+勿]的，抑是厝邊仔來替伊掠的，麼毋敢講啦，干若彼咧嫌疑。安呢那會赫抵好一下爾，安呢安呢看毋知是啥物仔摃的。麼嫌疑一郎仔摃的就是厝邊頭尾可能來這，擱傷晚轉去予人看到，暗時來，定定予人看到，一郎仔歸啊个好朋友，安呢干若安呢嫌疑，安呢咧。也那一郎仔摃的，應該一郎仔愛入來才著啊，一郎仔擱無入來。",
          "It-long5 to7 tioh8-kiann, i kong2: “Honnh～Hong7-soann chit-tai3 kau3 Tann2-kau2 ah, bo5 chit8 e5 pi2 gun2 bou2 koh-khah sui2 leh sit8-chai7 kong2--e5, beh heng7-khui gun2 bou2 e5 bo5 tang3 chhoe7.  Iau2-siu7 ouh～, ah cha-bou2-lang5 sui2, sim-koann nah e7 hiah long5-tok8, ouh, che au7-pai2-a2 goa2 na7 goa2 na7 khi3 teh khi3 i, tann ma7 chhiunn7 an2-ni khi3 hou7 cho3-tiau7 lih an2-ni lah.”  Honnh i to7 ka-ti7 an2-ni siunn7, khoann3-khoann3 leh siunn7 beh jip8 lai5 sio-jin7 in bou2 lah, chhu2-li2 ho2, beh ke2 m7 chai beh to3-tng2--lai5, siunn7 kong2 in bou2 ma7 e7 hiam5-gi5 lah, tau3-te2 che si7 It-long5--a2 to7 khi3 Ke-lang5 ah, It-long5--a2 tng2 lai5 but8--e5, iah si7 chhu3-pinn-a2 lai5 the3 i liah8--e5, ma7 m7 kann2 kong2 lah, kan-na7 hit leh hiam5-gi5.  An2-ni nah e7 hiah tu2-ho2 chit8-e7 nia5, an2-ni an2-ni khoann3 m7 chai si7 siann2-mih-a2 kong3--e5.  Ma7 hiam5-gi5 It-long5--a2 kong3--e5 to7 si7 chhu3-pinn thau5-boe2 kho2-leng5 lai5 chia, koh siunn oann3 tng2--khi3 hou7 lang5 khoann3--kau3, am3-si5 lai5, tiann7-tiann7 hou7 lang5 khoann3--kau3, It-long5--a2 kui2 ah e5 ho2 peng5-iu2, an2-ni kan-na7 an2-ni hiam5-gi5, an2-ni leh.  Ia7 na2 It-long5--a2 kong3--e5, eng3-kai It-long5--a2 ai3 jip8--lai5 chiah tioh8 ah, It-long5--a2 koh bo5 jip8--lai5."
        ],
        [
          "啊一郎仔看共三點偌，毋敢……擱kok8行擱行過打狗街仔，彼咧透早早班的火車，往基隆的，坐落去自安呢去基隆，去基隆。去共基隆呼，衫褲去共站裡衫褲款款咧，換坐船去花蓮。彼陣仔路無無這咧蘇花公路，攏無這啦，攏猶未啦，愛坐船。卜去……基隆卜過咱的咱的花蓮呼，愛擱坐船啦，這坐船坐去花蓮。花蓮開發較早，去花蓮共人做工，做共較無，人共講：「喔～台東當時得開發啦，卜做卜做工呼。」花蓮居住二年，啊去台東做，啊換去……才擱佇台東才擱坐船，麼無路啦，台東才擱坐船去……喔，花蓮坐船去台東，去台東人咧經田，去彼去共人做。",
          "Ah It-long5--a2 khoann3 kah sann tiam2 goa7, m7 kann2……koh kok8 kiann5 koh kiann5 koe3 Tann2-kau2 ke-a2, hit leh thau3-cha2 cha2-pan e5 hoe2-chhia, ong2 Ke-lang5--e5, che7 loh8-khi3 chu7 an2-ni khi3 Ke-lang5, khi3 Ke-lang5.  Khi3 kah Ke-lang5 honnh, sann-khou3 khi3 ka7 in cham7--nih8 sann-khou3 khoan2-khoan2 leh, oann7 che7-chun5 khi3 Hoa-lian5 .  Hit chun7-a2 lou7 bo5-bo5 chit leh Sou-hoa kong-lou7, long2 bo5 che lah, long2 ah-be7 lah, ai3 che7-chun5.  Beh khi3……Ke-lang5 beh koe3 lan2 e5 lan2 e5 Hoa-lian5 honnh, ai3 koh che7-chun5 lah, che che7-chun5 che7 khi3 Hoa-lian5 .  Hoa-lian5 khai-hoat khah cha2, khi3 Hoa-lian5 ka7 lang5 cho3-kang, cho3 kah khah bo5, lang5 ka7 kong2:” Ouh～Tai5-tang tng-si5 teh khai-hoat lah, beh cho3 beh cho3-kang honnh.”  Hoa-lian5 ki-chu7 nng7 ni5, ah khi3 Tai5-tang cho3, ah oann7 khi3……chiah koh ti7 Tai5-tang chiah koh che7-chun5, ma7 bo5 lou7 lah, Tai5-tang chiah koh che7-chun5 khi3……ouh, Hoa-lian5 che7-chun5 khi3 Tai5-tang, khi3 Tai5-tang lang5 leh kinn-chhan5, khi3 hia khi3 ka7 lang5 cho3."
        ],
        [
          "啊今也去台東共人經田，一个頭家真好，所生一個囝子，伊咧經田彼，創一个四腳寮仔安呢搭咧，厝頂創一个菅草仔蓋蓋呼，啊一个囝仔創乳母椅坐咧，彼咧囝仔啊，坐佗彼玩，佇彼捭乳母椅仔，安呢，啊一个住彼佇彼玩，較大漢的，彼查某的，較細漢彼查甫的，啊坐佇彼玩，啊伊就佇彼共經田，啊一郎仔人生共uan5-na2真緣投，人卜共做媒人，做彼人猶未嫁的，查某囝仔，伊麼無愛[毛^火]。「啊無你無愛[毛^火]，啊無你是安若？」伊攏無愛講。「亦無，彼蕃仔麼好，蕃仔彼……就麼 [禾+黑]。」彼陣仔台東蕃仔真濟啊。伊講伊麼無愛[毛^火]。伊絕對那這世人伊無[毛^火]某。「啊有人安呢？無你是啥毛病啦？」伊講：「無，我無毛病。」「毋，你這是無正常，你那會一个查甫人無愛[毛^火]某！這陣仔二十偌歲無愛[毛^火]某。」伊講：「無愛[毛^火]就無愛[毛^火]」安呢啦。",
          "Ah chim2-a2 khi3 Tai5-tang ka7 lang5 kinn-chhan5, chit8 e5 thau5-ke chin ho2, sou2 sinn chit8 e5 gin2-a2, i leh kinn-chhan5 hia, chhong3 chit8 e5 si3-kha liau5-a2 an2-ni tah leh, chhu3-teng2 chhong3 chit8 e5 koann-chhau2-a2 kham3-kham3 honnh, ah chit8 e5 gin2-a2 chhong3 leng-bo2-i2 che7 leh, hit leh gin2-a2 ah, che7 tah hia sng2, ti7 hia poeh leng-bo2-i2-a2, an2-ni, ah chit8 e5 toa3 hia ti7 hia sng2, khah toa7-han3--e5, he cha-bou2--e5, khah se3-han3 he cha-pou--e5, ah che7 ti7 hia sng2, ah i to7 ti7 hia kang7 kinn-chhan5, ah It-long5--a2 lang5 sinn kah oan5-na2 chin ian5-tau5, lang5 beh kang7 cho3 mui5-lang5, cho3 he lang5 ah-be7 ke3--e5, cha-bou2 gin2-a2, i ma7 bo5 ai3 chhoa7.  “Ah bo5 li2 bo5 ai3 chhoa7, ah-bo5 li2 si7 an2-na2?”  I long2 bo5 ai3 kong2.  “Ah8 bo5, he hoan-a2 ma7 ho2, hoan-a2 he……to7 ma7 be7-bai2 .”  Hit chun7-a2 Tai5-tang hoan-a2 chin che7 ah.  I kong2 i ma7 bo5 ai3 chhoa7.  I choat8-tui3 na2 chit-si3-lang5 i bo5 chhoa7-bou2.  “Ah u7 lang5 an2-ni?  Bo5 li2 si7 siann2-mng5 pinn7 lah?”  I kong2: “Bo5, goa2 bo5 mou5-pinn7.”  “M7, li2 che si7 bo5 cheng3-siong5, li2 nah e7 chit8 e5 cha-pou-lang5 bo5 ai3 chhoa7-bou2!  Chit chun7-a2 ji7-chap8 goa7 hoe3 bo5 ai3 chhoa7-bou2.”  I kong2: “Bo5 ai3 chhoa7 to7 bo5 ai3 chhoa7”an2-ni lah."
        ],
        [
          "啊這日子就過啊，啊直直過直直過，過共這咧，這咧坐乳母椅這咧囝仔大漢去做兵轉來，抵抵彼日抵[毛^火]某，啊老父，田經一咧濟，煞uan5-a2做里長，佇台東街仔做里長啦。啊彼日請客，請四十偌桌。呼，彼時陣仔古早請四十偌桌，佇日本時代，啊甲請四十偌桌，佇這光復來啊，五十偌年請請偌桌，就做里長啊，台東人猶未真濟。彼朋友就講：「幹，一郎仔你當時你來，彼咧囝仔得乳母椅坐，你會記lih？彼時陣仔誰卜共你做媒人誰卜嫁你就田，人看，今也日[毛^火]某啊，無你的子麼愛做兵啊！」「啊就騙[犬+肖]咧～毋[毛^火]擱用哩！」講：「啊你這毋知啥物毛病？」伊講：「啊你毋知啦，[毛^火]某，通台東到花蓮，我攏看過，無一个比阮某較媠的。」「無你講你無某！」講：「甲病無某，我就是為了阮某，我才走走路走對這來。」安呢啦。彼陣仔食一寡酒才吐真言啦。「啊您您某是安若？」喔擱大聲呢，毋，啊就講講像我抵即仔我講過彼的呼。某就是共這咧顏主任安呢私通，伊創一枝柴棍仔共[手+勿]死，看某赫惡毒，頭殼uann2-kun2鋸斷，腳骨斲斷，手骨斲斷，提去鼎底煠，肉落了，彼的骨擱提去灶孔，無新屍攏是屍，摻屎攏無拍算哩，「喔，看到赫惡毒，我就毋敢轉去相認，我自安呢宓佇這，我歸氣無愛轉去。」安呢啦。",
          "Ah che jit8-chi2 to7 koe3 ah, ah tit8-tit8 koe3 tit8-tit8 koe3, koe3 kah chit leh, chit leh che7 leng-bo2-i2 chit leh gin2-a2 toa7-han3 khi3 cho3-peng tng2--lai5, tu2-tu2 hit jit8 tu2 chhoa7-bou2, ah in lau7-pe7, chhan5 kinn chit8 leh che7, soah oan5-a2 cho3 li2-tiunn2, ti7 Tai5-tang ke-a2 cho3 li2-tiunn2 lah.  Ah hit jit8 chhiann2-kheh, chhiann2 si3-chap8 goa7 toh .  Honnh, hit si5-chun7-a2 kou2-cha2 chhiann2 si3-chap8 goa7 toh, ti7 Jit8-pun2 si5-tai7, ah kah chhiann2 si3-chap8 goa7 toh, ti7 che kong-hok8 lai5 ah, gou7-chap8 goa7 ni5 chhiann2 chhiann2 goa7-che7 toh, to7 cho3 li2-tiunn2 ah, Tai5-tang lang5 ah-be7 chin che7.  He peng5-iu2 to7 kong2: “Kan2, It-long5--a2 li2 tong-si5 li2 lai5, hit leh gin2-a2 teh leng-bo2-i2 che7, li2 e7 ki3--lih be7?  Hit si5-chun7-a2 chia5 beh ka7 li2 cho3 mui5-lang5 chia5 beh ke3 li2 to7 chhan5, lang5 khoann3, kin-a2-jit8 chhoa7-bou2 ah, bo5 li2 e5 kiann2 ma7 ai3 cho3-peng ah!”  “Ah to7 phian3-siau2 leh～m7 chhoa7 koh be7 eng7--lih!”  Kong2: “Ah li2 che m7 chai siann2-mih mou5-pinn7?”  I kong2: “Ah li2 m7 chai lah, chhoa7-bou2, thong Tai5-tang kau3 Hoa-lian5, goa2 long2 khoann3--koe3, bo5 chit8 e5 pi2 gun2 bou2 khah sui2--e5.”  “Bo5 li2 kong2 li2 bo5 bou2!”  Kong2: “Kah pinn7 bo5 bou2, goa2 to7 si7 ui7 liau2 gun2 bou2, goa2 chiah chau2 chau2-lou7 chau2 tui3 chia lai5.” An2-ni lah.  Hit chun7-a2 chiah8 chit8-koa2 chiu2 chiah thou3 chin gian5 lah.  “Ah lin2 lin2 bou2 si7 an2-na2?”  Ouh koh toa7-siann neh, m7, ah to7 kong2 kong2 chhiunn7 goa2 tu2-chiah-a2 goa2 kong2--koe3 hit e5 honnh.  In bou2 to7 si7 kah chit leh Gan5 chu2-jim7 an2-ni su-thong, i chhong3 chit8 ki chha5-kun3-a2 ka7 but8-si2, khoann3 in bou2 hiah ok-tok8, thau5-khak oann2-kun2 ki3-tng7, kha-kut tok-tng7, chhiu2-kut tok-tng7, theh8 khi3 tiann2-te2 sah8, bah lak liau2, hit e5 kut koh theh8 khi3 chau3-khang, bo5 sin-si long2 si7 si, chham sai2 long2 bo5 phah-sng3 lih, “Ouh, khoann3 kau3 hiah ok-tok8, goa2 to7 m7 kann2 tng2-khi3 sio-jin7, goa2 chu7 an2-ni bih ti7 chia, goa2 kui-khi3 bo5 ai3 tng2--khi3.” An2-ni lah."
        ],
        [
          "哭父啊，隔壁，有一寡仔便衣的刑事坐佇彼，攏有聽到，彼時陣仔咧食酒中攏聽喔，酒續爾，手銬共銬咧，牽去分局裡。「你你你殺人，你安呢，喔～你，佇佇佇號做就講高雄啊，佇高雄殺人，你你安呢來，來去來宓佇這。」安呢啦。啊才打電話轉來問，彼咧時陣抵換中華民國啦，三十二年三十四年就光復啊，三十五年呼，應該三十四年是七月就光復啊，彼我真清楚啦。啊彼共共彼陣好，彼咧彼咧抵到民國五十四年，這咧這咧故事，才爆發。爆發的時，打電話轉來問，高雄調查講：「無咧，這移交就無這的冊咧，無這的案，這的案攏燒掉lih啊，日本的。」呼，日本民國佇彼咧彼咧昭和十八年，彼時陣仔才三十歸年，啊到這陣仔到今年五十四年，呀彼陣仔卜去，對彼去，對對對，坐火車卜基隆坐船，才來才來花蓮，花蓮擱坐船來台東，但是今也這條號做花東公路呼，呼，這咧這咧楓港公路，透透台東這條路，民國五十四年通啊呢。今也自安呢佇彼，伊講：「毋，安呢掠去關。」那毋擱里長去共保，伊講：「這殺人犯毋使保。」",
          "Khau3-pe7 ah, keh-piah, u7 chit8-koa2-a2 pian7-i e5 heng5-su7 che7 ti7 hia, long2 u7 thiann--tioh8, hit si5-chun7-a2 leh chiah8-chiu2 tiong long2 thiann ouh, chiu2 soah nia5, chhiu2-khau3 ka7 khau3 leh, khan khi3 hun-kiok8--nih8.  “Li2 li2 li2 sat-jin5, li2 an2-ni, ouh～li2, ti7 ti7 ti7 ho7-cho3 to7 kong2 Ko-hiong5 ah, ti7 Ko-hiong5 sat-jin5, li2 li2 an2-ni lai5, lai5-khi3 lai5 bih ti7 chia.” An2-ni lah.  Ah chiah phah tian7-oe7 tng2 lai5 mng7, hit leh si5-chun7 tu2 oann7 Tiong-hoa bin5-kok lah, sann-chap8-ji7 ni5 sann-chap8-si3 ni5 to7 kong-hok8 ah, sann-chap8-gou7 ni5 honnh, eng3-kai sann-chap8-si3 ni5 si7 chhit--goeh8 to7 kong-hok8 ah, he goa2 chin chheng-chho2 lah.  Ah he kah kah hit-chun7 ho2, hit leh hit leh tu2 kau3 bin5-kok gou7-chap8-si3 ni5, chit leh chit leh kou3-su7, chiah pok8-hoat.  Pok8-hoat e5 si5, phah tian7-oe7 tng2 lai5 mng7, Ko-hiong5 tiau5-cha kong2: “Bo5 leh, che i5-kau to7 bo5 chit e5 chheh leh, bo5 chit e5 an3, chit e5 an3 long2 sio tiau7 lih ah, Jit8-pun2 e5.” Honnh, Jit8-pun2 bin5-kok ti7 hit leh hit leh Chiau-ho5 chap8-peh ni5, hit si5-chun7-a2 chiah sann-chap8 kui2 ni5, ah kau3 chit chun7-a2 kau3 kin-ni5 gou7-chap8-si3 ni5, iah hit chun7-a2 beh khi3, ui3 hia khi3, tui3 tui3 tui3, che7 hoe2-chhia beh Ke-lang5 che7-chun5, chiah lai5 chiah lai5 Hoa-lian5, Hoa-lian5 koh che7-chun5 lai5 Tai5-tang, tan7-si7 chim2-a2 chit tiau5 ho7-cho3 Hoa-tang kong-lou7 honnh, honnh, chit leh chit leh Hong-kang2 kong-lou7, thau3 thau3 Tai5-tang chit tiau5 lou7, bin5-kok gou7-chap8-si3 ni5 thong ah neh.  Chim2-a2 chu7 an2-ni ti7 hia, i kong2: “M7, an2-ni liah8 khi3 koainn.”  Nah m7 koh li2-tiunn2 khi3 ka7 po2, i kong2: “Che sat-jin5-hoan7 m7-sai2 po2.”"
        ],
        [
          "毋知予拘留歸暝，問無，自動放伊轉來，彼陣仔才出……伊講轉來探聽某啦。當安呢無罪啊，無轉來看阮老某，看看咧，當離開三十偌年啊呼，民國五十歸年啊，三十偌年到五十四年，當某毋知生做安偌安呢啦。",
          "M7 chai hou7 khu-liu5 kui2 me5, mng7 bo5, chu7-tong7 pang3 i tng2--lai5, hit chun7-a2 chiah chhut……i kong2 tng2 lai5 tham3-thiann in bou2 lah.  Tann an2-ni bo5 choe7 ah, bo5 tng2 lai5 khoann3 gun2 lau7-bou2, khoann3-khoann3 leh, tann li7-khui sann-chap8 goa7 ni5 ah honnh, bin5-kok gou7-chap8 kui2 ni5 ah, sann-chap8 goa7 ni5 kau3 gou7-chap8-si3 ni5, tann in bou2 m7 chai sinn-choe3 an goa7 an2-ni lah."
        ],
        [
          "啊某……今也抵即咧講，今也愛換講某啊。某一日麼想講：「一郎仔這禮拜無轉來，彼陣仔見禮拜見禮拜，拜六攏轉來呼，毋啊這禮拜那會無轉來，曷赫無閒。」後禮拜猶擱無轉來，「咦～那會赫奇怪？」啊才走……三禮拜無轉來啊，去去去的運送站問，伊講：「曷您一郎仔無轉來，主任煞毋知影對佗去咧。主任吶，主任毋知影佗一暝出lih，主任煞毋知影對佗去，啊報失蹤，就尋無人咧。」伊講：「古怪！我彼一郎仔麼無轉來啦！」一郎仔麼報失蹤，亦主任麼報失蹤，啊彼查某知影，主任就予彼，就骨就放火燒，肉予豬食去，伊卜佗尋，伊亦毋講，你卜佗尋安呢啦。伊講：「主任麼失蹤啦，呀一郎，麼麼自安呢煞……」啊調查起來，麼無佇基隆站啊，啊也佇佗幾站麼攏無，麼毋知影對佗去啊。伊講，毋飛ling機來咧爆擊，彼陣仔昭和十八年，較猶未啦，十九年較濟，二十年傷濟，爆tik的飛ling機，「毋，敢會去予飛ling機，創這爆彈安呢，抑是掃射拍死安呢啦。」安呢安呢嫌疑啦，麼毋知影，無新屍啊。安呢，這咧案，無這咧案。高雄拍拍咧，抵好打狗這，今也講高雄彼攏尋無這咧案由。",
          "Ah in bou2……chim2-a2 tu2-chiah leh kong2, chim2-a2 ai3 oann7 kong2 in bou2 ah.  In bou2 chit8 jit8 ma7 siunn7 kong2: “It-long5--a2 chit le2-pai3 bo5 tng2--lai5, hit chun7-a2 kian3 le2-pai3 kian3 le2-pai3, pai3-lak8 long2 tng2--lai5 honnh, m7 ah chit le2-pai3 nah e7 bo5 tng2--lai5, khah hiah bo5-eng5.”  Au7 le2-pai3 ah koh bo5 tng2--lai5, “Ih～nah e7 hiah ki5-koai3?”  Ah chiah chau2……sann le2-pai3 bo5 tng2--lai5 ah, khi3 khi3 khi3 in e5 un7-sang3 cham7 mng7 in, i kong2: “Khah lin2 It-long5--a2 bo5 tng2--lai5, chu2-jim7 soah m7 chai-iann2 tui3 toh khi3 leh.  Chu2-jim7 nah, chu2-jim7 m7 chai-iann2 toh chit8 me5 chhut--lih, chu2-jim7 soah m7 chai-iann2 tui3 toh khi3, ah po3 sit-chong, to7 chhoe7 bo5 lang5 leh.”  I kong2: “Ku-koai3!  Goa2 hit It-long5--a2 ma7 bo5 tng2--lai5 lah!”  It-long5--a2 ma7 po3 sit-chong, ah8 chu2-jim7 ma7 po3 sit-chong, ah in he cha-bou2 chai-iann2, chu2-jim7 to7 hou7 he, to7 kut to7 pang3-hoe2 sio, bah hou7 ti chiah8--khi3, i beh toh chhoe7, i ah8 m7 kong2, li2 beh toh chhoe7 an2-ni lah.  I kong2: “Chu2-jim7 ma7 sit-chong lah, iah It-long5, ma7 ma7 chu7 an2-ni soah……”ah tiau5-cha--khi2-lai5, ma7 bo5 ti7 Ke-lang5 cham7 ah, ah ia7 ti7 toh kui2 cham7 ma7 long2 bo5, ma7 m7 chai-iann2 tui3 toh khi3 ah.  I kong2, m7 hoe-leng5-ki lai5 leh pok8-kek, hit chun7-a2 Chiau-ho5 chap8-peh ni5, khah ah-be7 lah, chap8-kau2 ni5 khah che7, ji7-chap8 ni5 siong7 che7, pok8-tek e5 hoe-leng5-ki, “M7, kam2 e7 khi3 hou7 hoe-leng5-ki, chhong3 che pok8-toann5 an2-ni, iah si7 sau3-sia7 phah-si2 an2-ni lah.” An2-ni an2-ni hiam5-gi5 lah, ma7 m7 chai-iann2, bo5 sin-si ah.  An2-ni, chit leh an3, bo5 chit leh an3.  In Ko-hiong5 phah phah leh, tu2-ho2 Tann2-kau2 che, chim2-a2 kong2 Ko-hiong5 he long2 chhoe7 bo5 chit leh an3-iu5."
        ],
        [
          "啊自安呢問無，回回回轉去台東分局，伊講：「無啦！這款的攏無啦，無彼咧代誌，攏無無啦！這款咧攏無彼咧代誌，攏無無啦。這過了事，這當擱追求啦，無無這案由就好啊啦。」安呢放伊轉來，一郎才轉來厝，自這的工課才講予厝邊頭尾聽。甲無罪啊，無要緊啦。厝邊頭尾的人共講彼，伊才講予伊聽：「安呢您某，二年前才死爾，二年前……」伊講：「是安若，二年前安若死？」伊講：「你失蹤了啊差不多三、四年了後呼，您某就精神直直[禾+黑]，您某會使講第一美人傷媠的呼，頭毛不時無[木+荒]啊啦，啊面就烏貓貓，尾仔煞起[犬+肖]，啊豬麼無飼啊，曉飼啊就著啦，啊錢麼夠賸真濟啊，麼曉飼豬啊，啊也安呢一四界攏得尋尪，干若講卜尋尪爾，啊二年前跋跋人的魚塭仔」魚塭仔就是人得飼魚的魚窟仔，「呼，跋死去，啊公所處理掉lih，予公所處理掉，埋佇佗麼無人知，你卜安呢知影就愛去公所問。」伊講呼：「我就攏去問，較無這咧代誌。」呼，這代誌自安呢，佇這所在續啊。",
          "Ah chu7 an2-ni mng7 bo5, hoe5 hoe5 hoe5-tng2 khi3 Tai5-tang hun-kiok8, i kong2: “Bo5 lah! Chit khoan2 e5 long2 bo5 lah, bo5 hit leh tai7-chi3, long2 bo5 bo5 lah! Chit khoan2 leh long2 bo5 hit leh tai7-chi3, long2 bo5 bo5 lah.  Che koe3 liau2 su7, che tann mai3 koh tui kiu5 lah, bo5-bo5 che an3-iu5 to7 ho2 ah lah.” An2-ni pang3 i tng2--lai5, It-long5 chiah tng2 lai5 in chhu3, chu7 chit e5 khang-khoe3 chiah kong2 hou7 chhu3-pinn thau5-boe2 thiann.  Kah bo5 choe7 ah, bo5 iau3-kin2 lah.  Chhu3-pinn thau5-boe2 e5 lang5 ka7 kong2 he, i chiah kong2 hou7 i thiann: “An2-ni lin2 bou2, nng7 ni5 cheng5 chiah si2 nia5, nng7 ni5 cheng5……” i kong2: “Si7 an2-na2, nng7 ni5 cheng5 an2-na2 si2?”  I kong2: “Li2 sit-chong liau2 ah chha-put-to sann, si3 ni5 liau2-au7 honnh, lin2 bou2 to7 cheng-sin5 tit8-tit8 bai2, lin2 bou2 e7-sai2 kong2 te7-it bi2-jin5 siong7 sui2--e5 honnh, thau5-mng5 put-si5 bo5 se ah lah, ah bin7 to7 ou-niau-niau , boe2--a2 soah khi2-siau2, ah ti ma7 bo5 chhi7 ah, be7-hiau2 chhi7 ah to7 tioh8 lah, ah chinn5 ma7 kau3 chhun chin che7 ah, ma7 be7-hiau2 chhi7-ti ah, ah ia7 an2-ni chit8-si3-ke3 long2 teh chhoe7 ang, kan-na7 kong2 beh chhoe7 in ang nia5, ah nng7 ni5 cheng5 poah8 poah8 lang5 e5 hi5-un3-a2” hi5-un3-a2 to7 si7 lang5 teh chhi7-hi5 e5 hi5 khut-a2 , “Honnh, poah8 si2--khi3, ah kong-sou2 chhu2-li2 tiau7 lih, hou7 kong-sou2 chhu2-li2 tiau7, tai5 ti7 tah ma7 bo5 lang5 chai, li2 beh an2-ni chai-iann2 to7 ai3 khi3 kong-sou2 mng7.”  I kong2 honnh: “Goa2 to7 long2 mai3 khi3 mng7, khah bo5 chit leh tai7-chi3.” Honnh, che tai7-chi3 chu7 an2-ni, ti7 chit sou2-chai7 soah ah."
        ],
        [
          "啊彼咧，當得講予我聽這就是，埔里一个做磅埪的，彼時陣仔高雄工事當時濟，去彼做，啊彼得講予聽，啊民國五十七年，我佇國姓圳頭得做，啊伊合我真好，佇彼咧所在，講這的工課予我聽，啊我就，這條故事我不敢講予人聽，我是講無愛，彼赫恐怖，人[手+勿] [手+勿]死，摻彼教歹囝仔大小，彼有的講……濫落講古彼就，頭殼uann2仔共[手+勿]破，擱提去滾啊，我這條故事，我攏佇車底，人安呢講我就毋敢講予人聽啦，安呢啦。",
          "Ah hit leh, tann teh kong2 hou7 goa2 thiann che to7 si7, pou li2 chit8 e5 cho3 pong7-khang e5, he si5-chun7-a2 Ko-hiong5 kang su7 tong-si5 che7, khi3 he cho3, ah in he teh kong2 hou7 thiann, ah bin5-kok gou7-chap8 chhit ni5, goa2 ti7 Kok-seng3 chun3-thau5 teh cho3, ah i kah goa2 chin ho2, ti7 hit leh sou2-chai7, kong2 chit e5 khang-khoe3 hou7 goa2 thiann, ah goa2 to7, chit tiau5 kou3-su7 goa2 put kam2 kong2 hou7 lang5 thiann, goa2 si7 kong2 bo5 ai3, he hiah khiong2-pou3, lang5 but8-but8--si2, chham he ka3 phainn2 gin2-a2 toa7-sio2, hia U7-e5 kong2……lam7 loh8 kong2-kou2 he to7, thau5-khak oann2-a2 ka7 but8 phoa3, koh theh8 khi3 kun2 ah, goa2 chit tiau5 kou3-su7, goa2 long2 ti7 chhia te2, lang5 an2-ni kong2 goa2 to7 m7 kann2 kong2 hou7 lang5 thiann lah, an2-ni lah."
        ]
      ],
      "篇名": "高雄奇案"
    },
    {
      "作者": "鐘吳炎",
      "段": [
        [
          "周公鬥法桃花女，彼咧桃花女算講真媠，啊呀呀攏會抹粉抹共媠媠安呢啦。啊彼咧周公拍算潑雨卜卜沃這咧桃花女呼，啊這咧桃花女……亦是祖師公？當毋知周公亦是祖師公，按算祖師公較著，祖師公呰鬥桃花女。祖師公是想卜[毛^火]桃花女，啊桃花女都毋嫁哩。彼咧祖師公毋知是黑面的是喔？呀呀嫌伊[禾+黑]，呀伊是潑雨卜共沃啦呼，呀伊潑風共偷it，吹伊的頭盔，啊我聽人講安呢啦。",
          "Chiu-kong tau3-hoat Tho5-hoe-li2, hit leh Tho5-hoe-li2 sng3-kong2 chin sui2, ah iah iah long2 e7 boah-hun2 boah kah sui2-sui2 an2-ni lah.  Ah hit leh Chiu-kong phah-sng3 phoah-hou7 beh beh ak chit leh Tho5-hoe-li2 honnh, ah chit leh Tho5-hoe-li2……ah8 si7 Chou2-su-kong ?  Tann m7 chai Chiu-kong ah8 si7 chou2-su-kong, an3-sng3 Chou2-su-kong khah tioh8, Chou2-su-kong chiah tau3 Tho5-hoe-li2.  Chou2-su-kong si7 siunn7 beh chhoa7 Tho5-hoe-li2, ah Tho5-hoe-li2 to m7 ke3 lih.  Hit leh Chou2-su-kong m7 chai si7 ou-bin7--e5 si7 ouh ?  Iah iah hiam5 i bai2, iah i si7 phoah-hou7 beh ka7 ak lah honnh, iah i phoah-hong ka7 thau-it, chhoe i e5 thau5-khoe , ah goa2 thiann lang5 kong2 an2-ni lah."
        ],
        [
          "伊創竹掃吊一塊豬肉卜共虎咬，那講呰那想到。啊後爿都是伊……彼隻虎卜對後爿共咬彼咧米篩，彼咧米篩創彼八卦彼，彼麼po5咧。都聽聽咧有的都記哩喔……我聽聽夭壽濟，你曉想講從做囝仔，較早的人不時攏麼講這五四三的真濟，講講咧聽聽咧攏愛記哩。",
          "I chhong3 tek-sau3 tiau3 chit8 te3 ti-bah beh hou7 hou2 ka7, na2 kong2 chiah na2 siunn7--tioh8.  Ah au7-peng5 to si7 i……hit chiah hou2 beh tui3 au7-peng5 ka7 ka7 hit leh bi2-thai, hit leh bi2-thai chhong3 he pat-koa3 hia, he ma7  po5 leh.  To thiann-thiann leh u7-e5 to be7 ki3--lih ouh……goa2 thiann-thiann iau2-siu7 che7, li2 be7-hiau2 siunn7 kong2 chiong cho3 gin2-a2, khah-cha2 e5 lang5 put-si5 long2 ma7 kong2 che gou7-si3-sann--e5 chin che7, kong2-kong2 leh thiann-thiann leh long2 ai3 be7 ki3--lih."
        ]
      ],
      "篇名": "周公鬥法桃花女"
    },
    {
      "段": [
        [
          "啊我擱講一個真正的故事，彼親成親身共我講的。啊咱南投縣竹山鎮呼，有一个老人士啦，彼是算老官員就著接，啊我去兜，啊伊才咧講，講咱人呼，毋通迷……無信啦，講這呼，話毋通亂亂講。呼，通講的才通講，毋通講的毋通亂亂泄。",
          "Ah goa2 koh kong2 chit8 e5 chin-chiann3 e5 kou3-su7, he chhin-chiann5 chhin-sin ka7 goa2 kong2--e5.  Ah lan2 Lam5-tau5-koan7 Tek-san-tin3 honnh, u7 chit8 e5 lau7 jin5-su7 lah, he si7 sng3 lau7 koann-goan5 to7 tioh8 lah, ah goa2 khi3 in tau, ah i chiah leh kong2, kong2 lan2 lang5 honnh, m7-thang be5 ……bo5 sin3 lah, kong2 che honnh, oe7 m7-thang loan7-loan7 kong2.  Honnh, thang kong2--e5 chiah thang kong2, m7-thang kong2--e5 m7-thang loan7-loan7 seh."
        ],
        [
          "毋才咧講，伊有去買一塊茶山，啊茶山請二三个墾工佇彼得……得開墾彼茶山。啊起哩到崙頭尾講看到一門墓仔，講太太講：「哎喲！這那會一門墓仔？啊這誰的，毋來毋來遷遷轉去，當這阮買的，共阮囥住這，啊煞會用哩！」安呢啦。",
          "M7-chiah leh kong2, i u7 khi3 be2 chit8 te3 te5-soann, ah te5-soann chhiann2 nng7 sann e5 khun2-kang ti7 hia teh ……teh khai-khun2 he te5-soann.  Ah khi2 lih kau3 lun-thau5-boe2 kong2 khoann3 kau3 chit8 mng5 bong7-a2, kong2 in thai3-thai3 kong2: “Aih-ioh ! Che nah e7 chit8 mng5 bong7-a2? Ah che chia5 e5, m7 lai5 m7 lai5 chhian-chhian tng2-khi3, tann che gun2 be2--e5, ka7 gun2 khng3 toa3 chia, ah soah e7-eng7 lih!” an2-ni lah."
        ],
        [
          "啊這門墓仔，埋佇彼人，的確，知影啊，伊想講：「我先埋的，敢你先來買的？」啊都逐時仔爾，彼太太將安呢講話，將安呢講出來就著啊，嚨喉親像啥共塞咧安呢攏講話，啊啞啞叫安呢轉來。",
          "Ah chit mng5 bong7-a2, tai5 ti7 he lang5, tek-khak , chai-iann2 ah, i siunn7 kong2: “Goa2 seng tai5--e5, kam2 li2 seng lai5 be2--e5?”  Ah to tak8 si5-a2 nia5 , in he thai3-thai3 chiong an2-ni be7 kong2-oe7, chiong an2-ni kong2 be7 chhut--lai5 to7 tioh8 ah, na5-au5 chhin-chhiunn7 siann2 ka7 that--leh an2-ni long2 be7 kong2-oe7, ah a-a-kio3 an2-ni tng2--lai5."
        ],
        [
          "轉來啊先生講問伊講：「啊啊您頭家娘是啥那？」啊彼工才咧講：「毋知咧！都毋知安若！」講：「啊伊去彼，敢有講啥會仔？」啊伊講：「毋安若。」",
          "Tng2--lai5 ah in 先生kong2 mng7 i kong2: “Ah ah lin2 thau5-ke-niu5 si7 siann2 nah ?”  Ah he kang chiah leh kong2: “M7 chai leh! to m7 chai an2-na2 !”  Kong2: “Ah i khi3 hia, kam2 u7 kong2 siann2-hoe3-a2?”  Ah i kong2: “M7 an2-na2.”"
        ],
        [
          "啊毋轉來將安呢打去打電話去竹山這彼仙宮廟彼問一个主持，講：「啥那，阮太太去山哩，那會講轉來將安呢講話？」啊伊講，彼咧拗拗咧，指頭仔拗拗咧講：「伊敢有講啥？伊去彼敢有講啥話？」啊伊才問彼工講：「伊有講啥話毋？」一个有聽噫講：「有啦！伊就講安準安準安呢啦！」",
          "Ah m7 tng2--lai5 chiong an2-ni phah khi3 phah tian7-oe7 khi3 Tek-san che he Sian-keng-bio7 hia mng7 chit8 e5 chu2-chhi5, kong2: “Siann2 nah, gun2 thai3-thai3 khi3 soann--lih, nah e7 kong2 tng2--lai5 chiong an2-ni be7 kong2-oe7?”  Ah i kong2, hit leh au2-au2 leh, cheng2-thau5-a2 au2-au2 leh kong2: “I kam2 u7 kong2 siann2?  I khi3 he kam2 u7 kong2 siann2 oe7?”  Ah i chiah mng7 hit kang kong2: “I u7 kong2 siann2 oe7 m7?”  Chit8 e5 u7 thiann ih kong2: “U7 lah! I to7 kong2 an2-choann2 an2-choann2 an2-ni lah!”"
        ],
        [
          "呼，啊才擱打電話去共講，講伊講彼啦！講伊講彼，講頭抵仔講彼。伊講：「呼，我知我知。」啊共拗拗咧，手共拗拗咧，擱共創創咧，啊就將安呢，這太太將安呢會講話啊，共求將安呢好溜溜啊。",
          "Honnh, ah chiah koh phah tian7-oe7 khi3 ka7 kong2, kong2 i kong2 he lah! kong2 i kong2 he, kong2 thau5-tu2-a2 kong2 he.  I kong2: “Honnh, goa2 chai goa2 chai.”  Ah ka7 au2-au2 leh, chhiu2 ka7 au2-au2 leh, koh ka7 chhong3-chhong3 leh, ah to7 chiong an2-ni, in che thai3-thai3 chiong an2-ni e7 kong2-oe7 ah, ka7 kiu5 chiong an2-ni ho2 liu-liu ah."
        ],
        [
          "伊講所以人呼，毋好亂亂講，呼，簡單。",
          "I kong2 sou2-i2 lang5 honnh, m7 ho2 loan7-loan7 kong2, honnh, kan2-tan."
        ]
      ],
      "篇名": "毋通亂講話"
    }
  ]
}
