{
  "作者": "無",
  "出版年": "1896",
  "出版者": "無",
  "文類": "其他教材",
  "書名": "身體理",
  "書寫系統": "羅馬字",
  "資料": [
    {
      "段": [
        [
          "論到人e5身軀chainn2樣活，chainn2樣大，有choe7-choe7項不止奧妙，人boe7 long2總明白知，連博學e5醫師查出iau2-ku2 long2 be7到底，m7-ku2有項已經分明thang記，hou7讀e5人知。",
          "Lun7 kau3 lang5 e5 seng-khu chainn2-iunn7 oah8, chainn2-iunn7 toa7, u7 choe7-choe7 hang7 put-chi2 o3-biau7, lang5 boe7 long2-chong2 beng5-pek8 chai, lian5 phok-hak8 e5 i-su chha5-chhut iau2-ku2 long2 be7 kau3-toe2, m7-ku2 u7 hang7 i2-keng hun-beng5 thang ki3, hou7 thak8 e5 lang5 chai."
        ],
        [
          "Ai3做醫生e5的確tioh8講究chit ho7 tai7-chi3 kap身軀破病e5因端，chiah khah會hiau2得醫病。醫生已經有備辦冊choe7-choe7本hou7人oh8到詳細，若是備辦chit本不過講tam7-poh8 khah淺e5 na7-tiann7。",
          "Ai3 choe3 i-seng e5 tek-khak tioh8 kang2-kiu3 chit ho7 tai7-chi3 kap seng-khu phoa3-pinn7 e5 in-toann, chiah khah oe7-hiau2 tit i-pinn7. I-seng i2-keng u7 pi7-pan7 chheh choe7-choe7 pun2 hou7 lang5 oh8 kau3 siong5-se3, na7 si7 pi7-pan7 chit pun2 put-ko3 kong2 tam7-poh8 khah chhian2 e5 na7-tiann7."
        ],
        [
          "Kiam2-chhai2人問講，學生無beh做醫生mih8-sai2 tioh8學習chit ho7事？Tann論到身軀chainn2樣tioh8保重，hit個理tak8人的確tioh8知。有時少年e5時所做會礙tioh8身命，致到一世人身軀會lam2，是因為m7知e5緣故。Tann報i知chainn2樣tioh8慎重，就一世人勇身命，kiam2 m7是khah好mah？ 聖經ti7詩篇139篇第13、14節講，「因為我e5臟腑是你所創造e5，你創造我e5身軀美妙thang驚。」Lan2 e5身軀果然是造化e5主所備辦e5，lan2 kiam2 m7-tioh8 soe3-ji7來照顧，免tit逆上帝創造人類e5好意思。",
          "Kiam2-chhai2 lang5 mng7 kong2, hak8-seng bo5 beh choe3 i-seng mih8-sai2 tioh8 hak8-sip8 chit ho7 su7?  Tann lun7 kau3 seng-khu chainn2-iunn7 tioh8 po2-tiong7, hit e5 li2 tak8 lang5 tek-khak tioh8 chai.  U7 si5 siau3-lian5 e5 si5 sou2 choe3 oe7 gai7 tioh8 sin-mia7, ti3-kau3 chit8-si3-lang5 seng-khu oe7 lam2, si7 in-ui7 m7 chai e5 ian5-kou3.  Tann po3 i chai chainn2-iunn7 tioh8 sin7-tiong7, chiu7 chit8-si3-lang5 iong2 sin-mia7, kiam2 m7 si7 khah ho2 mah?  Seng3-keng ti7 Si-phian 139 phinn te7 13, 14 chat kong2, `In-ui7 goa2 e5 chong7-hu2 si7 Li2 sou2 chhong3-cho7 e5, Li2 chhong3-cho7 goa2 e5 sin-khu bi2-biau7 thang kiann.'  Lan2 e5 sin-khu ko2-jian5 si7 cho7-hoa3 e5 Chu2 sou2 pi7-pan7 e5, lan2 kiam2 m7-tioh8 soe3-ji7 lai5 chiau3-kou3, bian2-tit gek8 Siong7-te3 chhong3-cho7 jin5-lui7 e5 ho2 i3-su3."
        ],
        [
          "通身軀e5內面約略有200外支骨，chiah e5骨頭sann 食穿來做1個骨骼；譬諭親像糊紙e5人，tai7先縛1 sian e5骨，後來用紙糊ti7外面。人活e5時也是an2-ni；骨thang算是做架，i e5外面有肌肉kap皮來包chiah e5骨，tui3 an2-ni chiann5做1個身軀，tu2-tu2合人e5 lou7用。",
          "Thong seng-khu e5 lai7-bin7 iok-liok8 u7 200 goa7 ki kut, chiah e5 kut-thau5 sann chiah8 chheng7 lai5 choe3 chit8 e5 kut-keh; phi3-ju7 chhin-chhiunn7 kou5-choa2 e5 lang5, tai7-seng pak8 chit8 sian e5 kut, au7-lai5 eng7 choa2 kou5 ti7 goa7-bin7.  Lang5 oah8 e5 si5 ia7 si7 an2-ni; kut thang sng3 si7 choe3 ke3, i e5 goa7-bin7 u7 ki-bah kap phe5 lai5 pau chiah e5 kut, tui3 an2-ni chiann5 choe3 chit8 e5 seng-khu, tu2-tu2 hap8 lang5 e5 lou7-eng7."
        ],
        [
          "骨是不止有lou7用e5 mih8；1項是會保護內面khah軟弱、khah nng2 e5 mih8；親像頭顱(就是頭殼骨)會保護腦，a2是hiap8骨會保護心kap肺。Koh 1項，骨是giam2-ngi7 e5 mih8免tit hou7身軀nng2-nng2，若無骨人beh thai2會khia7、會行？",
          "Kut si7 put-chi2 u7 lou7-eng7 e5 mih8; chit8 hang7 si7 oe7 po2-hou7 lai7-bin7 khah loan2-jiok8, khah nng2 e5 mih8; chhin-chhiunn7 thau5-lou5 (chiu7-si7 thau5-khak kut) oe7 po2-hou7 nau2, a2 si7 hiap8-kut oe7 po2-hou7 sim kap hi3.  Koh chit8 hang7, kut si7 giam2-ngi7 e5 mih8 bian2-tit hou7 seng-khu nng2-nng2, na7 bo5 kut lang5 beh thai2 oe7 khia7, oe7 kiann5?"
        ],
        [
          "Chiah e5骨thang分4款，就是長e5、短e5、扁e5、無形e5，(講無形意思m7是boe7看見，是無名thang號。)",
          "Chiah e5 kut thang pun si3 khoan2, chiu7-si7 tng5 e5, te2 e5, pinn2 e5, bo5 heng5 e5, (kong2 bo5 heng5 i3-su3 m7 si7 boe7 khoann3-kinn3, si7 bo5 mia5 thang ho7.)"
        ],
        [
          "骨雖然是giam2-ngi7 e5 mih8，iau2-ku2 m7是不止重，是輕phio3 e5 mih8。長骨e5內面有khang殼親像竹管a2，所以會輕koh勇勇。Khang內有骨chhe2 ti7--teh，骨chhe2 e5色緻黃，會含油。",
          "Kut sui-jian5 si7 giam2-ngi7 e5 mih8, iau2-ku2 m7 si7 put-chi2 tang7, si7 khin-phio3 e5 mih8.  Tng5 kut e5 lai7-bin7 u7 khang-khak chhin-chhiunn7 tek-kong2-a2, sou2-i2 oe7 khin koh iong2-iong2.  Khang lai7 u7 kut-chhe2 ti7--teh, kut-chhe2 e5 sek-ti3 ng5, oe7 ham5 iu5."
        ],
        [
          "Chiah e5骨是2 ho7質來合chiann5 e5，1 ho7是礦物質，1 ho7是生物質。",
          "Chiah e5 kut si7 nng7 ho7 chit lai5 hap8 chiann5 e5, chit8 ho7 si7 khong3-but8-chit, chit8 ho7 si7 seng-but8-chit."
        ],
        [
          "設使將骨來ngau5到thiam2-thiam2，就會得tioh8 hit個生物質，就是膠。",
          "Siat-su2 chiong kut lai5 ngau5 kau3 thiam2-thiam2, chiu7 oe7 tit tioh8 hit e5 seng-but8-chit, chiu7-si7 ka."
        ],
        [
          "A2是骨he7 ti7火來pu5，生物質就long2總燒去，所留teh是hit個礦物質na7-tiann7，就是親像he e5款式。",
          "A2 si7 kut he7 ti7 he2 lai5 pu5, seng-but8-chit chiu7 long2-chong2 sio--khi3, sou2 lau5--teh si7 hit e5 khong3-but8-chit na7-tiann7, chiu7-si7 chhin-chhiunn7 he e5 khoan2-sit."
        ],
        [
          "人細漢e5時chit 2 ho7 e5質是對半，an2-ni gin2-a2 e5骨是khah nng2，所以若poah8倒就khah boe7 phah chih8骨頭。",
          "Lang5 soe3-han3 e5 si5 chit nng7 ho7 e5 chit si7 tui3-poann3, an2-ni gin2-a2 e5 kut si7 khah nng2, sou2-i2 na7 poah8-to2 chiu7 khah boe7 phah chih8 kut-thau5."
        ],
        [
          "到中年有生質1份，礦物質2份，所以骨khah ngi7-chiann7。到老，礦物質khah choe7，生質khah chio2，所以老人e5骨khah chhe3，設使poah8倒i e5骨快快會chih8。",
          "Kau3 tiong-lian5 u7 seng-chit chit8 hun7, khong3-but8-chit nng7 hun7, sou2-i2 kut khah ngi7-chiann7.  Kau3 lau7, khong3-but8-chit khah choe7, seng-chit khah chio2, sou2-i2 lau7-lang5 e5 kut khah chhe3, siat-su2 poah8-to2 i e5 kut khoai3-khoai3 oe7 chih8."
        ],
        [
          "若詳細看1支骨就知外面long2有1 teng5膜teh包，號做骨衣。骨e5外面是teng7 koh 光kut8，chit ho7 teng7骨chhng choe7 choe7 khang hou7血管會四圍流行，帶血來養飼骨。骨e5內面kap外面無sann-tang5，是khah phann3 koh lioh8-a2親像海jiong5 e5款，有boe7算得e5細khang，內面toe2紅e5骨chhe2 koh有choe7-choe7微血管。",
          "Na7 siong5-se3 khoann3 chit8 ki kut chiu7 chai goa7-bin7 long2 u7 chit8 teng5 mouh8 teh pau, ho7 choe3 kut-i.  Kut e5 goa7-bin7 si7 teng7 koh kng-kut8, chit ho7 teng7-kut chhng choe7 choe7 khang hou7 huih-kng2 oe7 si3-ui5 liu5-heng5, toa3 huih lai5 iunn2-chhi7 kut.  Kut e5 lai7-bin7 kap goa7-bin7 bo5 sann-tang5, si7 khah phann3 koh lioh8-a2 chhin-chhiunn7 hai2-jiong5 e5 khoan2, u7 boe7 sng3-tit e5 soe3 khang, lai7-bin7 toe2 ang5 e5 kut-chhe2 koh u7 choe7-choe7 bi5-huih-kng2."
        ],
        [
          "設使骨phah chih8，chih8痕e5所在會chuh tam7-poh8血，無loa7久chit個血會kian kui te3，chit個血會chiann5 1 ho7質親像膠e5款，hou7 hit支phah-chih8 e5骨e5雙頭會sann連。若無tin2動幾na7禮拜久chit個會sann連e5質會變teng7 kap骨sann 親像。",
          "Siat-su2 kut phah chih8, chih8 hun5 e5 sou2-chai7 oe7 chuh tam7-poh8 huih, bo5 loa7 ku2 chit e5 huih oe7 kian kui te3, chit e5 huih oe7 chiann5 chit8 ho7 chit chhin-chhiunn7 ka e5 khoan2, hou7 hit ki phah-chih8 e5 kut e5 siang thau5 oe7 sann-lian5.  Na7 bo5 tin2-tang7 kui2-na7 le2-pai3 ku2 chit e5 oe7 sann-lian5 e5 chit oe7 pian3 teng7 kap kut sann chhin-chhiunn7."
        ],
        [
          "骨已經phah-chih8，beh sio接e5時要緊m7-thang tin2動，驚了會li7-hun5，所以tioh8用枋a2來kah。Phah-chih8 e5所在hit個新e5骨起頭有生物質khah choe7所以khah nng2，an2-ni tioh8 soe3-ji7照顧chiah boe7歪；若無照顧，到teng7 e5時骨會khiau也boe7 koh再直。",
          "Kut i2-keng phah-chih8, beh sio-chiap e5 si5 iau3-kin2 m7-thang tin2-tang7, kiann-liau2 oe7 li7-hun5, sou2-i2 tioh8 eng7 pang-a2 lai5 kah.  Phah-chih8 e5 sou2-chai7 hit e5 sin e5 kut khi2-thau5 u7 seng-but8-chit khah choe7 sou2-i2 khah nng2, an2-ni tioh8 soe3-ji7 chiau3-kou3 chiah boe7 oai; na7 bo5 chiau3-kou3, kau3 teng7 e5 si5 kut oe7 khiau ia7 boe7 koh-chai3 tit8."
        ],
        [
          "見若2 te3骨sann連e5所在叫做骨節。有e5會tin2動，有e5 boe7。見若會tin2動e5骨節就有jim2，就是nng2骨鋪teh ti7 2 te3骨頭e5面。Nng2骨是真白koh 光kut8，nng2骨也真jun7 lioh8-a2親像筋e5款式。",
          "Kinn3-na7 2 te3 kut sann-lian5 e5 sou2-chai7 kio3 choe3 kut-chat.  U7 e5 oe7 tin2-tang7, u7 e5 boe7.  Kinn3-na7 oe7 tin2-tang7 e5 kut-chat chiu7 u7 jim2, chiu7-si7 nng2-kut phou teh ti7 2 te3 kut-thau5 e5 bin7.  Nng2-kut si7 chin peh8 koh kng-kut8, nng2-kut ia7 chin jun7 lioh8-a2 chhin-chhiunn7 kun e5 khoan2-sit."
        ],
        [
          "骨節e5所在有真kau7 e5膜來包，hit個膜e5內面會生液來潤澤骨節，hou7 2 te3骨頭快快tin2動，khah boe7 sann chhoe3，來發ih8-ih8 oaih8-oaih8 e5聲。少年e5人khah敏捷，chit項e5緣故是因為骨節e5液khah chiau5備。",
          "Kut-chat e5 sou2-chai7 u7 chin kau7 e5 mouh8 lai5 pau, hit e5 mouh8 e5 lai7-bin7 oe7 sinn ek8 lai5 lun7-tek8 kut-chat, hou7 2 te3 kut-thau5 khoai3-khoai3 tin2-tang7, khah boe7 sann chhoe3, lai5 hoat ih8-ih8 oaih8-oaih8 e5 siann.  Siau3-lian5 e5 lang5 khah bin2-chiat8, chit hang7 e5 ian5-kou3 si7 in-ui7 kut-chat e5 ek8 khah chiau5-pi7."
        ],
        [
          "骨節也有筋帶會加添外膜e5力hou7骨khah boe7 lut-khu7。筋帶雖然是真勇koh jun7 e5 mih8，m7-ku2有時人lau2 tioh8筋，就是因為oai2 tioh8 hou7 hit個骨節e5筋keng開受傷害。若an2-ni tioh8 soe3-ji7照顧，免tit破siunn3 e5事，大疼e5時thang用布un3冷水來包，布lioh8-a2燒chiah koh un3冷水，kha tioh8 kiah8起來，m7-thang垂落，也m7-thang kiu起來，幾na7點鐘久若無khah好tioh8請醫生來bai7。骨若lut-khu7，tioh8緊緊請知影e5人來chhiau5 i，若延chhian5驚了會khah oh chhiau5。",
          "Kut-chat ia7 u7 kun-toa3 oe7 ke-thinn goa7-mouh8 e5 lat8 hou7 kut khah boe7 lut-khu7.  Kun-toa3 sui-jian5 si7 chin iong2 koh jun7 e5 mih8, m7-ku2 u7 si5 lang5 lau2 tioh8 kun, chiu7-si7 in-ui7 oai2 tioh8 hou7 hit e5 kut-chat e5 kun keng khui siu7 siong-hai7.  Na7 an2-ni tioh8 soe3-ji7 chiau3-kou3, bian2-tit phoa3-siunn3 e5 su7, toa7 thiann3 e5 si5 thang eng7 pou3 un3 leng2-chui2 lai5 pau, pou3 lioh8-a2 sio chiah koh un3 leng2-chui2, kha tioh8 kiah8--khi2-lai5, m7-thang sui5 loh8, ia7 m7-thang kiu--khi2-lai5, kui2-na7 tiam2-cheng ku2 na7 bo5 khah ho2 tioh8 chhiann2 i-seng lai5 bai7.  Kut na7 lut-khu7, tioh8 kin2-kin2 chhiann2 chai-iann2 e5 lang5 lai5 chhiau5 i, na7 ian5-chhian5 kiann-liau2 oe7 khah oh chhiau5."
        ],
        [
          "骨節會分",
          "Kut-chat oe7 hun"
        ],
        [
          "(1) 會tin2動e5",
          "(1) Oe7 tin2-tang7 e5"
        ],
        [
          "(2) Boe7 tin2動e5",
          "(2) Boe7 tin2-tang7 e5"
        ],
        [
          "會tin2動e5 koh分",
          "Oe7 tin2-tang7 e5 koh hun"
        ],
        [
          "(1) Tin2動sio2-khoa2 e5",
          "(1) Tin2-tang7 sio2-khoa2 e5"
        ],
        [
          "(2) Tin2動緊快e5",
          "(2) Tin2-tang7 kin2 khoai3 e5"
        ],
        [
          "骨節快tin2動e5，有e5親像hou7-tiap8，有e5親像舂臼kap臼鎚，有e5親像khang kap sun2 e5款。若看骨圖就快分別chi2幾na7款。",
          "Kut-chat khoai3 tin2-tang7 e5, u7 e5 chhin-chhiunn7 hou7-tiap8, u7 e5 chhin-chhiunn7 cheng-khu7 kap khu7-thui5, u7 e5 chhin-chhiunn7 khang kap sun2 e5 khoan2.  Na7 khoann3 kut-tou5 chiu7 khoai3 hun-piat chi2 kui2-na7 khoan2."
        ],
        [
          "骨骼thang分4部位，就是頭顱、身、手、kha。頭顱就是頭殼骨分頭頂、頭底kap面。Koh有耳khang內e5細te3骨，以及舌下e5骨long2算做屬ti7頭顱。",
          "Kut-keh thang pun si3 pou7-ui7, chiu7-si7 thau5-lou5, sin, chhiu2, kha.  Thau5-lou5 chiu7-si7 thau5-khak kut pun thau5-teng2, thau5-toe2 kap bin7.  Koh u7 hi7-khang lai7 e5 soe3 te3 kut, i2-kip8 chih8-e7 e5 kut long2 sng3 choe3 siok8 ti7 thau5-lou5."
        ],
        [
          "骨骼e5骨thang照下底排列。",
          "Kut-keh e5 kut thang chiau3 e7-toe2 pai5-liat8."
        ],
        [
          "頭顱29 te3",
          "Thau5-lou5 29 te3"
        ],
        [
          "頭頂e5骨",
          "Thau5-teng2 e5 kut"
        ],
        [
          "頭底e5骨",
          "Thau5-toe2 e5 kut"
        ],
        [
          "共8 te3",
          "kiong7 8 te3"
        ],
        [
          "面e5骨共14 te3",
          "Bin7 e5 kut kiong7 14 te3"
        ],
        [
          "耳khang內e5骨6 te3",
          "Hi7-khang lai7 e5 kut 6 te3"
        ],
        [
          "舌下e5骨1 te3",
          "Chih8-e7 e5 kut 1 te3"
        ],
        [
          "身共58 te3",
          "Sin kiong7 58 te3"
        ],
        [
          "脊柱共33 te3",
          "Chek-thiau7 kiong7 33 te3"
        ],
        [
          "am7-kun2 7 te3",
          "am7-kun2 7 te3"
        ],
        [
          "胸hah8 12 te3",
          "heng-hah8 12 te3"
        ],
        [
          "腰骨5 te3",
          "io-kut 5 te3"
        ],
        [
          "ti2骨5 te3",
          "ti2-kut 5 te3"
        ],
        [
          "Khong骨 4 te3",
          "Khong-kut 4 te3"
        ],
        [
          "胸坎骨1支",
          "Heng-kham2 kut 1 ki"
        ],
        [
          "Hiap8骨24支",
          "Hiap8-kut 24 ki"
        ],
        [
          "2支手共64支",
          "2 ki chhiu2 kiong7 64 ki"
        ],
        [
          "肩kah 2 te3",
          "Keng-kah 2 te3"
        ],
        [
          "So2-chu7 2 te3",
          "So2-chu7 2 te3"
        ],
        [
          "手臂2支",
          "Chhiu2-pi3 2 ki"
        ],
        [
          "正tiu2 2支",
          "Chiann3-tiu2 2 ki"
        ],
        [
          "反tiu2 2支",
          "Hoan2-tiu2 2 ki"
        ],
        [
          "手碗16 te3",
          "Chhiu2-oann2 16 te3"
        ],
        [
          "手掌10支",
          "Chhiu2-chiunn2 10 ki"
        ],
        [
          "手指28支",
          "Chhiu2-chi2 28 ki"
        ],
        [
          "2支kha共62 ki",
          "2 ki kha kiong7 62 ki"
        ],
        [
          "無名骨2 te3",
          "Bo5-mia5-kut 2 te3"
        ],
        [
          "大腿2支",
          "Toa7-thui2 2 ki"
        ],
        [
          "Chhek-kai3骨2 te3",
          "Chhek-kai3-kut 2 te3"
        ],
        [
          "Kan骨2支",
          "Kan-kut 2 ki"
        ],
        [
          "Hui骨2支",
          "Hui-kut 2 ki"
        ],
        [
          "Kha碗14 te3",
          "Kha-oann2 14 te3"
        ],
        [
          "Kha掌10支",
          "Kha-chiunn2 10 ki"
        ],
        [
          "Kha指28支",
          "Kha-chi2 28 ki"
        ],
        [
          "少年e5時骨照頂面共213，總是後來5 te3 ti2骨會sann黏chiann5做1 te3 ti2骨，koh 4 te3骨也會sann黏做1 te3。An2-ni 9 te3變做2 te3，所以thang講中年e5時骨骼有206 te3骨。",
          "Siau3-lian5 e5 si5 kut chiau3 teng2-bin7 kiong7 213, chong2-si7 au7-lai5 5 te3 ti2-kut oe7 sann-liam5 chiann5 choe3 1 te3 ti2-kut, koh 4 te3 kut ia7 oe7 sann-liam5 choe3 1 te3.  An2-ni 9 te3 pian3 choe3 2 te3, sou2-i2 thang kong2 tiong-lian5 e5 si5 kut-keh u7 206 te3 kut."
        ],
        [
          "頭顱有幾na2 te3骨來合chiann5 e5。Kap-choa7 e5痕有e5有khih親像鋸a2 hou7 i sann穿。頭顱內有khang殼lioh8-a2親像椰e5款。Khang殼內有toe2頭腦，腦chiah會穩當。頭顱e5骨boe7會隨te3 ka-ki7 tin2動，只有下牙槽骨會chiunn7落來開嘴合嘴na7-tiann7。雖然an2-ni，iau2-ku2 lan2會kiah8頭ann3頭，m7若ti7前後也ti7雙peng5，頭也會oat8來oat8去，che是tui3 kui te3頭殼kap脊柱頭2 te3骨會sann-kap做骨節，脊柱頭1個骨名叫bau2骨，第二e5號做sun2骨。",
          "Thau5-lou5 u7 kui2-na2 te3 kut lai5 hap8 chiann5 e5.  Kap-choa7 e5 hun5 u7 e5 u7 khih chhin-chhiunn7 ku3-a2 hou7 i sann-chheng7.  Thau5-lou5 lai7 u7 khang-khak lioh8-a2 chhin-chhiunn7 ia5 e5 khoan2.  Khang-khak lai7 u7 toe2 thau5-nau2, nau2 chiah oe7 un2-tang3.  Thau5-lou5 e5 kut boe7-oe7 sui5-te3 ka-ki7 tin2-tang7, chi2-u7 e7 ge5-cho5 kut oe7 chiunn7-loh8 lai5 khui-chhui3 hap8-chhui3 na7-tiann7.  Sui-jian5 an2-ni, iau2-ku2 lan2 oe7 kiah8-thau5 ann3-thau5, m7-na7 ti7 cheng5-au7 ia7 ti7 siang-peng5, thau5 ia7 oe7 oat8 lai5 oat8 khi3, che si7 tui3 kui te3 thau5-khak kap chek-thiau7-thau5 2 te3 kut oe7 sann-kap choe3 kut-chat, chek-thiau7-thau5 chit8 e5 kut mia5 kio3 bau2-kut, te7-ji7 e5 ho7 choe3 sun2-kut."
        ],
        [
          "Bau2骨e5頂面雙peng5 iah8有li5-li5-a2 lap-u，頭顱khoa3 ti7 am7-kun2 e5位雙peng5 li5-li5-a2 khah thong2來thap ti7 chi2 2 e5 lap-u e5所在，chi2 2位會做2 e5骨節。Koh bau2骨有sun2-khang，sun2骨有1支sun2；chi2 2項會sann穿來做1個骨節。人tioh8 oa2靠chiah e5 3 e5骨節就頭會照頂面所講e5款來tin2動。",
          "Bau2-kut e5 teng2-bin7 siang-peng5 iah8 u7 li5-li5-a2 lap-u, thau5-lou5 khoa3 ti7 am7-kun2 e5 ui7 siang-peng5 li5-li5-a2 khah thong2 lai5 thap ti7 chi2 2 e5 lap-u e5 sou2-chai7, chi2 2 ui7 oe7 choe3 2 e5 kut-chat.  Koh bau2-kut u7 sun2-khang, sun2-kut u7 chit8 ki sun2; chi2 2 hang7 oe7 sann-chheng7 lai5 choe3 chit8 e5 kut-chat.  Lang5 tioh8 oa2-kho3 chiah e5 sann e5 kut-chat chiu7 thau5 oe7 chiau3 teng2-bin7 sou2 kong2 e5 khoan2 lai5 tin2-tang7."
        ],
        [
          "Ka-chiah e5骨叫做脊柱。本然有33 te3骨，後來照第9節已經講9 te3會sann黏變做2 te3，所以kui條脊柱只有26 te3。脊柱tak8 te3骨分前後2部位。前面叫做骨體，後面叫做骨框。Ti7 tak8 te3骨框有大khang，26 te3骨e5 khang sann-thiap8就chiann5做1條管，管內有大條脊腦，脊腦e5頂頭會續接頭殼內e5腦。Ti7每2 te3骨體e5中間有1 te3 jim2 (就是nng2骨)來鋪teh做墊。I e5 lou7用是hou7骨tu2骨boe7 sann-khap8，也khah boe7 chhek tioh8柱內e5脊腦。骨hiah choe7 te3是hou7 ka-chiah會ut-khiau會chhun直，khi來khi去。Ka-chiah koh是親像柱hou7身軀會挺身。",
          "Ka-chiah e5 kut kio3 choe3 chek-thiau7.  Pun2-jian5 u7 33 te3 kut, au7-lai5 chiau3 te7 9 chat i2-keng kong2 9 te3 oe7 sann-liam5 pian3 choe3 2 te3, sou2-i2 kui tiau5 chek-thiau7 chi2-u7 26 te3.  Chek-thiau7 tak8 te3 kut hun cheng5-au7 2 pou7-ui7.  Cheng5-bin7 kio3 choe3 kut-the2, au7-bin7 kio3 choe3 kut-kheng.  Ti7 tak8 te3 kut-kheng u7 toa7 khang, 26 te3 kut e5 khang sann-thiap8 chiu7 chiann5-choe3 chit8 tiau5 kng2, kng2-lai7 u7 toa7 tiau5 chek-nau2, chek-nau2 e5 teng2-thau5 oe7 soa3-chiap thau5-khak lai7 e5 nau2.  Ti7 mui2 2 te3 kut-the2 e5 tiong-kan u7 chit8 te3 jim2 (chiu7-si7 nng2-kut) lai5 phou teh choe3 tiam7.  I e5 lou7-eng7 si7 hou7 kut tu2 kut boe7 sann-khap8, ia7 khah boe7 chhek tioh8 thiau7 lai7 e5 chek-nau2.  Kut hiah choe7 te3 si7 hou7 ka-chiah oe7 ut-khiau oe7 chhun-tit8, khi lai5 khi khi3.  Ka-chiah koh si7 chhin-chhiunn7 thiau7 hou7 seng-khu oe7 theng5-sin."
        ],
        [
          "脊柱頂頭26 te3骨分做屬am7-kun2 e5 7 te3，屬胸hah8 e5 12 te3，屬腰e5 5 te3。Hiah e5骨na2落ke7所tioh8擔當e5重na2加添，所以應該tioh8 na2 ke7 na2大te3。Koh脊柱下尾本然9 te3骨合chiann5 1個大te3骨，叫做ti2骨。Koh 1個khah細te3骨號做khong骨。Ti7獸類有khah choe7 te3 khong骨做i e5尾e5骨。",
          "Chek-thiau7 teng2-thau5 26 te3 kut hun choe3 siok8 am7-kun2 e5 7 te3, siok8 heng-hah8 e5 12 te3, siok8 io e5 5 te3.  Hiah e5 kut na2 loh8-ke7 sou2 tioh8 tam-tng e5 tang7 na2 ke-thinn, sou2-i2 eng-kai tioh8 na2 ke7 na2 toa7 te3.  Koh chek-thiau7 e7-be2 pun2-jian5 9 te3 kut hap8 chiann5 chit8 e5 toa7 te3 kut, kio3 choe3 ti2-kut.  Koh chit8 e5 khah soe3 te3 kut ho7 choe3 khong-kut.  Ti7 siu3-lui7 u7 khah choe7 te3 khong-kut choe3 i e5 be2 e5 kut."
        ],
        [
          "Hiap8骨共有24支，tak8 peng5 12支。Tak8支後面kap脊柱sann連，頂面7對也kap胸坎骨sann交接。Chiah e5 hiap8骨kap胸坎骨，會保護心kap肺，khah boe7受傷害。胸坎骨頂頭e5雙peng5有1支骨叫做so2-chu7骨。So2-chu7骨坦橫，i e5內頭kap胸坎骨sann連，外頭kap肩kah骨sann穿。",
          "Hiap8-kut kiong7 u7 24 ki, tak8 peng5 12 ki.  Tak8 ki au7-bin7 kap chek-thiau7 sann-lian5, teng2-bin7 chhit tui3 ia7 kap heng-kham2 kut sann kau-chiap.  Chiah e5 hiap8-kut kap heng-kham2 kut, oe7 po2-hou7 sim kap hi3, khah boe7 siu7 siong-hai7.  Heng-kham2 kut teng2-thau5 e5 siang-peng5 u7 chit8 ki kut kio3 choe3 so2-chu7 kut.  So2-chu7-kut than2-hoainn5, i e5 lai7-thau5 kap heng-kham2 kut sann-lian5, goa7-thau5 kap keng-kah kut sann-chheng7."
        ],
        [
          "脊柱下頭有ti2骨kap khong骨。Ti2骨e5雙peng5有大te3骨號做無名骨。Ti2骨khong骨kap 2 te3無名骨來sio tau3做親像盆號做骨盆。骨盆有分ti7 hu5腹內e5臟腑hit ho7 lou7用。",
          "Chek-thiau7 e7-thau5 u7 ti2-kut kap khong-kut.  Ti2-kut e5 siang-peng5 u7 toa7 te3 kut ho7 choe3 Bo5-mia5 kut.  Ti2-kut khong kut kap 2 te3 bo5-mia5 kut lai5 sio tau3 choe3 chhin-chhiunn7 phun5 ho7 choe3 kut-phun5.  Kut-phun5 u7 hun ti7 hu5 pak-lai7 e5 chong7-hu2 hit ho7 lou7-eng7."
        ],
        [
          "無名骨會kap大腿骨sann交接。Tak8 e5無名骨有深深lap-u e5所在親像舂臼，大腿骨e5頭是親像舂臼鎚深tau3 ti7 lap-u e5所在，所以不論khu5--teh、khia7--teh、坐--teh，a2是行走，chit個骨節不止堅固。大腿骨是thong身軀第一大、第一勇e5。小腿是tui3 kha頭u起到kha為止。Hit內有2支骨，內邊e5骨是khah大支號做kau骨。Ti7外邊有khah細支叫做hui骨。Hui骨有筋帶縛黏ti7 kan骨，koh kan骨kap大腿骨sann連做kha頭u e5骨節。Kha頭u e5前面有chhek蓋骨。Kha頭u做骨節lioh8-a2親像蝴蝶e5款式。用chit個骨節kha會ut-khiau、會chhun直，總是boe7 oat8來、oat8去。",
          "Bo5-mia5 kut oe7 kap toa7-thui2 kut sann kau-chiap.  Tak8 e5 bo5-mia5 kut u7 chhim-chhim lap-u e5 sou2-chai7 chhin-chhiunn7 cheng-khu7, toa7-thui2 kut e5 thau5 si7 chhin-chhiunn7 cheng-khu7 thui5 chhim tau3 ti7 lap-u e5 sou2-chai7, sou2-i2 put-lun7 khu5--teh, khia7--teh, che7--teh, a2 si7 kiann5-chau2, chit e5 kut-chat put-chi2 kian-kou3.  Toa7-thui2 kut si7 thong seng-khu te7-it toa7, te7-it iong2 e5.  Sio2-thiu2 si7 tui3 kha-thau5-u khi2 kau3 kha ui5-chi2.  Hit lai7 u7 nng7 ki kut, lai7-pinn e5 kut si7 khah toa7 ki ho7 choe3 kau-kut.  Ti7 goa7-pinn u7 khah soe3 ki kio3 choe3 hui-kut.  Hui-kut u7 kun-toa3 pak8-liam5 ti7 kan-kut, koh kan-kut kap toa7-thui2 kut sann-lian5 choe3 kha-thau5-u e5 kut-chat.  Kha-thau5-u e5 cheng5-bin7 u7 chhek-kai3-kut.  Kha-thau5-u choe3 kut-chat lioh8-a2 chhin-chhiunn7 hou5-tiap8 e5 khoan2-sit.  Eng7 chit e5 kut-chat kha oe7 ut-khiau, oe7 chhun-tit8, chong2-si7 boe7 oat8 lai5, oat8 khi3."
        ],
        [
          "Kha。Kan骨kap Hui骨e5下頭kap kha碗sann連做骨節，照蝴蝶e5款。雙peng5 khah phong3 e5所在叫做kha目，內邊e5 就是kan骨e5下頭，外邊e5是hui骨e5下頭。Kha碗7 te3骨會kap kha掌5支sann連做骨節。Koh kha掌會kap kha指14支sann穿也做骨節。Kha有hiah choe7支骨，意思ai3 hou7人好行踏、輕phio3。設使kha kou 1 te3骨na7-tiann7的確是oh得行；kha若縛an5是親像an2-ni，所以看見縛kha e5人teh 行路是na2親像teh踏khiau 1般樣。",
          "Kha.  Kan-kut kap Hui-kut e5 e7-thau5 kap kha-oann2 sann-lian5 choe3 kut-chat, chiau3 hou5-tiap8 e5 khoan2.  Siang-peng5 khah phong3 e5 sou2-chai7 kio3 choe3 kha-bak8, lai7-pinn e5 chiu7-si7 kan-kut e5 e7-thau5, goa7-pinn e5 si7 hui-kut e5 e7-thau5.  Kha-oann2 7 te3 kut oe7 kap kha-chiunn2 5 ki sann-lian5 choe3 kut-chat.  Koh kha-chiunn2 oe7 kap kha-chi2 14 ki sann chheng7 ia7 choe3 kut-chat.  Kha u7 hiah choe7 ki kut, i3-su3 ai3 hou7 lang5 ho2 kiann5-tah8, khin-phio3.  Siat-su2 kha kou chit8 te3 kut na7-tiann7 tek-khak si7 oh-tit kiann5; kha na7 pak8 an5 si7 chhin-chhiunn7 an2-ni, sou2-i2 khoann3-kinn3 pak8-kha e5 lang5 teh kiann5 lou7 si7 na2 chhin-chhiunn7 teh tah8 khiau chit8-poann-iunn7."
        ],
        [
          "肩kah骨是3角形koh扁，2 te3骨是平oa2胸hah8後e5雙peng5，i e5外角會kap手臂骨e5頭sann連做舂臼kap臼鎚hit ho7骨節。手臂e5下頭kap正tiu2，反tiu2會sann穿做tiu2節，chit個是親像蝴蝶e5骨節。",
          "Keng-kah kut si7 sann kak heng5 koh pinn2, nng7 te3 kut si7 pinn5 oa2 heng-hah8 au7 e5 siang-peng5, i e5 goa7 kak oe7 kap chhiu2-pi3 kut e5 thau5 sann-lian5 choe3 cheng-khu7 kap khu7-thui5 hit ho7 kut-chat.  Chhiu2-pi3 e5 e7-thau5 kap chiann3-tiu2, hoan2-tiu2 oe7 sann chheng7 choe3 tiu2-chat, chit e5 si7 chhin-chhiunn7 hou5-tiap8 e5 kut-chat."
        ],
        [
          "正tiu2 e5頂頭khah大，下頭khah細。反tiu2是對反頂頭khah細，下頭khah大。2支骨頂面kap下底sann穿做骨節。反tiu2 e5下頭會kap正tiu2 e5下頭sann phoah8。反tiu2是kap手碗sann連所以反tiu2翻來、翻去e5時手會te3 i。An2-ni手tioh8 oa2靠反tiu2骨e5 tin2動chiah會peng2來peng2去。",
          "Chiann3-tiu2 e5 teng2-thau5 khah toa7, e7-thau5 khah soe3.  Hoan2-tiu2 si7 tui3-hoan2 teng2-thau5 khah soe3, e7-thau5 khah toa7.  Nng7 ki kut teng2-bin7 kap e7-toe2 sann chheng7 choe3 kut-chat.  Hoan2-tiu2 e5 e7-thau5 oe7 kap chiann3-tiu2 e5 e7-thau5 sann phoah8.  Hoan2-tiu2 si7 kap chhiu2-oann2 sann-lian5 sou2-i2 hoan2-tiu2 hoan lai5, hoan khi3 e5 si5 chhiu2 oe7 te3 i.  An2-ni chhiu2 tioh8 oa2-kho3 hoan2-tiu2 kut e5 tin2-tang7 chiah oe7 peng2 lai5 peng2 khi3."
        ],
        [
          "手碗有8 te3骨排列做2 choa7。頂面hit choa7 kap反tiu2 e5下頭sann穿，下choa7 kap手掌sann接。手指骨共有14支，大步姆有2支。其餘e5 chng2頭a2 tak8 e5有3支骨。手掌kap手指共有19骨節，所以手會mi-oa2，chng2頭a2會ui-liam3。",
          "Chhiu2-oann2 u7 8 te3 kut pai5-liat8 choe3 2 choa7.  Teng2-bin7 hit choa7 kap hoan2-tiu2 e5 e7-thau5 sann chheng7, e7-choa7 kap chhiu2-chiunn2 sann chiap.  Chhiu2-chi2-kut kiong7 u7 14 ki, toa7-pou7-bu2 u7 2 ki.  Ki5-u5 e5 chng2-thau5-a2 tak8 e5 u7 3 ki kut.  Chhiu2-chiunn2 kap chhiu2-chi2 kiong7 u7 19 kut-chat, sou2-i2 chhiu2 oe7 mi-oa2, chng2-thau5-a2 oe7 ui-liam3."
        ],
        [
          "用手kap kha sann比pheng7。",
          "Eng7 chhiu2 kap kha sann pi2-pheng7."
        ],
        [
          "頂面所議論kha骨kap手骨大概會sann對，thang照下底來排列。",
          "Teng2-bin7 sou2 gi7-lun7 kha-kut kap chhiu2-kut tai7-khai3 oe7 sann tui3, thang chiau3 e7-toe2 lai5 pai5-liat8."
        ],
        [
          "無名骨kap肩kah chham so2-chu7骨sann對。",
          "Bo5-mia5 kut kap keng-kah chham so2-chu7 kut sann tui3."
        ],
        [
          "大腿kap手臂sann對。",
          "Toa7-thui2 kap chhiu2-pi3 sann tui3."
        ],
        [
          "Kan骨kap正tiu2 sann對。",
          "Kan-kut kap chiann3-tiu2 sann tui3."
        ],
        [
          "Hui骨kap反tiu2 sann對。",
          "Hui-kut kap hoan2-tiu2 sann tui3."
        ],
        [
          "Kha碗kap手碗sann對。",
          "Kha-oann2 kap chhiu2-oann2 sann tui3."
        ],
        [
          "Kha掌kap手掌sann對。",
          "Kha-chiunn2 kap chhiu2-chiunn2 sann tui3."
        ],
        [
          "Kha指kap手指sann對。",
          "Kha-chi2 kap chhiu2-chi2 sann tui3."
        ],
        [
          "若詳細比pheng7 kha e5骨kap手e5骨就知雖然有choe7-choe7項sann親像iau2-ku2有koh樣e5款式。Chit個koh樣是為tioh8 lou7用無tang5。人tioh8用kha來khia7 a2是行走，所以kha骨tioh8真勇koh堅固，chiah會擔當身軀e5重。",
          "Na7 siong5-se3 pi2-pheng7 kha e5 kut kap chhiu2 e5 kut chiu7 chai sui-jian5 u7 choe7-choe7 hang7 sann chhin-chhiunn7 iau2-ku2 u7 koh-iunn7 e5 khoan2-sit.  Chit e5 koh-iunn7 si7 ui7 tioh8 lou7-eng7 bo5 tang5.  Lang5 tioh8 eng7 kha lai5 khia7 a2 si7 kiann5-chau2, sou2-i2 kha-kut tioh8 chin iong2 koh kian-kou3, chiah oe7 tam-tng seng-khu e5 tang7."
        ],
        [
          "人khah常用手是beh theh8 mih8 a2是做tak8等號e5工，kiam2-chhai2粗工kiam2-chhai2幼工，所以手tak8位m7若欠用力也tioh8不止敏捷。",
          "Lang5 khah siong5 eng7 chhiu2 si7 beh theh8 mih8 a2 si7 choe3 tak8 teng2-ho7 e5 kang, kiam2-chhai2 chhou-kang kiam2-chhai2 iu3-kang, sou2-i2 chhiu2 tak8 ui7 m7-na7 khiam3-eng7 lat8 ia7 tioh8 put-chi2 bin2-chiat8."
        ],
        [
          "Koh若詳細看骨節就知大腿骨e5頭kap手臂骨e5頭大大sann親像。Kha頭u kap tiu2節會sann對，若是kha頭u有chhek蓋骨手就無。有1項要緊tioh8看就是手會peng2來peng2去kha boe7 an2-ni。",
          "Koh na7 siong5-se3 khoann3 kut-chat chiu7 chai toa7-thui2-kut e5 thau5 kap chhiu2-pi3 kut e5 thau5 toa7-toa7 sann chhin-chhiunn7.  Kha-thau5-u kap tiu2-chat oe7 sann-tui3, na7 si7 kha-thau5-u u7 chhek-kai3 kut chhiu2 chiu7 bo5.  U7 chit8 hang7 iau3-kin2 tioh8 khoann3 chiu7-si7 chhiu2 oe7 peng2 lai5 peng2 khi3 kha boe7 an2-ni."
        ],
        [
          "Koh手e5 chng2頭a2比kha e5 chng2頭a2 khah長也khah gau5 tin2動。",
          "Koh chhiu2 e5 chng2-thau5-a2 pi2 kha e5 chng2-thau5-a2 khah tng5 ia7 khah gau5 tin2-tang7."
        ],
        [
          "Bat有1人無手，i un5-un5-a2 oh8用kha e5 chng2頭a2 kiah8筆、寫字koh畫像。",
          "Bat u7 chit8 lang5 bo5 chhiu2, i un5-un5-a2 oh8 eng7 kha e5 chng2-thau5-a2 kiah8 pit, sia2 ji7 koh ui7-siong7."
        ],
        [
          "肌肉就是chiann肉，肌肉e5雙頭有白色khah jun7 e5質，叫做腱。肌肉khah常會用雙頭e5腱kap骨sann連，總是有所在肌肉ka-ki7會kap骨sann連，無腱ti7--teh。肌肉會kiu ngi7也會放鬆。身軀tak8位tioh8 oa2靠肌肉kiu chiah會tin2動。腱boe7 kiu，是會te3肌肉e5 kiu來牽骨tin2動na7-tiann7。試看手1下ut-khiau是因為手前e5肌肉kiu ngi7 chiah會ut。手1下chhun是因為手前e5肌肉放鬆，總是手後e5肌肉kiu ngi7來hou7手chhun直。",
          "Ki-bah chiu7-si7 chiann-bah, ki-bah e5 siang-thau5 u7 peh8-sek khah jun7 e5 chit, kio3 choe3 kian7.  Ki-bah khah siong5 oe7 eng7 siang thau5 e5 kian7 kap kut sann-lian5, chong2-si7 u7 sou2-chai7 ki-bah ka-ki7 oe7 kap kut sann-lian5, bo5 kian7 ti7--teh.  Ki-bah oe7 kiu ngi7 ia7 oe7 pang3-sang.  Seng-khu tak8 ui7 tioh8 oa2-kho3 ki-bah kiu chiah oe7 tin2-tang7.  Kian7 boe7 kiu, si7 oe7 te3 ki-bah e5 kiu lai5 khan kut tin2-tang7 na7-tiann7.  Chhi3 khoann3 chhiu2 chit8 e7 ut-khiau si7 in-ui7 chhiu2 cheng5 e5 ki-bah kiu ngi7 chiah oe7 ut.  Chhiu2 chit8 e7 chhun si7 in-ui7 chhiu2 cheng5 e5 ki-bah pang3-sang, chong2-si7 chhiu2 au7 e5 ki-bah kiu ngi7 lai5 hou7 chhiu2 chhun-tit8."
        ],
        [
          "若beh kiah8頭tioh8 oa2靠am7-kun2後e5肌肉kiu來kiah8頭，若beh ann3頭是am7-kun2前e5肌肉tioh8 kiu來牽頭ann3落。無論tak8等號tin2動，kiam2-chhai2 kha a2是手，beh oa2身a2是離身，kiam2-chhai2 ann3腰a2是挺身，kiam2-chhai2手外seh8、內seh8，long2是因為chit對a2是hit對e5肌肉會kiu ngi7來chiann5人所ai3 chiann5 e5 tin2動。",
          "Na7 beh kiah8-thau5 tioh8 oa2-kho3 am7-kun2 au7 e5 ki-bah kiu lai5 kiah8-thau5, na7 beh ann3-thau5 si7 am7-kun2 cheng5 e5 ki-bah tioh8 kiu lai5 khan thau5 ann3--loh8.  Bo5 lun7 tak8 teng2-ho7 tin2-tang7, kiam2-chhai2 kha a2 si7 chhiu2, beh oa2 sin a2 si7 li5 sin, kiam2-chhai2 ann3 io a2 si7 theng5-sin, kiam2-chhai2 chhiu2 goa7 seh8, lai7 seh8, long2 si7 in-ui7 chit tui3 a2 si7 hit tui3 e5 ki-bah oe7 kiu ngi7 lai5 chiann5 lang5 sou2 ai3 chiann5 e5 tin2-tang7."
        ],
        [
          "身軀雙peng5 e5肌肉平平，i e5力也平。設使chit peng5 khah勇就會贏hit peng5 khah lam2 e5。譬諭人e5面若歪，beh講究hit個緣故就是chit peng5肌肉e5力無夠額，hit peng5肌肉e5力khah大，就khiu2面歪去。Koh譬諭親像pheng5，chit peng5 khah落hit peng5會khah起。",
          "Seng-khu siang peng5 e5 ki-bah pinn5-pinn5, i e5 lat8 ia7 pinn5.  Siat-su2 chit peng5 khah iong2 chiu7 oe7 iann5 hit peng5 khah lam2 e5.  Phi3-ju7 lang5 e5 bin7 na7 oai, beh kang2-kiu3 hit e5 ian5-kou3 chiu7-si7 chit peng5 ki-bah e5 lat8 bo5 kau3-giah8, hit peng5 ki-bah e5 lat8 khah toa7, chiu7 khiu2 bin7 oai khi3.  Koh phi3-ju7 chhin-chhiunn7 pheng5, chit peng5 khah loh8 hit peng5 oe7 khah khi2."
        ],
        [
          "肌肉分2 ho7。1 ho7是出在人kiu放e5，親像kha、手、am7-kun2 e5肌肉是出在人所ai3 tin2動e5。第二ho7是自然kiu放e5，親像心不時teh phok8，人boe7主意得hou7 i khah緊khah慢。胃kap腸a2壁e5肌肉也是自然tin2動e5。",
          "Ki-bah hun 2 ho7.  Chit8 ho7 si7 chhut-chai7 lang5 kiu pang3 e5, chhin-chhiunn7 kha, chhiu2, am7-kun2 e5 ki-bah si7 chhut-chai7 lang5 sou2 ai3 tin2-tang7 e5.  Te7-ji7 ho7 si7 chu7-jian5 kiu-pang3 e5, chhin-chhiunn7 sim put-si5 teh phok8, lang5 boe7 chu2-i3 tit hou7 i khah kin2 khah ban7.  Ui7 kap tng5-a2 piah e5 ki-bah ia7 si7 chu7-jian5 tin2-tang7 e5."
        ],
        [
          "肌肉有e5 1半自然、1半出在人所ai3 kiu e5，親像胸坎e5肌肉常常kiu放hou7人會喘氣，che是自然，總是人若ai3停會禁氣tiap8-a2久，che是出在人所ai3。",
          "Ki-bah u7 e5 chit8 poann3 chu7-jian5, chit8 poann3 chhut-chai7 lang5 sou2 ai3 kiu e5, chhin-chhiunn7 heng-kham2 e5 ki-bah siong5-siong5 kiu-pang3 hou7 lang5 oe7 chhoan2-khui3, che si7 chu7-jian5, chong2-si7 lang5 na7 ai3 theng5 oe7 kim3-khui3 tiap8-a2-ku2, che si7 chhut-chai7 lang5 sou2 ai3."
        ],
        [
          "肌肉若時常用就會漸漸khah chat8、khah勇；若long2無用就pinn3做nng2-chiann2，若摸i就知無teng7-tauh。Phah鐵師傅i e5手tou2 teng7-teng7，是因為i不時用手kiah8鐵鎚phah鐵。轎夫i e5 kha後tou2也是an2-ni，因為常常行路，kha e5肌肉na2用na2 chat8。起頭beh phah鐵a2是行hng7路人快ia3，tioh8 tauh8-tauh8 hioh sian7，已經慣勢就免，che是因為肌肉na2 kiu na2有力。",
          "Ki-bah na7 si5-siong5 eng7 chiu7 oe7 chiam7-chiam7 khah chat8, khah iong2; na7 long2 bo5 eng7 chiu7 pinn3-choe3 nng2-chiann2, na7 bong i chiu7 chai bo5 teng7-tauh.  Phah-thih sai-hu7 i e5 chhiu2-tou2 teng7-teng7, si7 in-ui7 i put-si5 eng7 chhiu2 kiah8 thih-thui5 phah-thih.  Kio7-hu i e5 kha-au7-tou2 ia7 si7 an2-ni, in-ui7 siong5-siong5 kiann5 lou7, kha e5 ki-bah na2 eng7 na2 chat8.  Khi2-thau5 beh phah-thih a2 si7 kiann5 hng7 lou7 lang5 khoai3 ia3, tioh8 tauh8-tauh8 hioh sian7, i2-keng koainn3-si3 chiu7 bian2, che si7 in-ui7 ki-bah na2 kiu na2 u7 lat8."
        ],
        [
          "人若ai3身軀勇健m7-thang tiann7-tiann7坐。Tak8日tioh8用肌肉來tin2動；不論舞弄，a2是行走、phah球、踢球、泅水，che long2會不止利益身軀thang khah勇，總是tak8 ho7運動tioh8 chun2-chat。設使身軀無慣勢e5時就出力siunn過頭，驚了m7若無利益反tng2會陷害身軀。",
          "Lang5 na7 ai3 seng-khu iong2-kiann7 m7-thang tiann7-tiann7 che7.  Tak8 jit8 tioh8 eng7 ki-bah lai5 tin2-tang7; put-lun7 bu2-lang7, a2 si7 kiann5-chau2, phah kiu5, that-kiu5, siu5-chui2, che long2 oe7 put-chi2 li7-ek seng-khu thang khah iong2, chong2-si7 tak8 ho7 un7-tong7 tioh8 chun2-chat.  Siat-su2 seng-khu bo5 koainn3-si3 e5 si5 chiu7 chhut-lat8 siunn ke3-thau5, kiann-liau2 m7-na7 bo5 li7-ek hoan2-tng2 oe7 ham7-hai7 seng-khu."
        ],
        [
          "人雖然大漢也免親像學生體操thit-tho5，m7-ku2若是tak8日出門行行食風是極好，會幫贊身軀khah勇健。",
          "Lang5 sui-jian5 toa7-han3 ia7 bian2 chhin-chhiunn7 hak8-seng the2-chhau thit-tho5, m7-ku2 na7 si7 tak8 jit8 chhut mng5 kiann5-kiann5 chiah8 hong si7 kek8 ho2, oe7 pang-chan7 seng-khu khah iong2-kiann7."
        ],
        [
          "人不論所做tioh8用肌肉。若講話tioh8用嘴唇、舌kap na5喉chiah e5肌肉。若beh寫字、kiah8針、彈琴tioh8用手e5肌肉。起頭beh做sim2-mih8永是khah慢、khah oh；若是練到熟就會快。Gin2-a2 beh寫字起頭un5-un5-a2來uih8，un5-un5-a2練到大漢就寫不止熟。讀冊人只有tioh8心內想意思，手就會寫出，m7免想hit字，手tioh8 chainn2樣寫。",
          "Lang5 put-lun7 sou2 choe3 tioh8 eng7 ki-bah.  Na7 kong2-oe7 tioh8 eng7 chhui3-tun5, chih8 kap na5-au5 chiah e5 ki-bah.  Na7 beh sia2-ji7, kiah8 chiam, toann5-khim5 tioh8 eng7 chhiu2 e5 ki-bah.  Khi2-thau5 beh choe3 sim2-mih8 eng2 si7 khah ban7, khah oh; na7 si7 lian7 kau3 sek8 chiu7 oe7 khoai3.  Gin2-a2 beh sia2 ji7 khi2-thau5 un5-un5-a2 lai5 uih8, un5-un5-a2 lian7 kau3 toa7-han3 chiu7 sia2 put-chi2 sek8.  Thak8-chheh lang5 chi2-u7 tioh8 sim-lai7 siunn7 i3-su3, chhiu2 chiu7 oe7 sia2 chhut, m7 bian2 siunn7 hit ji7, chhiu2 tioh8 chainn2-iunn7 sia2."
        ],
        [
          "身軀e5外面long2有皮包teh。Tui3外面來看是1 teng5 na7-tiann7，若是leh8開來驗i就知有2 teng5。下底hit teng5 nng2-lun7、濕濕、kut8-kut8，有微血管iah8有腦腺。Hit teng5叫做內chou7。頂面hit teng5 khah ta，lioh8-a2粗澀叫做外膚。外膚無血管、無腦腺所以若phah破boe7流血，人也m7知疼。皮若phong3-pha7就是外膚na7-tiann7。若傷tioh8內chou7 就會流血，人也會知疼。剃頭師傅若割tioh8人e5外膚ka-ki7也m7知，設使忽然傷tioh8內chou7人就會知疼，血也會流。",
          "Seng-khu e5 goa7-bin7 long2 u7 phe5 pau teh. Tui3 goa7-bin7 lai5 khoann3 si7 chit8 teng5 na7-tiann7, na7 si7 leh8 khui lai5 giam7 i chiu7 chai u7 nng7 teng5.  E7-toe2 hit teng5 nng2-lun7, sip-sip, kut8-kut8, u7 bi5 huih kng2 iah8 u7 nau2-soann3.  Hit teng5 kio3 choe3 lai7-chou7.  Teng2-bin7 hit teng5 khah ta, lioh8-a2 chhou-siap kio3 choe3 goa7-hu.  Goa7-hu bo5 huih-kng2, bo5 nau2-soann3 sou2-i2 na7 phah-phoa3 boe7 lau5 huih, lang5 ia7 m7 chai thiann3.  Phe5 na7 phong3-pha7 chiu7-si7 goa7-hu na7-tiann7.  Na7 siong tioh8 lai7-chou7 chiu7 oe7 lau5 huih, lang5 ia7 oe7 chai thiann3.  Thi3-thau5 sai-hu7 na7 koah tioh8 lang5 e5 goa7-hu ka-ki7 ia7 m7 chai, siat-su2 hut-jian5 siong tioh8 lai7-chou7 lang5 chiu7 oe7 chai thiann3, huih ia7 oe7 lau5."
        ],
        [
          "外膚時常有phi2薄片，薄片hiauh起來。頭殼有khah choe7，叫做頭phou；thong身軀也有若是khah無顯明。",
          "Goa7-hu si5-siong5 u7 phi2 poh8-phinn3, poh8-phinn3 hiauh--khi2-lai5.  Thau5-khak u7 khah choe7, kio3 choe3 thau5-pho; thong seng-khu ia7 u7 na7 si7 khah bo5 hian2-beng5."
        ],
        [
          "設使布染色tioh8洗choe7-choe7 pai2 chiah會褪色，也有時long2 boe7褪色；若是外膚染色，無loa7久色會ka-ki7褪，che是因為外膚e5 phi2漸漸hiauh去，所以thang知皮時常un5-un5-a2換新。",
          "Siat-su2 pou3 ni2 sek tioh8 soe2 choe7-choe7 pai2 chiah oe7 the3 sek, ia7 u7 si5 long2 boe7 the3 sek; na7 si7 goa7-hu ni2 sek, bo5 loa7 ku2 sek oe7 ka-ki7 the3, che si7 in-ui7 goa7-hu e5 phi2 chiam7-chiam7 hiauh--khi3, sou2-i2 thang chai phe5 si5-siong5 un5-un5-a2 oann7 sin."
        ],
        [
          "有時人畫花、畫ang-a2 ti7皮nih永boe7 lak，che是chainn2樣？是因為teh畫e5人用染料抽入khang，針chiah射入皮到內chou7。內chou7無phi2 tauh8-tauh8 hiauh去，所以色緻已經到hia永boe7 lak。因為皮膚lioh8-a2光亮，所以內chou7所有e5色緻顯明ti7皮面。有所在e5 chhinn番真ai3 chhiah花ti7身軀nih，因為in e5風俗不止對重。Ai3體面e5人就chhiah花khah choe7，long2無嫌hit個艱苦。",
          "U7 si5 lang5 ui7 hoe, ui7 ang-a2 ti7 phe5--nih eng2 boe7 lak, che si7 chainn2-iunn7? Si7 in-ui7 teh ui7 e5 lang5 eng7 ni2-liau7 thiu jip8 khang, chiam chiah sia7 jip8 phe5 kau3 lai7-chou7.  Lai7-chou7 bo5 phi2 tauh8-tauh8 hiauh khi3, sou2-i2 sek-ti7 i2-keng kau3 hia eng2 boe7 lak.  In-ui7 phe5-hu lioh8-a2 kng-liang7, sou2-i2 lai7-chou7 sou2 u7 e5 sek-ti7 hian2-beng5 ti7 phe5 bin7. U7 sou2-chai7 e5 chhinn-hoan chin ai3 chhiah hoe ti7 seng-khu nih, in-ui7 in e5 hong-siok8 put-chi2 tui3-tiong7.  Ai3 the2-bian7 e5 lang5 chiu7 chhiah hoe khah choe7, long2 bo5 hiam5 hit e5 kan-khou2."
        ],
        [
          "皮膚e5 lou7用是會保護內chou7免khap8 tioh8 sim2-mih8。設使liu3皮紅膏chhiah-chhih8就艱苦，摸mih8、烘火、kinn風long2 hou7 i真疼。",
          "Phe5-hu e5 lou7-eng7 si7 oe7 po2-hou7 lai7-chou7 bian2 khap8 tioh8 sim2-mih8.  Siat-su2 liu3 phe5 ang5-ko chhiah-chhih8 chiu7 kan-khou2, bong-mih8, hang-he2, kinn-hong long2 hou7 i chin thiann3."
        ],
        [
          "身軀sim2-mih8所在若khah常用hit個皮就漸漸pinn3 khah kau7。不時穿鞋e5人若忽然thng3-chhiah-kha就oh得行，因為沙會biam kha。不時thng3-chhiah-kha e5 si3-koe3行無艱苦，因為kha底e5皮已經kau7。手心khah常摸mih8 i e5皮也是kau7。清閒e5人手皮幼幼，若是做粗工e5手-皮khah粗來合lou7用。Hit個人若beh繡花a2是做幼e5工khah oh得。",
          "Seng-khu sim2-mih8 sou2-chai7 na7 khah siong5 eng7 hit e5 phe5 chiu7 chiam7-chiam7 pinn3 khah kau7.  Put-si5 chheng7 oe5 e5 lang5 na7 hut-jian5 thng3-chhiah-kha chiu7 oh-tit kiann5, in-ui7 soa oe7 biam kha.  Put-si5 thng3-chhiah-kha e5 si3-koe3 kiann5 bo5 kan-khou2, in-ui7 kha toe2 e5 phe5 i2-keng kau7.  Chhiu2 sim khah siong5 bong-mih8 i e5 phe5 ia7 si7 kau7.  Chheng-eng5 e5 lang5 chhiu2-phe5 iu3-iu3, na7 si7 choe3 chhou-kang e5 chhiu2-phe5 khah chhou lai5 hap8 lou7-eng7.  Hit e5 lang5 na7 beh siu3 hoe a2 si7 choe3 iu3 e5 kang khah oh-tit."
        ],
        [
          "皮e5色緻無sio-tang5，有e5烏、有e5紅、有e5黃，koh有輕重e5分別。Che是因為皮膚第一深e5所在會生幼幼有色緻e5 liap8-a2。Chiah e5 liap8-a2比沙khah幼幾na7百倍。Liap8-a2若烏皮e5色緻就烏，若khah赤皮就會赤色。設使人時常phak8 tioh8炎日，皮e5色就khah重，若是常常tiam3厝內面色就khah白。若是皮siunn白大半是因為血欠。Tioh8請教醫生醫治。",
          "Phe5 e5 sek-ti7 bo5 sio-tang5, u7 e5 ou, u7 e5 ang5, u7 e5 ng5, koh u7 khin tang7 e5 hun-piat.  Che si7 in-ui7 phe5-hu te7-it chhim e5 sou2-chai7 oe7 sinn iu3-iu3 u7 sek-ti7 e5 liap8-a2.  Chiah e5 liap8-a2 pi2 soa khah iu3 kui2 na7 pah pe7.  Liap8-a2 na7 ou phe5 e5 sek-ti7 chiu7 ou, na7 khah chhiah phe5 chiu7 oe7 chhiah-sek.  Siat-su2 lang5 si5-siong5 phak8 tioh8 iam7 jit8, phe5 e5 sek chiu7 khah tang7, na7 si7 siong5-siong5 tiam3 chhu3-lai7 bin7-sek chiu7 khah peh8.  Na7 si7 phe5 siunn peh8 toa7 poann3 si7 in-ui7 huih khiam3.  Tioh8 chheng2-kau3 i-seng i-ti7."
        ],
        [
          "皮e5內chou7 m7-na7有微血管kap腦腺也有汗腺kap汗管。汗腺是親像kng2-le7 ti7內chou7內。腺所生e5汗會an3汗管透到皮面。Tak8 e5汗腺若會抽直就約略2、3分e5長。身軀e5汗腺約略有700萬條。設使會接做1條就是幾na7舖路e5長。皮tak8位有真choe7汗腺總是choe7少無sann-tang5。手掌hit所在1寸e5四方有2800條，也有別位不止khah少，1寸四方只有400條na7-tiann7。",
          "Phe5 e5 lai7-chou7 m7-na7 u7 bi5-huih kng2 kap nau2-soann3 ia7 u7 koann7-choann5 kap koann7-kng2.  Koann7-choann5 si7 chhin-chhiunn7 kng2-le7 ti7 lai7-chou7 lai7.  Choann5 sou2 sinn e5 koann7 oe7 an3 koann7-kng2 thau3 kau3 phe5-bin7.  Tak8 e5 koann7-choann5 na7 oe7 thiu tit8 chiu7 iok-liok8 2, 3 hun e5 tng5.  Seng-khu e5 koann7-choann5 iok-liok8 u7 700 ban7 tiau5.  Siat-su2 oe7 chiap choe3 chit8 tiau5 chiu7-si7 kui2-na7 phou3-lou7 e5 tng5.  Phe5 tak8 ui7 u7 chin choe7 koann7-choann5 chong2-si7 choe7 chio2 bo5 sann-tang5.  Chhiu2-chiunn2 hit sou2-chai7 chit8 chhun3 e5 su3-hong u7 2800 tiau5, ia7 u7 pat8 ui7 put-chi2 khah chio2, chit8 chhun3 su3-hong chi2 u7 400 tiau5 na7-tiann7."
        ],
        [
          "Teh做工a2是熱天e5時teh流汗就會看見真明，chit ho7叫做自覺e5汗，總是平常thong身軀不時teh流汗，若是目chiu看boe7見，所以叫做不覺e5 汗。譬諭人phi衫ti7竹篙，un5-un5-a2 ta去，boe7看見hit個水去chainn2樣無去，人平常所流不覺e5汗也是an2-ni。",
          "Teh choe3 kang a2 si7 joah8-thinn e5 si5 teh lau5 koann7 chiu7 oe7 khoann3-kinn3 chin beng5, chit ho7 kio3 choe3 chu7-kak e5 koann7, chong2-si7 peng5-siong5 thong seng-khu put-si5 teh lau5 koann7, na7 si7 bak8-chiu khoann3 boe7 kinn3, sou2-i2 kio3-choe3 put-kak e5 koann7.  Phi3-ju7 lang5 phi sann ti7 tek-ko, un5-un5-a2 ta--khi3, boe7 khoann3-kinn3 hit e5 chui2 khi3 chainn2-iunn7 bo5--khi3, lang5 peng5-siong5 sou2 lau5 put-kak e5 koann7 ia7 si7 an2-ni."
        ],
        [
          "1日久所流e5汗若會long2總sin5來量大概有斤半e5 choe7。可見內衫bak tioh8身軀e5 la5-sam5 m7-thang穿 siunn久tioh8 khah常洗。人be7睏e5時tioh8換睏衫，將日時所穿e5衫he7 teh thang吹風，到bin5-a2日thang koh穿。睏衫日時tioh8吹風，an2-ni來替換。",
          "Chit8 jit8 ku2 sou2 lau5 e5 koann7 na7 oe7 long2-chong2 sin5 lai5 niu5 tai7-khai3 u7 kun-poann3 e5 choe7.  Kho2-kian3 lai7-sann bak tioh8 seng-khu e5 la5-sam5 m7-thang chheng7 siunn ku2 tioh8 khah siong5 soe2.  Lang5 be7 khun3 e5 si5 tioh8 oann7 khun3 sann, chiong jit8-si5 sou2 chheng7 e5 sann he7 teh thang chhe hong, kau3 bin5-a2-jit8 thang koh chheng7.  Khun3 sann jit8-si5 tioh8 chhe hong, an2-ni lai5 thoe3 oann7."
        ],
        [
          "設使來糊bat8汗腺e5管口致到汗boe7流，身軀就會破病，所以tioh8常常洗身軀，免得有la5-sam5塞bat8汗管，che是不止要緊。第一好e5法度就是早起時睏起thong身軀來洗，後來用lioh8-a2粗e5 ta布chhoe3到皮膚燒lo7。Kiam2-chhai2有人無浴池只有用面桶toe2水洗，後來用ta巾來chhoe3也可以。人tu2-a2食飽m7-thang洗浴，驚了會阻擋消化e5 tai7-chi3。",
          "Siat-su2 lai5 kou5-bat8 koann7-choann5 e5 kng2-khau2 ti3-kau3 koann7 boe7 lau5, seng-khu chiu7 oe7 phoa3-pinn7, sou2-i2 tioh8 siong5-siong5 soe2 seng-khu, bian2-tit u7 la5-sam5 that-bat8 koann7-kng2, che si7 put-chi2 iau3-kin2.  Te7-it ho2 e5 hoat-tou7 chiu7-si7 cha2-khi2 si5 khun3 khi2 thong seng-khu lai5 soe2, au7-lai5 eng7 lioh8-a2 chhou e5 ta-pou3 chhoe3 kau3 phe5-hu sio-lo7.  Kiam2-chhai2 u7 lang5 bo5 ek8-ti5 chi2-u7 eng7 bin7-thang2 toe2 chui2 soe2, au7-lai5 eng7 ta-kun lai5 chhoe3 ia7 kho2-i2.  Lang5 tu2-a2 chiah8 pa2 m7-thang soe2-ek8, kiann liau2 oe7 chou2-tong3 siau-hoa3 e5 tai7-chi3."
        ],
        [
          "人去南洋a2是khah燒joah8 e5所在khia7起，ai3 tauh8-tauh8 chiang5水洗浴。Chit個法度真對重來爽快身軀。Ti7 chia人若會hiau2 than3 chit個法度，身體就會khah清氣也會khah勇健。要緊tioh8用ta巾chhit皮ta就khah boe7感tioh8風。起新厝e5人應該備辦細間浴池房hou7家內e5人輪流用，來洗身軀。浴池間內1角thang用pa3 he7做大盤透到厝外。洗身了beh piann3水桶e5時水會流出外面，an2-ni就khah利便、省工。",
          "Lang5 khi3 lam5-iunn5 a2 si7 khah sio-joah8 e5 sou2-chai7 khia7-khi2, ai3 tauh8-tauh8 chiang5 chui2 soe2-ek8.  Chit e5 hoat-tou7 chin tui3-tiong7 lai5 song2-khoai3 seng-khu.  Ti7 chia lang5 na7 oe7 hiau2 than3 chit e5 hoat-tou7, sin-the2 chiu7 oe7 khah chheng-khi3 ia7 oe7 khah iong2-kiann7.  Iau3-kin2 tioh8 eng7 ta-kun chhit phe5 ta chiu7 khah boe7 kam2 tioh8 hong.  Khi2 sin chhu3 e5 lang5 eng-kai pi7-pan7 soe3 keng ek8-ti5-pang5 hou7 ke-lai7 e5 lang5 lun5-liu5 eng7, lai5 soe2 seng-khu.  Ek8-ti5 keng lai7 chit8 kak thang eng7 pa3 he7 choe3 toa7 poann5 thau3 kau3 chhu3-goa7.  Soe2 sin liau2 beh piann3 chui2-thang2 e5 si5 chui2 oe7 lau5 chhut goa7-bin7, an2-ni chiu7 khah li7-pian7, seng2 kang."
        ],
        [
          "除kha-chhiah底kap手中心以外thong身軀long2有毛，總是頭殼khah choe7。Tak8支毛是tui3皮內e5毛管發出。毛管e5頭有毛根所以會發毛，根若無去就boe7 koh發；譬諭草a2若liam3 i e5葉a2是枝，草會koh發，根若khau起來就long2 boe7 koh發。Chiah e5毛tak8支有khang殼，外面teng7，內面無腦腺，所以出在人剪也boe7疼；若是皮e5內面就有腦腺，所以chhoah毛chiah會疼。Tak8支毛管有細腦肌肉kiu e5時會牽毛khia7直。人kiam2-chhai2大驚a2是ui-koann5，就chiah e5細條肌肉會kiu，致到毛管chhi long2 khia7。Ti7 tak8支毛e5邊頭有細te3油腺，會生油流到毛管。油e5 lou7用是會潤澤毛kap皮。Chit ho7油叫做chhip油，腺叫做chhip腺。",
          "Tu5 kha-chhiah-toe2 kap chhiu2 tiong sim i2-goa7 thong seng-khu long2 u7 mng5, chong2-si7 thau5-khak khah choe7.  Tak8 ki mng5 si7 tui3 phe5-lai7 e5 mng5-kng2 hoat chhut.  Mng5-kng2 e5 thau5 u7 mng5 kun sou2-i2 oe7 hoat mng5, kun na7 bo5--khi3 chiu7 boe7 koh hoat; phi3-ju7 chhau2-a2 na7 liam3 i e5 hioh8 a2 si7 ki, chhau2 oe7 koh hoat, kun na7 khau--khi2-lai5 chiu7 long2 boe7 koh hoat.  Chiah e5 mng5 tak8 ki u7 khang-khak, goa7-bin7 teng7, lai7-bin7 bo5 nau2-soann3, sou2-i2 chhut-chai7 lang5 chian2 ia7 boe7 thiann3; na7 si7 phe5 e5 lai7-bin7 chiu7 u7 nau2-soann3, sou2-i2 chhoah mng5 chiah oe7 thiann3.  Tak8 ki mng5-kng2 u7 soe3 nau2 ki-bah kiu e5 si5 oe7 khan mng5 khia7 tit8.  Lang5 kiam2-chhai2 toa7 kiann a2 si7 ui-koann5, chiu7 chiah e5 soe3 tiau5 ki-bah oe7 kiu, ti3-kau3 mng5-kng2 chhi long2 khia7.  Ti7 tak8 ki mng5 e5 pinn-thau5 u7 soe3 te3 iu5-choann5, oe7 sinn iu5 lau5 kau3 mng5-kng2.  Iu5 e5 lou7-eng7 si7 oe7 lun7-tek8 mng5 kap phe5.  Chit ho7 iu5 kio3 choe3 chhip-iu5, choann5 kio3 choe3 chhip-choann5."
        ],
        [
          "Ti7 chng2頭a2尾e5後面有chng2甲，是屬角e5類。Chng2甲本然tui3甲底發生，koh不時得tioh8養飼來漸漸khah長，有人留到真長。",
          "Ti7 chng2 thau5-a2 be2 e5 au7 bin7 u7 chng2-kah, si7 siok8 kak e5 lui7.  Chng2-kah pun2-jian5 tui3 kah-toe2 hoat-sinn, koh put-si5 tit tioh8 iunn2-chhi7 lai5 chiam7-chiam7 khah tng5, u7 lang5 lau5 kau3 chin tng5."
        ],
        [
          "有時chng2甲受傷，總是甲底若無phah-phainn2，就chng2甲會un5-un5-a2 koh發，甲底若long2 phah phainn2，chng2甲就永boe7 koh發。",
          "U7 si5 chng2-kah siu7 siong, chong2-si7 kah toe2 na7 bo5 phah-phainn2, chiu7 chng2-kah oe7 un5-un5-a2 koh hoat, kah toe2 na7 long2 phah phainn2, chng2-kah chiu7 eng2 boe7 koh hoat."
        ],
        [
          "Chng2甲e5 lou7用是會加添chng2頭a2尾e5力，hou7人會ni-mih8、liam3 mih8 khah利便。Koh chng2甲會照顧chng2頭a2尾khah boe7受傷。Chng2甲要緊tioh8顧清氣。La5-sam5積聚ti7 chng2甲下驚了有毒ti7--teh。用chng2頭a2 theh8 mih8來食a2是pe5-chiunn7就嘴a2是皮會bak tioh8 chng2甲下e5毒。Koh chng2甲清氣kiam2 m7是khah好看mah？",
          "Chng2-kah e5 lou7-eng7 si7 oe7 ke-thinn chng2-thau5-a2 be2 e5 lat8, hou7 lang5 oe7 ni-mih8, liam3 mih8 khah li7-pian7.  Koh chng2-kah oe7 chiau3-kou3 chng2-thau5-a2 be2 khah boe7 siu7 siong.  Chng2-kah iau3-kin2 tioh8 kou3 chheng-khi3.  La5-sam5 chek-chu7 ti7 chng2-kah-e7 kiann-liau2 u7 tok8 ti7--teh.  Eng7 chng2-thau5-a2 theh8 mih8 lai5 chiah8 a2 si7 pe5-chiunn7 chiu7 chhui3 a2 si7 phe5 oe7 bak tioh8 chng2-kah-e7 e5 tok8.  Koh chng2-kah chheng-khi3 kiam2 m7 si7 khah ho2 khoann3 mah?"
        ],
        [
          "M7-na7身軀e5外面有皮na7-tiann7，內面也有。內皮khah常叫做su3膜，因為所生e5液叫做su3。I e5質幼幼、nng2-nng2、快phah破。Su3膜比皮膚khah tam5濕、khah有血所以有紅赤色。外皮交界hou7 su3膜tui3 hia sio接e5，是ti7目chiu皮頂下e5 kinn5、ti7鼻khang、ti7嘴唇chiah e5所在long2是外皮su3膜sann交界e5位。Tui3 chiah e5位起su3膜會做鼻khang，kap嘴e5內裡an3 na5喉直直thoann3到耳，koh an3食管thoann3到胃kap腸a2。腹內不論sim2-mih8所在親像管a2是long2，long2有1 teng5 su3膜ti7 hia做內裡。",
          "M7-na7 seng-khu e5 goa7-bin7 u7 phe5 na7-tiann7, lai7-bin7 ia7 u7.  Lai7-phe5 khah siong5 kio3 choe3 su3-mouh8, in-ui7 sou2 sinn e5 ek8 kio3 choe3 su3.  I e5 chit iu3-iu3, nng2-nng2, khoai3 phah-phoa3.  Su3-mouh8 pi2 phe5-hu khah tam5-sip, khah u7 huih sou2-i2 u7 ang5 chhiah sek.  Goa7-phe5 kau-kai3 hou7 su3-mouh8 tui3 hia sio-chiap e5, si7 ti7 bak8-chiu-phe5 teng2 e7 e5 kinn5, ti7 phinn7-khang, ti7 chhui3-tun5 chiah e5 sou2-chai7 long2 si7 goa7-phe5 su3-mouh8 sann kau-kai3 e5 ui7.  Tui3 chiah e5 ui7 khi2 su3-mouh8 oe7 choe3 phinn7-khang, kap chhui3 e5 lai7-li2 an3 na5-au5 tit8-tit8 thoann3 kau3 hi7, koh an3 chiah8-kng2 thoann3 kau3 ui7 kap tng5-a2.  Pak-lai7 put lun7 sim2-mih8 sou2-chai7 chhin-chhiunn7 kng2 a2 si7 long2, long2 u7 chit8 teng5 su3-mouh8 ti7 hia choe3 lai7-li2."
        ],
        [
          "皮內chou7下底koh有1 chan5 teh包身軀e5，叫做連網。連網chham油ti7--teh，隨人choe7少無tang5，chit個油會顧身軀e5燒lo7，khah boe7 an3皮走出ti7外面。連網ti7皮下來包身軀，koh無論血管、腦腺、臟腑、肌肉、液腺、液管sann oa2 e5所在就有連網teh包tu2好an5 leng7，hou7 tak8項tiann7-tioh8 boe7 choah。Ti7腰骨雙peng5，連網包內腎hit位有khah choe7油，chit個油e5 lou7用是會扶內腎khah boe7 lap落去。M7-na7 an2-ni，koh ti7幾na7所在有連網插入臟腑內做隔，來扶i khah在khah堅固。Tui3 an2-ni 若將tak8 e5臟腑一盡除去，tak8項e5框殼猶原ti7--teh，就是連網。",
          "Phe5 lai7-chou7 e7-toe2 koh u7 chit8 chan5 teh pau seng-khu e5, kio3 choe3 lian5-bang7.  Lian5-bang7 chham iu5 ti7--teh, sui5 lang5 choe7 chio2 bo5 tang5, chit e5 iu5 oe7 kou3 seng-khu e5 sio-lo7, khah boe7 an3 phe5 chau2 chhut ti7 goa7-bin7.  Lian5-bang7 ti7 phe5 e7 lai5 pau seng-khu, koh bo5 lun7 huih-kng2, nau2-soann3, chong7-hu2, ki-bah, ek8-choann5, ek8-kng2 sann oa2 e5 sou2-chai7 chiu7 u7 lian5-bang7 teh pau tu2-ho2 an5 leng7, hou7 tak8 hang7 tiann7-tioh8 boe7 choah.  Ti7 io-kut siang-peng5, lian5-bang7 pau lai7-sin7 hit ui7 u7 khah choe7 iu5, chit e5 iu5 e5 lou7-eng7 si7 oe7 hu5 lai7-sin7 khah boe7 lap--loh8-khi3.  M7-na7 an2-ni, koh ti7 kui2-na7 sou2-chai7 u7 lian5-bang7 chhah jip8 chong7-hu2 lai7 choe3 keh, lai5 hu5 i khah chai7 khah kian-kou3.  Tui3 an2-ni na7 chiong tak8 e5 chong7 hu2 it-chin7 tu5-khi3, tak8 hang7 e5 kheng-khak iu5-goan5 ti7--teh, chiu7-si7 lian5-bang7."
        ],
        [
          "人喘氣就是輪流吸入kap呼出。吸e5時空氣tioh8 an3鼻khang入，經過鼻、na5喉、聲管、總氣管然後an3雙peng5 e5氣管到肺。所呼出e5氣hit條路是tu2-tu2對反。用嘴來喘氣是m7好，tioh8 an3鼻khang chiah tioh8。Chit個因端chainn2樣？就是空氣會hou7鼻過濾免有eng-ia入肺，koh冷e5空氣經過鼻khang就變khah燒也khah boe7 ta，chi2 3項long2有利益。",
          "Lang5 chhoan2-khui3 chiu7-si7 lun5-liu5 khip jip8 kap hou-chhut.  Khip e5 si5 khong-khi3 tioh8 an3 phinn7-khang jip8, keng-ke3 phinn7, na5-au5, siann-kng2, chong2-khi3-kng2 jian5-au7 an3 siang-peng5 e5 khi3-kng2 kau3 hi3.  Sou2 hou chhut e5 khi3 hit tiau5 lou7 si7 tu2-tu2 tui3-hoan2.  Eng7 chhui3 lai5 chhoan2-khui3 si7 m7 ho2, tioh8 an3 phinn7-khang chiah tioh8.  Chit e5 in-toann chainn2-iunn7?  Chiu7-si7 khong-khi3 oe7 hou7 phinn7 ke3-lu7 bian2 u7 eng-ia jip8 hi3, koh leng2 e5 khong-khi3 keng-ke3 phinn7-khang chiu7 pian3 khah sio ia7 khah boe7 ta, chi2 3 hang7 long2 u7 li7-ek."
        ],
        [
          "論鼻會管理phinn7味e5 tai7-chi3，做五官e5是記ti7第121節。Ti7 chia是論鼻e5關係ti7喘氣na7-tiann7。",
          "Lun7 phinn7 oe7 koan2-li2 phinn7 bi7 e5 tai7-chi3, choe3 ngou2-koan e5 si7 ki3 ti7 te7 121 chat.  Ti7 chia si7 lun7 phinn7 e5 koan-he7 ti7 chhoan2-khui3 na7-tiann7."
        ],
        [
          "鼻thang分外內2部位。出現ti7面nih是外鼻，是nng2骨kham3皮。鼻樑是2 te3細te3骨sann oa2來chiann5 e5。外鼻e5款式tak8國無tang5。中國人e5鼻樑是khah平。西國人e5是khah koainn5，tui3 an2-ni目鏡e5中樑m7-na7 1款，tioh8合鼻樑e5 koainn5-ke7 chiah會爽快。鼻樑下底是鼻尖，鼻尖e5雙peng5是鼻翅。尖e5下面是鼻底。底有2 khang叫做鼻khang，i e5內裡是頂面所講e5 su3膜。Khang內有毛，i e5 lou7用是會阻擋屬hou5-sin5 e5類khah boe7入去。Su3膜會生鼻水潤澤鼻內。Koh目屎會tui3目chiu e5內角入le5管流落入鼻khang。",
          "Phinn7 thang hun goa7-lai7 nng7 pou7-ui7.  Chhut-hian7 ti7 bin7--nih si7 goa7 phinn7, si7 nng2-kut kham3 phe5.  Phinn7-niu5 si7 nng7 te3 soe3 te3 kut sann oa2 lai5 chiann5 e5.  Goa7 phinn7 e5 khoan2-sit tak8 kok bo5 tang5.  Tiong-kok lang5 e5 phinn7-niu5 si7 khah pinn5.  Se-kok lang5 e5 si7 khah koainn5, tui3 an2-ni bak8-kiann3 e5 tiong-niu5 m7-na7 chit8 khoan2, tioh8 hap8 phinn7-niu5 e5 koainn5-ke7 chiah oe7 song2-khoai3.  Phinn7-niu5 e7-toe2 si7 phinn7-chiam, phinn7-chiam e5 siang-peng5 si7 phinn7-sit8.  Chiam e5 e7-bin7 si7 phinn7-toe2.  Toe2 u7 nng7 khang kio3 choe3 phinn7-khang, i e5 lai7-li2 si7 teng2-bin7 sou2 kong2 e5 su3-mouh8.  Khang lai7 u7 mng5, i e5 lou7-eng7 si7 oe7 chou2-tong3 siok8 hou5-sin5 e5 lui7 khah boe7 jip8--khi3.  Su3-mouh8 oe7 sinn phinn7-chui2 lun7-tek8 phinn7-lai7.  Koh bak8-sai2 oe7 tui3 bak8-chiu e5 lai7-kak jip8 le5-kng2 lau5 loh8 jip8 phinn7-khang."
        ],
        [
          "鼻khang是tui3鼻khang口起到na5喉為止。",
          "Phinn7-khang si7 tui3 phinn7-khang khau2 khi2 kau3 na5-au5 ui5-chi2."
        ],
        [
          "Na5喉e5長差不多3寸。I e5頂頭kap嘴以及鼻khang後long2 sann通，下頭分叉前後2條管。前是聲管透總氣管，後面hit條是食管透到胃。",
          "Na5-au5 e5 tng5 chha-put-to 3 chhun3.  I e5 teng2-thau5 kap chhui3 i2-kip8 phinn7-khang au7 long2 sann thong, e7-thau5 hun-chhe cheng5-au7 nng7 tiau5 kng2.  Cheng5 si7 siann kng2 thau3 chong2-khi3-kng2, au7-bin7 hit tiau5 si7 chiah8-kng2 thau3 kau3 ui7."
        ],
        [
          "聲管是ti7 am7-kun2 e5前面，thang用chng2頭a2快快摸i。聲管是幾na7 te3 nng2骨sann連來chiann5 e5，i e5 lou7用是hou7人tng喘氣e5時會續出聲講話a2是吟。聲管內有1對聲帶，坦橫經過聲管。雙peng5有細條肌肉，肌肉若kiu聲帶會khah an5人chiah會出聲。聲帶愈an5聲音愈koainn5。平常喘出空氣teh經過聲管，聲帶放開lioh8-a2 sann離就無聲。若ai3出聲，聲管e5肌肉tioh8 kiu來牽聲帶khah oa2 khah an5，中央留1 phang7-a2 na7-tiann7，空氣an3 hit個phang7 teh出會hou7聲帶gih8-gih8 chun3 chiah有聲。",
          "Siann-kng2 si7 ti7 am7-kun2 e5 cheng5-bin7, thang eng7 chng2-thau5-a2 khoai3-khoai3 bong i.  Siann-kng2 si7 kui2-na7 te3 nng2-kut sann-lian5 lai5 chiann5 e5, i e5 lou7-eng7 si7 hou7 lang5 tng chhoan2-khui3 e5 si5 oe7 soa3 chhut-siann kong2 oe7 a2 si7 gim5.  Siann-kng2 lai7 u7 chit8 tui3 siann-toa3, than2-hoainn5 keng-ke3 siann-kng2.  Siang-peng5 u7 soe3 tiau5 ki-bah, ki-bah na7 kiu siann-toa3 oe7 khah an5 lang5 chiah oe7 chhut-siann.  Siann-toa3 ju2 an5 siann-im ju2 koainn5.  Peng5-siong5 chhoan2 chhut khong-khi3 teh keng-ke3 siann-kng2, siann-toa3 pang3 khui lioh8-a2 sann-li7 chiu7 bo5 siann.  Na7 ai3 chhut-siann, siann-kng2 e5 ki-bah tioh8 kiu lai5 khan siann-toa3 khah oa2 khah an5, tiong-ng lau5 chit8 phang7-a2 na7-tiann7, khong-khi3 an3 hit e5 phang7 teh chhut oe7 hou7 siann-toa3 gih8-gih8 chun3 chiah u7 siann."
        ],
        [
          "出聲e5時用手摸am7-kun2 e5前面，就會知內面teh tin2動，teh chun3。",
          "Chhut siann e5 si5 eng7 chhiu2 bong am7-kun2 e5 cheng5-bin7, chiu7 oe7 chai lai7-bin7 teh tin2-tang7, teh chun3."
        ],
        [
          "聲管頂頭有1 te3 jim2名叫hoe7-iam3，lou7用是做koa3 thang遮掩聲管。人teh喘氣a2是出聲，hoe7-iam3 tioh8開hou7空氣會出入，若teh食beh吞mih8，hoe7-iam3會kham3聲管e5口，hou7食mih8 boe7入聲管。設使teh吞e5時食mih8忽然入去，人就會tioh8-ka-chak8。",
          "Siann-kng2 teng2-thau5 u7 chit8 te3 jim2 mia5 kio3 hoe7-iam3, lou7-eng7 si7 choe3 koa3 thang jia-iam2 siann-kng2.  Lang5 teh chhoan2-khui3 a2 si7 chhut-siann, hoe7-iam3 tioh8 khui hou7 khong-khi3 oe7 chhut-jip8, na7 teh chiah8 beh thun mih8, hoe7-iam3 oe7 kham3 siann-kng2 e5 khau2, hou7 chiah8 mih8 boe7 jip8 siann-kng2.  Siat-su2 teh thun e5 si5 chiah8 mih8 hut-jian5 jip8--khi3, lang5 chiu7 oe7 tioh8-ka-chak8."
        ],
        [
          "胸hah8 e5後面有脊柱12 te3骨，雙peng5 kap前面有hiap8骨kap胸坎骨做交界。胸坎內有幾na7項要緊e5 mih8。(1)總氣管會落到肺。(2)左peng5 kap右peng5 e5肺。(3)心，以及ng3心、離心幾na7條大血管。(4) Ti7後面有食管beh落去到胃。橫隔膜e5後面kap脊柱sann黏，i e5雙peng5以及前面黏ti7 hiap8骨kap胸坎骨。Chit teng5膜ng3胸坎hit面會phong3起來，ng3腹tou2 hit面會nah起去。橫隔膜下有腹內e5臟腑，第90-92節會記詳細。",
          "Heng-hah8 e5 au7-bin7 u7 chek-thiau7 12 te3 kut, siang-peng5 kap cheng5-bin7 u7 hiap8-kut kap heng-kham2 kut choe3 kau-kai3.  Heng-kham2 lai7 u7 kui2-na7 hang7 iau3-kin2 e5 mih8.  (1) Chong2-khi3-kng2 oe7 loh8 kau3 hi3.  (2) Cho2-peng5 kap iu7-peng5 e5 hi3.  (3) Sim, i2-kip8 ng3 sim, li7 sim kui2-na7 tiau5 toa7 huih-kng2.  (4) Ti7 au7-bin7 u7 chiah8-kng2 beh loh8 khi3 kau3 ui7.  Hoainn5-keh-mouh8 e5 au7-bin7 kap chek-thiau7 sann-liam5, i e5 siang-peng5 i2-kip8 cheng5-bin7 liam5 ti7 hiap8-kut kap heng-kham2 kut.  Chit teng5 mouh8 ng3 heng-kham2 hit bin7 oe7 phong3--khi2-lai5, ng3 pak-tou2 hit bin7 oe7 nah--khi2-khi3.  Hoainn5-keh mouh8 e7 u7 pak-lai7 e5 chong7-hu2, te7 90-92 chat oe7 ki3 siong5-se3."
        ],
        [
          "總氣管會續接聲管來透到肺。Tui3皮外摸i下底是teng7 koa3 ngi7，是因為有jim2 e5環幾na7節sio thah8。Chiah e5 jim2環會hou7氣管thian2開，免得合oa2空氣chiah會透。總氣管e5長khah liam 4寸，下底分雙叉叫做左右氣管，1個入左peng5 e5肺，1個入右peng5 e5肺。",
          "Chong2-khi3-kng2 oe7 soa3-chiap siann-kng2 lai5 thau3 kau3 hi3.  Tui3 phe5-goa7 bong i e7-te2 si7 teng7 koa3 ngi7, si7 in-ui7 u7 jim2 e5 khoan5 kui2-na7 chat sio thah8.  Chiah e5 jim2 khoan5 oe7 hou7 khi3-kng2 thian2-khui, bian2 tit hap8-oa2 khong-khi3 chiah oe7 thau3.  Chong2-khi3-kng2 e5 tng5 khah liam si3 chhun3, e7-toe2 pun siang-chhe kio3 choe3 cho2-iu7 khi3-kng2, chit8 e5 jip8 cho2-peng5 e5 hi3, chit8 e5 jip8 iu7-peng5 e5 hi3."
        ],
        [
          "氣管到肺內koh分叉親像樹枝，na2開叉na2細條。Hiah e5幼幼e5氣管叫做微氣管，i e5體真薄。Chiah e5微氣管tak8條e5尾liu會phong3開khah闊。Ti7 chit個khah闊e5所在就分叉2、3 e5 khang殼就soah。Tak8 e5 khang殼有choe7-choe7氣pha7。因為tak8條微氣管e5尾liu有choe7-choe7氣pha7，所以肺內e5氣pha7共幾e5真oh siau3。有人推算有6億e5 choe7。Tak8 e5有空氣ti7內面，設使若將1 te3肺he7水內會浮起來。",
          "Khi3-kng2 kau3 hi3 lai7 koh pun-chhe chhin-chhiunn7 chhiu7-ki, na2 khui chhe na2 soe3 tiau5.  Hiah e5 iu3-iu3 e5 khi3-kng2 kio3 choe3 bi5-khi3-kng2, i e5 the2 chin poh8.  Chiah e5 bi5-khi3-kng2 tak8 tiau5 e5 be2-liu oe7 phong3 khui khah khoah.  Ti7 chit e5 khah khoah e5 sou2-chai7 chiu7 pun chhe 2, 3 e5 khang-khak chiu7 soah.  Tak8 e5 khang-khak u7 choe7-choe7 khi3-pha7.  In-ui7 tak8 tiau5 bi5-khi3-kng2 e5 be2-liu u7 choe7-choe7 khi3-pha7, sou2-i2 hi3 lai7 e5 khi3-pha7 kiong7 kui2 e5 chin oh siau3.  U7 lang5 chhui-sng3 u7 lak8 ek e5 choe7.  Tak8 e5 u7 khong-khi3 ti7 lai7-bin7, siat-su2 na7 chiong chit8 te3 hi3 he7 chui2 lai7 oe7 phu5--khi2-lai5."
        ],
        [
          "肺有2 e5，ti7胸坎e5雙peng5，所以號做左肺右肺。I e5重tak8 e5約略20兩。右肺分3 iap8，左肺分2 iap8，所以右肺比左肺li5-li5-a2 khah重。Tak8 e5肺頂頭尖形，下面闊koh nah來合橫隔膜e5 phong3起來。肺有2 teng5膜包teh，外teng5也做胸坎e5內裡，也黏ti7 hiap8骨e5內面kap橫隔膜e5頂面。內teng5是teh包肺到黏黏。肺內有微氣管kap氣pha7 choe7-choe7，所以i e5體pho3-pho3 phann3-phann3。肺內也有血管所分叉e5微血管真choe7。An2-ni-sinn血teh經過肺e5微血管，i e5碳氧氣kap氣pha7內e5氧氣會替換，因為hit所在不過2 teng5薄薄e5膜來隔na7-tiann7，hi2 2 teng5幼幼薄薄e5膜就是氣pha7壁kap微血管壁，所以屬氣e5類會快快經過hiah薄e5膜。",
          "Hi3 u7 2 e5, ti7 heng-kham2 e5 siang-peng5, sou2-i2 ho7 choe3 cho2-hi3 iu7-hi3.  I e5 tang7 tak8 e5 iok-liok8 20 niu2.  Iu7-hi3 hun 3 iap8, cho2-hi3 hun 2 iap8, sou2-i2 iu7-hi3 pi2 cho2-hi3 li5-li5-a2 khah tang7.  Tak8 e5 hi3 teng2-thau5 chiam heng5, e7-bin7 khoah koh nah lai5 hap8 hoainn5-keh mouh8 e5 phong3--khi2-lai5.  Hi3 u7 2 teng5 mouh8 pau teh, goa7 teng5 ia7 choe3 heng-kham2 e5 lai7-li2, ia7 liam5 ti7 hiap8-kut e5 lai7-bin7 kap hoainn5-keh mouh8 e5 teng2-bin7.  Lai7 teng5 si7 teh pau hi3 kau3 liam5-liam5.  Hi3 lai7 u7 bi5-khi3-kng2 kap khi3-pha7 choe7-choe7, sou2-i2 i e5 the2 pho3-pho3 phann3-phann3.  Hi3 lai7 ia7 u7 huih-kng2 sou2 hun-chhe e5 bi5-huih-kng2 chin choe7.  An2-ni-sinn huih teh keng-ke3 hi3 e5 bi5-huih-kng2, i e5 than3-iong2-khi3 kap khi3-pha7 lai7 e5 iong2-khi3 oe7 thoe3-oann7, in-ui7 hit sou2-chai7 put-ko3 nng7 teng5 poh8-poh8 e5 mouh8 lai5 keh na7-tiann7, hi2 2 teng5 iu3-iu3 poh8-poh8 e5 mouh8 chiu7-si7 khi3-pha7 piah kap bi5-huih-kng2 piah, sou2-i2 siok8 khi3 e5 lui7 oe7 khoai3-khoai3 keng-ke3 hiah poh8 e5 mouh8."
        ],
        [
          "人喘氣有2 cham7。1 cham7 tioh8吸入空氣，1 cham7 tioh8呼出。吸入e5時橫隔膜會落ke7，胸坎壁phong3 khah出，胸坎thian2開，內面khah大khang，肺iap8也te3胸坎phong3大，所以肺內有khang殼，空氣就liam5-pinn tui3鼻a2是嘴，an3聲管、總氣管透到肺。肺內e5微氣管kap氣pha7就long2有空氣滿滿。呼出是頂面所講e5對反，橫隔膜khah phong3起來，胸坎束oa2，肺就moh細，內面e5氣kou-put-chiong tioh8消出。",
          "Lang5 chhoan2-khui3 u7 nng7 cham7.  Chit8 cham7 tioh8 khip jip8 khong-khi3, chit8 cham7 tioh8 hou-chhut.  Khip jip8 e5 si5 hoainn5-keh mouh8 oe7 loh8 ke7, heng-kham2 piah phong3 khah chhut, heng-kham2 thian2 khui, lai7-bin7 khah toa7 khang, hi3 iap8 ia7 te3 heng-kham2 phong3 toa7, sou2-i2 hi3 lai7 u7 khang-khak, khong-khi3 chiu7 liam5-pinn tui3 phinn7 a2 si7 chhui3, an3 siann-kng2, chong2-khi3-kng2 thau3 kau3 hi3.  Hi3 lai7 e5 bi5-khi3-kng2 kap khi3-pha7 chiu7 long2 u7 khong-khi3 moa2-moa2.  Hou-chhut si7 teng2-bin7 sou2 kong2 e5 tui3-hoan2, hoainn5-keh mouh8 khah phong3--khi2-lai5, heng-kham2 sok oa2, hi3 chiu7 moh soe3, lai7-bin7 e5 khi3 kou-put-chiong tioh8 siau chhut."
        ],
        [
          "喘氣e5時腹tou2前壁也會tin2動，就是輪流ng3前khah phong3，後來koh再退khah平。Che是chainn2樣？就是因為吸入e5時橫隔膜會落khah ke7，所以會迫腹內e5臟腑khah ng3前tam7-poh8。呼出e5時是對反就是橫隔膜會起來tam7-poh8，所以腹內e5臟腑會退，也腹tou2前壁會變khah平。",
          "Chhoan2-khui3 e5 si5 pak-tou2 cheng5 piah ia7 oe7 tin2-tang7, chiu7-si7 lun5-liu5 ng3 cheng5 khah phong3, au7-lai5 koh-chai3 the3 khah pinn5.  Che si7 chainn2-iunn7?  Chiu7-si7 in-ui7 khip jip8 e5 si5 hoainn5-keh-mouh8 oe7 loh8 khah ke7, sou2-i2 oe7 pek pak-lai7 e5 chong7-hu2 khah ng3 cheng5 tam7-poh8.  Hou chhut e5 si5 si7 tui3-hoan2 chiu7-si7 hoainn5-keh-mouh8 oe7 khi2 lai5 tam7-poh8, sou2-i2 pak-lai7 e5 chong7-hu2 oe7 the3, ia7 pak-tou2 cheng5 piah oe7 pian3 khah pinn5."
        ],
        [
          "1分鐘e5中間呼吸e5緊慢無tiann7-tioh8，有中年kap少年e5分別。嬰a2 1分鐘e5中間約略有40 pai2，到中年差不多16 a2 17 pai2。",
          "Chit8 hun cheng e5 tiong-kan hou-khip e5 kin2 ban7 bo5 tiann7-tioh8, u7 tiong-lian5 kap siau3-lian5 e5 hun-piat.  Enn-a2 1 hun-cheng e5 tiong-kan iok-liok8 u7 40 pai2, kau3 tiong-lian5 chha-put-to 16 a2 17 pai2."
        ]
      ],
      "篇名": "身體理"
    }
  ]
}
