{
  "作者": "黃塗",
  "出版年": "1925",
  "出版者": "黃塗活版所",
  "文類": "歌仔冊",
  "書名": "最新落陰褒歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "唱出新歌是相褒，聲聲句句念都和；有人聽歌是卜學，無好心神是學無。",
          "Tshiunn3 tshut sin kua si7 sio-po, siann-siann ku3-ku3 liam7 to ho5; u7 lang5 thiann kua si7 beh oh8, bo5 ho2 sim-sin5 si7 oh8 bo5."
        ],
        [
          "大家聽歌聽分明，我唱只歌是正經；好呆歌詩是不等，聲聲句句說分明。",
          "Tai7-ke thiann kua thiann hun-bing5, gua2 tshiunn3 tsit kua si7 tsing3-king; ho2-phainn2 kua-si si7 put-ting2, siann-siann ku3-ku3 seh hun-bing5."
        ],
        [
          "君身有時頭壳痛，冥日思想無心成；吩咐人來我知影，誰知君身無運行。",
          "Kun sin u7-si5 thau5-khak thiann3, mi5-jit8 su-siunn2 bo5 sim-tsiann5; huan-hu3 lang5 lai5 gua2 tsai-iann2, ti5-tsai kun sin bo5 un7 kiann5."
        ],
        [
          "頭壳那痛真不好，汝娘差人買瘋膏；來搭鬢邊即時好，遂時乎哥通忐忑。",
          "Thau5-khak na2 thiann3 tsin m7 ho2, li2 niu5 tshe lang5 bue2 hong-ko; lai5 tah pin3-pinn tsik-si5 ho2, sui5-si5 hou7 ko thang thit-tho5."
        ],
        [
          "甲娘瘋膏不通買，瘋膏來搭無聖會；汝哥只病是身底，頭壳即會置虛衰。",
          "Kah niu5 hong-ko m7-thang bue2, hong-ko lai5 tah bo5 siann2 ue7; li2 ko tsit pinn7 si7 sin-tue2, thau5-khak tsiah e7 ti3 hi-sue."
        ],
        [
          "人說瘋膏即時行，卜買瘋膏來救兄；都是我兄不知影，那搭鬢邊就不痛。",
          "Lang5 seh hong-ko tsik-si5 kiann5, beh bue2 hong-ko lai5 kiu3 hiann; to si7 gua2 hiann m7 tsai-iann2, na7 tah pin3-pinn tsiu7 m7 thiann3."
        ],
        [
          "汝哥有置身底病，何用瘋膏搭鬢邊；人馬即多撻撻鄭，乎人笑我半頭星。",
          "Li2 ko u7 ti3 sin-tue2 pinn7, ho5-ing7 hong-ko tah pin3-pinn, jin5-ma2 tsiah tsue7 that-that-tinn7, hou7 lang5 tshio3 gua2 puann3-thau5-tshinn."
        ],
        [
          "聽哥汝說身底病，我娘共哥請先生；算盤打去不着見，必定呆運着了錢。",
          "Thiann ko li2 seh sin-tue2 pinn7, gua2 niu5 ka7 ko tshiann2 sian-sinn; sng3-puann5 phah--khi3 m7-tioh8 kinn3, pit-ting7 phainn2-un7 tioh8 liau2-tsinn5."
        ],
        [
          "有心小娘我都知，廣着先生謹請來；安落脈古札看埋，症頭臨危我真知。",
          "Iu2-sim sio2-niu5 gua2 to tsai, kong2 tioh8 sian-sinn kin2 tshiann2 lai5; an3 loh8 meh8-kou2 tsat khuann3-mai7, tsing3-thau5 lim5-gui5 gua2 tsin tsai."
        ],
        [
          "有請先生札脉理，症頭臨危不敢醫；娘汝出辦無福氣，尋無真仙救哥起。",
          "U7 tshiann2 sian-sinn tsat meh8-li2, tsing3-thau5 lim5-gui5 m7 kann2 i, niu5 li2 tshun5-pan7 bo5 hok-khi3, tshe7 bo5 tsin-sian kiu3 ko khi2."
        ],
        [
          "我娘請先生到位，札脉症頭大臨危；乎我想着足有媿，敢會乎娘汝克虧。",
          "Gua2 niu5 tshiann2 sian-sinn kau3-ui7, tsat-meh8 tsing3-thau5 tua7 lim5-gui5; hou7 gua2 siunn7 tioh8 tsiok iu2-khui3, kann2 e7 hou7 niu5 li2 khik-khui."
        ],
        [
          "先生有請我厝返，看脉沙無開藥方；先生卜行無打算，無開君臣通煎湯。",
          "Sian-sinn u7 tshiann2 gua2 tshu3 tng2, khuann3 meh8 sa bo5 khui ioh8-hng; sian-sinn beh kiann5 bo5 phah-sng3, bo5 khui kun-sin5 thang tsuann thng."
        ],
        [
          "我今共娘說清楚，看只辨世敢會無；就勸我娘免煩惱，我只性命總會無。",
          "Gua2 tann ka7 niu5 seh tshing-tsho2, khuann3 tsit pan7-se3 kann2 e7 bo5; tsiu7 khng3 gua2 niu5 bian2 huan5-lo2, gua2 tsit sinn3-mia7 tsong2 e7 bo5."
        ],
        [
          "共哥汝說呆字運，燒香共哥下灶君；米糕圭蛋來補運，本命个錢買哥運。",
          "Ka7 ko li2 seh phainn2 ji7-un7, sio-hiunn ka7 ko he7 Tsau3-kun; bi2-ko kue-nng7 lai5 pou2-un7, pun2-mia7 e5 tsinn5 bue2 ko un7."
        ],
        [
          "我聽小娘汝塊廣，共我謹下灶君公；娘汝着說醫定擋，赶緊退我去走崇。",
          "Gua2 thiannsio2-niu5li2 teh kong2,ka7 gua2 kin2 he7Tsau3-kun kong;niu5 li2 tioh8 seh i ting7-tong3,kuann2-kin2 thue3 gua2 khi3tsau2-tsong5."
        ],
        [
          "聽哥汝說隻僥倖，我緊燒香下神明；全望神明着感應，保庇福祿壽康寧。",
          "Thiann ko li2 sehtsiah hiau-hing7,gua2kin2sio-hiunnhe7 sin5-bing5;tsuan5 bang7 sin5-bing5 tioh8 kam2-ing3,po2-pi3 hok-lok8 siu7-khong-ling5."
        ],
        [
          "雖然神明有處下，共娘汝說恰着脉；我今事真難得假，性命敢會閻君个。",
          "Sui-jian5 sin5-bing5 u7te3he7,ka7 niu5 li2 seh khah tioh8-meh8;gua2 tann su7tsin lan5-tit ke2,sinn3-mia7kann2e7Giam5-kun e5."
        ],
        [
          "聽哥汝說我就哮，想着泪滓就着流；我君貴人那不到，想只症頭無應効。",
          "Thiann ko li2 seh gua2tsiu7 hau2,siunn7tioh8 bak8-sai2tsiu7 tioh8 lau5;gua2 kunkui3-jin5na7 m7kau3,siunn7tsittsing3-thau5 bo5 ing3-hau7."
        ],
        [
          "我今真情共娘廣，只病除非下城隍；症頭沉重人那戇，娘汝今朝着知逢。",
          "Gua2 tanntsin-tsing5 ka7 niu5 kong2,tsit pinn7 tu5-hui he7 Sing5-hong5;tsing3-thau5 tim5-tang7 lang5 na2 gong7,niu5 li2 kim-tiau tioh8 ti-hong5."
        ],
        [
          "說到城隍我緊下，我君那好夯刀枷；雙腳跪落說詳細，下日隨香阮二个。",
          "Seh kau3 Sing5-hong5 gua2 kin2 he7,gua2 kunna7 ho2kiah8 to-ke5;siang-kha kui7loh8seh siong5-se3,e7-jit8 sui5-hiunn gun2 nng7 e5."
        ],
        [
          "問娘城隍下按盞，一[心+存]燒熱一拵寒；症頭臨危娘着看，全望我娘汝主盤。",
          "Mng7 niu5 Sing5-hong5 he7 an3-tsuann2,tsit8-tsun7 sio-juah8tsit8-tsun7 kuann5;tsing3-thau5 lim5-gui5 niu5 tioh8 khuann3,tsuan5 bang7 gua2niu5li2tsu2-puann5."
        ],
        [
          "聽哥汝說卜按盞，緊請城隍來出壇；城隍跳起就請看，遂派爐丹共化單。",
          "Thiann ko li2 sehbehan3-tsuann2,kin2tshiann2 Sing5-hong5 lai5tshut tuann5;Sing5-hong5thiau3khi2tsiu7tshiann2 khuann3,siang2phai3 lou5-tankang7hua3-tuann."
        ],
        [
          "提起爐丹緊煎便，煎好捧來過香烟；看哥一身出辦善，緊捧乎食無延錢。",
          "Theh8khi2 lou5-tan kin2tsuann-pian7,tsuann ho2 phang5 lai5 ke3 hiunn-ian;khuann3 kotsit8 sintshun5-pan7 sian7,kin2 phang5 hou7tsiah8 bo5 ian5-tshian5."
        ],
        [
          "等娘爐丹捧到嘴，症頭臨危嘴不開；乎我想着足有媿，尋無真仙通改為。",
          "Tan2 niu5 lou5-tan phang5 kau3tshui3,tsing3-thau5 lim5-gui5tshui3 m7 khui;hou7 gua2 siunn7tioh8tsiokiu2-khui3,tshe7 bo5tsin-sian thang kai2-ui5."
        ],
        [
          "我娘汝看真煩惱，症頭臨危吞袂落；目周金金塊看嫂，今日我娘着伐落。",
          "Gua2 niu5 li2 khuann3tsin huan5-lo2,tsing3-thau5 lim5-gui5 thun bue7 loh8;bak8-tsiu kim-kim teh khuann3 so2,kim-jit8 gua2niu5tioh8 huat8-loh8."
        ],
        [
          "葯吞不落敢會死，小娘赶緊夯湯匙；若吞過喉就欣喜，城隍保庇我君伊。",
          "Ioh8 thun m7 loh8kann2e7si2,sio2-niu5kuann2-kin2 kiah8 thng-si5,na7 thun ke3 au5tsiu7 him-hi2;Sing5-hong5 po2-pi3gua2 kuni."
        ],
        [
          "我今照實共娘報，房中小鬼卜捉哥；盡情幾句交代嫂，我今性命敢會無。",
          "Gua2 tanntsiau3-sit8ka7 niu5 po3,pang5-tiongsio2-kui2behtshiokko;tsin7-tsing5 kui2ku3 kau-tai7so2,gua2 tann sinn3-mia7kann2e7bo5."
        ],
        [
          "是哥熱狂亂亂報，汝說有鬼得確無；房中一个就是嫂，就是店治塊顧哥。",
          "Si7 ko jiat8-kong5 luan7-luan7 po3,li2 seh u7 kui2 tik-khak bo5;pang5-tiongtsit8 e5tsiu7-si7 so2,tsiu7-si7 tiam3 ti7teh kou3 ko."
        ],
        [
          "真真有影即有講，房中小鬼有三人；一个頭棕如葱葱，一个目周甲紅紅。",
          "Tsin-tsinu7-iann2tsiah u7 kang2,pang5-tiongsio2-kui2 u7 sann lang5; tsit8 e5thau5-tsang ju5-tshang2-tshang2, tsit8 e5bak8-tsiu kah ang5-ang5."
        ],
        [
          "聽哥汝說一下項，小鬼目周簡會紅；是哥熱狂亂亂講，是我店塊一个人。",
          "Thiann ko li2 sehtsit8e7-hang7,sio2-kui2 bak8-tsiukann2e7ang5;si7 ko jiat8-kong5 luan7-luan7 kang2,si7 gua2 tiam3tehtsit8 e5lang5."
        ],
        [
          "不是熱狂亂亂講，一个塊究我頭棕；一个覽身全不放，一个塊貢我脚同。",
          "M7 si7jiat8-kong5 luan7-luan7 kang2, tsit8 e5teh kiu3 gua2 thau5-tsang; tsit8 e5lam2-sintsuan5 m7pang3, tsit8 e5teh kong3 gua2 kha-tang5."
        ],
        [
          "聽哥汝說嫂就戇，緊緊共哥呌司公；就呌司公共哥創，收除小鬼共滅亡。",
          "Thiann ko li2 seh so2tsiu7 gong7,kin2-kin2 ka7 ko kio3 sai-kong;tsiu7 kio3 sai-kong ka7 kotshong3,siu-tu5 sio2-kui2 ka7 biat8-bong5."
        ],
        [
          "小娘心肝有去處，緊緊共哥呌法司；小鬼先治那不去，性命註定伊收除。",
          "Sio2-niu5sim-kuann u7 khi3-tshu3,kin2-kin2 ka7 ko kio3 huat-su;sio2-kui2 sengti7 na7 m7 khu3,sinn3-mia7tsu3-tiann7 i siu-tu5."
        ],
        [
          "法師請神束鹽米，就造靈符無延遲；小鬼全不過鄉里，我今共娘汝通知。",
          "Huat-sutshiann2-sin5 sok iam5-bi2,tsiu7tso7 ling5-hu5 bo5 ian5-ti5;sio2-kui2tsuan5 m7ke3 hiunn-li2,gua2 tann ka7 niu5 li2 thang-ti."
        ],
        [
          "法師請神銅鐘聲，手捧鹽米入房行；不貼皇旨有据定，就呌正神扶持兄。",
          "Huat-sutshiann2-sin5tang5-tsing siann,tshiu2 phang5 iam5-bi2 jip8pang5 kiann5;m7 tah hong5-tsi2 u7ku3-tiann7,tsiu7 kio3Tsing3-sin5 hu5-tshi5 hiann."
        ],
        [
          "說到法司入房內，小鬼嘴仔唏獅獅；全無着驚過所在，走兄頭壳亂亂獅。",
          "Seh kau3 huat-su jip8 pang5-lai7,sio2-kui2tshui3-a2 hi-sai-sai;tsuan5 bo5 tioh8-kiann ke3 sou2-tsai7,tsau2 hiann thau5-khak luan7-luan7 sai."
        ],
        [
          "法師入房進符令，手捧法氣做頭前；靈符貼在蚊帳頂，一張挂在兄胸前。",
          "Huat-su jip8-pang5tsin3 hu5-ling7,tshiu2 phang5huat-khi3tsue3 thau5-tsing5;ling5-hu5 tahtsai7bang2-tiunn3ting2,tsit8 tiunn kui3tsai7 hiann hing-tsing5."
        ],
        [
          "法師入房鎮符令，小鬼力兄店塊征；想到性命真僥倖，無彩阿娘汝奉成。",
          "Huat-su jip8pang5 tin3 hu5-ling7,sio2-kui2 liah8 hianntiam3tehtsing;siunn7kau3sinn3-mia7tsin hiau-hing7,bo5-tshai2a-niu5li2 hong7-sing5."
        ],
        [
          "法師入房打法索，看伊小鬼出去無；保庇我兄着緊好，免娘干苦塊顧哥。",
          "Huat-su jip8-pang5 tann2 huat-soh,khuann3 i sio2-kui2tshut--khi3bo5;po2-pi3 gua2hianntioh8 kin2 ho2,bian2 niu5 kan-khou2 teh kou3 ko."
        ],
        [
          "法師一時打法索，小鬼緊去舉大刀；我今真情勸阿嫂，緊辭司公來返和。",
          "Huat-sutsit8 si5 phah huat-soh,sio2-kui2 kin2 khi3 kiah8 tua7-to;gua2 tanntsin-tsing5 khng3 a-so2,kin2 si5 sai-kong lai5tng2-ho5."
        ],
        [
          "聽見郎君塊勸阮，乎我目滓做飯吞；就叫司公來議論，緊去廳中收哥魂。",
          "Thiann-kinn3 long5-kun teh khng3 gun2,hou7 gua2 bak8-sai2tsue3 png7 thun;tsiu7 kio3 sai-kong lai5 gi7-lun7,kin2 khi3thiann-tiongsiu ko hun5."
        ],
        [
          "身邊魂魄收無到，無彩我娘个功勞；我今幾句通知嫂，費神我娘奉成哥。",
          "Sin-pinn hun5-phik siubo5to3,bo5-tshai2 gua2niu5e5 kong-lo5;gua2 tann kui2ku3thong-tiso2;hui3-sin5 gua2niu5hong7-sing5 ko."
        ],
        [
          "法師魂衫提乎阮，小娘衫帕收哥魂；點香三支呌一印，三魂七魄歸哥身。",
          "Huat-su hun5 sannthueh8hou7 gun2,sio2-niu5sann-phe3 siu ko hun5; tiam2 hiunnsann ki kio3tsit8 in3,sam-hun5tshit-phik kui ko sin."
        ],
        [
          "我今勸娘着打算，緊辭司公通出門；身紙魂魄收袂返，症頭倒返不起床。",
          "Gua2 tann khng3 niu5 tioh8 phah-sng3,kin2 si5 sai-kong thangtshut-mng5;sin-tsua2 hun5-phik siu bue7 tng2,tsing3-thau5to3-tng2m7 khi2-tshng5."
        ],
        [
          "聽哥汝說娘就哮，手提紅紙包紅包；望卜與哥好到老，誰知我哥致症頭。",
          "Thiann ko li2 seh niu5tsiu7 hau2,tshiu2thueh8ang5-tsua2 pau ang5-pau;bang7behkap ko ho2 kau3 lau7,ti5-tsaigua2koti3tsing3-thau5."
        ],
        [
          "人說生死天註定，勸娘不通可憐兄；真仙袂救無命囝，壽數該終無改成。",
          "Lang5 seh sinn-si2 thinntsu3-tiann7,khng3 niu5 m7-thangkho2-lian5hiann;tsin-sian bue7 kiu3 bo5-mia7 kiann2,he3-sou3 kaitsiong bo5 kue2-tsiann5."
        ],
        [
          "聽見汝說真失德，恰慘刈娘腳膇肉；留我呆命無路益，塊君汝死恰明白。",
          "Thiann-kinn3 li2 sehtsin sit-tik,khahtsham2kuah niu5 kha-thui2-jiok8;lau5 gua2 phainn2-mia7 bo5 lou7-ik,teh kun li2 si2 khah bing5-pik8."
        ],
        [
          "共娘汝說是實在，緊去呌我小弟來；我那死了伊即來，則了娘罪娘就知。",
          "Ka7 niu5 li2 seh si7 sit8-tsai7,kin2 khi3 kio3 gua2 sio2-ti7 lai5;gua2 na7si2liau2itsiah lai5,tsikliau2niu5tsue7 niu5tsiu7tsai."
        ],
        [
          "甲阮去呌恁賢弟，無人共哥捧湯茶；生阮查某恰須世，無人退我通岸家",
          "Kah gun2 khi3 kio3 lin2 hian5-te7, bo5 lang5ka7 ko phang5 thng-te5;sinn gun2tsa-bou2 khah su-se3, bo5 lang5thue3 gua2 thang huann7-ke."
        ],
        [
          "我今真情通知嫂，我只茶湯吞袂落；姑不二章走去報，我死即來就化糕。",
          "Gua2 tanntsin-tsing5thong-tiso2,gua2tsit te5-thng thun bue7 loh8;kou-put-ji7-tsiongtsau2 khi3po3,gua2 si2tsiah lai5tsiu7 hua-ko."
        ],
        [
          "我是奉成望快好，甲阮害哥斷然無；伊來那敢橫橫過，終身來死通塊哥。",
          "Gua2 si7 hong7-sing5 bang7 khuai3 ho2,kah gun2 hai7 ko tuan7-jian5 bo5;i lai5na7 kann2huainn5-huainn5 ko7,tsiong-sinlai5 si2 thang te3ko."
        ],
        [
          "用娘去呌阮小弟，無呌伊來就僥欺；欠彩下日一下死，說娘毒葯害君兒。",
          "Ing7 niu5 khi3 kio3 gun2 sio2-ti7,bo5 kio3 i lai5tsiu7 hiau-khi;kiam2-tshai2e7-jit8tsit8-e7si2,seh niu5 tok8-ioh8 hai7 kun-ji5."
        ],
        [
          "用我去呌恁小弟，煩惱頭如髻又欺；我今煩惱甲卜死，卜行腳骨軟卜折。",
          "Ing7 gua2 khi3 kio3 lin2 sio2-ti7,huan5-lo2 thau5 ju5 ke3 iu7 khi;gua2 tann huan5-lo2 kahbehsi2,behkiann5 kha-kut nng2behtsih."
        ],
        [
          "好呆是娘八字命，姑不二章亦着行；去報舍弟伊知影，即袂廣娘害死兄。",
          "Ho2-phainn2 si7 niu5 peh-ji7 mia7,kou-put-ji7-tsiongiah8 tioh8kiann5,khi3 po3 sia3-te7 itsai-iann2,tsiah bue7 kong2 niu5hai7-si2hiann."
        ],
        [
          "汝娘小心塊復賽，伊來探聽亦會知；見着聖佛緊緊拜，下卜我君早起來。",
          "Li2niu5sio2-sim teh hok8-sai7,i lai5 tham3-thianniah8 e7tsai;kinn3tioh8 siann3-put8 kin2-kin2 pai3,he7behgua2 kuntsa2 khi2--lai5."
        ],
        [
          "我今今日敢會死，牽娘个手交鎖匙；甲娘床廚緊開起，去提銀兩無延遲。",
          "Gua2 tann kim-jit8kann2e7si2,khan niu5 e5tshiu2 kau so2-si5;kah niu5tshng5-tu5 kin2khuikhi2,khi3thueh8gun5-niu2 bo5 ian5-ti5."
        ],
        [
          "郎君鎖匙交乎嫂，看只辨世敢會無；去開床廚真煩惱，真驚見銀不見哥。",
          "Long5-kun so2-si5 kau hou7 so2,khuann3tsit pan7-se3kann2e7bo5;khi3 khuitshng5-tu5tsin huan5-lo2,tsin kiann kian3 gun5put-kian3ko."
        ],
        [
          "廣娘盡心奉成阮，交代我娘三百銀；一百庫錢打乎阮，一百乞囝通傳君。",
          "Kong2 niu5tsin7-sim hong7-sing5 gun2,kau-tai7gua2niu5sannpahgun5; tsit8 pahkhou3-tsinn5 tann2 hou7 gun2, tsit8 pahkhit-kiann2 thang thuan5kun."
        ],
        [
          "做哥功德來做巡，廳中卜安哥靈魂；汝死留我處呆命，終身自盡共哥行。",
          "Tsue3 ko kong-tik lai5tsue3-sun5,thiann-tiongbehan ko ling5-hun5;li2 si2 lau5 gua2tehphainn2-mia7,tsiong-sintsu7-tsin7kang7ko kiann5."
        ],
        [
          "一百乎娘乞孝生，一百共我打庫錢；我今那說喉就鄭，我命因何安障生。",
          "Tsit8 pahhou7 niu5 khit hau7-sinn, tsit8 pahka7 gua2 tann2 khou3-tsinn5;gua2 tann na2 seh au5tsiu7 tinn7,gua2 mia7 in-ho5 an2-tsiang3-sinn."
        ],
        [
          "一百共君做功果，做卜乎君汝去梭；放拔汝娘卜省步，克開汝死去困土。",
          "Tsit8 pahka7 kuntsue3kong-kou2,tsue3behhou7 kun li2 khi3 so;pang3-phuah8li2niu5behsiann2 pou7,khik-khuili2 si2 khi3 khun3thou5."
        ],
        [
          "無放家伙乎娘得，一百乎娘度伙食；勸娘煩惱是不必，蛤人度苦罔過日。",
          "Bo5 pang3 ke-he2 hou7 niu5 tit, tsit8 pahhou7 niu5 tou7 he2-sit8,khng3 niu5 huan5-lo2 si7 put-pit,kap lang5 tou7-khou2 bong2ke3-jit8."
        ],
        [
          "一百花銀再樣度，放拔我身卜奈何；不知我身塊干苦，天光就哮到日烏。",
          "Tsit8 pahhue-gun5tsainn2-iunn7 tou7,pang3-phuah8gua2sinbehnai7-ho5; m7 tsaigua2sin teh kan-khou2,thinn-kngtsiu7 hau2 kau3 jit8-ou."
        ],
        [
          "我身共娘說實在，我今落陰袂返來；勸娘心肝着岸在，小娘汝苦哥不知。",
          "Gua2 sin ka7 niu5 seh sit8-tsai7, gua2 tann loh8-im bue7 tng2--lai5; khng3 niu5 sim-kuann tioh8 huann7-tsai7, sio2-niu5 li2 khou2 ko m7 tsai."
        ],
        [
          "望卜奉成哥會好，無宜我哥命會無；帶在厝內塊煩惱，手提銀紙燒乎哥。",
          "Bang7 beh hong7-sing5 ko e7 ho2, bo5-gi5 gua2 ko mia7 e7 bo5; tua3 tsai7 tshu3 lai7 teh huan5-lo2, tshiu2 thueh8 gun5-tsua2 sio hou7 ko."
        ],
        [
          "共哥汝創枕頭飯，一粒圭蛋在中央；點香三枝呌哥返，泪滓流落準飯湯。",
          "Ka7 ko li2 tshong3 tsim2-thau5-png7, tsit8 liap8 kue-nng7 tsai7 tiong-ng; tiam2 hiunn sann ki kio3 ko tng2, bak8-sai2 lau5--loh8 tsun2 png7-thng."
        ],
        [
          "伊弟這擺也煩腦，想卜去探伊大哥；不知今年有失錯，我哥那無來忐忑。",
          "I ti7 tsit pai2 ia7 huan5-lo2, siunn7 beh khi3 tham3 i tua7-ko; m7 tsai kin-ni5 u7 sit-tsho3, gua2 ko nah bo5 lai5 thit-tho5."
        ],
        [
          "行到路中即知影，聽見一 [心+存]暗鳥聲；我兄有事無省定，我今趁緊連步行。",
          "Kiann5 kau3 lou7-tiong tsiah tsai-iann2, thiann-kinn3 tsit8-tsun7 am3-tsiau2 siann; gua2 hiann u7-su7 bo5 siann2 tiann7, gua2 tann than3-kin2 lian5-pou7 kiann5."
        ],
        [
          "望卜奉成哥會起，無宜乎哥歸陰司；塊哭我哥無捨世，手提銀紙燒乎伊。",
          "Bang7 beh hong7-sing5 ko e7 khi2, bo5-gi5 hou7 ko kui im-si; teh khau3 gua2 ko bo5 sia3-si3, tshiu2 thueh8 gun5-tsua2 sio hou7 i."
        ],
        [
          "行到厝邊探聽埋，只塊省人治塊哀；爾今共我說實在，全頭起理說出來。",
          "Kiann5 kau3 tshu3-pinn tham3-thiann mai7, tsit teh siann2-lang5 ti7 teh ai; li2 tann ka7 gua2 seh sit8-tsai7, tsuan5-thau5 khi2-li2 seh--tshut-lai5."
        ],
        [
          "奉祀君屍卜按盞，虧我治塊哭鱸鰻；着力汝娘去做伴，不通放我塊孤單。",
          "Hong7-sai7 kun si beh an3-tsuann2, khui gua2 ti7 teh khau3 lou5-mua5; tioh8 liah8 li2 niu5 khi3 tsue3-phuann7, m7-thang pang3 gua2 teh kou-tuann."
        ],
        [
          "雙脚行到只地界，就呌嫂嫂緊出來；汝塊哭怨省乜代，亦着說來乎我知。",
          "Siang-kha kiann5 kau3 tsit te7-kai3, tsiu7 kio3 so2-so2 kin2 tshut--lai5; li2 teh khau3-uan3 siann2-mih tai7, iah8 tioh8 seh lai5 hou7 gua2 tsai."
        ],
        [
          "聽見小叔呌一聲，我今扒起連步行；今日汝我註呆命，汝來尋無親大兄。",
          "Thiann-kinn3 sio2-tsik kio3 tsit8 siann, gua2 tann peh khi2 lian5-pou7 kiann5; kim-jit8 li2 gua2 tsu3 phainn2-mia7, li2 lai5 tshe7 bo5 tshin tua7-hiann."
        ],
        [
          "大兄有致省乜代，有病那無報我知；無呌我來是呆代，害死大兄我真知。。",
          "Tua7-hiann u7 ti3 siann2-mih tai7, u7 pinn7 nah bo5 po3 gua2 tsai; bo5 kio3 gua2 lai5 si7 phainn2-tai7, hai7-si2 tua7-hiann gua2 tsin tsai."
        ],
        [
          "汝兄為着感瘋起，為着重感感入脾；有請先生札脉理，症頭臨危不敢醫。",
          "Li2 hiann ui7 tioh8 kam2-hong khi2, ui7 tioh8 tang7-kam2 kam2 jip8 pi5; u7 tshiann2 sian-sinn tsat meh8-li2, tsing3-thau5 lim5-gui5 m7 kann2 i."
        ],
        [
          "有請先生來共看，厝內必定有葯單；那有葯單通我看，嫂嫂就無想心肝。",
          "U7 tshiann2 sian-sinn lai5 ka7 khuann3, tshu3-lai7 pit-ting7 u7 ioh8-tuann; na7 u7 ioh8-tuann thang gua2 khuann3, so2-so2 tsiu7 bo5 siunn7 sim-kuann."
        ],
        [
          "有請先生我厝返，札脉並無用葯方；城隍壇前共伊問，亦派爐丹化葯湯。",
          "U7 tshiann2 sian-sinn gua2 tshu3 tng2, tsat-meh8 ping7-bo5 ing7 ioh8-hng; Sing5-hong5 tuann5-tsing5 ka7 i mng7, iah8 phai3 lou5-tan hua3 ioh8-thng."
        ],
        [
          "有請城隍來問壇，亦有爐丹共化單；那有爐丹通我看，嫂嫂就是無相麻。",
          "U7 tshiann2 Sing5-hong5 lai5 mng7-tuann5, iah8 u7 lou5-tan kang7 hua3-toann; na7 u7 lou5-tan thang gua2 khuann3, so2-so2 tsiu7-si7 bo5 sann-mua5."
        ],
        [
          "城隍跳起派出嘴，爐丹化單派歸堆；乎我想着足有媿，今日閣來起事非。",
          "Sing5-hong5 thiau3 khi2 phai3 tshut-tshui3, lou5-tan hua3-toann phai3 kui-tui, hou7 gua2 siunn7 tioh8 tsiok iu2-khui3, kim-jit8 koh lai5 khi2 su7-hui."
        ],
        [
          "嫂嫂情理大肴返，我兄食嫂毒葯湯；今日事真不免問，力嫂汝去落官堂。",
          "So2-so2 tsing5-li2 tua7 gau5 tng2, gua2 hiann tsiah8 so2 tok8-ioh8-thng; kim-jit8 su7 tsin m7-bian2 mng7, liah8 so2 li2 khi3 loh8 kuann-tng5."
        ],
        [
          "好呆是我八字命，去落官堂亦着行；大老面前來去拼，到時即知省人營。",
          "Ho2-phainn2 si7 gua2 peh-ji7 mia7, khi3 loh8 kuann-tng5 iah8 tioh8 kiann5; tua7-lo2 bin7-tsing5 lai5-khi3 piann3, kau3-si5 tsiah tsai siann2-lang5 iann5."
        ],
        [
          "嫂嫂心肝界不好，用葯害死我大哥；害死大哥不敢報，力嫂去做犯人婆。",
          "So2-so2 sim-kuann kai3 m7 ho2, ing7 ioh8 hai7-si2 gua2 tua7-ko, hai7-si2 tua7-ko m7 kann2 po3, liah8 so2 khi3 tsue3 huan7-lang5-po5."
        ],
        [
          "去做犯人我甘愿，力入法院食飯丸；即看大老判省款，帶在監內卜報冤。",
          "Khi3 tsue3 huan7-lang5 gua2 kam-guan7, liah8 jip8 huat-inn7 tsiah8 png7-uan5; tsiah khuann3 tua7-lo2 phuann3 siann2-khuan2, tua3 tsai7 kann-lai7 beh po3-uan."
        ],
        [
          "看汝冤仇再樣報，我廣是嫂害死哥；大兄陰魂會塊嫂，出有會廣不是無。",
          "Khuann3 li2 uan-siu5 tsainn2-iunn7 po3, gua2 kong2 si7 so2 hai7-si2 ko; tua7-hiann im-hun5 e7 te3 so2, tshut iu2 e7 kong2 m7 si7 bo5."
        ],
        [
          "爾兄那卜即靈應，今日只是乜不明；弄出只事真僥倖，是害不是觀五行。",
          "Li2 hiann na7 beh tsiah ling5-ing3, kim-jit8 tsi2-si7 mih put-bing5; long7 tshut tsit su7 tsin hiau-hing7, si7 hai7 m7 si7 kuan ngou2-hing5."
        ],
        [
          "嫂嫂呌我觀五行，我今共伊看恰真；摸着頭毛又冷冷，摸着嘴齒又定定。",
          "So2-so2 kio3 gua2 kuan ngou2-hing5, gua2 tann ka7 i khuann3 khah tsin; bong tioh8 thau5-mng5 iu7 ling2-ling2, bong tioh8 tshui3-khi2 iu7 ting7-ting7."
        ],
        [
          "未死頭毛本冷冷，嘴齒未死也定定；只人無死有据定，我卜落陰尋恁兄。",
          "Be7 si2 thau5-mng5 pun2 ling2-ling2, tshui3-khi2 be7 si2 ia7 ting7-ting7; tsit lang5 bo5 si2 u7 ku3-ting7, gua2 beh loh8-im tshe7 lin2 hing."
        ],
        [
          "汝是陽間个查某，未知陰間省路途；卜去陰間尋帳簿，那去尋無倒番柯。",
          "Li2 si7 iong5-kan e5 tsa-bou2, bi7-ti im-kan siann2 lou7-tou5; beh khi3 im-kan tshe7 siau3-phou7, na7 khi3 tshe7 bo5 to2-huan-khou."
        ],
        [
          "來去陰間尋帳簿，只厝致壇請三姑；卜請三姑[毛^火]我路，[毛^火]我落陰就對都。",
          "Lai5-khi3 im-kan tshe7 siau3-phou7, tsit tshu3 ti3-tuann5 tshiann2 Sann-kou; beh tshiann2 Sann-kou tshua7 gua2 lou7, tshua7 gua2 loh8-im tsiu7 tui3-tou."
        ],
        [
          "在厝三姑做汝請，我燒銀紙乎嫂行；三姑那卜即有聖，緊去落陰尋我兄。",
          "Tsai7 tshu3 Sann-kou tsue3 li2 tshiann2, gua2 sio gun5-tsua2 hou7 so2 kiann5; Sann-kou na7 beh tsiah u7-siann3, kin2 khi3 loh8-im tshe7 gua2 hiann."
        ],
        [
          "我今行到草埔路，想到七條个路途；為着這事大干苦，看我落陰倒去摸。",
          "Gua2 tann kiann5 kau3 Tshau2-pou-lou7, siunn7 kau3 tshit tiau5 e5 lou7-tou5; ui7 tioh8 tsit su7 tua7 kan-khou2, khuann3 gua2 loh8-im to2 khi3 mou."
        ],
        [
          "草埔路中草青青，小叔共嫂献紙錢；乎嫂落陰通看見，去到大哥个身邊。",
          "Tshau2-pou-lou7 tiong tshau2 tshinn-tshinn, sio2-tsik ka7 so2 hian3 tsua2-tsinn5; hou7 so2 loh8-im thang khuann3-kinn3, khi3 kau3 tua7-ko e5 sin-pinn."
        ],
        [
          "我今行到郎君井，四个查某在井邊；乎我想着喉就鄭，緊呌小叔献紙錢。",
          "Gua2 tann kiann5 kau3 Long5-kun-tsinn2, si3 e5 tsa-bou2 tsai7 tsinn2 pinn; hou7 gua2 siunn7 tioh8 au5 tsiu7 tinn7, kin2 kio3 sio2-tsik hian3 tsua2-tsinn5."
        ],
        [
          "郎君井邊一地號，出有四个洗衫婆；我献紙錢去乎嫂，乎嫂落陰共見哥。",
          "Long5-kun tsinn2 pinn tsit8 te7-ho7, tshut u7 si3 e5 sue2-sann po5, gua2 hian3 tsua2-tsinn5 khi3 hou7 so2, hou7 so2 loh8-im ka7 kinn3 ko."
        ],
        [
          "我今行到刣狗坑，狗頭六卒排兩邊；鼻起臭青喉就鄭，緊洗清淨共献錢。",
          "Gua2 tann kiann5 kau3 Thai5-kau2-khinn, kau2-thau5 gak8-tsut pai5 liong2-pinn; phinn7 khi2 tshau3-tshinn3 au5 tsiu7 tinn7, kin2 sue2 tshing-tsing7 ka7 hian3 tsinn5."
        ],
        [
          "嫂今行到刣狗坑，狗頭六卒來交纏；我洗清淨乎汝見，就無臭青近身邊。",
          "So2 tann kiann5 kau3 Thai5-kau2-khinn, kau2-thau5 gak8-tsut lai5 kau-tinn5; gua2 sue2 tshing-tsing7 hou7 li2 kinn3, tsiu7 bo5 tshau3-tshinn3 kun7 sin-pinn."
        ],
        [
          "我今行到刣牛坑，牛頭六卒卜討錢；緊呌小叔聽入耳，赶緊共我献紙錢。",
          "Gua2 tann kiann5 kau3 Thai5-gu5-khinn, gu5-thau5 gak8-tsut beh tho2 tsinn5; kin2 kio3 sio2-tsik thiann jip8-ni2, kuann2-kin2 ka7 gua2 hian3 tsua2-tsinn5."
        ],
        [
          "刣牛坑中水漲鄭，刣牛坑頭水臭青；我献紙錢乎嫂見，乎嫂落陰通相見。",
          "Thai5-gu5-khinn tiong tsui2 tiunn3-tinn7, thai5-gu5-khinn-thau5 tsui2 tshau3-tshinn3; gua2 hian3 tsua2-tsinn5 hou7 so2 kinn3, hou7 so2 loh8-im thang sann-kinn3."
        ],
        [
          "我今行到冷水坑，一條古路象青啼；十指未烏人未死，我卜落陰無停時。",
          "Gua2 tann kiann5 kau3 Ling2-tsui2-khinn, tsit8 tiau5 kou2-lou7 tshiunn7 tshinn-thi5; tsap8-tsainn2 be7 ou lang5 be7 si2, gua2 beh loh8-im bo5 thing5-si5."
        ],
        [
          "冷水坑中一地界，無食冷水嫂到知；手骨未洗人原在，緊去落陰通返來。",
          "Ling2-tsui2-khinn tiong tsit8 te7-kai3, bo5 tsiah8 ling2-tsui2 so2 kau3 tsai; tshiu2-kut be7 sue2 lang5 guan5-tsai7, kin2 khi3 loh8-im thang tng2--lai5."
        ],
        [
          "我今行到奈河橋，脚踏橋板軟燒燒；橋尾小鬼治塊笑，小叔紙錢着閣燒。",
          "Gua2 tann kiann5 kau3 Nai7-ho5-kio5, kha tah8 kio5-pan2 nng2 sio5-sio5; kio5-be2 sio2-kui2 ti7 teh tshio3, sio2-tsik tsua2-tsinn5 tioh8 koh sio."
        ],
        [
          "奈河橋中嫂塊行，我勸嫂嫂不通驚；即燒紙錢乎鬼領，福德正神[毛^火]嫂行。",
          "Nai7-ho5-kio5 tiong so2 teh kiann5, gua2 khng3 so2-so2 m7-thang kiann; tsiah sio tsua2-tsinn5 hou7 kui2 nia2, Hok-tek tsing3-sin5 tshua7 so2 kiann5."
        ],
        [
          "我今來到心酸嶺，脚酸手軟路袂行；為君一人大呆命，陰間一路即着行",
          "Gua2 tann lai5 kau3 Sim-sng-nia2, kha-sng tshiu2-nng2 lou7 bue7 kiann5; ui7 kun tsit8 lang5 tua7 phainn2-mia7, im-kan tsit8-lou7 tsiah tioh8 kiann5."
        ],
        [
          "心酸嶺腳路頭遠，勸汝心肝不通酸；只去有人通借問，緊去陰府个城門。",
          "Sim-sng-nia2 kha lou7-thau5 hng7, khng3 li2 sim-kuann m7-thang sng, tsit-khi3 u7 lang5 thang tsioh-mng7; kin2 khi3 im-hu2 e5 siann5-mng5."
        ],
        [
          "我今行到六角庄，六角亭下出花園；並無一人通借問，專專是鬼个鄉村。",
          "Gua2 tann kiann5 kau3 Lak8-kak-tsng, Lak8-kak-ting5 e7 tshut hue-hng5; ping7 bo5 tsit8 lang5 thang tsioh-mng7, tsuan-tsuan si7 kui2 e5 hiuⁿ-tshun."
        ],
        [
          "嫂今行到六角庄，六角亭下好茶湯；不通串入青花園，赶緊着去陰府堂",
          "So2 tann kiann5 kau3 Lak8-kak-tsng, Lak8-kak-ting5 e7 ho2 te5-thng; m7-thang tshuan3 jip8 tshinn-hue-hng5, kuann2-kin2 tioh8 khi3 im-hu2-tng5."
        ],
        [
          "我今行到金光橋，七个將軍本定着；橋中小鬼店塊笑，小叔紙錢着閣燒。",
          "Gua2 tann kiann5 kau3 Kim-kong-kio5, tshit e5 tsiong-kun pun2 tiann7-tioh8; kio5-tiong sio2-kui2 tiam3 teh tshio3, sio2-tsik tsua2-tsinn5 tioh8 koh sio."
        ],
        [
          "金光橋中一地界，七个將軍做一排；我献紙錢有倒再，緊去落陰通返來。",
          "Kim-kong-kio5 tiong tsit8 te7-kai3, tshit e5 tsiong-kun tsue3 tsit8 pai5; gua2 hian3 tsua2-tsinn5 u7 to3-tsai, kin2 khi3 loh8-im thang tng2--lai5."
        ],
        [
          "我今行到生人宮，想起不愿塊笠停；為君這事大僥倖，陰府个路行無停。",
          "Gua2 tann kiann5 kau3 Sinn-lang5-king, siunn7 khi2 m7-guan7 teh khia7-thing5; ui7 kun tsit su7 tua7 hiau-hing7, im-hu2 e5 lou7 kiann5 bo5 thing5."
        ],
        [
          "嫂嫂行入生人宮，行入宮內觀五行；全望三姑相照應，三姑汝着行頭前。",
          "So2-so2 kiann5 jip8 Sinn-lang5-king, kiann5 jip8 king-lai7 kuan ngou2-hing5; tsuan5 bang7 Sann-kou sann tsiau3-ing3, Sann-kou li2 tioh8 kiann5 thau5-tsing5."
        ],
        [
          "我今行到三角埔，烏烏暗暗卜奈河；無燈無火行無路，石頭卜貢我脚柯。",
          "Gua2 tann kiann5 kau3 Sann-kak-pou, ou-ou-am3-am3 beh nai7-ho5, bo5 ting bo5 he2 kiann5 bo5 lou7; tsioh8-thau5 beh kong3 gua2 kha-khou."
        ],
        [
          "烏烏暗暗嫂着廣，我即共汝發毫光；發火照路恰定當，乎嫂通去見閰王。",
          "Ou-ou-am3-am3 so2 tioh8 kong2, gua2 tsiah ka7 li2 huat ho5-kong, huat-he2 tsio3-lou7 khah ting7-tong3; hou7 so2 thang khi3 kinn3 Giam5-ong5."
        ],
        [
          "鐵線橋中我快行，天頂大仙就出身；銅蛇鐵狗盡知影，化做大橋乎我行",
          "Thih-suann3-kio5 tiong gua2 khuai3 kiann5, thinn-ting2 tai7-sian tsiu7 tshut-sin; tang5-tsua5 thih-kau2 tsin7 tsai-iann2, hua3 tsue3 tua7-kio5 hou7 gua2 kiann5."
        ],
        [
          "鐵線橋中是嫂來，天頂大仙伊亦知；銅蛇鐵狗做好代，我兄必定會返來。",
          "Thih-suann3-kio5 tiong si7 so2 lai5, thinn-ting2 tai7-sian i iah8 tsai; tang5-tsua5 thih-kau2 tsue3 ho2-tai7, gua2 hiann pit-ting7 e7 tng2--lai5."
        ],
        [
          "我今行到松柏街，忽然撻破我綉鞋；我今想起真慘切，目滓流落滿山溪。",
          "Gua2 tann kiann5 kau3 Tshing5-peh-kue, hut-jian5 that phua3 gua2 siu3-ue5; gua2 tann siunn7 khi2 tsin tsham2-tshiat, bak8-sai2 lau5 loh8 mua2 suann-khue."
        ],
        [
          "松柏街中一地界，撻破弓鞋我都無；勸嫂心肝不通呆，緊去落陰通返來。",
          "Tshing5-peh kue-tiong tsit8 te7-kai3, that phua3 king-ue5 gua2 to mai3; khng3 so2 sim-kuann m7-thang phainn2, kin2 khi3 loh8-im thang tng2--lai5."
        ],
        [
          "我今行到拾物街，買到乜物都整齊；亡魂專專塊買賣，並無看見我君花。",
          "Gua2 tann kiann5 kau3 Khioh-mngh8-kue, bue2 kau3 mih-mngh8 to tsing2-tsue5; bong5-hun5 tsuan-tsuan teh bue2-bue7, ping7-bo5 khuann3-kinn3 gua2 kun hue."
        ],
        [
          "嫂嫂行到拾物街，各樣生理乜整齊；那見大兄來買賣，嫂汝着緊返[毛^火]回。",
          "So2-so2 kiann5 kau3 Khioh-mngh8-kue, koh-iunn7 sing-li2 mih tsing2-tsue5; na7 kinn3 tua7-hiann lai5 bue2-bue7, so2 li2 tioh8 kin2 tng2 tshua7-hue5."
        ],
        [
          "我今行到枉死城，看見枉死我真驚；為君一擺大呆命，即着陰間只路行。",
          "Gua2 tann kiann5 kau3 Ong2-si2-siann5, khuann3-kinn3 ong2-si2 gua2 tsin kiann; ui7 kun tsit8 pai2 tua7 phainn2-mia7, tsiah tioh8 im-kan tsit lou7 kiann5."
        ],
        [
          "嫂汝行到枉死城，看見枉死不通驚；好呆是人八字命，嫂汝安心閣再行。",
          "So2 li2 kiann5 kau3 Ong2-si2-siann5, khuann3-kinn3 ong2-si2 m7-thang kiann; ho2-phainn2 si7 lang5 peh-ji7 mia7, so2 li2 an-sim koh-tsai3 kiann5."
        ],
        [
          "我今行到梧桐樹，就共小叔說因由；今日恁兄來夭壽，害我行到脚筋球。",
          "Gua2 tann kiann5 kau3 Gou5-tong5-tshiu7, tsiu7 ka7 sio2-tsik seh in-iu5; kim-jit8 lin2 hiann lai5 iau2-siu7, hai7 gua2 kiann5 kau3 kha-kin khiu5."
        ],
        [
          "嫂嫂行到梧桐腳，爾着停腳共伊柴；停脚看見東西塔，帶治閻王伊厝腳。",
          "So2-so2 kiann5 kau3 Gou5-tong5-kha, li2 tioh8 thing5-kha ka7 i tsha5; thing5-kha khuann3-kinn3 Tang-sai-thah, tua3 ti7 Giam5-ong5 i tshu3-kha."
        ],
        [
          "我今行到頭一殿，煩惱目滓流未堅；是我查某無轉變，帳簿無通乎我軒。",
          "Gua2 tann kiann5 kau3 thau5-tsit8 tian7, huan5-lo2 bak8-sai2 lau5 be7 kian; si7 gua2 tsa-bou2 bo5 tsuan2-pian3, siau3-phou7 bo5-thang hou7 gua2 hian"
        ],
        [
          "行到頭殿嫂着廣，汝着好嘴問閻王；看着帳簿即定當，廣我大兄新歸亡。",
          "Kiann5 kau3 thau5-tian7 so2 tioh8 kong2, li2 tioh8 ho2-tshui3 mng7 Giam5-ong5; khuann3 tioh8 siau3-phou7 tsiah ting7-tong3, kong2 gua2 tua7-hiann sin kui-bong5."
        ],
        [
          "果然閻王恰知影，卜問閻王尋恁兄；乎阮煩惱是呆命，甲阮治位尋恁兄。",
          "Ko2-jian5 Giam5-ong5 khah tsai-iann2, beh mng7 Giam5-ong5 tshe7 lin2 hiann; hou7 gun2 huan5-lo2 si7 phainn2-mia7, kah gun2 ti7-ui7 tshe7 lin2 hiann."
        ],
        [
          "那交帳簿乎嫂看，緊緊就着呌判官；判官就會報汝看，我兄治店亡魂山。",
          "Na7 kau siau3-phou7 hou7 so2 khuann3, kin2-kin2 tsiu7 tioh8 kio3 phuann3-kuann; phuann3-kuann tsiu7 e7 po3 li2 khuann3, gua2 hiann ti7 tiam3 Bong5-hun5-suann."
        ],
        [
          "果然判官恰知影，帳簿無交亡魂兄；廣呌是嫂恰呆命，恁兄帶在枉死城。",
          "Ko2-jian5 phuann3-kuann khah tsai-iann2, siau3-phou7 bo5 kau bong5-hun5 hiann; kong2 kio3 si7 so2 khah phainn2-mia7, lin2 hiann tua3 tsai7 Ong2-si2-siann5."
        ],
        [
          "我兄帶在枉死門，三魂七魄汝巢全；全望三姑[毛^火]嫂返，緊緊[毛^火]入枉死門。",
          "Gua2 hiann tua3 tsai7 Ong2-si2-mng5, sam-hun5 tshit-phik li2 tsau5-tsng5; tsuan5 bang7 Sann-kou tshua7 so2 tng2, kin2-kin2 tshua7 jip8 ong2-si2-mng5."
        ],
        [
          "梧桐樹腳在這落，專收枉死無命哥；三姑趕緊來[毛^火]嫂，[毛^火]嫂入城卜尋哥。",
          "Ngou5-tong5-tshiu7 kha tsai7 tsit-loh8, tsuan siu ong2-si2 bo5-mia7 ko; Sann-kou kuann2-kin2 lai5 tshua7 so2, tshua7 so2 jip8 siann5 beh tshe7 ko."
        ],
        [
          "嫂嫂行到東門內，不時煩惱泪哀哀；全望三姑相敢界，[毛^火]我大兄回陽來。",
          "So2-so2 kiann5 kau3 Tang-mng5 lai7, m7 si5 huan5-lo2 lui7 ai-ai, tsuan5 bang7 Sann-kou sann kam2-kai3; tshua7 gua2 tua7-hiann hue5-iong5 lai5."
        ],
        [
          "我今行到東門內，尋無恁兄泪哀哀；乎我想着流目滓，去帶治位我不知。",
          "Gua2 tann kiann5 kau3 Tang-mng5 lai7, tshe7 bo5 lin2 hiann lui7 ai-ai; hou7 gua2 siunn7 tioh8 lau5 bak8-sai2, khi3 tua3 ti7-ui7 gua2 m7 tsai."
        ],
        [
          "東門過了是西門，嫂嫂因何即治瘡；有名有姓通汝問，四角城內尋十全。",
          "Tang-mng5 ke3 liau2 si7 Se-mng5, so2-so2 in-ho5 tsiah tih tshng; u7 mia5 u7 sinn3 thang li2 mng7, si3-kak siann5-lai7 tshe7 tsap8-tsng5."
        ],
        [
          "我今到行西門內，看見我君遠遠來；頭烏面紅凶界界，乎我一看流泪滓。",
          "Gua2 tann kau3 kiann5 Se-mng5 lai7, khuann3-kinn3 gua2 kun hng7-hng7 lai5; thau5 ou bin7 ang5 hiong-kai3-kai3, hou7 gua2 tsit8-khuann3 lau5 bak8-sai2."
        ],
        [
          "西門我嫂看着哥，看是泪滓雙港落；三姑實在真正好，緊[毛^火]我兄返家和。",
          "Se-mng5 gua2 so2 khuann3 tioh8 ko, khuann3 si7 bak8-sai2 siang-kang2 loh8; Sann-kou sit8-tsai7 tsin-tsiann3 ho2, kin2 tshua7 gua2 hiann tng2-ka-ho5."
        ],
        [
          "我看郎君敢有命，脚酸手軟不曉行；卜過陰間着打拼，手牽郎君卜出城。",
          "Gua2 khuann3 long5-kun kann2 u7-mia7, kha-sng tshiu2-nng2 be7-hiau2 kiann5; beh ke3 im-kan tioh8 phah-piann3, tshiu2 khan long5-kun beh tshut siann5."
        ],
        [
          "我嫂行到東門外，着與我兄伊相[毛^火]；三魂七魄收伊倚，哥魂不通相放拔。",
          "Gua2 so2 kiann5 kau3 Tang-mng5 gua7, tioh8 kap gua2 hiann i sann-tshua7; sam-hun5 tshit-phik siu i ua2, ko hun5 m7-thang sann pang3-phuah8."
        ],
        [
          "我今返到十門市，買物乎君汝止飢，為君煩惱無捨示，害我目滓喃淚啼。",
          "Gua2 tann tng2 kau3 Sip8-bun5-tshi7, bue2 mngh8 hou7 kun li2 tsi2-ki; ui7 kun huan5-lo2 bo5 sia3-si3, hai7 gua2 bak8-sai2 lam5-lui7-thi5."
        ],
        [
          "嫂汝行到十門街，我哥陰魂收返回；腹飢點心汝着買，若是無錢即來提。",
          "So2 li2 kiann5 kau3 Sip8-bun5-kue, gua2 ko im-hun5 siu tng2-hue5, pak iau tiam2-sim li2 tioh8 bue2; na7 si7 bo5 tsinn5 tsiah lai5 thueh8."
        ],
        [
          "魂魄收來松柏林，自君死後苦到今；為君汝苦吃人罵，險險害我去落監。",
          "Hun5-phik siu lai5 Tshing5-peh-na5, tsu7 kun si2-au7 khou2 kau3 tann; ui7 kun li2 khou2 tsiah8 lang5 ma7, hiam2-hiam2 hai7 gua2 khi3 loh8-kann"
        ],
        [
          "哥嫂行到松柏街，趕緊相[毛^火]着返回；不通召路塊廣話，乎我等到目周花。",
          "Ko so2 kiann5 kau3 Tshing5-peh-kue, kuann2-kin2 sann-tshua7 tioh8 tng2-hue5; m7-thang tiau5 lou7 teh kong2-ue7, hou7 gua2 tan2 kau3 bak8-tsiu hue."
        ],
        [
          "行到橋中我緊呌，郎君緊過鐵線橋；是君緣份得阮惜，調工落陰尋到着。",
          "Kiann5 kau3 kio5-tiong gua2 kin2 kio3, long5-kun kin2 ke3 Thih-suann3-kio5; si7 kun ian5-hun7 tit gun2 sioh, tiau-kang loh8-im tshe7 kau3 tioh8."
        ],
        [
          "鐵線橋中哥嫂返，三姑一位有耽當；三魂七魄巢收返，緊緊跳過陽間門。",
          "Thih-suann3-kio5 tiong ko so2 tng2, Sann-kou tsit8 ui7 u7 tam-tng; sam-hun5 tshit-phik tsau5 siu tng2, kin2-kin2 thiau3 ke3 Iong5-kan mng5."
        ],
        [
          "我今行到三角埔，無燈無火卜奈何；燈火全無行無路，卜甲阮身到落摸。",
          "Gua2 tann kiann5 kau3 Sann-kak-pou, bo5 ting bo5 he2 beh nai7-ho5; ting-he2 tsuan5 bo5 kiann5 bo5 lou7, beh kah gun2 sin kau3 lak-mouh8."
        ],
        [
          "烏烏暗暗那有影，我發毫光乎恁行；三魂七魄收伊定，十條魂魄着歸兄。",
          "Ou-ou-am3-am3 na7 u7-iann2, gua2 huat ho5-kong hou7 lin2 kiann5; sam-hun5 tshit-phik siu i tiann7, tsap8 tiau5 hun5-phik tioh8 kui hiann."
        ],
        [
          "我今行到生人宮，汗流汁滴滿胸前；為君一擺大僥倖，陰府个路行無停。",
          "Gua2 tann kiann5 kau3 Sinn-lang5-king, kuann7-lau5 tsap-tih mua2 hing-tsing5; ui7 kun tsit8 pai2 tua7 hiau-hing7, im-hu2 e5 lou7 kiann5 bo5 thing5."
        ],
        [
          "生人宮中嫂回到，魂魄不通打失落；十條魂魄收伊好，緊返咱處通家和。",
          "Sinn-lang5-king tiong so2 hue5-to3 , hun5-phik m7-thang phah-sit-loh8; tsap8 tiau5 hun5-phik siu i ho2, kin2 tng2 lan2 tshu3 thong-ka ho5."
        ],
        [
          "我今行到金光橋，我君神魂塊伊着；福德正神相保惜，那無三姑不得着。",
          "Gua2 tann kiann5 kau3 Kim-kong-kio5, gua2 kun sin5-hun5 te3 i tioh8; Hok-tek tsing3-sin5 sann po2-sioh, na7 bo5 Sann-kou m7 tit tioh8."
        ],
        [
          "金光橋中嫂回到，金童玉女引接哥；嫂汝魂魄收伊好，不通一條打失落。",
          "Kim-kong-kio5 tiong so2 hue5-to3, Kim-tong5 gik8-lu2 in2-tsiap ko; so2 li2 hun5-phik siu i ho2, m7-thang tsit8 tiau5 phah-sit-loh8."
        ],
        [
          "我今行到六角庄，六角亭中有花園；我君魂魄着巢返，共娘來帶陽間庄。",
          "Gua2 tann kiann5 kau3 Lak8-kak-tsng, Lak8-kak-ting5 tiong u7 hue-hng5; gua2 kun hun5-phik tioh8 tsau5 tng2, kang7 niu5 lai5 tua3 Iong5-kan tsng."
        ],
        [
          "六角亭中嫂回來，卜行着呌我哥知；我哥目周帶狗界，不通卜提人花栽。",
          "Lak8-kak-ting5 tiong so2 hue5--lai5, beh kiann5 tioh8 kio3 gua2 ko tsai; gua2 ko bak8-tsiu tua3 kau2-kai3, m7-thang beh thueh8 lang5 hue-tsai."
        ],
        [
          "我今行到奈河橋，我君神魂塊伊着；是君情份得娘惜，君汝神魂緊過橋。",
          "Gua2 tann kiann5 kau3 Nai7-ho5-kio5, gua2 kun sin5-hun5 te3 i tioh8; si7 kun tsing5-hun7 tit niu5 sioh, kun li2 sin5-hun5 kin2 ke3-kio5."
        ],
        [
          "奈河橋中嫂回來，爾着有呌哥就知；全望嫂嫂相敢界，着求三姑鬪[毛^火]來。",
          "Nai7-ho5-kio5 tiong so2 hue5--lai5, li2 tioh8 u7 kio3 ko tsiu7 tsai; tsuan5 bang7 so2-so2 sann kam2-kai3, tioh8 kiu5 Sann-kou tau3 tshua7--lai5."
        ],
        [
          "刣牛坑中一地號，汝娘塊叫鱸鰻哥；走去陰間無煩惱，虧我明日塊苦哥。",
          "Thai5-gu5-khinn tiong tsit8 te7-ho7, li2 niu5 teh kio3 lou5-mua5 ko; tsau2 khi3 im-kan bo5 huan5-lo2, khui gua2 bin5-jit8 teh khou2 ko."
        ],
        [
          "刣牛坑中一地里，嫂嫂卜行勿過時；我嫂真正有情義，去[毛^火]我兄無延遲。",
          "Thai5-gu5-khinn tiong tsit8 te7-li2, so2-so2 beh kiann5 mai3 ke3-si5, gua2 so2 tsin-tsiann3 u7 tsing5-gi7; khi3 tshua7 gua2 hiann bo5 ian5-ti5."
        ],
        [
          "刣狗坑中一地界，郎君汝着塊嫂來；陰間只路大呆代，乎我想着流目滓。",
          "Thai5-kau2-khinn tiong tsit8 te7-kai3, long5-kun li2 tioh8 te3 so2 lai5; im-kan tsit lou7 tua7 phainn2-tai7, hou7 gua2 siunn7 tioh8 lau5 bak8-sai2."
        ],
        [
          "刣狗坑中一地號，嫂嫂着呌我大哥；大家相[毛^火]行伊好，不通塊無打失落。",
          "Thai5-kau2-khinn tiong tsit8 te7-ho7, so2-so2 tioh8 kio3 gua2 tua7-ko; tai7-ke sann-tshua7 kiann5 i ho2, m7-thang te3 bo5 phah-sit-loh8."
        ],
        [
          "我今來到郎君井，四个查某在井邊；想着郎君喉就鄭，[毛^火]那回陽就達錢。",
          "Gua2 tann lai5 kau3 Long5-kun-tsinn2, si3 e5 tsa-bou2 tsai7 tsinn2-pinn; siunn7 tioh8 long5-kun au5 tsiu7 tinn7, tshua7 na7 hue5-iong5 tsiu7 tat8-tsinn5."
        ],
        [
          "郎君井邊娘着呌，嫂嫂卜行着相招；汝今那行着那呌，我兄塊汝即會着。",
          "Long5-kun-tsinn2 pinn niu5 tioh8 kio3, so2-so2 beh kiann5 tioh8 sann-tsio; li2 tann na2 kiann5 tioh8 na2 kio3, gua2 hiann te3 li2 tsiah e7 tioh8."
        ],
        [
          "我今行到草埔路，着收七條个路途；收君魂魄大干苦，乎我心肝想到烏。",
          "Gua2 tann kiann5 kau3 Tshau2-pou-lou7, tioh8 siu tshit tiau5 e5 lou7-tou5; siu kun hun5-phik tua7 kan-khou2, hou7 gua2 sim-kuann siunn7 kau3 ou."
        ],
        [
          "草埔路中嫂回到，着收七條个路頭；小弟在厝塊等候，[毛^火]若回陽嫂就肴。",
          "Tshau2-pou-lou7 tiong so2 hue5-kau3, tioh8 siu tshit tiau5 e5 lou7-thau5; sio2-ti7 tsai7 tshu3 teh tan2-hau7, tshua7 na7 hue5-iong5 so2 tsiu7 gau5."
        ],
        [
          "行到陽間清水泉，報君汝看陽間山；皆再回陽通做伴，免得汝娘受夭寒。",
          "Kiann5 kau3 Iong5-kan Tshing-tsui2-tsuann5, po3 kun li2 khuann3 Iong5-kan-suann; kai-tsai3 hue5-iong5 thang tsue3-phuann7, bian2-tit li2 niu5 siu7 iau-kuann5."
        ],
        [
          "陽間清水嫂塊行，路頭着報我親兄；嫂嫂有情我知影，福德正神扶大兄。",
          "Iong5-kan Tshing-tsui2 so2 teh kiann5, lou7-thau5 tioh8 po3 gua2 tshin-hiann; so2-so2 u7-tsing5 gua2 tsai-iann2, Hok-tik tsing3-sin5 hu5 tua7-hiann."
        ],
        [
          "陽間所在照原樣，收君魂魄落田洋；我君此去着識想，不通卜閣放拔娘。",
          "Iong5-kan sou2-tsai7 tsiau3 guan5-iunn7, siu kun hun5-phik loh8 tshan5-iunn5; gua2 kun tshu2 khi3 tioh8 bat siunn7, m7-thang beh koh pang3-phuah8 niu5."
        ],
        [
          "陽間田園行透透，呌君魂魄着過交；閣行淡薄就卜到，這所就是咱庄頭。",
          "Iong5-kan tshan5-hng5 kiann5 thau3-thau3, kio3 kun hun5-phik tioh8 ke3-kau; koh kiann5 tam7-poh8 tsiu7 beh kau3, tsit-sou2 tsiu7-si7 lan2 tsng-thau5."
        ],
        [
          "我嫂行到只大埕，即時呌我等大兄；我嫂寔在有相痛，福德正神扶持兄。",
          "Gua2 so2 kiann5 kau3 tsit tua7-tiann5, tsik-si5 kio3 gua2 tan2 tua7-hiann, gua2 so2 sit8-tsai7 u7 sann-thiann3; Hok-tik tsing3-sin5 hu5-tshi5 hiann."
        ],
        [
          "我今行到大門口，遇着小叔相動頭；今日恁兄返回到，小叔汝着呌過交。",
          "Gua2 tann kiann5 kau3 tua7-mng5-khau2, gu7 tioh8 sio2-tsik sann-tng7-thau5; kim-jit8 lin2 hiann tng2 hue5-kau3 , sio2-tsik li2 tioh8 kio3 ke3-kau."
        ],
        [
          "我今與嫂相借問，就引我哥入廳堂；我哥今日再回返，親像失月閣再光。",
          "Gua2 tann kap so2 sann-tsioh-mng7, tsiu7 in2 gua2 ko jip8 thiann-tng5; gua2 ko kim-jit8 tsai3 hue5-tng2, tshin-tshiunn7 sit-geh8 koh-tsai3 kng."
        ],
        [
          "嫂嫂行到大廳邊，恰似失月再團圓；今日一家得相見，死了活來恰達錢。",
          "So2-so2 kiann5 kau3 tua7-thiann pinn, khah-su7 sit-geh8 tsai3 thuan5-inn5; kim-jit8 tsit8-ke tit sann-kinn3, si2 liau2 uah8 lai5 khah tat8-tsinn5."
        ],
        [
          "嫂嫂引入眠床內，放落哥魂回陽來；亦是前世做好代，答到嘴仔唏西西。",
          "So2-so2 in2 jip8 bin5-tshng5 lai7, pang3 loh8 ko hun5 hue5-iong5 lai5; iah8 si7 tsing5-si3 tsue3 ho2-tai7, tap kau3 tshui3-a2 hu-sai-sai."
        ],
        [
          "引入房中我就暢，放落眠床哥回陽；兄弟相看金金相，我嫂十分有盡忠。",
          "In2 jip8 pang5-tiong gua2 tsiu7 thiong3, pang3 loh8 bin5-tshng5 ko hue5-iong5; hiann-ti7 sann-khuann3 kim-kim siong3, gua2 so2 tsap8-hun u7 tsin7-tiong."
        ],
        [
          "為着我君真煩惱，險險去做犯人婆；小叔與我刣甲錯，廣我毒葯害死哥。",
          "Ui7 tioh8 gua2 kun tsin huan5-lo2, hiam2-hiam2 khi3 tsue3 huan7-lang5-po5; sio2-tsik kap gua2 thai5 kah tshoh, kong2 gua2 tok8-ioh8 hai7-si2 ko."
        ],
        [
          "嫂嫂閒話不通廣，赶緊來去拜天公；着拜土地恰定當，廣我大兄返家鄉。",
          "So2-so2 ing5-ue7 m7-thang kong2, kuann2-kin2 lai5-khi3 pai3 thinn-kong; tioh8 pai3 thou2-ti7 khah ting7-tong3, kong2 gua2 tua7-hiann tng2 ka-hiong."
        ],
        [
          "小叔汝去點香火，着拜佛公不通釵；咱今双人行到塊，親像雲開見着月。",
          "Sio2-tsik li2 khi3 tiam2 hiunn-he2, tioh8 pai3 put8-kong m7-thang the; lan2 tann siang-lang5 kiann5 kau3-te3, tshin-tshiunn7 hun5 khui kinn3 tioh8 geh8."
        ],
        [
          "我今香火點好好，就呌嫂嫂與大哥；先拜佛公即有好，佛公拜好拜公婆。",
          "Gua2 tann hiunn-he2 tiam2 ho2-ho2, tsiu7 kio3 so2-so2 kap tua7-ko; sing pai3 put8-kong tsiah u7 ho2, put8-kong pai3 ho2 pai3 kong-po5."
        ],
        [
          "我今拜好都定當，提銀乎汝買豬公；我今真情共汝廣，亦着買羊即有通。",
          "Gua2 tann pai3 ho2 to ting7-tong3, theh8 gun5 hou7 li2 bue2 ti-kong; gua2 tann tsin-tsing5 ka7 li2 kong2, iah8 tioh8 bue2 iunn5 tsiah u7 thong."
        ],
        [
          "嫂嫂汝今交代我，買豬買羊却無絕；來去落街買金紙，答謝神明恰快活。",
          "So2-so2 li2 tann kau-tai7 gua2, bue2 tu bue2 iunn5 khioh bo5-tsuah8; lai5-khi3 loh8 kue bue2 kim-tsua2, tap-sia7 sin5-bing5 khah khuann3-uah8."
        ],
        [
          "金紙卜買上中下，或買金座無爭差；巧氣小叔免人甲，亦着演戲即有活。",
          "Kim-tsua2 beh bue2 siong7-tiong-he7, hik8 bue2 kim-tso7 bo5 tsing-tsha; khiau2-khi3 sio2-tsik bian2 lang5 kah, iah8 tioh8 ian2-hi3 tsiah u7 uah8."
        ],
        [
          "我今落街來請戲，刣豬刣羊答謝天；就呌朋友借椅棹，卜搭戲棚舉竹高。",
          "Gua2 tann loh8 kue lai5 tshiann2-hi3, thai5 tu thai5 iunn5 tap-sia7 thinn; tsiu7 kio3 ping5-iu2 tsioh i2-toh, beh tah hi3-pinn5 kiah8 tik-ko."
        ],
        [
          "朋友弟兄我亦請，姑姨舅妗呌伊行；卜力豬公謝三界，卜演戲笑笑西西。",
          "Ping5-iu2 ti7-hiann gua2 iah8 tshiann2, kou-i5 ku7-kim7 kio3 i kiann5; beh liah8 tu-kong sia7 sam-kai3, beh ian2 pio-tshio3 tshio3-sai-sai."
        ],
        [
          "勸恁朋友着學好，奸雄二字不通學；勸恁大家着學好，不通卜舉刣人刀。",
          "Khng3 lin2 ping5-iu2 tioh8 oh8 ho2, kan-hiong5 nng7 ji7 m7-thang oh8; khng3 lin2 tai7-ke tioh8 oh8 ho2, m7-thang beh kiah8 thai5-lang5-to."
        ],
        [
          "歌中唱來是真和，我唱到只既經無；大家朋友若不學，不通風梭想忐忑。",
          "Kua tiong tshiunn3 lai5 si7 tsin ho5, gua2 tshiunn3 kau3 tsit ki3-king bo5; tai7-ke ping5-iu2 na7 m7 oh8, m7-thang hong-so siunn7 thit-tho5."
        ]
      ],
      "篇名": "最新落陰褒歌"
    }
  ]
}
