{
  "作者": "捷發",
  "出版年": "1931",
  "出版者": "捷發漢書部",
  "文類": "歌仔冊",
  "書名": "文明勸改歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "起頭初初即卜呆，勅桃規矩野不知；見有查某獨个愛，苦無所在通好開。",
          "Khi2-thau5 tshoo-tshoo tsiah beh phainn2, thit-tho5 kui-ku2 ia2 m7 tsai; kinn3 u7 tsa-boo2 tak8-e5 ai3, khoo2 bo5 soo2-tsai7 thang-ho2 khai."
        ],
        [
          "苦無所在通好勅，勅甲有冥共無日；可比讀書初破筆，查某見面親密密。",
          "Khoo2 bo5 soo2-tsai7 thang-ho2 thit, thit kah u7 mi5 kang7 bo5 jit8; kho2-pi2 thak8-tsu tshoo phua3-pit, tsa-boo2 kinn3-bin7 tshin bit8-bit8."
        ],
        [
          "查某見着咱下面，廣話甲咱廷倍親；花言巧語說不盡，請咱的烟茶煞藤。",
          "Tsa-boo2 kinn3 tioh8 lan2 e5 bin7, kong2-ue7 kah lan2 ting5-pue7 tshin; hua-gian5 kha2-gu2 seh put-tsin7, tshiann2 lan2 e5 hun te5 sua3 thin5."
        ],
        [
          "隨時藤茶來相敬，双手捧到咱面前；看恁所在真束靜，想卜共恁借房宮。",
          "Sui5-si5 thin5-te5 lai5 sann-king3, siang-tshiu2 phang5 kau3 lan2 bin7-tsing5; khuann3 lin2 soo2-tsai7 tsin sok-tsing7, siunn7 beh ka7 lin2 tsioh pang5-king."
        ],
        [
          "汝卜共阮借所在，咱店厝邊都相知；那無嫌我呆舖界，無想氣嫌做汝來。",
          "Lu2 beh ka7 gun2 tsioh soo2-tsai7, lan2 tiam3 tshu3-pinn to sann-tsai; na7 bo5 hiam5 gua2 phainn2 phoo-kai3, bo5 siunn7 khi3-hiam5 tsue3 lu2 lai5."
        ],
        [
          "所在借我那是好，汝有拵意野是無；那有拵意就不到，下昏卜帶者勅桃。",
          "Soo2-tsai7 tsioh gua2 na7 si7 ho2, lu2 u7 tshun5-i3 ia2 si7 bo5; na7 u7 tshun5-i3 tsiu7 put-to3, e7-hng beh tua3 tsia2 thit-tho5."
        ],
        [
          "意賜那廣就那瓦，双人對看心肝活，所在那卜借我帶，乎阮勞力小着磨。",
          "I3-su3 na2 kong2 tsiu7 na2 ua2, siang-lang5 tui3-khuann3 sim-kuann uah8, soo2-tsai7 na7 beh tsioh gua2 tua3, hoo7 gun2 loo2-lat8 sio2 tioh8-bua5."
        ],
        [
          "看汝都是勅桃人，汝來阮兜是挑工；敢無想卜借別項，孤孤卜借只宮房。",
          "Khuann3 lu2 to si7 thit-tho5-lang5, lu2 lai5 gun2 tau si7 thiau-kang; kam2 bo5 siunn7 beh tsioh pat8-hang7, koo-koo beh tsioh tsit king pang5."
        ],
        [
          "雖在乎汝去打算，根屬我來着擔當；下方即暗無愛返，亦卜借人甲眠床。",
          "Sui5-tsai7 hoo7 lu2 khi3 phah-sng3, kun-siok8 gua2 lai5 tioh8 tam-tng; e7-hng tsiah am3 bo5 ai3 tng2, iah8 beh tsioh lang5 kah bin5-tshng5."
        ],
        [
          "乎阮聽見煞愛笑，坐著房宮帶塊謀；人甲眠床攏卜借，無緣京配恁無着。",
          "Hoo7 gun2 thiann-kinn3 sua3 ai3-tshio3, tse7 ti7 pang5-king tua3 teh bio5; lang5 kah bin5-tshng5 long2 beh tsioh, bo5 ian5 kiann phue3 lin2 bo5 tioh8."
        ],
        [
          "看汝都是勅桃子，人阮未來先探聽；恨我無下八字命，求汝姻緣京賣成。",
          "Khuann3 lu2 to si7 thit-tho5-kiann2, lang5 gun2 be7 lai5 sing tham3-thiann; hun7 gua2 bo5 he pueh-ji7 mia7, kiu5 lu2 in-ian5 kiann bue7 tsiann5."
        ],
        [
          "可惜我生恰却四，父母所生都難移；在得恁看下甲意，無緣京了恁不池。",
          "Kho2-sioh gua2 sinn khah khiap-si3, pe7-bu2 soo2 sinn to lan5-i5; tsai7-tit lin2 khuann3 e7 kah-i3, bo5 ian5 kiann liau2 lin2 m7 tih8."
        ],
        [
          "水呆阮都看現現，看汝真有哈我緣；卜不雖在汝意見，不是甲汝說練仙。",
          "Sui2-bai2 gun2 to khuann3 hian7-hian7, khuann3 lu2 tsin u7 hah8 gua2 ian5; beh m7 sui5-tsai7 lu2 i3-kian3, m7 si7 kah lu2 seh lian7-sian."
        ],
        [
          "汝那說話有認真，阮都心肝有註神；賣生緣份通配恁，京配賣過重頭輕。",
          "Lu2 na7 seh-ue7 u7 jin7-tsin, gun2 to sim-kuann u7 tsu3-sin5; bue7 sinn ian5-hun7 thang phue3 lin2, kiann phue3 bue7 ke3 tang7-thau5-khin."
        ],
        [
          "看汝正實話賢說，見廣下話固面皮；免驚緣份配賣過，那有拵意不通胎。",
          "Khuann3 lu2 tsiann3-sit8 ue7 gau5 seh, kian3 kong2 e5 ue7 koo3 bin7-phe5; bian2 kiann ian5-hun7 phue3 bue7 ke3, na7 u7 tshun5-i3 m7 thang the."
        ],
        [
          "甲恁塊廣風流事，害我心肝想甲如；盡驚無緣通配汝，那愛我不敢胎詞。",
          "Kah lin2 teh kong2 hong-liu5 su7, hai7 gua2 sim-kuann siunn7 kah ju5; tsin7 kiann bo5 ian5 thang phue3 lu2, na7 ai3 gua2 m7 kann2 the-su5."
        ],
        [
          "看着汝面明明愛，即有挑工恁厝來；那卜謹去栓所在，不免胎東甲胎西。",
          "Khuann3 tioh8 lu2 bin7 bing5-bing5 ai3, tsiah u7 thiau-kang lin2 tshu3 lai5; na7 beh kin2 khi3 tshuan5 soo2-tsai7, m7-bian2 the-tang kah the-sai."
        ],
        [
          "雙人姻緣廣好世，是恁無嫌我一个；實在汝來我無禮，謹拌眠床乎汝梯。",
          "Siang-lang5 in-ian5 kong2 ho2-se3, si7 lin2 bo5 hiam5 gua2 tsit8 e5; sit8-tsai7 lu2 lai5 gua2 bo5-le2, kin2 puann7 bin5-tshng5 hoo7 lu2 the."
        ],
        [
          "看伊著塊拌眠床，房宮電火光光光；下昏根屬我不返，共伊借帶一下昏。",
          "Khuann3 i ti7 teh puann7 bin5-tshng5, pang5-king tian7-he2 kng-kng-kng; e7-hng kun-siok8 gua2 m7 tng2, ka7 i tsioh-tua3 tsit8 e7-hng."
        ],
        [
          "就舉蚊束皆拌蚊，床內有蚊拌空空；栓好蚊罩神煞放，是恁無嫌只宮房。",
          "Tsiu7 kiah8 bang2-sut kai5 puann7-bang2, tshng5-lai7 u7 bang2 puann7 khang-khang; tshuan5 ho2 bang2-ta3 sin7-sua3 pang3, si7 lin2 bo5 hiam5 tsit king pang5."
        ],
        [
          "有恁這欵着罔度，阮厝無恁即年蘇；看恁真正有禮數，伐落塊栓眠床舖。",
          "U7 lin2 tsit khuan2 tioh8 bong2-too7, gun2 tshu3 bo5 lin2 tsiah-nih8 soo; khuann3 lin2 tsin-tsiann3 u7 le2-soo3, huat8-loh8 teh tshuan5 bin5-tshng5-phoo."
        ],
        [
          "眠床今都拌好世，枕頭赶緊提二个；汝來算是新人客，那善謹來眠床梯。",
          "Bin5-tshng5 tann to puann7 ho2-se3, tsim2-thau5 kuann2-kin2 thueh8 nng7 e5; lu2 lai5 sng3 si7 sin lang5-kheh, na7 sian7 kin2 lai5 bin5-tshng5 the."
        ],
        [
          "面頂衫褲大先脫，脫鞋即軒蚊罩門；歡喜下昏通化損，隨時八起上眠床。",
          "Bin7-ting2 sann-khoo3 tai7-sing thng3, thng3 ue5 tsiah hian bang2-ta3 mng5; huann-hi2 e7-hng thang hia sng2, sui5-si5 peh khi2 tsiunn7 bin5-tshng5."
        ],
        [
          "人客倒治眠床內，下方姻緣天催排；驚了人客惡等待，來去洗斷隨時來。",
          "Lang5-kheh to2 ti7 bin5-tshng5 lai7, e7-hng in-ian5 thinn tshui-pai5; kiann liau2 lang5-kheh oh tan2-thai7, lai5-khi3 sue2-tng7 sui5-si5 lai5."
        ],
        [
          "手骨舉烟帶塊徙，目周故看眠床廚；一困出去化年久，敢是去帝洗身軀。",
          "Tshiu2-kut kiah8 hun tua3 teh suh, bak8-tsiu koo3 khuann3 bin5-tshng5 tu5; tsit8-khun3 tshut--khi3 hiah-nih8 ku2, kam2 si7 khi3 teh sue2 sing-khu."
        ],
        [
          "伐落養水塊洗斷，暑天即賣臭汗酸；洗好腳桶舉去勸，入來謹閂房宮門。",
          "Huat8-loh8 iunn2 tsui2 teh sue2-tng7, juah8-thinn tsiah bue7 tshau3-kuann7-sng; sue2 ho2 kha-thang2 kiah8 khi3 khng3, jip8--lai5 kin2 tshuann3 pang5-king mng5."
        ],
        [
          "看伊房門著塊閂，十分歡喜在心肝；若賣恰謹來做伴，免我箸者倒孤單。",
          "Khuann3 i pang5 mng5 ti7 teh tshuann3, tsap8-hun huann-hi2 tsai7 sim-kuann; na7 bue7 khah kin2 lai5 tsue3-phuann7, bian2 gua2 ti7 tsia to2 koo-tuann."
        ],
        [
          "入來房宮謹倍花，八上眠床即脫鞋；倉手拈伊下嘴胚，[門@丨]即我去恰失倍。",
          "Jip8 lai5 pang5-king kin2 pue2-hue7, peh tsiunn7 bin5-tshng5 tsiah thng3 ue5; tshng-tshiu2 liam i e5 tshui3-phue2, tu2-tsiah gua2 khi3 khah sit-pue5."
        ],
        [
          "嘴胚共我拈一擺，等待小停汝就知；野無乎我拈看覓，那不京痛汝即來。",
          "Tshui3-phue2 ka7 gua2 liam tsit8 pai2, tan2-thai7 sio2-thing5 lu2 tsiu7 tsai; ia2-bo5 hoo7 gua2 liam khuann3-mai7, na7 m7 kiann-thiann3 lu2 tsiah lai5."
        ],
        [
          "汝廣小停着知影，不免卜港乎我京；阮乎汝拈都賣痛，一人一个無須營。",
          "Lu2 kong2 sio2-thing5 tioh8 tsai-iann2, m7-bian2 beh kang2 hoo7 gua2 kiann; gun2 hoo7 lu2 liam to bue7 thiann3, tsit8 lang5 tsit8 e5 bo5 su-iann5."
        ],
        [
          "脫衫桂在眠床交，倒落二个睏同頭；亦是汝我緣份到，下昏即卜帶阮兜。",
          "Thng3 sann kui3 tsai7 bin5-tshng5 kau, to2 loh8 nng7 e5 khun3 kang5-thau5; iah8 si7 lu2 gua2 ian5-hun7 kau3, e7-hng tsiah beh tua3 gun2 tau."
        ],
        [
          "註得汝咱有緣份，可比鴛鴦做一群；下得甲汝同床困，心肝歡喜十二分。",
          "Tsu3-tit lu2 lan2 u7 ian5-hun7, kho2-pi2 uan-iunn tsue3 tsit8 kun5; e7-tit kah lu2 kang5 tshng5 khun3, sim-kuann huann-hi2 tsap8-ji7 hun."
        ],
        [
          "汝我庫帶來對換，明呼明斷即交盤；倒落眠床面相看，勸汝不通想心肝。",
          "Lu2 gua2 khoo3-tua3 lai5 tui3-uann7, bing5-hoo bing5-tuan3 tsiah kau-puann5; to2 loh8 bin5-tshng5 bin7 sann-khuann3, khng3 lu2 m7 thang siunn7-sim-kuann."
        ],
        [
          "下方甲恁困相瓦，歡喜汝咱塊盤辣；雖然初來甲汝帶，可比尫某無離絕。",
          "E7-hng kah lin2 khun3 sann-ua2, huann-hi2 lu2 lan2 teh puann5-nua2; sui-jian5 tshoo lai5 kah lu2 tua3, kho2-pi2 ang-boo2 bo5 li7-tsuah8."
        ],
        [
          "汝咱相好那尫某，亦着代先來明呼；家內望汝相照固，後日不通分新蘇。",
          "Lu2 lan2 siong-ho2 na2 ang-boo2, iah8 tioh8 tai7-sing lai5 bing5-hoo; ka-lai7 bang7 lu2 sann tsiau3-koo3, au7-jit8 m7 thang pun sin-soo."
        ],
        [
          "好言好語說賣盡，歸暗無困半点眠；免驚後日个反面，無想汝咱即年親。",
          "Ho2-gian5 ho2-gu2 seh bue7 tsin7, kui-am3 bo5 khun3 puann3-tiam2 bin5; bian2 kiann au7-jit8 e7 huan2-bin7, bo5 siunn7 lu2 lan2 tsiah-nih8 tshin."
        ],
        [
          "現時只久野無尫，厝內盡課爾一人；親兄十分相痛疼，汝賢牽成阮一人。",
          "Hian7-si5 tsit-ku2 ia2-bo5 ang, tshu3-lai7 tsin7-kho3 li2 tsit8 lang5; tshin-hiann tsap8-hun sann thiann3-thang3, lu2 gau5 khan-sing5 gun2 tsit8 lang5."
        ],
        [
          "蛤娘相好十分妙，免京阮个代先僥；盡心个話廣未了，枕頭不困換手[不+目]。",
          "Kap niu5 siong-ho2 tsap8-hun biau7, bian2 kiann gun2 e7 tai7-sing hiau; tsin7-sim e5 ue7 kong2 be7 liau2, tsim2-thau5 m7 khun3 uann7 tshiu2-khiau"
        ],
        [
          "歸暗全無困半醒，盡心下話廣歸冥；乎恁听甲下入耳，今卜伴汝過五更。",
          "Kui-am3 tsuan5 bo5 khun3 puann3-tshinn2, tsin7-sim e5 ue7 kong2 kui-mi5; hoo7 lin2 thiann kah e7 jip8-ni2, tann beh phuann7 lu2 ke3 goo7-kinn."
        ],
        [
          "歸暗無困故廣話，無宜汝咱下交倍；風流大志卜來做，尾蝶採恁綢春花。",
          "Kui-am3 bo5 khun3 koo3 kong2-ue7, bo5-gi5 lu2 lan2 e7 kau-pue5; hong-liu5 tai7-tsi3 beh lai5 tsue3, be2-tiap8 tshai2 lin2 tiu5-tshun-hue."
        ],
        [
          "門樓鼓打一更時，風流未做倒擅欺；我勸汝着恰小利，採花亦着惜花枝。",
          "Mng5-lau5 koo2 phah it-kinn si5, hong-liu5 be7 tsue3 to2 than2-khi; gua2 khng3 lu2 tioh8 khah sue3-ji7, tshai2-hue iah8 tioh8 sioh hue-ki."
        ],
        [
          "一更過了二更催，無宜下方通相隨；金針插入桃花蕊，蔭陽落地牡丹開。",
          "It-kinn ke3 liau2 ji7-kinn tshui, bo5-gi5 e7-hng thang sann-sui5; kim-tsiam tshah jip8 tho5-hue lui2, im3-iong5 loh8-tue7 boo2-tan khui."
        ],
        [
          "二更過了三更來，盡心說出乎汝知；相好是咱相意愛，上那先僥不英皆。",
          "Ji7-kinn ke3 liau2 sann-kinn lai5, tsin7-sim seh tshut hoo7 lu2 tsai; siong-ho2 si7 lan2 sann i3-ai3, siang5 na7 sing hiau put ing-kai."
        ],
        [
          "三更過了四更止，耳邊聽見雞聲啼，前日一人一鄉里，無宜鴛鴦做一池。",
          "Sann-kinn ke3 liau2 si3-kinn tsi2, hinn7-pinn thiann-kinn3 kue-siann thi5, tsing5-jit8 tsit8 lang5 tsit8 hiunn-li2, bo5-gi5 uan-iunn tsue3 tsit8 ti5."
        ],
        [
          "四更過了五更在，天光想卜扒起來；無城好物通欵大，生份人客即來開。",
          "Si3-kinn ke3 liau2 goo7-kinn tsai7, thinn-kng siunn7 beh peh--khi2-lai5; bo5 siann2 ho2-mngh8 thang khuan2-tai7, sinn-hun7 lang5-kheh tsiah lai5 khai."
        ],
        [
          "五更過了天漸光，倉手就軒蚊罩門；看見即晏想卜返，隨時穿衫落眠床。",
          "Goo7-kinn ke3 liau2 thinn tsiam7 kng, tshng-tshiu2 tsiu7 hian bang2-ta3 mng5; khuann3-kinn3 tsiah uann3 siunn7 beh tng2, sui5-si5 tsheng7-sann loh8 bin5-tshng5."
        ],
        [
          "只拵早早野未晏，阮有央人呌飯盤；吩咐走棹着恰赶，捧來通請人客官。",
          "Tsit-tsun7 tsa2-tsa2 ia2-be7 uann3, gun2 u7 iong lang5 kio3 png7-puann5; huan-hu3 tsau2-toh tioh8 khah kuann2, phang5 lai5 thang tshiann2 lang5-kheh-kuann."
        ],
        [
          "汝廣吩咐呌飯盤，乎恁勞力無因單；初初昨暗即做伴，情意買阮下心肝。",
          "Lu2 kong2 huan-hu3 kio3 png7-puann5, hoo7 lin2 loo2-lat8 bo5 in-tuann; tshoo-tshoo tsa-am3 tsiah tsue3-phuann7, tsing5-i3 bue2 gun2 e5 sim-kuann."
        ],
        [
          "捧水來乎恁洗面，洗了恰賣愛困民；亦捧齒杯甲齒敏，齒粉我提雙美人。",
          "Phang5 tsui2 lai5 hoo7 lin2 sue2-bin7, sue2 liau2 khah bue7 ai3-khun3-bin5; iah8 phang5 khi2-pue kah khi2-bin2, khi2-hun2 gua2 thueh8 Siang-bi2-jin5."
        ],
        [
          "費神乎恁螺面巾，閣提貓標香雪文；齒敏共阮隱齒粉，洗好嘴舌煞來坤。",
          "Hui3-sin5 hoo7 lin2 le5 bin7-kun, koh thueh8 Niau-phiau phang sat-bun5; khi2-bin2 ka7 gun2 un3 khi2-hun2, sue2 ho2 tshui3-tsih8 sua3 lai5 khun."
        ],
        [
          "人客洗面洗了後，捧水去柄落水溝；[門@丨]好飯盤捧來到，赶緊皆接入來頭。",
          "Lang5-kheh sue2-bin7 sue2 liau2-au7, phang5 tsui2 khi3 piann3 loh8 tsui2-kau; tu2-ho2 png7-puann5 phang5 lai5-kau3, kuann2-kin2 kai5 tsiap jip8 lai7-thau5."
        ],
        [
          "飯盤捧到眠床內，去呌即謹隨時來；早起乎汝真欵大，只號查某就通開。",
          "Png7-puann5 phang5 kau3 bin5-tshng5 lai7, khi3 kio3 tsiah kin2 sui5-si5 lai5; tsa2-khi2 hoo7 lu2 tsin khuan2-tai7, tsit-ho7 tsa-boo2 tsiu7 thang khai."
        ],
        [
          "無城好物通且恁，加廣化話省何因；延淺恰晏無要謹，汝着食飽即起身。",
          "Bo5 siann2 ho2-mngh8 thang tshiann2 lin2, ke-kong2 hiah ue7 siann2 ho5-in; ian5-tshian5 khah uann3 bo5 iau3-kin2, lu2 tioh8 tsiah8-pa2 tsiah khi2-sin."
        ],
        [
          "那有只欵都真好，不敢嫌恁禮數無；食飽我煞無愛到，想卜招汝去勅桃。",
          "Na7 u7 tsit khuan2 to tsin ho2, m7 kann2 hiam5 lin2 le2-soo3 bo5; tsiah8-pa2 gua2 sua3 bo5 ai3 to3, siunn7 beh tsio lu2 khi3 thit-tho5."
        ],
        [
          "出門勅桃我真愛，無城身穿恁罵知；卜共汝廣見少大，初初即來甲阮開。",
          "Tshut-mng5 thit-tho5 gua2 tsin ai3, bo5 siann2 sin-tshing7 lin2 ma7 tsai; beh ka7 lu2 kong2 kian3-siau3 tai7, tshoo-tshoo tsiah lai5 kah gun2 khai."
        ],
        [
          "听汝廣着即呆命，招汝出門恁就京；無省通穿那有影，看愛省欵恰時行。",
          "Thiann lu2 kong2 tioh8 tsiah phainn2-mia7, tsio lu2 tshut-mng5 lin2 tsiu7 kiann; bo5 siann2 thang tsheng7 na7 u7-iann2, khuann3 ai3 siann2-khuan2 khah si5-kiann5."
        ],
        [
          "那卜共阮做身穿，恰久都識汝人情；出門甲人有比評，亦是好得汝牽成。",
          "Na7 beh ka7 gun2 tsue3 sin-tshing7, khah ku2 to bat lu2 jin5-tsing5; tshut-mng5 kah lang5 u7 pi2-phing7, iah8 si7 ho2-tit lu2 khan-sing5."
        ],
        [
          "愛池省款最汝討，我有錢銀免驚無；吩咐裁縫念乜好，隨時通穿去迌。",
          "Ai3-tih8 siann2-khuan2 tsue3 lu2 tho2, gua2 u7 tsinn5-gun5 bian2 kiann bo5; huan-hu3 tshai5-hong5 liam5-mi ho2, sui5-si5 thang tsheng7 khi3 thit-tho5."
        ],
        [
          "愛穿浮貢甲極緞，只號代先共阮栓；衫身着加恰好欵，庵領着做半寸高。",
          "Ai3 tsheng7 Hoo5-kong3 kah kik8-tuan7, tsit-ho7 tai7-sing ka7 gun2 tshuan5; sann-sin tioh8 ke khah ho2-khuan2, am7-nia2 tioh8 tsue3 puann3 tshun3 kuan5."
        ],
        [
          "卜池極緞甲浮貢，出門不驚奉笑宋；那愛別項最汝廣，我即共汝倩裁縫。",
          "Beh tih8 kik8-tuan7 kah Hoo5-kong3, tshut-mng5 m7 kiann hong5 tshio3 song5; na7 ai3 pat8-hang7 tsue3 lu2 kong2, gua2 tsiah ka7 lu2 tshiann3 tshai5-hong5."
        ],
        [
          "聽汝塊廣即知影，極緞浮貢無時行；別欵大先做一領，成乜恰好說阮聽。",
          "Thiann lu2 teh kong2 tsiah tsai-iann2, kik8-tuan7 Hoo5-kong3 bo5 si5-kiann5; pat8-khuan2 tai7-sing tsue3 tsit8 nia2, siann2-mih khah ho2 seh gun2 thiann."
        ],
        [
          "寒天共阮做セル，皆加合汝下身軀；一付烏色一付普，裁縫手做真工夫。",
          "Kuann5-thinn ka7 gun2 tsue3 se2-luh, kai5 ka hah8 lu2 e5 sing-khu; tsit8 hu3 oo-sik tsit8 hu3 phu2, tshai5-hong5 tshiu2-tsoh tsin kang-hu."
        ],
        [
          "セル來穿正實軟，一號恰赤下生毛；現部時行闊手袖，衫身皆加二尺長。",
          "se2-luh lai5 tsheng7 tsiann3-sit8 nng2, tsit8-ho7 khah tshiah e5 tshinn-mng5; hian7-poo7 si5-kiann5 khuah tshiu2-ng2, sann-sin kai5 ka nng7 tshioh tng5."
        ],
        [
          "我想着做二尺二，着趁只久時行時；諒苦舊衫提來比，那加箱短就無醫。",
          "Gua2 siunn7 tioh8 tsue3 nng7-tshioh8-ji7, tioh8 than3 tsit-ku2 si5-kiann5 si5; liong7-khoo2 ku7-sann thueh8 lai5 pi2, na7 ka siunn te2 tsiu7 bo5-i."
        ],
        [
          "衫身計計穿二尺，加塊八寸下身腰；穿甲箱長下奉笑，吩咐裁縫加伊着。",
          "Sann-sin ke3-ke3 tsheng7 nng7 tshioh, ka te3 pueh tshun3 e5 sin-io; tsheng7 kah siunn tng5 e7 hong5 tshio3, huan-hu3 tshai5-hong5 ka i tioh8."
        ],
        [
          "着做合身恰賜配，出門不比在本街；吩咐裁縫共汝做，八寸身腰驚箱狹。",
          "Tioh8 tsue3 hah8-sin khah su3-phue3, tshut-mng5 put-pi2 tsai7 pun2-kue; huan-hu3 tshai5-hong5 ka7 lu2 tsue3, pueh tshun3 sin-io kiann siunn ueh8."
        ],
        [
          "八寸身腰[門@丨]仔好，甲阮舊衣差不刀；汝無看咱即產燥，免驚箱狹穿袂落。",
          "Pueh tshun3 sin-io tu2-a2 ho2, kah gun2 ku7-i tsha-put-to; lu2 bo5 khuann3 lan2 tsiah san2-so3, bian2 kiann siunn ueh8 tsheng7 bue7 loh8."
        ],
        [
          "庵領時行做下下，不知汝穿外大个；諒苦閣量恰上世，裁縫即賣加箱奎。",
          "Am7-nia2 si5-kiann5 tsue3 eh8-eh8, m7 tsai lu2 tsheng7 gua7 tua7--e5; liong7-khoo2 koh niu5 khah siong5-se3, tshai5-hong5 tsiah bue7 ka siunn ke."
        ],
        [
          "野無舊衣提去比，外長外闊便知枝；吩咐煞共阮做裡，着做雙庭即賣希。",
          "Ia2-bo5 ku7-i thueh8 khi3 pi2, gua7 tng5 gua7 khuah pian7 tsai-ki; huan-hu3 sua3 ka7 gun2 tsue3 li2, tioh8 tsue3 siang-ting5 tsiah bue7 hi."
        ],
        [
          "尺二庵領[門@丨]好穿，吩咐共汝做雙庭；今無時行車仔錠，手做衫庫真流行。",
          "Tshioh-ji7 am7-nia2 tu2-ho2 tsheng7, huan-hu3 ka7 lu2 tsue3 siang-ting5; tann bo5 si5-kiann5 tshia-a2-ting7, tshiu2-tsoh sann-khoo3 tsin liu5-hing5."
        ],
        [
          "開居吩咐加恰献，做甲合阮下身田；根屬是汝下體面，做我通穿趁少年。",
          "Khui-ki huan-hu3 ka khah hian3, tsue3 kah hah8 gun2 e5 sin-tian5; kun-siok8 si7 lu2 e5 the2-bian7, tsue3 gua2 thang tsheng7 than3 siau3-lian5."
        ],
        [
          "寒人吩咐做好世，暑天汝愛省乜个；那是卜整盡只下，看卜穿烏野穿白。",
          "Kuann5--lang5 huan-hu3 tsue3 ho2-se3, juah8-thinn lu2 ai3 siann2-mih e5; na7 si7 beh tsing2 tsin7 tsit-e7, khuann3 beh tsheng7 oo ia2 tsheng7 peh8."
        ],
        [
          "我真愛穿花絲葛，正實有影無白賊；有看人穿我即識，今日甲汝好就達。",
          "Gua2 tsin ai3 tsheng7 hue-si-kat, tsiann3-sit8 u7-iann2 bo5 peh8-tshat8; u7 khuann3 lang5 tsheng7 gua2 tsiah bat, kim-jit8 kah lu2 ho2 tsiu7 tat8."
        ],
        [
          "看汝整理免人教，下曉通倩裁縫加；那驚底衣嵌賣碼，無煞做裙乎阮霞。",
          "Khuann3 lu2 tsing2-li2 bian2 lang5 ka3, e7-hiau2 thang tshiann3 tshai5-hong5 ka; na7 kiann tue2-i kham3 bue7 ba7, bo5 sua3 tsue3 kun5 hoo7 gun2 ha5."
        ],
        [
          "吩咐煞共汝做裙，寒暑衣褲攏有分；那卜蘇爽趁只拵，人阮迌賣圭孫。",
          "Huan-hu3 sua3 ka7 lu2 tsue3 kun5, kuann5-juah8 i-khoo3 long2 u7 hun7; na7 beh soo-song2 than3 tsit-tsun7, lang5 gun2 thit-tho5 bue7 kue-sun."
        ],
        [
          "看汝開錢賣省凍，我知恁是迌人；裙那做好做別項，暑天點梅穿真雙。",
          "Khuann3 lu2 khai-tsinn5 bue7 siann2 tang3, gua2 tsai lin2 si7 thit-tho5 lang5; kun5 na7 tsue3-ho2 tsue3 pat8-hang7, juah8-thinn tiam2-mui5 tsheng7 tsin sang."
        ],
        [
          "點梅我亦吩咐做，幼下點梅少惢花；做得二付通換替，暑天身腰穿恰狹。",
          "Tiam2-mui5 gua2 iah8 huan-hu3 tsue3, iu3--e5 tiam2-mui5 sue3-lui2 hue; tsue3-tit nng7 hu3 thang uann7-thue3, juah8-thinn sin-io tsheng7 khah ueh8."
        ],
        [
          "暑衫恰狹無要謹，吩咐着做恰哈身；點梅來穿恰秋秤，呌伊着做恰點籐。",
          "Su2-sann khah ueh8 bo5 iau3-kin2, huan-hu3 tioh8 tsue3 khah hah8-sin; tiam2-mui5 lai5 tsheng7 khah tshiu-tshin3, kio3 i tioh8 tsue3 khah tiam2-tin5."
        ],
        [
          "暑天點梅有打暖，做來粗穿恰有盤；吩咐着做綢仔線，只號穿暑無穿寒。",
          "Juah8-thinn tiam2-mui5 u7 phah-nua2, tsue3 lai5 tshoo-tshing7 khah u7-puann5; huan-hu3 tioh8 tsue3 tiu5-a2-suann3, tsit-ho7 tsheng7 juah8 bo5 tsheng7 kuann5."
        ],
        [
          "點梅根屬那粗布，厝內粗穿不驚烏；那卜出門去遠路，迌咱即穿恰蘇。",
          "Tiam2-mui5 kun-siok8 na2 tshoo-poo3, tshu3-lai7 tshoo-tshing7 m7 kiann oo; na7 beh tshut-mng5 khi3 hng7-loo7, thit-tho5 lan2 tsiah tsheng7 khah soo."
        ],
        [
          "煞做一付花仔綢，暑天來穿恰清休；吩咐裁縫做凸紐，手袖嘔蒲免扇抽。",
          "Sua3 tsue3 tsit8 hu3 hue-a2-tiu5, juah8-thinn lai5 tsheng7 khah tshing-hiu; huan-hu3 tshai5-hong5 tsue3 phong3-liu2, tshiu2-ng2 au2-poo5 bian2 sinn3-thiu."
        ],
        [
          "汝共我做花仔綢，只號落水驚賢仇；針止正實做真幼，好呆賣麻人目周。",
          "Lu2 ka7 gua2 tsue3 hue-a2-tiu5, tsit-ho7 loh8-tsui2 kiann gau5 siu5; tsiam-tsi2 tsiann3-sit8 tsue3 tsin iu3, ho2-phainn2 bue7 mua5 lang5 bak8-tsiu."
        ],
        [
          "寒天衫褲攏有整，做好提來箸房宮；那卜出門就通穿，愛得着恰相愿情。",
          "Kuann5-thinn sann-khoo3 long2 u7 tsing2, tsue3-ho2 thueh8 lai5 ti7 pang5-king; na7 beh tshut-mng5 tsiu7 thang tsheng7, ai3-tit tioh8 khah sann guan7-tsing5."
        ],
        [
          "呌阮僥心阮不敢，衫褲做甲歸籐籃；想卜閣討驚恁罵，阮愛紅下凸西衫。",
          "Kio3 gun2 hiau-sim gun2 m7 kann2, sann-khoo3 tsue3 kah kui tin5-na5; siunn7 beh koh tho2 kiann lin2 ma7, gun2 ai3 ang5 e5 phong3-se-sann."
        ],
        [
          "那愛只款穿身底，着穿合身賣箱狹；娶汝盛進來去買，著下城內府中街。",
          "Na7 ai3 tsit khuan2 tsheng7 sin-tue2, tioh8 tsheng7 hah8-sin bue7 siunn ueh8; tshua7 lu2 Sing7-tsin3 lai5-khi3 bue2, ti7 he siann5-lai7 Hu2-tiong-kue."
        ],
        [
          "行到盛進下店內，乜項物件都有排；乎我看着獨項愛，爭差不敢說出來。",
          "Kiann5 kau3 Sing7-tsin3 e5 tiam3-lai7, mih-hang7 mngh8-kiann7 to u7 pai5; hoo7 gua2 khuann3 tioh8 tak8-hang7 ai3, tsing-tsha m7 kann2 seh--tshut-lai5."
        ],
        [
          "娶汝城內看光景，盛進商行著只宮；愛城物件恰仲用，寒暑內衫著只平。",
          "Tshua7 lu2 siann5-lai7 khuann3 kong-king2, Sing7-tsin3 siong-hang5 ti7 tsit king; ai3 siann2 mngh8-kiann7 khah tiong3-ing7, kuann5-juah8 lai7-sann ti7 tsit-ping5."
        ],
        [
          "紅凸西衫真好看，內面定價有寫單；加買幾領通替換，通穿身底恰賣寒。",
          "Ang5 phong3-se-sann tsin ho2-khuann3, lai7-bin7 ting7-ke3 u7 sia2-tuann; ke bue2 kui2 nia2 thang thue3-uann7, thang tsheng7 sin-tue2 khah bue7 kuann5."
        ],
        [
          "提來皆看恰上世，只號毛織半凸西；內面寫單照定價，伊不敢賣咱恰加。",
          "Thueh8 lai5 kai5 khuann3 khah siong5-se3, tsit-ho7 moo5-tsit puann3 phong3-se; lai7-bin7 sia2-tuann tsiau3 ting7-ke3, i m7 kann2 bue7 lan2 khah ke."
        ],
        [
          "過來只平閣再看，愛池一項在心肝；呌汝共阮買雨傘，迌通舉真有盤。",
          "Ke3 lai5 tsit-ping5 koh-tsai3 khuann3, ai3-tih8 tsit8 hang7 tsai7 sim-kuann; kio3 lu2 ka7 gun2 bue2 hoo7-suann3, thit-tho5 thang kiah8 tsin u7-puann5."
        ],
        [
          "盛進雨傘布賣赤，出門勅桃通好舉；不管對面野隔壁，雨來好天就通者。",
          "Sing7-tsin3 hoo7-suann3 poo3 bue7 tshiah, tshut-mng5 thit-tho5 thang-ho2 kiah8; m7-kuan2 tui3-bin7 ia2 keh-piah, hoo7-lai5 ho2-thinn tsiu7 thang jia."
        ],
        [
          "螺丕入箸雨傘鼻，日本雨傘真賢邊；亦有烏下亦有醒，一枝不知外多錢。",
          "Le5-phi2 jip8 ti7 hoo7-suann3-phinn7, Jit8-pun2 hoo7-suann3 tsin gau5 pinn; iah8 u7 oo--e5 iah8 u7 tshinn2, tsit8 ki m7 tsai gua7 tsue7 tsinn5."
        ],
        [
          "雨傘專邊綢仔布，亦有色下亦有烏；獨枝寫單定價數，好下一枝十八圓。",
          "Hoo7-suann3 tsuan pinn tiu5-a2-poo3, iah8 u7 sik--e5 iah8 u7 oo; tak8-ki sia2-tuann ting7 ke3-soo3, ho2--e5 tsit8 ki tsap8-pueh khoo."
        ],
        [
          "綢仔雨傘買了後，雙人相牽八上樓；樓腳樓頂看透々，着煞共阮買皮包。",
          "Tiu5-a2 hoo7-suann3 bue2 liau2-au7, siang-lang5 sann-khan peh tsiunn7 lau5; lau5-kha lau5-ting2 khuann3 thau3-thau3, tioh8 sua3 ka7 gun2 bue2 phe5-pau."
        ],
        [
          "汝愛皮包我煞買，一欵雙平攏有花；迌物件就通底，煞買手巾乎汝提。",
          "Lu2 ai3 phe5-pau gua2 sua3 bue2, tsit8 khuan2 siang-ping5 long2 u7 hue; thit-tho5 mngh8-kiann7 tsiu7 thang tue2, sua3 bue2 tshiu2-kun hoo7 lu2 thueh8."
        ],
        [
          "手巾阮愛池二項，愛池白下甲水紅；香水煞買來相送，通休手巾即下香。",
          "Tshiu2-kun gun2 ai3-tih8 nng7 hang7, ai3-tih8 peh8--e5 kah tsui2-ang5; phang-tsui2 sua3 bue2 lai5 sann-sang3, thang hiu3 tshiu2-kun tsiah e7 phang."
        ],
        [
          "香水我買乎汝休，手巾水紅白春綢；乎汝提物通七手，通伴身軀七目周。",
          "Phang-tsui2 gua2 bue2 hoo7 lu2 hiu3, tshiu2-kun tsui2-ang5 peh8 tshun-tiu5; hoo7 lu2 thueh8 mngh8 thang tshit tshiu2, thang phuann7 sing-khu tshit bak8-tsiu."
        ],
        [
          "出門手巾上要謹，無人比咱即年真；暑天流汗通七面，一條不時袋在身。",
          "Tshut-mng5 tshiu2-kun siong7 iau3-kin2, bo5 lang5 pi2 lan2 tsiah-nih8 tsin; juah8-thinn lau5-kuann7 thang tshit-bin7, tsit8 tiau5 put-si5 te7 tsai7 sin."
        ],
        [
          "手巾買了買別乜，閣再過來只平邊；我想卜共汝買扇，買卜乎汝悅暑天。",
          "Tshiu2-kun bue2 liau2 bue2 pat8-mih, koh-tsai3 ke3--lai5 tsit-ping5-pinn; gua2 siunn7 beh ka7 lu2 bue2 sinn3, bue2 beh hoo7 lu2 iat8 juah8-thinn ."
        ],
        [
          "白扇我嫌恰快破，囝仔大人真賢拖；着買一欵邊白刈，暑天悅着恰賣暑。",
          "Peh8 sinn3 gua2 hiam5 khah khuai3 phua3, gin2-a2 tua7-lang5 tsin gau5 thua; tioh8 bue2 tsit8 khuan2 pinn peh8-kuah, juah8-thinn iat8 tioh8 khah bue7 juah8."
        ],
        [
          "白刈有人廣白瑾，我說汝着聽伊真；暑天悅風下秋秤，[門@丨]即買來獨枝新。",
          "Peh8-kuah u7 lang5 kong2 peh8-kin3, gua2 seh lu2 tioh8 thiann i tsin; juah8-thinn iat8-hong e7 tshiu-tshin3, tu2-tsiah bue2 lai5 tak8-ki sin."
        ],
        [
          "扇甲手巾朗有買，做陣來去別條街；物件汝那無嫌多，也無來皆赤皮鞋。",
          "Sinn3 kah tshiu2-kun long2 u7 bue2, tsue3-tin7 lai5-khi3 pat8 tiau5 kue; mngh8-kiann7 lu2 na7 bo5 hiam5 tsue7, ia2-bo5 lai5 kai5 tshiah phe5-ue5."
        ],
        [
          "皮鞋那卜共阮赤，着赤察皮掛後屐；有時停脚那塊騎，騎着後甜即賣邪。",
          "Phe5-ue5 na7 beh ka7 gun2 tshiah, tioh8 tshiah tshat-phe5 kua3 au7-kiah8; u7-si5 thing5-kha na7 teh khia7, khia7 tioh8 au7-tinn tsiah bue7 tshia5."
        ],
        [
          "皮鞋內面甲皮燦，竹釘即恰賣生山；娶汝乎伊畫脚辨，穿了即下[門@丨]好爛。",
          "Phe5-ue5 lai7-bin7 kah phe5-tshan3, tik-ting tsiah khah bue7 sinn-san; tshua7 lu2 hoo7 i ue7 kha-pan7, tsheng7 liau2 tsiah e7 tu2-ho2 lan7."
        ],
        [
          "察皮鞋面恰賣破，軟軟行路恰看活；今甲有來着神煞，着煞共阮赤淺拖。",
          "Tshat-phe5 ue5-bin7 khah bue7 phua3, nng2-nng2 kiann5-loo7 khah khuann3-uah8; tann kah u7 lai5 tioh8 sin7-sua3, tioh8 sua3 ka7 gun2 tshiah tshian2-thua."
        ],
        [
          "淺拖腳辨乎伊畫，畫好相娶行出街；廣東店仔買薄底，煞買長鼻上海鞋。",
          "Tshian2-thua kha-pan7 hoo7 i ue7, ue7 ho2 sann-tshua7 kiann5 tshut kue; Kng2-tang tiam3-a2 bue2 phoo-tue2, sua3 bue2 tng5-phinn7 Siong7-hai2 ue5."
        ],
        [
          "只號下鞋時行派，識看人穿阮即知；加買幾雙下厝內，趁咱今日做陣來。",
          "Tsit-ho7 e5 ue5 si5-kiann5 phai3, bat khuann3 lang5 tsheng7 gun2 tsiah tsai; ke bue2 kui2 siang he7 tshu3-lai7, than3 lan2 kim-jit8 tsue3-tin7 lai5."
        ],
        [
          "只辨契兄就通塊，開錢無人即吹皮；想着我閣共恁說，煞買幾雙絲仔襪。",
          "Tsit-pan7 kheh-hiann tsiu7 thang te3, khai-tsinn5 bo5 lang5 tsiah tshe-phe5; siunn7 tioh8 gua2 koh ka7 lin2 seh, suah bue2 kui2 siang si-a2-beh8."
        ],
        [
          "買襪我景瑞記標，襪束我煞栓二條；歸打乎汝用賣了，穿着襪桶恰賢寮。",
          "Bue2 beh8 gua2 king2 Sui7-ki3 phiau, beh8-sok gua2 sua3 tshuan5 nng7 tiau5; kui tann2 hoo7 lu2 ing7 bue7 liau2, tsheng7 tioh8 beh8-thang2 khah gau5 liau5."
        ],
        [
          "汝買鴨標正瑞記，穿着襪桶攏賣希；只欵我穿上甲意，別項標頭無愛池。",
          "Lu2 bue2 Ah-phiau tsiann3 Sui7-ki3, tsheng7 tioh8 beh8-thang2 long2 bue7 hi; tsit khuan2 gua2 tsheng7 siong7 kah-i3, pat8-hang7 phiau-thau5 bo5 ai3-tih8."
        ],
        [
          "襪我共汝買一打，阮有皆算賣呈壇；晏返驚恁去乎罵，咱前早起來到今。",
          "Beh8 gua2 ka7 lu2 bue2 tsit8 tann2, gun2 u7 kai5 sng3 bue7 ting5-tann5; uann3 tng2 kiann lin2 khi3 hoo7 ma7, lan2 tsing7 tsa2-khi2 lai5-kau3 tann."
        ],
        [
          "害阮奉罵却然賣，伊知咱來府中街；物件咱來買即多，無咱坐車皆返回。",
          "Hai7 gun2 hong5 ma7 khiok-jian5 bue7, i tsai lan2 lai5 Hu2-tiong-kue; mngh8-kiann7 lan2 lai5 bue2 tsiah tsue7, bo5 lan2 tse7-tshia kai5 tng2-hue5."
        ],
        [
          "那賣乎罵無要謹，相招坐車卜起身；人知汝甲我做陣，物件即多真方神。",
          "Na7 bue7 hoo7 ma7 bo5 iau3-kin2, sann-tsio tse7-tshia beh khi2-sin; lang5 tsai lu2 kah gua2 tsue3-tin7, mngh8-kiann7 tsiah tsue7 tsin hong-sin5."
        ],
        [
          "手車坐到門腳口，落車騎着塗腳兜；一圓恁分不免找，車錢開了入內頭。",
          "Tshiu2-tshia tse7 kau3 mng5-kha-khau2, loh8-tshia khia7 tioh8 thoo5-kha-tau; tsit8 khoo lin2 pun m7 bian2 tsau7, tshia-tsinn5 khai liau2 jip8 lai7-thau5."
        ],
        [
          "二人相娶入房宮，廣着汝來化有情；呆子無塊通比評，想見有乎汝奉成。",
          "Nng7 lang5 sann-tshua7 jip8 pang5-king, kong2 tioh8 lu2 lai5 hiah u7-tsing5; phainn2-kiann2 bo5-te3 thang pi2-phing7, siunn7-kinn3 u7 hoo7 lu2 hong7-sing5."
        ],
        [
          "廣起奉成真見少，阮是苦留汝賣條；錢銀即多甲阮了，相好恰久都未僥。",
          "Kong2 khi2 hong7-sing5 tsin kian3-siau3, gun2 si7 khoo2-lau5 lu2 bue7 tiau5; tsinn5-gun5 tsiah tsue7 kah gun2 liau2, siong-ho2 khah ku2 to be7 hiau."
        ],
        [
          "恰汝相好無外久，生份人客有恰須；京恁舊時本成有，新來甲人永無株。",
          "Khap lu2 siong-ho2 bo5 gua7 ku2, sinn-hun7 lang5-kheh u7 khah su; kiann lin2 ku7-si5 pun2-tsiann5 u7, sin lai5 kah lang5 ing2 bo5-tu."
        ],
        [
          "現時阮無舊人客，簡那親象人騎家；錢銀甲阮開一把，那敢僥心塊別个。",
          "Hian7-si5 gun2 bo5 ku7 lang5-kheh, kann2-na2 tshin-tshiunn7 lang5 khia7-ke; tsinn5-gun5 kah gun2 khai tsit8 pe2, nah kann2 hiau-sim te3 pat8-e5."
        ],
        [
          "有無根屬無要謹，汝說干乾甲我親；京汝後日那反面，喜久看我目第輕。",
          "U7 bo5 kun-siok8 bo5 iau3-kin2, lu2 seh kan-ta kah gua2 tshin; kiann lu2 au7-jit8 na7 huan2-bin7, hit-ku2 khuann3 gua2 bak8-te7 khin."
        ],
        [
          "勸汝心肝着岸定，實在無人甲阮行；親兄汝那不信聖，厝邊頭尾好探聽。",
          "Khng3 lu2 sim-kuann tioh8 huann7-tiann7, sit8-tsai7 bo5 lang5 kah gun2 kiann5; tshin-hiann lu2 na7 m7 sin3-siann3, tshu3-pinn thau5-be2 ho2 tham3-thiann."
        ],
        [
          "二人說話箸房內，聽人塊化人客來；呌我坐者且等待，出去創城野不知。",
          "Nng7 lang5 seh ue7 ti7 pang5-lai7, thiann lang5 teh huah lang5-kheh lai5; kio3 gua2 tse7 tsia tshiann2 tan2-thai7, tshut khi3 tshong3 siann2 ia2 m7 tsai."
        ],
        [
          "呌我且店眠床梯，伊廣卜出去汗茶；聽人著塊化人客，逗致不知城人个。",
          "Kio3 gua2 tshiann2 tiam3 bin5-tshng5 the, i kong2 beh tshut khi3 kuann7-te5; thiann lang5 ti7 teh huah lang5-kheh, tau3-ti3 m7 tsai siann2-lang5 e5."
        ],
        [
          "聽人塊呌最伊走，逗致不知下个猿；呌我房宮且等候，因何有去無回頭。",
          "Thiann lang5 teh kio3 tsue3 i tsau2, tau3-ti3 m7 tsai hit e5 kau5; kio3 gua2 pang5-king tshiann2 tan2-hau7, in-ho5 u7 khi3 bo5 hue5-thau5."
        ],
        [
          "不愿春頭來皆看，甲人廣甲手相瞞；只欵下人諒早散，何用甲伊塊交盤。",
          "M7-guan7 tshun-thau5 lai5 kai5 khuann3, kah lang5 kong2 kah tshiu2 sann-mua; tsit khuan2 e5 lang5 liong7-tsa2 suann3, ho5-ing7 kah i teh kau-puann5."
        ],
        [
          "甲人廣甲相瞞肩，實在做去真鵠形；無彩錢銀付伊用，梳屑共伊整房宮。",
          "Kah lang5 kong2 kah sann mua-king, sit8-tsai7 tsue3--khi3 tsin khok-hing5; bo5-tshai2 tsinn5-gun5 hu3 i ing7, sue-siau5 ka7 i tsing2 pang5-king."
        ],
        [
          "沾沾想卜出來去，恨咱加忌戇大豬；物件共整即四思，提錢乎人市金魚。",
          "Tiam7-tiam7 siunn7 beh tshut lai5-khi3, hun7 lan2 ka-ki7 gong7 tua7-ti; mngh8-kiann7 ka7 tsing2 tsiah su3-si7, thueh8 tsinn5 hoo7 lang5 tshi7-kim-hi5."
        ],
        [
          "雙人下話廣賣斷，帶者騎甲脚骨酸；京阮新个人客返，人伊送阮外多物。",
          "Siang-lang5 e5 ue7 kong2 bue7 tng7, tua3 tsia khia7 kah kha-kut sng; kiann gun2 sin e5 lang5-kheh tng2, lang5 i sang3 gun2 gua7 tsue7 mngh8."
        ],
        [
          "物件伊有共咱整，咱着愿人一點情；兼彩奉氣着僥倖，我今着謹來房宮。",
          "Mngh8-kiann7 i u7 ka7 lan2 tsing2, lan2 tioh8 guan7 lang5 tsit8-tiam2 tsing5; kiam2-tshai2 hong5 khi3 tioh8 hiau-hing7, gua2 tann tioh8 kin2 lai5 pang5-king."
        ],
        [
          "看伊貪頭騎塊覓，甲人廣話京伊知；兼彩受氣甲咱呆，趕緊房宮越入來。",
          "Khuann3 i tham-thau5 khia7 teh bai7, kah lang5 kong2-ue7 kiann i tsai; kiam2-tshai2 siu7-khi3 kah lan2 phainn2, kuann2-kin2 pang5-king uat8--jip8-lai5."
        ],
        [
          "着京緊越入房宮，入來騎伊面頭前；不知新下城癖性，看伊下面真惡形。",
          "Tioh8-kiann kin2 uat8 jip8 pang5-king, jip8--lai5 khia7 i bin7-thau5-tsing5; m7 tsai sin--e5 siann2 phiah-sing3, khuann3 i e5 bin7 tsin ok-hing5."
        ],
        [
          "受氣箸咱心肝內，恨恁加忌戇大鮘；汝有別人阮就太，麻片我無不英皆。",
          "Siu7-khi3 ti7 lan2 sim-kuann lai7, hun7 lin2 ka-ki7 gong7-tua7-tai; lu2 u7 pat8-lang5 gun2 tsiu7 thai3, mua5-phian3 gua2 bo5 put ing-kai."
        ],
        [
          "甲汝廣話無麻片，因為無榮恰延淺；有無根屬看現現，心肝我賣想思編。",
          "Kah lu2 kong2-ue7 bo5 mua5-phian3, in-ui7 bo5-ing5 khah ian5-tshian5; u7 bo5 kun-siok8 khuann3 hian7-hian7, sim-kuann gua2 bue7 siunn7 su-phian."
        ],
        [
          "汝免著塊食我戇，甘愿卜諒人為王；汝都竪塊甲伊廣，下曉勅桃賣化宋。",
          "Lu2 bian2 ti7 teh tsiah8 gua2 gong7, kam-guan7 beh jiong7 lang5 ui5-ong5; lu2 to khia7 teh kah i kong2, e7-hiau2 thit-tho5 bue7 hiah song5."
        ],
        [
          "因為消改手去洗，行到巷路人相衛；停腳問我一句話，人伊無甲我交倍。",
          "In-ui7 siau2-kai2 tshiu2 khi3 sue2, kiann5 kau3 hang7-loo7 lang5 sann-ue7; thing5-kha mng7 gua2 tsit8 ku3 ue7, lang5 i bo5 kah gua2 kau-pue5."
        ],
        [
          "聽汝廣着牙即硬，現有竪箸伊身邊；野敢大聲甲我箭，阮多不甲人相晶。",
          "Thiann lu2 kong2 tioh8 ge5 tsiah ngi7, hian7-iu2 khia7 ti7 i sin-pinn; ia2 kann2 tua7-siann kah gua2 tsinn3, gun2 to m7 kah lang5 sann-tsinn."
        ],
        [
          "喜个明明多不是，不信探聽便知枝；汝敢強強卜帶利，看汝只个不真奇。",
          "Hit e5 bing5-bing5 to m7 si7, m7 sin3 tham3-thiann pian7 tsai-ki; lu2 kann2 kiong5-kiong5 beh tua3-li7, khuann3 lu2 tsit e5 m7 tsin ki5."
        ],
        [
          "亦敢甲我箭無影，我竪著者沾沾聽；奎廣嘴胚汝着痛，敢箭不是恁契兄。",
          "Iah8 kann2 kah gua2 tsinn3 bo5-iann2, gua2 khia7 ti7 tsia tiam7-tiam7 thiann; ke-kong2 tshui3-phue2 lu2 tioh8 thiann3, kann2 tsinn3 m7 si7 lin2 kheh-hiann."
        ],
        [
          "現現無影卜認有，強強卜共阮交無；則个箸阮隔壁厝，不信咱未來相須。",
          "Hian7-hian7 bo5-iann2 beh jin7 u7, kiong5-kiong5 beh ka7 gun2 ka-bu5; tsit e5 ti7 gun2 keh-piah tshu3, m7 sin3 lan2 be7 lai5 sann-su."
        ],
        [
          "那卜汝無甲伊行，[門@丨]即走到狂坪坪；嘴胚汝那不京痛，即通甲我箭甲營。",
          "Na7 beh lu2 bo5 kah i kiann5, tu2-tsiah tsau2 kau3 kong5-phiann-phiann; tshui3-phue2 lu2 na7 m7 kiann-thiann3, tsiah thang kah gua2 tsinn3 kah iann5."
        ],
        [
          "伊是甲阮有熟婿，無影甲阮塊往來；探聽那有只號代，嘴胚甘愿巨汝西。",
          "I si7 kah gun2 u7 sik8-sai7, bo5-iann2 kah gun2 teh ong2-lai5; tham3-thiann na7 u7 tsit-ho7 tai7, tshui3-phue2 kam-guan7 ku3 lu2 sai."
        ],
        [
          "嘴胚無西汝不認，甲我箭甲即青真；拵辨甲汝變呆面，無廣賣得通消身。",
          "Tshui3-phue2 bo5 sai lu2 m7 jin7, kah gua2 tsinn3 kah tsiah tshinn-tsin; tshun5-pan7 kah lu2 pinn3 phainn2-bin7, bo5 kong2 bue7-tit thang siau-sin."
        ],
        [
          "棟人不通來阮兜，那來就是阮下猿；廣甲即年呆聲掃，起無六空通束梭。",
          "tong3 lang5 m7 thang lai5 gun2 tau, na7 lai5 tsiu7-si7 gun2 e5 kau5; kong2 kah tsiah-nih8 phainn2 siann-sau3, khi2 bo5 lak8-khang thang sak-sau."
        ],
        [
          "卜恰汝瓊恰撤底，乎人知影討然回；近來性第有恰改，無就乎汝做二哇。",
          "Beh khap lu2 khing5 khah thiat-tue2, hoo7 lang5 tsai-iann2 tho2 lian5-hue5; kun7-lai5 sing3-te7 u7 khah kue2, bo5 tsiu7 hoo7 lu2 tsue3 nng7 kueh8."
        ],
        [
          "獨个罵是有性第，敢京汝甲我冤家；看汝罵甲即送世，敢有乎無討別个。",
          "Tak8-e5 ma7 si7 u7 sing3-te7, kam2 kiann lu2 kah gua2 uan-ke; khuann3 lu2 ma7 kah tsiah sang2-se3, kam2 u7 hoo7 bo5 tho2 pat8-e5."
        ],
        [
          "看汝那兩那大聲，正實卜甲我須營；出手汝着無性命，不識放教汝不京。",
          "Khuann3 lu2 na2 jiang2 na2 tua7-siann, tsiann3-sit8 beh kah gua2 su-iann5; tshut-tshiu2 lu2 tioh8 bo5 sinn3-mia7, m7 bat pang3-ka3 lu2 m7 kiann."
        ],
        [
          "根屬拵卜甲汝呆，騎甲正正乎汝西；大空汝皆打看覓，我那聲去人就來。",
          "Kun-siok8 tshun5 beh kah lu2 phainn2, khia7 kah tsiann3-tsiann3 hoo7 lu2 sai; tua7-khang lu2 kai5 phah khuann3-mai7, gua2 na7 siann khi3 lang5 tsiu7 lai5."
        ],
        [
          "伊那敢來雜榮事，就是汝市个金魚；大空卜呌最汝去，突玍房宮共汝除。",
          "I na7 kann2 lai5 tshap ing5-su7, tsiu7-si7 lu2 tshi7 e5 kim-hu5; tua7-khang beh kio3 tsue3 lu2 khu3, tuh8-lan7 pang5-king ka7 lu2 tu5."
        ],
        [
          "做人真正無本等，敢卜除阮个房宮；品有幾圓乎阮用，不即敢說者鵠形。",
          "Tsue3 lang5 tsin-tsiann3 bo5 pun2-ting2, kann2 beh tu5 gun2 e5 pang5-king; phin2 u7 kui2 inn5 hoo7 gun2 ing7, m7-tsiah kann2 seh tsiah khok-hing5."
        ],
        [
          "聽我廣卜除房宮，厝邊頭尾來廣情；毀者家司無路用，喜久心肝者放冷。",
          "Thiann gua2 kong2 beh tu5 pang5-king, tshu3-pinn thau5-bue2 lai5 kong2-tsing5; hui2 tsiah ke-si bo5 loo7-ing7, hit-ku2 sim-kuann tsiah pang3-ling2."
        ],
        [
          "厝邊頭尾來勸和，喜久性第即放無；奉僥過腳者想錯，了錢過再體面無。",
          "Tshu3-pinn thau5-bue2 lai5 khng3-ho5, hit-ku2 sing3-te7 tsiah pang3 bo5; hong5 hiau ke3-kha tsiah siunn7 tsho3, liau2-tsinn5 koh-tsai3 the2-bian7 bo5."
        ],
        [
          "卜知只號九八底，無人卜甲伊交倍；錢今一困了者多，根屬奎廣討然回。",
          "Beh tsai tsit-ho7 kau2-pueh-tue2, bo5 lang5 beh kah i kau-pue5; tsinn5 tann tsit8-khun3 liau2 tsiah tsue7, kun-siok8 ke-kong2 tho2 lian5-hue5."
        ],
        [
          "根屬錢今開去了，甲伊車盤討梳屑；喜辨查某未見少，錢拐過手過腳僥。",
          "Kun-siok8 tsinn5 tann khai--khi3 liau2, kah i tshia-puann5 tho2 sue-siau5; hit-pan7 tsa-boo2 be7 kian3-siau3, tsinn5 kuai2 ke3-tshiu2 ke3-kha hiau."
        ],
        [
          "是咱菜頭不知鬃，梳屑去領着角蜂；看甲者雄甘愿放，放乎下手歸碗捧。",
          "Si7 lan2 tshai3-thau5 m7 tsai tsang2, sue-siau5 khi3 nia2 tioh8 kak-phang; khuann3 kah tsiah hiong5 kam-guan7 pang3, pang3 hoo7 e7-tshiu2 kui uann2 phang5."
        ],
        [
          "甲人相晶墓仔地，骨頭酒甲卜生梳；皇金汗起諒人做，恨咱不是相打圭。",
          "Kah lang5 sann-tsinn bong7-a2-tue7, kut-thau5 tsiu3 kah beh sinn-sue3; hong5-kim kuann7 khi2 jiong7 lang5 tsue3, hun7 lan2 m7 si7 sio-phah-kue."
        ],
        [
          "闊闊磚廳無塊跪，甲人相晶亡仔堆；敢是限定伊塊水，諒乎別人咱退開。",
          "Khuah-khuah tsng-thiann bo5-te3 kui7, kah lang5 sann-tsinn bong7-a2-tui; kam2 si7 han7-tiann7 i teh sui2, jiong7 hoo7 pat8-lang5 lan2 thue3-khai."
        ],
        [
          "闊闊塚仔無塊葬，甲人相晶大墓公；錢今開了者想戇，無伊強拐心賣風。",
          "Khuah-khuah thiong2-a2 bo5-te3 tsong3, kah lang5 sann-tsinn tua7-bong7-kong; tsinn5 tann khai liau2 tsiah siunn7 gong7, bo5 i kiong5-kuai2 sim bue7 hong."
        ],
        [
          "放乎別人咱卜走，出門提石擲路頭；咒咀只宮不行到，看伊有外好尾梭。",
          "Pang3 hoo7 pat8-lang5 lan2 beh tsau2, tshut-mng5 thueh8 tsioh8 tan3 loo7-thau5; tsiu3-tsua7 tsit king m7 kiann5 kau3, khuann3 i u7 gua7 ho2 be2-sau."
        ],
        [
          "查某庫頭霞錢串，甲伊交倍真無長；心肝切切來去返，提石擲路者出門。",
          "Tsa-boo2 khoo3-thau5 ha5 tsinn5-kng3, kah i kau-pue5 tsin bo5 tng5; sim-kuann tshiat-tshiat lai5-khi3 tng2, thueh8-tsioh8 tan3-loo7 tsiah tshut-mng5."
        ],
        [
          "根屬卜甲伊斷路，無彩共整者年蘇；看甲只號下查某，心肝多賣須強盜。",
          "Kun-siok8 beh kah i tng7-loo7, bo5-tshai2 ka7 tsing2 tsiah-nih8 soo; khuann3 kah tsit-ho7 e5 tsa-boo2, sim-kuann to bue7-su kiong5-to7."
        ],
        [
          "開甲親象伊只號，論真不通想勅桃；今日只欵者想錯，一卦家火為伊無。",
          "Khai kah tshin-tshiunn7 i tsit-ho7, lun7-tsin m7 thang siunn7 thit-tho5; kim-jit8 tsit khuan2 tsiah siunn7 tsho3, tsit8-kua2 ke-he2 ui7 i bo5."
        ],
        [
          "起頭有錢巨伊用，見提不八三二千；乜物咱都共人整，閣再奉僥者不明。",
          "Khi2-thau5 u7-tsinn5 ku3 i ing7, kian3 thueh8 m7 pat sann-nng7 tshing; mih-mngh8 lan2 to ka7 lang5 tsing2, koh-tsai3 hong5 hiau tsiah put-bing5."
        ],
        [
          "當初錢有開賣痛，上不知我甲伊行；厝內共人整物件，只欵查某晟人京。",
          "Tong-tshoo tsinn5 u7 khai bue7 thiann3, siang5 m7 tsai gua2 kah i kiann5; tshu3-lai7 ka7 lang5 tsing2 mngh8-kiann7, tsit khuan2 tsa-boo2 tsing3-lang5 kiann."
        ],
        [
          "那想腳手都那軟，無彩共整者多物；是咱當時失打算，過路交關無久長。",
          "Na2 siunn7 kha-tshiu2 to na2 nng2, bo5-tshai2 ka7 tsing2 tsiah tsue7 mngh8; si7 lan2 tong-si5 sit phah-sng3, ke3-loo7 kau-kuan bo5 ku2-tng5."
        ],
        [
          "心肝那想那不愿，物件獨項都共栓；當時卜知只號欵，早早着煞不免冤。",
          "Sim-kuann na2 siunn7 na2 m7 guan7, mngh8-kiann7 tak8-hang7 to ka7 tshuan5; tong-si5 beh tsai tsit-ho7 khuan2, tsa2-tsa2 tioh8 suah m7 bian2 uan."
        ],
        [
          "卜知即年無情義，物件着無整半糸；返來那想就那氣，害人伊用三寸舌。",
          "Beh tsai tsiah-nih8 bo5 tsing5-gi7, mngh8-kiann7 tioh8 bo5 tsing2 puann3-si; tng2--lai5 na2 siunn7 tsiu7 na2 khi3, hai7 lang5 i ing7 sam-tshun3-tsih8."
        ],
        [
          "甲伊冤家即散斗，因為乎咱力着猿；是咱一時想無教，恰慘提錢擲路溝。",
          "Kah i uan-ke tsiah suann3-tau2, in-ui7 hoo7 lan2 liah8 tioh8 kau5; si7 lan2 tsit8-si5 siunn7 bo5 kau3, khah tsham2 thueh8 tsinn5 tan3 loo7-kau."
        ],
        [
          "無彩共整化蘇爽，乎伊拐着心肝方；只久返來即想戇，章錢擲水水下丼。",
          "Bo5-tshai2 ka7 tsing2 hiah soo-song2, hoo7 i kuai2 tioh8 sim-kuann hong; tsit-ku2 tng2--lai5 tsiah siunn7 gong7, tsiong tsinn5 tan3 tsui2 tsui2 e7 thong5."
        ],
        [
          "孤孤甲伊帶一暗，物件共整者漸岩；加忌那想即那坎，不如將錢擲落潭。",
          "Koo-koo kah i tua3 tsit8 am3, mngh8-kiann7 ka7 tsing2 tsiah tsam2-gam5; ka-ki7 na2 siunn7 tsiah na2 kham2, put-ju5 tsiong tsinn5 tan3 loh8 tham5."
        ],
        [
          "甲伊相罵回返來，咒咀查某無愛開；開了性命能打呆，閣再了丁共失財。",
          "Kah i sann-ma7 hue5--tng2-lai5, tsiu3-tsua7 tsa-boo2 bo5 ai3 khai; khai liau2 sinn3-mia7 e7 phah-phainn2, koh-tsai3 liau2-ting kang7 sit-tsai5."
        ],
        [
          "能苦呆子來收成，即賣了財共失丁；提卦戇錢去奉用，心肝那想那不明。",
          "Ling5-khoo2 phainn2-kiann2 lai5 siu-sing5, tsiah bue7 liau2-tsai5 kang7 sit-ting; thueh8 kua2 gong7-tsinn5 khi3 hong5 ing7, sim-kuann na2 siunn7 na2 put-bing5."
        ],
        [
          "返來有話無塊投，怨恨在箸心肝頭；返來即到門腳口，看見有人箸阮兜。",
          "Tng2--lai5 u7 ue7 bo5-te3 tau5, uan3-hun7 tsai7 ti7 sim-kuann-thau5; tng2--lai5 tsiah kau3 mng5-kha-khau2, khuann3-kinn3 u7 lang5 ti7 gun2 tau."
        ],
        [
          "返來看見朋友面，想着加忌無意神；提錢奉用無要緊，閣再目第奉看輕。",
          "Tng2--lai5 khuann3-kinn3 ping5-iu2 bin7, siunn7 tioh8 ka-ki7 bo5 i3-sin5; thueh8 tsinn5 hong5 ing7 bo5 iau3-kin2, koh-tsai3 bak8-te7 hong5 khuann3-khin."
        ],
        [
          "朋友力話對口應，挑工甲我格氣人；錢了者多伊不信，廣我著塊講方神。",
          "Ping5-iu2 liah8 ue7 tui3 khau2 in3, thiau-kang kah gua2 kik khi3-jin5; tsinn5 liau2 tsiah tsue7 i m7 sin3, kong2 gua2 ti7 teh kong2 hong-sin5."
        ],
        [
          "那甲不信汝就太，有無根屬汝不知；帶塊相箭卜城代，我卜無錢通去開。",
          "Na7 kah m7 sin3 lu2 tsiu7 thai3, u7 bo5 kun-siok8 lu2 m7 tsai; tua3 teh sann-tsinn3 beh siann2-tai7, gua2 beh bo5-tsinn5 thang khi3 khai."
        ],
        [
          "阮都甲恁做厝邊，省人不知汝有錢，莫怪愛恰汝塊箭，汝即甲人帶一冥。",
          "Gun2 to kah lin2 tsue3 tshu3-pinn, siann2-lang5 m7 tsai lu2 u7-tsinn5, bok8-kuai3 ai3 khap lu2 teh tsinn3, lu2 tsiah kah lang5 tua3 tsit8 mi5."
        ],
        [
          "汝廣無影我箭有，蠟鵝箭甲成蜘蛛；相箭着汝恰司阜，在我塊想不認須。",
          "Lu2 kong2 bo5-iann2 gua2 tsinn3 u7, lah8-gia5 tsinn3 kah tsiann5 ti-tu; sann-tsinn3 tioh8 lu2 khah sai-hu7, tsai7 gua2 teh siunn7 m7 jin7-su."
        ],
        [
          "汝不塊卜甲我箭，我敢有通諒汝編；香孤甲人箭木耳，弓衣箭做白金錢。",
          "Lu2 m7 teh-beh kah gua2 tsinn3, gua2 kam2 u7-thang jiong7 lu2 phinn; hiunn-koo kah lang5 tsinn3 bok8-ni2, king-i tsinn3 tsue3 peh8-kim-tsinn5."
        ],
        [
          "金白箭甲變弓衣，力只甲人箭馬薯；牽手箭甲變火記，大某共人箭小姨。",
          "Kim-peh8 tsinn3 kah pinn3 king-i, lat8-tsi2 kah lang5 tsinn3 be2-tsi5; khan-tshiu2 tsinn3 kah pinn3 he2-ki3, tua7-boo2 ka7 lang5 tsinn3 sue3-i5."
        ],
        [
          "小姨箭甲變大某，木耳箭甲變香孤；級燒甲人箭茶古，灶仔箭甲變烘爐。",
          "Sue3-i5 tsinn3 kah pinn3 tua7-boo2, bok8-ni2 tsinn3 kah pinn3 hiunn-koo; kip-sio kah lang5 tsinn3 te5-koo2, tsau3-a2 tsinn3 kah pinn3 hang-loo5."
        ],
        [
          "烘爐箭甲變大灶，酒鐘共人箭茶甌；虱母箭甲變加走，九吼箭做東洋鮑。",
          "Hang-loo5 tsinn3 kah pinn3 tua7-tsau3, tsiu2-tsing ka7 lang5 tsinn3 te5-au; sat-bu2 tsinn3 kah pinn3 ka-tsau2, kau2-khang2 tsinn3 tsue3 Tang-iunn5-pau."
        ],
        [
          "鮑魚箭甲變九吼，筍龜箭甲變角蜂；央船甲人箭腳桶，戲旦箭做查某人。",
          "Pau-hi5 tsinn3 kah pinn3 kau2-khang2, sun2-ku tsinn3 kah pinn3 kak-phang; ng-tsun5 kah lang5 tsinn3 kha-thang2, hi3-tuann3 tsinn3 tsue3 tsa-boo2-lang5."
        ],
        [
          "查某甲人箭戲旦，善魚箭甲變白麻；茶洗強卜箭水碗，大屯箭做觀音山。",
          "Tsa-boo2 kah lang5 tsinn3 hi3-tuann3, sian7-hi5 tsinn3 kah pinn3 peh8-mua5; te5-sue2 kiong5 beh tsinn3 tsui2-uann2, Tua7-tun7 tsinn3 tsue3 Kuan-im-suann."
        ],
        [
          "觀音甲人箭大屯，腳桶箭甲變央船；和尚甲人箭日本，肉府箭做條絲煙。",
          "Kuan-im kah lang5 tsinn3 Tua7-tun7, kha-thang2 tsinn3 kah pinn3 ng-tsun5; he5-siunn7 kah lang5 tsinn3 Jit8-pun2, bah-hu2 tsinn3 tsue3 liau5-si-hun."
        ],
        [
          "條絲甲人箭肉府，角蜂箭甲變筍龜；公媽箭甲變神主，妹婿甲人箭姉夫。",
          "Liau5-si kah lang5 tsinn3 bah-hu2, kak-phang tsinn3 kah pinn3 sun2-ku; kong-ma2 tsinn3 kah pinn3 sin5-tsu2, be7-sai3 kah lang5 tsinn3 tsi2-hu."
        ],
        [
          "姉夫甲人箭妹婿，犁魚箭甲變孤玳；木筆甲人箭久菜，林投箭甲變王萊。",
          "Tsi2-hu kah lang5 tsinn3 be7-sai3, lue7-hu5 tsinn3 kah pinn3 koo-tai; bok8-pit kah lang5 tsinn3 ku2-tshai3, na5-tau5 tsinn3 kah pinn3 ong5-lai5."
        ],
        [
          "孤代箭甲變犁魚，力龍甲人箭掩豬；電火箭甲變瓦斯，水蛙甲人箭樟諸。",
          "Koo-tai tsinn3 kah pinn3 lue7-hu5, liah8-ling5 kah lang5 tsinn3 iam-tu; tian7-he2 tsinn3 kah pinn3 ua2-su, sui2-kue kah lang5 tsinn3 tsiunn-tsu5."
        ],
        [
          "樟諸箭甲變水蛙，撥机箭甲變加犁；蟳仔共人箭毛蟹，蛤仔箭甲變庵犢。",
          "Tsiunn-tsu5 tsinn3 kah pinn3 tsui2-ke, pua3-ki tsinn3 kah pinn3 kue-leh8; tsim5-a2 ka7 lang5 tsinn3 moo5-he7, kap-a2 tsinn3 kah pinn3 am-tse5."
        ],
        [
          "鴛鴦箭甲變水鴨，鳥來甲人箭仙查；庵犢甲人箭蛤仔，山粽箭做沈香柴。",
          "Uan-iunn tsinn3 kah pinn3 tsui2-ah, tsiau2-lai5 kah lang5 tsinn3 sian-tsa; am-tse5 kah lang5 tsinn3 kap-a2, suann-tsang tsinn3 tsue3 tim5-hiunn-tsha5."
        ],
        [
          "仙查箭甲變鳥來，梳羅箭甲變米胎；延喘箭做山勤菜，戰爭箭甲變相刣。",
          "Sian-tsa tsinn3 kah pinn3 tsiau2-lai5, sue-lo5 tsinn3 kah pinn3 bi2-thai; ian5-sui tsinn3 tsue3 suann-khun5-tshai3, tsian3-tsing tsinn3 kah pinn3 sann-thai5."
        ],
        [
          "相刣甲人箭戰爭，查某腿共箭武形；荔支共人箭龍眼，瓦斯箭甲變電燈。",
          "Sio-thai5 kah lang5 tsinn3 tsian3-tsing, tsa-boo2-thue2 ka7 tsinn3 bu2-hing5; nai7-tsi ka7 lang5 tsinn3 ling5-ging2, ua2-su tsinn3 kah pinn3 tian7-ting."
        ],
        [
          "酸醋箭甲變紅酒，四串共人箭紡綢；賊仔甲人箭剪柳，玍麻共人箭嘴秋。",
          "Sng-tshoo3 tsinn3 kah pinn3 ang5-tsiu2, su3-tshng3 ka7 lang5 tsinn3 phang2-tiu5; tshat8-a2 kah lang5 tsinn3 tsian2-liu2, lan7-mua7 ka7 lang5 tsinn3 tshui3-tshiu."
        ],
        [
          "嘴秋箭甲變玍麻，苧仔甲人箭肯麻；神主箭甲變門閂，おばこつと箭雨伴。",
          "Tshui3-tshiu tsinn3 kah pinn3 lan7-mua7, tue7-a2 kah lang5 tsinn3 khing2-mua5; sin5-tsu2 tsinn3 kah pinn3 mng5-tshuann3, oo-ba2-koo2-thoo3 tsinn3 hoo7-mua."
        ],
        [
          "山貓甲人箭石虎，小塊豆餅箭茶科；腳巾甲人箭詐布，五角甲人箭半圓。",
          "Suann-niau kah lang5 tsinn3 tsioh8-hoo2, sue3-te3 tau7-piann2 tsinn3 te5-khoo; kha-kun kah lang5 tsinn3 tsah8-poo3, goo7-kak kah lang5 tsinn3 puann3-khoo."
        ],
        [
          "奔湖甲人箭水矼，吹埔箭甲變人床；鼻旦甲人箭鴨蛋，白煩箭甲變冰糖。",
          "Phun-oo5 kah lang5 tsinn3 tsui2-kng, tshe-poo tsinn3 kah pinn3 lang5-sng5; phi5-tan3 kah lang5 tsinn3 ah-nng7, peh8-huan5 tsinn3 kah pinn3 ping-thng5."
        ],
        [
          "鴨蛋箭甲變鼻旦，公代甲人箭竹蟶；路蕎箭甲變蒜辨，四坪甲人箭蘭傳。",
          "Ah-nng7 tsinn3 kah pinn3 phi5-tan3, kong-tai7 kah lang5 tsinn3 tik-than; loo7-gio7 tsinn3 kah pinn3 suan3-pan7, su3-phing5 kah lang5 tsinn3 lan5-than5."
        ],
        [
          "蘭傳甲人箭四坪，法院箭做講古宮；烏秋箭甲變加令，掩豬箭甲變力龍。",
          "Lan5-than5 kah lang5 tsinn3 su3-phing5, huat-inn7 tsinn3 tsue3 kong2-koo2-king; oo-tshiu tsinn3 kah pinn3 ka-ling7, iam-tu tsinn3 kah pinn3 liah8-ling5."
        ],
        [
          "雪文箭做庚仔粿，拐仔甲人箭犬杖；梅草箭甲變官尾，達仔甲人箭古吹。",
          "Sat-bun5 tsinn3 tsue3 kinn-a2-ke2, kuainn2-a2 kah lang5 tsinn3 kau2-tshe5; hm5-tshau2 tsinn3 kah pinn3 kuann-be2, tat8-a2 kah lang5 tsinn3 koo2-tshe."
        ],
        [
          "石灰箭做蕃薯粉，八兩箭甲變半斤；老仔甲人箭公棍，亡霧箭甲變火煙。",
          "Tsioh8-hue tsinn3 tsue3 han-tsu5-hun2, pueh niu2 tsinn3 kah pinn3 puann3-kun; lau2-a2 kah lang5 tsinn3 kong-kun3, bong5-bu7 tsinn3 kah pinn3 he2-hun."
        ],
        [
          "火煙箭甲變亡霧，棹櫃甲人箭碗厨；原差甲人箭管府，麵粿甲人箭紅龜。",
          "He2-hun tsinn3 kah pinn3 bong5-bu7, toh-kui7 kah lang5 tsinn3 uann2-tu5; guan5-tshe kah lang5 tsinn3 kuan2-hu2, mi7-ke2 kah lang5 tsinn3 ang5-ku."
        ],
        [
          "紅龜箭甲變麵粿，鏡生箭甲變苦螺；大姉卜甲箭小妹，一年箭做十二月。",
          "Ang5-ku tsinn3 kah pinn3 mi7-ke2, kia3-sinn tsinn3 kah pinn3 khoo2-le5; tua7-tsi2 beh kah tsinn3 sio2-be7, tsit8 ni5 tsinn3 tsue3 tsap8-ji7 geh8."
        ],
        [
          "十二月日箭一年，苦螺箭甲變鏡生；櫃水箭做古仲病，目花箭甲變青綿。",
          "Tsap8-ji7 geh8-jit8 tsinn3 tsit8 ni5, khoo2-le5 tsinn3 kah pinn3 kia3-sinn; kuinn7-tsui2 tsinn3 tsue3 koo2-tiong3 pinn7, bak8-hue tsinn3 kah pinn3 tshinn-mi5."
        ],
        [
          "尿湖甲人箭能干，硬目甲人箭嘔蠻；乞食甲人箭路漢，味素箭甲變雞丹。",
          "Jio7-oo5 kah lang5 tsinn3 ling5-kan, ngi7-bak8 kah lang5 tsinn3 au2-ban5; khit-tsiah8 kah lang5 tsinn3 loo5-han3, bi7-soo3 tsinn3 kah pinn3 kue-tan."
        ],
        [
          "雞丹甲人箭味素，能干箭甲變尿湖；流璃甲人箭白虎，塚仔箭做墓仔埔。",
          "Kue-tan kah lang5 tsinn3 bi7-soo3, ling5-kan tsinn3 kah pinn3 jio7-oo5; liu5-li5 kah lang5 tsinn3 peh8-hoo2, thiong2-a2 tsinn3 tsue3 bong7-a2-poo."
        ],
        [
          "武形箭做查某體，青綿箭甲變目花；色仔甲人箭做稗，粘柴箭做敲刀花。",
          "Bu2-hing5 tsinn3 tsue3 tsa-boo2-thue2, tshinn-mi5 tsinn3 kah pinn3 bak8-hue; sik-a2 kah lang5 tsinn3 tsue3 phue7, liam5-tsha5 tsinn3 tsue3 khau-to-hue."
        ],
        [
          "粘魚箭甲變塗虱，春干甲人箭目則；玍神箭甲變三八，鮫邵甲人箭白賊。",
          "Liam5-hu5 tsinn3 kah pinn3 thoo5-sat, tshun-kuann kah lang5 tsinn3 bak8-tsat8; lan7-sin5 tsinn3 kah pinn3 sam-pat, hau-siau5 kah lang5 tsinn3 peh8-tshat8."
        ],
        [
          "皇金箭甲菜補甕，文銀甲人箭白銅；牽公甲人箭放港，土公箭做臺死人。",
          "Hong5-kim tsinn3 kah tshai3-poo2-ang3, bun5-gun5 kah lang5 tsinn3 peh8-tang5; khan-kong kah lang5 tsinn3 pang3-kang2, thoo2-kong tsinn3 tsue3 tai5 si2-lang5."
        ],
        [
          "放港箭甲變牽公，火煙甲人箭罩亡；大隻掩雞箭做鳳，同姓箭甲變親同。",
          "Pang3-kang2 tsinn3 kah pinn3 khan-kong, he2-hun kah lang5 tsinn3 ta3-bong5; tua7-tsiah iam-kue tsinn3 tsue3 hong7, kang7-sinn3 tsinn3 kah pinn3 tshin-tong5."
        ],
        [
          "玍拋甲人箭雞健，手環箭甲變門乾；隊腸箭做大小善，日本北琶箭三絃。",
          "Lan7-pha kah lang5 tsinn3 kue-kian7, tshiu2-khuan5 tsinn3 kah pinn3 mng5-kian5; tui7-tiong5 tsinn3 tsue3 tua7-sue3-sian7, Jit8-pun2 pak-pe5 tsinn3 sam-hian5."
        ],
        [
          "親同箭甲同字姓，隔壁甲人箭厝邊；屎學箭甲變古井，六月十五箭半年。",
          "Tshin-tong5 tsinn3 kah kang7 ji7-sinn3, keh-piah kah lang5 tsinn3 tshu3-pinn; sai2-hak8 tsinn3 kah pinn3 koo2-tsinn2, lak8-geh8 tsap8-goo7 tsinn3 puann3-ni5."
        ],
        [
          "日本箭甲變和尚，衫褲甲人箭衣裳；一斤箭做十六兩，烏犬箭做無角羊。",
          "Jit8-pun2 tsinn3 kah pinn3 he5-siunn7, sann-khoo3 kah lang5 tsinn3 i-tshiunn5; tsit8 kun tsinn3 tsue3 tsap8-lak8 niu2, oo-kau2 tsinn3 tsue3 bo5-kak-iunn5."
        ],
        [
          "衣裳甲人箭衫褲，能干箭甲變尿湖；因為我去開查某，相箭打呆朋友徒。",
          "I-tshiunn5 kah lang5 tsinn3 sann-khoo3, ling5-kan tsinn3 kah pinn3 jio7-oo5; in-ui7 gua2 khi3 khai-tsa-boo2, sann-tsinn3 phah-phainn2 ping5-iu2 too5."
        ],
        [
          "虎啼箭做頭毛菜，天主教堂箭戲臺；相箭朋友討打呆，有無根屬人知知。",
          "Hoo2-thi5 tsinn3 tsue3 thau5-mng5-tshai3, thian-tsu2 kau3-tng5 tsinn3 hi3-tai5; sann-tsinn3 ping5-iu2 tho2 phah-phainn2, u7 bo5 kun-siok8 lang5 tsai-tsai."
        ],
        [
          "相箭念甲四句連，萬底深坑真奧邊；不是我愛共恁典，卜邊下本來相連。",
          "Sann-tsinn3 liam7 kah si3-ku3-lian5, ban7-tue2 tshim-khinn tsin oh pian; m7 si7 gua2 ai3 ka7 lin2 tian2, beh pian e7-pun2 lai5 sann-lian5."
        ],
        [
          "相箭今念到者斷，論真卜邊野真長；未印不時乎恁問，秤彩印卦帶出門。",
          "Sann-tsinn3 tann liam7 kau3 tsia tng7, lun7-tsin beh pian ia2 tsin tng5; be7 in3 put-si5 hoo7 lin2 mng7, tshin3-tshai2 in3 kua2 tua3 tshut-mng5."
        ],
        [
          "相箭邊野未清楚，印版鉛字[門@丨]斷無；秤彩邊卦準[門@丨]好，賣恁朋友念勅桃。",
          "Sann-tsinn3 pian ia2-be7 tshing-tsho2, in3-pan2 ian5-ji7 tu2-tng7 bo5; tshin3-tshai2 pian kua2 tsun2 tu2-ho2, bue7 lin2 ping5-iu2 liam7 thit-tho5."
        ],
        [
          "印版尋無只號字，相箭下歌真巧氣；所致邊到只塊止，乎恁去看便知枝。",
          "In3-pan2 tshe7 bo5 tsit-ho7 ji7, sann-tsinn3 e5 kua tsin khiau2-khi3; soo2-ti3 pian kau3 tsit-te3 tsi2, hoo7 lin2 khi3 khuann3 pian7 tsai-ki."
        ],
        [
          "卜邊甲透看後擺，因為鉛字野未來；朋友恁那無嫌呆，賣恁去念就下知。",
          "Poh pian kah thau3 khuann3 au7-pai2, in-ui7 ian5-ji7 ia2-be7 lai5; ping5-iu2 lin2 na7 bo5 hiam5 bai2, bue7 lin2 khi3 liam7 tsiu7 e7 tsai."
        ],
        [
          "只漸阮邊野未透，先邊几句念起頭；等待下日鉛字到，即照只漸閣再抄。",
          "Tsit-tsam7 gun2 pian ia2-be7 thau3, sing pian kui2 ku3 liam7 khi2-thau5; tan2-thai7 e7-jit8 ian5-ji7 kau3, tsiah tsiau3 tsit-tsam7 koh-tsai3 tshau."
        ],
        [
          "話屎無愛廣箱多，一刀兩斷到者齊；下日歌仔那閣做，朋友恁者過來買。",
          "Ue7-sai2 bo5 ai3 kong2 siunn tsue7, it-to liong2-tuan7 kau3 tsia tsue5, e7-jit8 kua-a2 na7 koh tsue3, ping5-iu2 lin2 tsiah ke3 lai5 bue2."
        ]
      ],
      "篇名": "文明勸改歌"
    }
  ]
}
