{
  "作者": "麥田",
  "出版年": "1932",
  "出版者": "嘉義玉珍漢書部",
  "文類": "歌仔冊",
  "書名": "流行故事戒世驚某歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "天地生物數萬項，第一智識就是人；出世男子言着重，做人某子要順尫。",
          "Thinn-te7 sing-but8 soo3 ban7-hang7, te7-it ti3-sik tsiu7-si7 lang5; tshut-si3 lam5-tsu2 gian5 tioh8 tang7, tsue3 lang5 boo2-kiann2 iau3 sun7 ang."
        ],
        [
          "男耕女作是公道，夫妻相敬家內和；男人趁錢提返到，女人岸家敬公婆。",
          "Lam5-king lu2-tsok si7 kong-to7, hu-tshe siong-king3 ka-lai7 ho5; lam5-jin5 than3-tsinn5 theh8 tng2-to3, lu2-jin5 huann7-ke king3 kong-po5."
        ],
        [
          "驚某也着驚有欵，女人不通箱占權；查埔驚某家內乱，乎人比評那生蕃。",
          "Kiann-boo2 ia7 tioh8 kiann u7-khuan2, lu2-jin5 m7-thang siunn tsiam3-kuan5; tsa-poo kiann-boo2 ka-lai7 luan7, hoo7 lang5 pi2-phing7 na2 tshinn-huan."
        ],
        [
          "一條驚某个古書，出在前清光緒時；乎某打到半小死，卜共列位相通知。",
          "Chit8 tiau5 kiann-boo2 e5 koo2-si, tshut tsai7 tsian5 Chhing Kong-su7 si5; hoo7 boo2 phah kau3 puann3-sio2-si2, beh ka7 liat8-ui7 sann thong-ti."
        ],
        [
          "北京城內任貴隆，娶妻郝氏入家中；早前進士也有中，現時家內却平常。",
          "Pak-kiann siann5-lai7 Jim7 Kui3-liong5, tshua7 tshe Hok--si7 jip8 ka-tiong; tsa2-tsing5 tsin3-su7 ia7 u7 tiong3, hian7-si5 ka-lai7 khiok ping5-siong5."
        ],
        [
          "郝氏一个[毛^火]入厝，貴隆親象店空龜，奉成郝氏那老母，有時加槌脚頭污。",
          "Hok--si7 tsit8-e7 tshua7 jip8 tshu3, Kui3-liong5 tshin-tshiunn7 tiam3-khang-ku; hong7-sing5 Hok--si7 na2 lau7-bu2, u7-si5 ka7 tui5 kha-thau5-u."
        ],
        [
          "暗時若是食飯飽，着煞捧水乎洗脚；加講着煞乎伊打，親象老鼠驚猫貓。",
          "Am3-si5 na7 si7 tsiah8-png7 pa2, tioh8 sua3 phang5 tsui2 hoo7 sue2-kha; ke-kong2 tioh8 sua3 hoo7 i phah, tshin-tshiunn7 niau2-tshu2 kiann li5-ba5."
        ],
        [
          "貴隆在家十外年，厝內用甲無半糸；司文个人無炳變，郝氏炒伊賣趁錢。",
          "Kui3-liong5 tsai7-ka tsap8 gua7 ni5, tshu3-lai7 ing7 kah bo5 puann3-si, su-bun5 e5 lang5 bo5 ping2-pinn3, Hok--si7 tsha2 i bue7 than3-tsinn5."
        ],
        [
          "貴隆對面吉王爺，吉崑有勢甲好額；郝氏想着家內赤，卜去認伊做老爹。",
          "Kui3-liong5 tui3-bin7 Kiat ong5-ia5, Kiat-khun u7-se3 kah ho2-giah8; Hok--si7 siunn7 tioh8 ka-lai7 tshiah, beh khi3 jin7 i tsue3 lo2-tia."
        ],
        [
          "郝氏對面看一困，內面相打乱分分；閑人大家塊議論，夫人箸塊打吉崑。",
          "Hok--si7 tui3-bin7 khuann3 tsit8-khun3, lai7-bin7 sio-phah luan7 hun-hun; ing5-lang5 tai7-ke teh gi7-lun7, hu-jin5 ti7 teh phah Kiat-khun."
        ],
        [
          "吉崑驚某愛查某，原本也是做某奴；甲伊貴隆仝司祖，無彩出世做查埔。",
          "Kiat-khun kiann-boo2 ai3 tsa-boo2, guan5-pun2 ia7 si7 tsue3 boo2-noo5; kah i Kui3-liong5 kang7 sai-tsoo2, bo5-tshai2 tshut-si3 tsue3 tsa-poo."
        ],
        [
          "江西巡撫大好額，二个藝旦送王爺；[毛^火]入吟香个別野，吉崑昨冥去偷食。",
          "Kang-se sun5-hu2 tua7 ho2-giah8, nng7 e5 ge7-tuann3 sang3 ong5-ia5; tshua7 jip8 Gim5-hiong e5 pat8-ia2, Kiat-khun tsa-mi5 khi3 thau-tsiah8."
        ],
        [
          "伊某郝氏拞來打，双腳對身加伊踏；綉花个針加莿肉，莿甲吉崑呌阿爸。",
          "I boo2 Hok--si7 khiu2 lai5 phah, siang-kha tui3 sin ka7 i tah8, siu3-hue e5 tsiam ka7 tshi3 bah, tshi3 kah Kiat-khun kio3 a-pa."
        ],
        [
          "郝氏瓦去對伊廣，諒情一擺却無防；王爺个人也賣戇，小可共伊顧面風。",
          "Hok--si7 ua2 khi3 tui3 i kong2, liong7-tsing5 tsit8 pai2 khiok bu5-hong5; ong5-ia5 e5 lang5 ia7 bue7 gong7, sio2-khoa2 ka7 i koo3 bin7-hong."
        ],
        [
          "卞氏看着是郝氏，對嘴力話就應伊；汝來勸我人笑死，汝个名聲我知机。",
          "Pian7--si7 khuann3 tioh8 si7 Hok--si7, tui3 tshui3 liah8 ue7 tsiu7 in3 i; li2 lai5 khng3 gua2 lang5 tshio3-si2, li2 e5 mia5-siann gua2 tsai-ki."
        ],
        [
          "郝氏隻塊開嘴應，正實狗咬呂洞賓；教尫法度講不尽，汝是舊法無維新。",
          "Hok--si7 tsiah teh khui-tshui3 in3, tsiann3-sit8 kau2 ka7 Lu7 Tong7-pin; ka3 ang huat-too7 kong2 put-tsin7, li2 si7 ku7-huat bo5 i5-sin."
        ],
        [
          "卞氏請伊入內面，放伊吉崑脫離身；教尫秘訣講不尽，正實郝氏恰巧神。",
          "Pian7--si7 tshiann2 i jip8 lai7-bin7, pang3 i Kiat-khun thuat-li7 sin; ka3 ang pi3-kuat kong2 put-tsin7, tsiann3-sit8 Hok--si7 khah khiau2-sin5."
        ],
        [
          "郝氏恰伊講真久，教伊文法个工夫；煞認卞氏做老母，望伊賞賜金寶珠。",
          "Hok--si7 khap i kong2 tsin ku2, ka3 i bun5-huat e5 kang-hu; sua3 jin7 Pian7--si7 tsue3 lau7-bu2, bang7 i siunn2-su3 kim-po2-tsu."
        ],
        [
          "郝氏王府日日到，對伊卞氏講透流；貴隆自中進士后，無通做官去外頭。",
          "Hok--si7 ong5-hu2 jit8-jit8 kau3, tui3 i Pian7--si7 kong2 thau3-lau5; Kui3-liong5 tsu7 tiong3 tsin3-su7 au7, bo5-thang tsue3-kuann khi3 gua7-thau5."
        ],
        [
          "卞氏對尫加交代，吉崑入朝奏主知；數日聖旨降落來，連陞三級到道台。",
          "Pian7--si7 tui3 ang ka7 kau-tai3, Kiat-khun jip8-tiau5 tsau3 tsu2 tsai; soo3 jit8 sing3-tsi2 kang3--loh8-lai5, lian5 sing sann kip kau3 to7-tai5."
        ],
        [
          "貴隆正實飯某福，不免干苦去落絡；郝氏比前也恰惡，再陞二次到總督。",
          "Kui3-liong5 tsiann3-sit8 png7 boo2 hok, m7-bian2 kan-khoo2 khi3 lo5-lok8; Hok--si7 pi2 tsing5 ia7 khah ok, tsai3 sing ji7 tshu3 kau3 tsong2-tok."
        ],
        [
          "秋香ㄚ環來房宮，貴隆[門@丨]在眠床前；貴隆提衫卜去穿，伸手凸着秋香乳。",
          "Chhiu-hiong ia-huan5 lai5 pang5-king, Kui3-liong5 tu2 tsai7 bin5-tshng5 tsing5; Kui3-liong5 theh8 sann beh khi3 tshng7, tshun-tshiu2 phong3 tioh8 Chhiu-hiong ling."
        ],
        [
          "郝氏看着大受氣，出手來拖貴隆伊；對着頭棕加拖起，縛在床前柱仔邊。",
          "Hok--si7 khuann3 tioh8 tua7 siu7-khi3, tshut-tshiu2 lai5 thua Kui3-liong5 i; tui3 tioh8 thau5-tsang ka7 thua khi2, pak8 tsai7 tshng5-tsing5 thiau7-a2 pinn."
        ],
        [
          "秋香跪落講元因，老爺伊是無注神；若有省欵我自尽，貴隆隻能脫離身。",
          "Chhiu-hiong kui7 loh8 kong2 guan5-in, lau7-ia5 i si7 bo5 tsu3-sin5; na7 u7 siann2-khuan2 gua2 tsu7-tsin7, Kui3-liong5 tsiah e7 thuat-li7 sin."
        ],
        [
          "郝氏身軀被蝨咬，呌伊把身甲把脚；貴隆出力把着肉，郝氏頭鬃就加沙。",
          "Hok--si7 sing-khu pi7 sat ka7, kio3 i pe5 sin kah pe5 kha; Kui3-liong5 tshut-lat8 pe5 tioh8 bah, Hok--si7 thau5-tsang tsiu7 ka7 sa."
        ],
        [
          "沙着頭鬃就加打，罰伊一点跪土腳；正實跪法免人教，跪甲正正無爭差。",
          "Sa tioh8 thau5-tsang tsiu7 ka7 phah, huat8 i tsit8 tiam2 kui7 thoo5-kha; tsiann3-sit8 kui7-huat bian2 lang5 ka3, kui7 kah tsiann3-tsiann3 bo5 tsing-tsha."
        ],
        [
          "看了上任个日子，姓周汝昌來請伊；酒筵排出真齊備，文武官員來相辞。",
          "Khuann3 liau2 tsiunn7-jim7 e5 jit8-tsi2, sinn3 Chiu Lu2-tshiong lai5 tshiann2 i; tsiu2-ian3 pai5 tshut tsin tsue5-pi7, bun5-bu2 kuann-guan5 lai5 sann-si5."
        ],
        [
          "有个贊成呌藝旦，北琶也煞夯來彈；食到二更野未散，一女倍着一个官。",
          "U7-e5 tsan3-sing5 kio3 ge7-tuann3, pak-pe5 ia7 sua3 kiah8 lai5 tuann5; tsiah8 kau3 ji7-kinn ia2-be7 suann3, tsit8 lu2 pue5 tioh8 tsit8 e5 kuann."
        ],
        [
          "王氏來看人食酒，伊尫汝昌真自由；甲伊藝旦手牽手，瓦去拞伊八字鬚。",
          "Ong5--si7 lai5 khuann3 lang5 tsiah8-tsiu2, i ang Lu2-tshiong tsin tsu7-iu5; kah i ge7-tuann3 tshiu2 khan tshiu2, ua2 khi3 khiu2 i pueh-ji7-tshiu."
        ],
        [
          "煞加翻倒棹共椅，碗盤打破歸廳邊；酒杯打着貴隆鼻，鮮血淋出紅支支。",
          "Sua3 ka7 ping2-to2 toh kang7 i2, uann2-puann5 phah-phua3 kui thiann-pinn; tsiu2-pue phah tioh8 Kui3-liong5 phinn7, sian-hiat lim5 tshut ang5-ki-ki."
        ],
        [
          "貴隆返來到伊厝，郝氏拍棹罵丈夫；去食燒酒簡者久，流血滴甲歸身軀。",
          "Kui3-liong5 tng2 lai5-kau3 i tshu3, Hok--si7 phah-toh ma7 tiong7-hu; khi3 tsiah8 sio-tsiu2 kann2 tsiah ku2, lau5-heh tih kah kui sing-khu."
        ],
        [
          "貴隆听着就知害，片伊橋內拔落來；郝氏親身去問埋，王氏照實講乎知。",
          "Kui3-liong5 thiann tioh8 tsiu7 tsai hai7, phian3 i kio7-lai7 puah8--loh8-lai5; Hok--si7 tshin-sin khi3 mng7 mai7, Ong5--si7 tsiau3-sit8 kong2 hoo7 tsai."
        ],
        [
          "郝氏返來大受氣，豬鬃个毛拔數支；對伊脚底加刺去，貴隆哭甲那刣豬。",
          "Hok--si7 tng2 lai5 tua7 siu7-khi3, ti-tsang e5 mng5 pueh8 soo3 ki; tui3 i kha-tue2 ka7 tshi3 khi3, Kui3-liong5 khau3 kah na2 thai5 ti."
        ],
        [
          "再隔三日上任去，文武官員來請伊；郝氏暗中加教示，呌伊能曉食人錢。",
          "Chai3 keh sann jit8 tsiunn7-jim7 khi3, bun5-bu2 kuann-guan5 lai5 tshiann2 i; Hok--si7 am3-tiong ka7 ka3-si7, kio3 i e7-hiau2 tsiah8 lang5 tsinn5."
        ],
        [
          "數月了后就生子，號做文虎个乳名；尫某二人非常痛，看着石獅哭甲驚。",
          "Soo3-geh8 liau2-au7 tsiu7 sinn-kiann2, ho7-tsue3 Bun5-hoo2 e5 ling-mia5; ang-boo2 nng7 lang5 hui-siong5 thiann3, khuann3 tioh8 tsioh8-sai khau3 kah kiann."
        ],
        [
          "六歲就入小學內，四年畢業隻出來；再入高等中學界，大學出來廿二才。",
          "Lak8 he3 tsiu7 jip8 sio2-hak8 lai7, si3 ni5 pit-giap8 tsiah tshut--lai5; tsai3 jip8 ko-ting2 tiong-hak8 kai3, tai7-hak8 tshut--lai5 jiap-ji7 tsai5."
        ],
        [
          "文虎少年治塊想，想卜留學過東洋；看人外國生盞樣，入來房內稟爹娘。",
          "Bun5-hoo2 siau3-lian5 ti7 teh siunn7, siunn7 beh liu5-hak8 ke3 Tang-iunn5; khuann3 lang5 gua7-kok sinn tsuann2-iunn7, jip8 lai5 pang5-lai7 pin2 tia-niu5."
        ],
        [
          "貴隆隻塊大聲應，汝卜外國做流氓；我做總督大勢面，諒早卜共汝配親。",
          "Kui3-liong5 tsiah teh tua7-siann in3, li2 beh gua7-kok tsue3 liu5-bin5; gua2 tsue3 tsong2-tok tua7 se3-bin7, liong7-tsa2 beh ka7 li2 phue3-tshin."
        ],
        [
          "文虎自己靜靜想，千圓銀票偷一張；走來上海水陸場，隨時搭船往東洋。",
          "Bun5-hoo2 tsu7-ki2 tsing7-tsing7 siunn7, tshing-inn5 gun5-phio3 thau tsit8 tiunn; tsau2 lai5 Siong7-hai2 tsui2-liok8-tiunn5, sui5-si5 tah tsun5 ong2 Tang-iunn5."
        ],
        [
          "數日隻知伊偷走，郝氏目滓双港流；提帶想卜去吊豆，一家變甲乱抄抄。",
          "Soo3 jit8 tsiah tsai i thau-tsau2, Hok--si7 bak8-sai2 siang-kang2 lau5; theh8 tua3 siunn7 beh khi3 tiau3-tau7, tsit8-ke pinn3 kah luan7 tshau-tshau."
        ],
        [
          "郝氏講卜去修行，惡婆村內庵一宮；歸陣尼姑做不正，暗藏青年个書生。",
          "Hok--si7 kong2 beh khi3 siu-hing7, Ok-po5-tshun lai7 am tsit8 king; kui-tin7 ni5-koo tsue3 put-tsing3, am3-tsong5 tshing-lian5 e5 su-sing."
        ],
        [
          "妙空在內做主持，郝氏平日交倍伊；准備頭毛塊卜剃，奴才入內加報知。",
          "Biau7-khong tsai7 lai7 tsue3 tsu2-tshi5, Hok--si7 phing5-jit8 kau-pue5 i; tsun2-pi7 thau5-mng5 teh-beh thi3, loo5-tsai5 jip8 lai7 ka7 po3-ti."
        ],
        [
          "吉琨王爺太太到，郝氏請伊入內頭；就將此事講透透，那講那塊目滓流。",
          "Kiat-khun ong5-ia5 thai3-thai3 kau3, Hok--si7 tshiann2 i jip8 lai7-thau5; tsiu7 tsiong tshu2 su7 kong2 thau3-thau3, na2 kong2 na2 teh bak8-sai2 lau5."
        ],
        [
          "卞氏隻對伊講起，子那飼大由在伊；官做隻大不通死，無返汝隻乞候生。",
          "Pian7--si7 tsiah tui3 i kong2-khi2, kiann2 na7 tshi7 tua7 iu5-tsai7 i; kuann tsue3 tsiah tua7 m7-thang si2, bo5 tng2 li2 tsiah khit hau7-sinn."
        ],
        [
          "再過數日聖旨來，軍機奏伊貪錢財；免職搬返原所在，趁有百萬無人知。",
          "Chai3 ke3 soo3 jit8 sing3-tsi2 lai5, kun-ki tsau3 i tham tsinn5-tsai5; bian2-tsit puann tng2 guan5 soo2-tsai7, than3 u7 pah-ban7 bo5 lang5 tsai."
        ],
        [
          "返來數月電報到，中國北京寫批頭；東京士官个學校，下日決定返咱兜。",
          "Tng2 lai5 soo3-geh8 tian7-po3 kau3, Tiong-kok Pak-kiann sia2 phue-thau5; Tang-kiann su7-kuann e5 hak8-hau7, e7-jit8 kuat-ting7 tng2 lan2 tau."
        ],
        [
          "等待考試文憑到，來到天津个碼頭；坐上火車拖塊走，都無外久到因兜。",
          "Tan2-thai7 kho2-tshi3 bun5-pin5 kau3, lai5-kau3 Thian-tin e5 be2-thau5; tse7 tsiunn7 he2-tshia thua teh tsau2, to bo5 gua7 ku2 kau3 in tau."
        ],
        [
          "貴隆看着留學子，留學有恰好名聲；腳穿皮鞋掛眠鏡，東洋景致講乎听。",
          "Kui3-liong5 khuann3 tioh8 liu5-hak8 kiann2, liu5-hak8 u7 khah ho2 mia5-siann; kha tsheng7 phe5-ue5 kua3 bak8-kiann3, Tang-iunn5 king2-ti3 kong2 hoo7 thiann."
        ],
        [
          "妙空知伊親未定，來共郝氏講大先；姓陸侍郎名光鼎，一个女兒足才情。",
          "Biau7-khong tsai i tshin be7-ting7, lai5 ka7 Hok--si7 kong2 tai7-sing; sinn3 Liok8 si7-long5 mia5 Kong-ting2, tsit8 e5 lu2-ji5 tsiok tsai5-tsing5."
        ],
        [
          "小姐閨名是佩芬，目神活動廷双巡；愛談女子自由論，不是我塊加伊噴。",
          "Sio2-tsia2 kui-mia5 si7 Pue7-hun, bak8-sin5 uah8-tang7 ting5 siang-sun5; ai3 tam5 lu2-tsu2 tsu7-iu5 lun7, m7 si7 gua2 teh ka7 i pun5."
        ],
        [
          "郝氏听着真歡喜，妙空陸厝去通知；兩平隻去看日止，十月初十過定期。",
          "Hok--si7 thiann tioh8 tsin huann-hi2, Biau7-khong Liok8 tshu3 khi3 thong-ti; nng7-ping5 tsiah khi3 khuann3 jit8-tsi2, tsap8-geh8 tshe tsap8 ke3-tiann7 ki5."
        ],
        [
          "文虎士官學生派，坐車走對武昌來，學友看伊有官才，推伊帶兵甲人刣。",
          "Bun5-hoo2 su7-kuann hak8-sing phai3, tse7-tshia tsau2 tui3 Bu2-tshiong lai5; hak8-iu2 khuann3 i u7 kuann-tsai5, thui i tua3-ping kah lang5 thai5."
        ],
        [
          "新年南北煞講和，文虎隻返來迌；妙空走去陸府報，佩芬罵伊信用無。",
          "Sin-ni5 lam5-pak suah kong2-ho5, Bun5-hoo2 tsiah tng2 lai5 thit-tho5; Biau7-khong tsau2 khi3 Liok8 hu2 po3, Pue7-hun ma7 i sin3-iong7 bo5."
        ],
        [
          "親事卜停就來停，走去共人做三牲；現時伊肯我不肯，汝去任府講分明。",
          "Chhin-su7 beh thing5 tsiu7 lai5 thing5, tsau2 khi3 ka7 lang5 tsue3 sam-sing; hian7-si5 i khing2 gua2 m7 khing2, li2 khi3 Jim7 hu2 kong2 hun-bing5."
        ],
        [
          "甘氏夫人強強愛，妙空報乎任府知；貴隆叫人去打派，二月初八[毛^火]伊來。",
          "Kam--si7 hu-jin5 kiong5-kiong5 ai3, Biau7-khong po3 hoo7 Jim7 hu2 tsai, Kui3-liong5 kio3 lang5 khi3 phah-phai3, ji7-geh8 tshe pueh tshua7 i lai5."
        ],
        [
          "夫婦廳堂相交拜，朋友親成賀禮來；正人食酒大廳內，文虎食醉煞不知。",
          "Hu-hu7 thiann-tng5 sann kau-pai3, ping5-iu2 tshin-tsiann5 ho7-le2 lai5; tsing3-lang5 tsiah8-tsiu2 tua7-thiann lai7, Bun5-hoo2 tsiah8 tsui3 suah m7 tsai."
        ],
        [
          "直直倒在眠床內，酒力發作吐出來；佩芬罵伊學生派，衛生法度簡不知。",
          "Tit8-tit8 to2 tsai7 bin5-tshng5 lai7, tsiu2-lat8 huat-tsok thoo3--tshut-lai5; Pue7-hun ma7 i hak8-sing phai3, ue7-sing huat-too7 kann2 m7 tsai."
        ],
        [
          "文虎記在伊心肝，無愛共伊箱車盤；冤家外人入來看，打呆名譽礙着官。",
          "Bun5-hoo2 ki3 tsai7 i sim-kuann, bo5 ai3 kang7 i siunn tshia-puann5; uan-ke gua7-lang5 jip8 lai5 khuann3, phah-phainn2 bing5-gu7 gai7 tioh8 kuann."
        ],
        [
          "有日一陣同學派，招伊撞球講乎知；佩芬不管好共呆，隻將文虎叫入來。",
          "U7 jit8 tsit8 tin7 tong5-hak8 phai3, tsio i tong7-kiu5 kong2 hoo7 tsai; Pue7-hun m7 kuan2 ho2 kang7 phainn2, tsiah tsiong Bun5-hoo2 kio3--jip8-lai5."
        ],
        [
          "隔日甘氏來乎且，文虎倍伊在大廳；貴隆卜去買物件，招伊文虎做陣行。",
          "Keh-jit8 Kam--si7 lai5 hoo7 tshiann2, Bun5-hoo2 pue5 i tsai7 tua7-thiann; Kui3-liong5 beh khi3 bue2 mngh8-kiann7, tsio i Bun5-hoo2 tsue3-tin7 kiann5."
        ],
        [
          "佩芬送伊母親返，文虎返來房中央；佩芬開嘴加伊問，岳母伊來汝出門。",
          "Pue7-hun sang3 i bu2-tshin tng2, Bun5-hoo2 tng2 lai5 pang5 tiong-ng; Pue7-hun khui-tshui3 ka7 i mng7, gak8-bio2 i lai5 li2 tshut-mng5."
        ],
        [
          "拍棹罵甲真大聲，隔房郝氏來偷聽；知是貴隆害伊子，卜甲貴隆伊司營。",
          "Phah-toh ma7 kah tsin tua7-siann, keh-pang5 Hok--si7 lai5 thau-thiann; tsai si7 Kui3-liong5 hai7 i kiann2, beh kah Kui3-liong5 i su-iann5."
        ],
        [
          "天光佩芬返母厝，隻塊交代伊丈夫；三日汝着來陸府，着煞買柯金寶珠。",
          "Thinn-kng Pue7-hun tng2 bo2 tshu3, tsiah teh kau-tai3 i tiong7-hu; sann jit8 li2 tioh8 lai5 Liok8 hu2, tioh8 sua3 bue2 kua2 kim-po2-tsu."
        ],
        [
          "文虎送出伊牽手，出去仝友四計游；連食五日个燒酒，因某代志煞放鰍。",
          "Bun5-hoo2 sang3 tshut i khan-tshiu2, tshut--khi3 kang7 iu2 si3-ke3 iu5; lian5 tsiah8 goo7 jit8 e5 sio-tsiu2, in boo2 tai7-tsi3 sua3 pang3-liu."
        ],
        [
          "佩芬一个返來到，拖着文虎入內頭；我去阮厝汝着走，也無半步到阮兜。",
          "Pue7-hun tsit8-e7 tng2 lai5 kau3, thua tioh8 Bun5-hoo2 jip8 lai7-thau5; gua2 khi3 gun2 tshu3 li2 tioh8 tsau2, ia7 bo5 puann3-poo7 kau3 gun2 tau."
        ],
        [
          "隻畫圓圈在門前，叫伊着徛二點鐘；文虎正實聽伊令，二支腳骨徛程程。",
          "Chiah ue7 inn5-khoo tsai7 mng5-tsing5, kio3 i tioh8 khia7 nng7 tiam2-tsing; Bun5-hoo2 tsiann3-sit8 thiann i ling7, nng7 ki kha-kut khia7 thing5-thing5."
        ],
        [
          "表兄張三來因厝，笑伊文虎店空龜；畢業學生个身軀，卷內体操練工夫。",
          "Piau2-hiann Tiunn Sam lai5 in tshu3, tshio3 i Bun5-hoo2 tiam3-khang-ku; pit-giap8 hak8-sing e5 sing-khu, kuan3-lian7 the2-tshau lian7 kang-hu."
        ],
        [
          "文虎滿面紅記記，佩芬出來塊罵伊；共某洗褲賣現世，閣併屎桶隻有奇。",
          "Bun5-hoo2 mua2-bin7 ang5-ki3-ki3, Pue7-hun tshut--lai5 teh ma7 i; ka7 boo2 sue2 khoo3 bue7 hian7-si3, koh piann3 sai2-thang2 tsiah u7 ki5."
        ],
        [
          "原來張三驚牽手，佩芬知伊个理由；乎伊罵甲面憂憂，面皮紅甲到目周。",
          "Guan5-lai5 Tiunn Sam kiann khan-tshiu2, Pue7-hun tsai i e5 li2-iu5; hoo7 i ma7 kah bin7 iu-iu, bin7-phe5 ang5 kah kau3 bak8-tsiu."
        ],
        [
          "文虎徛到歸點鐘，郝氏隻來加講情；廣甲佩芬一人肯，隻放文虎入房宮。",
          "Bun5-hoo2 khia7 kau3 kui tiam2-tsing, Hok--si7 tsiah lai5 ka7 kong2-tsing5; kong2 kah Pue7-hun tsit8 lang5 khing2, tsiah pang3 Bun5-hoo2 jip8 pang5-king."
        ],
        [
          "柳姓振東返本省，也是東京留學生；甲伊文虎有交情，來到任府探大先。",
          "Liu2 sinn3 Chin3-tong tng2 Pun2-sing2, ia7 si7 Tang-kiann liu5-hak8 sing; kah i Bun5-hoo2 u7 kau-tsing5, lai5-kau3 Jim7 hu2 tham3 tai7-sing."
        ],
        [
          "看見文虎散歸身，問伊憂國也憂民；文虎照實加伊認，被某炒鬧無意神。",
          "Khuann3-kinn3 Bun5-hoo2 san3 kui-sin, mng7 i iu-kok ia7 iu-bin5; Bun5-hoo2 tsiau3-sit8 ka7 i jin7, pi7 boo2 tsha2-nau7 bo5 i3-sin5."
        ],
        [
          "振東隻塊勸伊聽，男子志氣愛名聲；提出離婚新條件，潑婦難容不免驚。",
          "Chin3-tong tsiah teh khng3 i thiann, lam5-tsu2 tsi3-khi3 ai3 mia5-siann; theh8-tshut li5-hun sin tiau5-kiann7, phuat-hu7 lan5-iong5 m7-bian2 kiann."
        ],
        [
          "煞閣乎伊請中鬪，食飽也閣帶因兜；忽然腹肚戲付哮，二人蔡屎歸褲頭。",
          "Sua3 koh hoo7 i tshiann2 tiong-tau3, tsiah8-pa2 ia7 koh tua3 in tau; hut-jian5 pak-too2 hi3-hu3-hau2, nng7 lang5 tshua3-sai2 kui khoo3-thau5."
        ],
        [
          "振東講出新條件，佩芬大先來偷聽；巴豆參落煮飯鼎，二人隨食隨時行。",
          "Chin3-tong kong2 tshut sin tiau5-kiann7, Pue7-hun tai7-sing lai5 thau-thiann; pa-tau7 tsham loh8 tsu2-png7 tiann2, nng7 lang5 sui5 tsiah8 sui5 si5-kiann5."
        ],
        [
          "貴隆內面探聽知，伐落米湯捧出來；二人食落腹肚內，漸漸止住隻無哀。",
          "Kui3-liong5 lai7-bin7 tham3-thiann tsai, huat8-loh8 bi2-thng phang5--tshut-lai5; nng7 lang5 tsiah8 loh8 pak-too2 lai7, tsiam7-tsiam7 tsi2-tsu7 tsiah bo5 ai."
        ],
        [
          "振東吐舌想卜走，相辭不敢帶因兜；恁某手段我領教，行出門外無曰頭。",
          "Chin3-tong thoo2-tsih8 siunn7 beh tsau2, sann-si5 m7 kann2 tua3 in tau; lin2 boo2 tshiu2-tuann7 gua2 ling2-kau3, kiann5 tshut mng5-gua7 bo5 uat8-thau5."
        ],
        [
          "佩芬也閣真受氣，屎桶个刷夯一支；打甲文虎半小死，縛伊文虎在床邊。",
          "Pue7-hun ia7 koh tsin siu7-khi3, sai2-thang2 e5 tshue3 kiah8 tsit8 ki, phah kah Bun5-hoo2 puann3-sio2-si2, pak8 i Bun5-hoo2 tsai7 tshng5-pinn."
        ],
        [
          "文虎謹跪伊面前，一手拞耳一手爭；打了也閣罵無程，相似和尚塊念經。",
          "Bun5-hoo2 kin2 kui7 i bin7-tsing5, tsit8 tshiu2 khiu2 hinn7 tsit8 tshiu2 tsing; phah liau2 ia7 koh ma7 bo5 thing5, siong-su7 he5-siunn7 teh liam7-king."
        ],
        [
          "伊某那是卜食煙，紙草着叫文虎噴；着丕被舖乎伊困，實在新款个奇聞。",
          "I boo2 na7 si7 beh tsiah8-hun, tsua2-tshau2 tioh8 kio3 Bun5-hoo2 pun5; tioh8 phi phe7-phoo3 hoo7 i khun3, sit8-tsai7 sin-khuan2 e5 ki5-bun5."
        ],
        [
          "郝氏早前講真久，卜設會議對丈夫；扶陰大會着立主，對着女界卜加扶。",
          "Hok--si7 tsa2-tsing5 kong2 tsin ku2, beh siat hue7-gi7 tui3 tiong7-hu; hu5-im tai7-hue7 tioh8 lip8 tsu2, tui3 tioh8 lu2-kai3 beh ka7 hu5."
        ],
        [
          "隻對心婦伊講起，佩芬也塊贊成伊；二人相[毛^火]尋卞氏，隻對契母加通知。",
          "Chiah tui3 sin-pu7 i kong2-khi2, Pue7-hun ia7 teh tsan3-sing5 i; nng7 lang5 sio-tshua7 tshe7 Pian7--si7, tsiah tui3 kheh-bo2 ka7 thong-ti."
        ],
        [
          "卞氏聽着伊也愛，煞叫心婦姪女來；扶陰大會保女界，煞報汝昌牽手知。",
          "Pian7--si7 thiann tioh8 i ia7 ai3, sua3 kio3 sin-pu7 tit8-lu2 lai5; hu5-im tai7-hue7 po2 lu2-kai3, sua3 po3 Lu2-tshiong khan-tshiu2 tsai."
        ],
        [
          "吉琨隻塊講不通，咱今算是滿仔人；現時政權喝賣動，組織女權無彩工。",
          "Kiat-khun tsiah teh kong2 m7-thang, lan2 tann sng3 si7 Buan2-a2 lang5; hian7-si5 tsing3-kuan5 huah bue7 tang7, tsoo-tsit lu2-kuan5 bo5-tshai2 kang."
        ],
        [
          "卞氏應伊無代志，郝氏周府去通知；王氏看着是郝氏，寡謹辨酒來請伊。",
          "Pian7--si7 in3 i bo5 tai7-tsi3, Hok--si7 Chiu hu2 khi3 thong-ti; Ong5--si7 khuann3 tioh8 si7 Hok--si7, kuann2-kin2 pan7 tsiu2 lai5 tshiann2 i."
        ],
        [
          "正位夫人也仝意，煞共妙空伊通知；會員名簿提來記，決定大會个時期。",
          "Ching3-ui7 hu-jin5 ia7 kang7-i3, sua3 ka7 Biau7-khong i thong-ti; hue7-guan5 mia5-phoo7 theh8 lai5 ki3, kuat-ting7 tai7-hue7 e5 si5-ki5."
        ],
        [
          "日止到位大家想，吟香別野做會場；投票選舉正會長，一个副个鬪主張。",
          "Jit8-tsi2 kau3-ui7 tai7-ke siunn7, Gim5-hiong pat8-ia2 tsue3 hue7-tiunn5; tau5-phio3 suan2-ku2 tsiann3 hue7-tiunn2, tsit8 e5 hu3--e5 tau3 tsu2-tiunn."
        ],
        [
          "二三十个尽到位，查某會員坐相隨；卞氏演說先開嘴，新例卜定四條規。",
          "Ji7-sann tsap8 e5 tsin7 kau3-ui7, tsa-boo2 hue7-guan5 tse7 siong-sui5; Pian7--si7 ian2-suat sing khui-tshui3, sin-le7 beh ting7 si3 tiau5 kui."
        ],
        [
          "一條停妻娶細姨，二條寵妾妻不纏；不尊會內个宗旨，臨時召集反對伊。",
          "It tiau5 thing5-tshe tshua7 sue3-i5, ji7 tiau5 tiong2-tshiap tshe m7 tih8; put tsun hue7-lai7 e5 tsong-tsi2, lim5-si5 tiau3-tsip8 huan2-tui3 i."
        ],
        [
          "三條歐打咱無代，出來干涉是應皆；四條不受伊虐待，本會召集盡愛來。",
          "Sann tiau5 au-tann2 lan2 bo5 tai7, tshut lai5 kan-siap8 si7 ing-kai; si3 tiau5 put siu7 i gik8-thai7, pun2-hue7 tiau3-tsip8 tsin7 ai3 lai5."
        ],
        [
          "大家拍手治塊笑，安哖條件設真着；正人記名隻投票，會員全是郝氏招。",
          "Tai7-ke phik-siu2 ti7 teh tshio3, an2-ni tiau5-kiann7 siat tsin tioh8; tsing3-lang5 ki3-mia5 tsiah tau5-phio3, hue7-guan5 tsuan5 si7 Hok--si7 tsio."
        ],
        [
          "郝氏廿票為會長，卞氏副个鬪主張；黑枋寫着會員樣，原在王府做會場。",
          "Hok--si7 jiap phio3 ui5 hue7-tiunn2, Pian7--si7 hu3--e5 tau3 tsu2-tiunn; oo-pang sia2 tioh8 hue7-guan5 iunn7, guan5-tsai7 Ong5 hu2 tsue3 hue7-tiunn5."
        ],
        [
          "王氏庶務乎伊管，佩芬隻做文牘員；妙空点做調查團，有事隻出來宣傳。",
          "Ong5--si7 su3-bu7 hoo7 i kuan2, Pue7-hun tsiah tsue3 bun5-tok8 guan5; Biau7-khong tiam2 tsue3 tiau5-tsa thuan5, iu2-su7 tsiah tshut lai5 suan-thuan5."
        ],
        [
          "文虎奉着總統令，交代伊領三千兵；卜往西北征蒙境，限定十日愛出征。",
          "Bun5-hoo2 hong7 tioh8 tsong2-thong2 ling7, kau-tai3 i nia2 sann-tshing ping; beh ong2 sai-pak tsing Bong5 king2, han7-tiann7 tsap8 jit8 ai3 tshut-tsing."
        ],
        [
          "佩芬不肯着謹想，臨時召集在會場；佩芬報告正會長，參議辞職寫一張。",
          "Pue7-hun m7 khing2 tioh8 kin2 siunn7, lim5-si5 tiau3-tsip8 tsai7 hue7-tiunn5; Pue7-hun po3-ko3 tsiann3 hue7-tiunn2, tsham-gi7 si5-tsit sia2 tsit8 tiunn."
        ],
        [
          "寫好寄對郵便去，果然上司準伊辞；再過數月貴隆死，文虎設法隻台伊。",
          "Sia2 ho2 kia3 tui3 iu5-pian7 khi3, ko2-jian5 ting2-si tsun2 i si5; tsai3 ke3 soo3-geh8 Kui3-liong5 si2, Bun5-hoo2 siat-huat tsiah tai5 i."
        ],
        [
          "郝氏母親亦致病，佩芬弱症也賣生；文虎自己怨恨氣，也無半个親生兒。",
          "Hok--si7 bu2-tshin iah8 ti3-pinn7, Pue7-hun jiok8-tsing3 ia7 bue7 sinn, Bun5-hoo2 tsu7-ki2 uan3-hun7 khi3, ia7 bo5 puann3 e5 tshin-sinn ji5."
        ],
        [
          "張三來對伊講起，瞞着嫂嫂[毛^火]小姨，文虎正實去預備，偷[毛^火]一个寄厝邊。",
          "Tiunn Sam lai5 tui3 i kong2-khi2, mua5 tioh8 so2-so2 tshua7 sue3-i5; Bun5-hoo2 tsiann3-sit8 khi3 i7-pi7, thau tshua7 tsit8 e5 kia3 tshu3-pinn."
        ],
        [
          "佩芬探出伊實在，傳單散出正人知；卜來會議一號代，二日也無半个來。",
          "Pue7-hun tham3 tshut i sit8-tsai7, thuan5-tuann san3 tshut tsing3-lang5 tsai; beh lai5 hue7-gi7 tsit-ho7 tai7, nng7 jit8 ia7 bo5-puann3 e5 lai5."
        ],
        [
          "探聽卞氏生丁瘡，甘氏近日脤腹腸；妙空契兄[毛^火]去勸，官府共伊赶出庄。",
          "Tham3-thiann Pian7--si7 sinn ting-tshng, Kam--si7 kun7-jit8 tiunn3 pak-tng5; Biau7-khong kheh-hiann tshua7 khi3 khng3, kuann-hu2 ka7 i kuann2 tshut tsng ."
        ],
        [
          "甘氏阿片食真重，會議煞無半个人；佩芬一个變無蚊，氣甲吐血死在房。",
          "Kam--si7 a-phian3 tsiah8 tsin tang7, hue7-gi7 suah bo5 puann3 e5 lang5; Pue7-hun tsit8 e5 pinn3-bo5-bang2, khi3 kah thoo3-huih si2 tsai7 pang5."
        ],
        [
          "佩芬死了小姨頂，不上一月着反形；罵伊文虎忘舊情，迎新去舊大不明。",
          "Pue7-hun si2 liau2 sue3-i5 ting2, m7 tsiunn7 tsit8 geh8 tioh8 huan2-hing5, ma7 i Bun5-hoo2 bong7 ku7-tsing5, ngia5-sin khi3-ku7 tai7 put-bing5."
        ],
        [
          "文虎听着大受氣，佩芬魂魄來附伊；走來陝西臥佛寺，剃頭受戒穿僧衣。",
          "Bun5-hoo2 thiann tioh8 tua7 siu7-khi3, Pue7-hun hun5-phik lai5 hu3 i; tsau2 lai5 Siam2-sai Ngoo7-hut8-si7, thi3-thau5 siu7-kai3 tshng7 tsing-i."
        ],
        [
          "郝氏氣子無返到，死乎親戚去伐落；小姨邪氣煞反好，金銀欵了塊人逃。",
          "Hok--si7 khi3 kiann2 bo5 tng2-to3, si2 hoo7 tshin-tshik khi3 huat8-loh8; sue3-i5 sia5-khi3 suah huan2 ho2, kim-gun5 khuan2 liau2 te3 lang5 to5."
        ],
        [
          "勸人不通受某管，家破人亡不完全；牽手占權家內亂，誤解女子自由權。",
          "Khng3 lang5 m7-thang siu7 boo2 kuan2, ka-pho3 jin5-bong5 put uan5-tsuan5, khan-tshiu2 tsiam3-kuan5 ka-lai7 luan7, goo7-kai2 lu2-tsu2 tsu7-iu5-kuan5."
        ]
      ],
      "篇名": "戒世驚某歌"
    }
  ]
}
