{
  "作者": "宋阿食",
  "出版年": "1932",
  "出版者": "秀明堂印刷所",
  "文類": "歌仔冊",
  "書名": "烏貓扒壁新歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "籤詩抽着十七首，抽着蒙正得綉球；小姐蒙正做牽手，阮甲烏狗有尾鰍。",
          "Tshiam-si thiu tioh8 tsap8-tshit siu2, thiu tioh8 Bong5-tsing3 tit siu3-kiu5; sio2-tsia2 Bong5-tsing3 tsue3 khan-tshiu2, gun2 kah oo-kau2 u7 be2-liu."
        ],
        [
          "烏貓皆忌都識字，自己能曉完籤詩；烏狗日後能成器，我的親成着配伊。",
          "Oo-niau kai-ki7 to bat-ji7, tsu7-ki2 e7-hiau2 uan5 tshiam-si; oo-kau2 jit8-au7 e7 sing5-khi3, gua2 e5 tshin-tsiann5 tioh8 phue3 i."
        ],
        [
          "重誓着來呌伊咒，亦無烏狗呆目周；閣娶別人做牽手，伊敢共咱放血秋。",
          "Tang7-tsua7 tioh8 lai5 kio3 i tsiu3, iah-bo5 oo-kau2 phainn2 bak8-tsiu; koh tshua7 pat8-lang5 tsue3 khan-tshiu2, i kann2 ka7 lan2 pang3-hiat-tiu."
        ],
        [
          "烏狗汝咱來咒誓，日後双人無放拔；我來無嫁汝無娶，先僥着死乎狗拖。",
          "Oo-kau2 li2 lan2 lai5 tsiu3-tsua7, jit8-au7 siang-lang5 bo5 pang3-puah8; gua2 lai5 bo5 ke3 li2 bo5 tshua7, sing hiau tioh8 si2 hoo7 kau2 thua."
        ],
        [
          "烏狗咒誓想不愛，假罵烏貓汝不知；仙公每仙罵食菜，汝這查某上亂來。",
          "Oo-kau2 tsiu3-tsua7 siunn7 m7 ai3, ke2 ma7 oo-niau li2 m7 tsai; Sian-kong mui2 sian ma7 tsiah8-tshai3, li2 tsit tsa-boo2 siong7 luan7-lai5."
        ],
        [
          "仙公無管這號代，英皆咱着廣伊知；這號有好都無呆，烏狗汝簡者大苔。",
          "Sian-kong bo5 kuan2 tsit-ho7 tai7, ing-kai lan2 tioh8 kong2 i tsai; tsit-ho7 u7 ho2 to bo5 bai2, oo-kau2 li2 kann2 tsiah tua7-tai."
        ],
        [
          "烏狗跪落呌仙公，我是大隻烏狗王；仙公汝着廳我廣，先僥死狗去陣忘。",
          "Oo-kau2 kui7 loh8 kio3 Sian-kong, gua2 si7 tua7-tsiah oo-kau2 ong5; Sian-kong li2 tioh8 thiann gua2 kong2, sing hiau si2 kau2 khi3 tin7-bong5."
        ],
        [
          "我咒烏貓也着咒，烏貓跪落講理由；我乎烏狗做牽手，僥倖青冥無目周。",
          "Gua2 tsiu3 oo-niau ia7 tioh8 tsiu3, oo-niau kui7 loh8 kong2 li2-iu5; gua2 hoo7 oo-kau2 tsue3 khan-tshiu2, hiau-hing7 tshinn-mi5 bo5 bak8-tsiu."
        ],
        [
          "烏貓虎秋个查某，咒誓廣話有糊塗；咒誓用許偷食步，甲我烏狗亂亂呼。",
          "Oo-niau hoo2-tshiu e5 tsa-boo2, tsiu3-tsua7 kong2-ue7 u7 hoo5-too5; tsiu3-tsua7 ing7 hit thau-tsiah8-poo7, kah gua2 oo-kau2 luan7-luan7 hoo."
        ],
        [
          "卜咒這款我知影，烏貓我咒乎你聴；我僥烏貓大圓件，青冥無看路通行。",
          "Beh tsiu3 tsit khuan2 gua2 tsai-iann2, oo-niau gua2 tsiu3 hoo7 li2 thiann, gua2 hiau oo-niau tua7-khoo-kiann7; tshinn-mi5 bo5 khuann3 loo7 thang kiann5."
        ],
        [
          "烏狗汝這漏屎症，能乎青冥捄去爭；咒甲者个無路用，仙公人也塊無榮。",
          "Oo-kau2 li2 tsit lau3-sai2 tsing3, e7 hoo7 tshinn-mi5 khiu2 khi3 tsing; tsiu3 kah tsiah e5 bo5 loo7-ing7, Sian-kong lang5 ia7 teh bo5-ing5."
        ],
        [
          "烏貓汝若驚烏狗，僥汝死狗戶水流；着去死狗無人哭，死貓着去吊樹頭。",
          "Oo-niau li2 na7 kiann oo-kau2, hiau li2 si2-kau2 hoo7 tsui2 lau5; tioh8 khi3 si2-kau2 bo5 lang5 khau3, si2-niau tioh8 khi3 tiau3 tshiu7-thau5."
        ],
        [
          "烏狗汝咒誓者重，都無塊卜驚死人；無影咒甲者多項，敢是扁心想別空。",
          "Oo-kau2 li2 tsiu3-tsua7 tsiah tang7, to bo5-te3 beh kiann-si2 lang5; bo5-iann2 tsiu3 kah tsiah tsue7 hang7, kam2 si7 pian3-sim siunn7 pat8 khang."
        ],
        [
          "若驚兩人跪做伴，汝我者有同心肝；先僥報應戶人看，烏狗哥甲烏貓官。",
          "Na7 kiann nng7 lang5 kui7 tsue3-phuann7, li2 gua2 tsiah u7 kang7 sim-kuann; sing hiau po3-ing3 hoo7 lang5 khuann3, oo-kau2 ko kah oo-niau kuann."
        ],
        [
          "起先咒甲化呆誓，有影無影咒歸拖；烏狗今去燒金紙，落崎不通鉛路拔。",
          "Khi2-sing tsiu3 kah huah phainn2 tsua7, u7-iann2 bo5-iann2 tsiu3 kui-thua; oo-kau2 tann khi3 sio kim-tsua2, loh8-kia7 m7-thang ian5-loo7 puah8."
        ],
        [
          "壽金刈金歸棹頂，一項足足幾那千；仙公有錢通好用，燒金外口有金停。",
          "Siu7-kim kuah-kim kui toh-ting2, tsit8 hang7 tsiok-tsiok kui2-na7 tshing; Sian-kong u7 tsinn5 thang-ho2 ing7, sio kim gua7-khau2 u7 kim-ting5."
        ],
        [
          "烏狗提金那塊肖，仙公上界有板寮；金錢者多用未了，不知有影也校消。",
          "Oo-kau2 thueh8 kim na2 teh siau3, Sian-kong siong7-kai3 u7 pan2-liau5; kim-tsinn5 tsiah tsue7 ing7 bue7 liau2, m7 tsai u7-iann2 ia7 hau-siau5."
        ],
        [
          "燒金算是過心代，有影無影亦不知；能做仙公都袂呆，日日都有通見財。",
          "Sio-kim sng3 si7 ke3-sim tai7, u7-iann2 bo5-iann2 iah8 m7 tsai; e7 tsue3 Sian-kong to bue7-bai2, jit8-jit8 to u7-thang kian3-tsai5."
        ],
        [
          "烏狗燒金那廣話，仙公有錢通好提；每日錢銀得者多，仙公通買紅皮鞋。",
          "Oo-kau2 sio-kim na2 kong2-ue7, Sian-kong u7 tsinn5 thang-ho2 thueh8; mui2-jit8 tsinn5-gun5 tit tsiah tsue7, Sian-kong thang bue2 ang5 phe5-ue5."
        ],
        [
          "通煞去做セビロ，食飽榮榮通七桃；能做仙公都亦好，咱也來做有亦無。",
          "Thang sua3 khi3 tsue3 se-bi2-loh, tsiah8-pa2 ing5-ing5 thang tshit-tho5; e7 tsue3 Sian-kong to iah8 ho2, lan2 ia7 lai5 tsue3 u7 iah bo5."
        ],
        [
          "烏貓聴着呌粘粘，烏狗汝也上不粘；燒金帶治叶叶念，無彩仙公出聖籤。",
          "Oo-niau thiann tioh8 kio3 tiam7-tiam7, oo-kau2 li2 ia7 siong7 put-liam5; sio-kim tua3 ti7 tsap8-tsap8 liam7, bo5-tshai2 Sian-kong tshut siann3-tshiam."
        ],
        [
          "烏狗就廣無要緊，仙公敢有瓊者真；伊罵知影咱做陣，十個孤我恰氣人。",
          "Oo-kau2 tsiu7 kong2 bo5 iau3-kin2, Sian-kong kam2 u7 khing5 tsiah tsin; i ma7 tsai-iann2 lan2 tsue3-tin7, tsap8 e5 koo gua2 khah khi3-jin5."
        ],
        [
          "燒金燒好入廟內，茶碗羔仔汝都知；廟內師父都袂呆，緊緊泡茶奉出來。",
          "Sio-kim sio ho2 jip8 bio7-lai7, te5-uann2 ko-a2 li2 to tsai; bio7-lai7 su-hu7 to bue7-bai2, kin2-kin2 phau3-te5 phang5--tshut-lai5."
        ],
        [
          "廟內師父成好禮，人去着謹泡甜茶；奉出治塊請人客，烏狗烏貓[門@丨]十牙。",
          "Bio7-lai7 su-hu7 tsiann5 ho2-le2, lang5 khi3 tioh8 kin2 phau3 tinn-te5; phang7 tshut ti7 teh tshiann2 lang5-kheh, oo-kau2 oo-niau tu2 tsap8 ge5."
        ],
        [
          "僥倖[門@丨]着散烏狗，無錢通皆帝茶歐；假做禮數識無到，烏貓者謹林皮包。",
          "Hiau-hing7 tu2 tioh8 san3 oo-kau2, bo5 tsinn5 thang kai5 teh te5-au; ke2-tsue3 le2-soo3 bat bo5 kau3, oo-niau tsiah kin2 jim5 phe5-pau."
        ],
        [
          "烏貓皮包任起看，存辨卜皆帝茶盤；身軀[門@丨][門@丨]春圓半，返去無通折車單。",
          "Oo-niau phe5-pau jim5 khi2 khuann3, tshun5-pan7 beh kai5 teh te5-puann5; sing-khu tu2-tu2 tshun khoo-puann3, tng2--khi3 bo5 thang thiah tshia-tuann."
        ],
        [
          "烏貓立治甚成久，烏貓獨牙空身軀；我看無甲一牙有，放戶烏貓甲伊株。",
          "Oo-niau khia7 tih sim7 tsiann5 ku2, oo-niau tak8-ge5 khang sing-khu; gua2 khuann3 bo5 kah tsit8 ge5 u7, pang3 hoo7 oo-niau kah i tu."
        ],
        [
          "師父的茶足成鄭，獨歐泡去足成甜；無錢帝歐成宴氣，者皆帝的七百錢。",
          "Su-hu7 e5 te5 tsiok-tsiann5 tinn7, tak8 au phau3--khi3 tsiok tsiann5 tinn; bo5 tsinn5 teh-au tsiann5 ian3-khi3, tsiah kai5 teh leh tshit-pah tsinn5."
        ],
        [
          "茶錢帝了[門@丨]七百，歸陣落來到山脚；車錢無通到艋舺，有塊通借謹去砂。",
          "Te5-tsinn5 teh liau2 tu2 tshit pah, kui-tin7 loh8 lai5 kau3 suann-kha; tshia-tsinn5 bo5-thang kau3 Bang2-kah, u7 te3 thang tsioh kin2 khi3 sa."
        ],
        [
          "烏狗應廣無熟壻，這塊阮也不識來；阮合這回來一罷，省有省無阮不知。",
          "Oo-kau2 in3 kong2 bo5 sik8-sai7, tsit-te3 gun2 ia7 m7 bat lai5; gun2 hap8 tsit hue5 lai5 tsit8 pai2, siann2 u7 siann2 bo5 gun2 m7 tsai."
        ],
        [
          "木柵行路到公館，咹盞扒山扒者權；烏貓脚痛不甘愿，烏狗害死烏貓團。",
          "Bak8-sa kiann5-loo7 kau3 Kong-kuan2, an3-tsuann2 peh suann peh tsiah kuan5; oo-niau kha-thiann3 m7 kam-guan7, oo-kau2 hai7-si2 oo-niau thuan5."
        ],
        [
          "烏狗就講免煩惱，者有パス治上落；春八百錢[門@丨][門@丨]好，不知有車也是無。",
          "Oo-kau2 tsiu7 kong2 bian2 huan5-lo2, tsiah u7 ba2-suh tih tsiunn7-loh8; tshun peh-pah tsinn5 tu2-tu2 ho2, m7 tsai u7 tshia ia7 si7 bo5."
        ],
        [
          "聽見陳螺者知影，パス自動卜起行；若搭袂着着哮痛，化スドプ恰大聲。",
          "Thiann-kinn3 tan5-le5 tsiah tsai-iann2, ba2-suh tsu7-tong7 beh khi2-kiann5; na7 tah bue7 tioh8 tioh8 hau2-thiann3, huah su-too2-pup khah tua7-siann."
        ],
        [
          "烏狗就叱スドプ，車輪險險到身軀；加緊一步者搭有，若無等候甲蹺龜。",
          "Oo-kau2 tsiu7 huah suh-too2-pup, tshia-lian2 hiam2-hiam2 kau3 sing-khu; ke kin2 tsit8 poo7 tsiah tah u7, na7 bo5 tan2-hau7 kah khiau-ku."
        ],
        [
          "烏狗烏貓治車頂，坐來臺北太平町；落車娶去恰束淨，約看卜來幾点鐘。",
          "Oo-kau2 oo-niau ti7 tshia-ting2, tsue7 lai5 Tai5-pak Thai3-phing5-ting; loh8-tshia tshua7 khi3 khah sok-tsing7, iok khuann3 beh lai5 kui2 tiam2-tsing."
        ],
        [
          "烏貓就呌因烏狗，汝都不敢去阮兜；明早再起過午後，汝者來阮巷仔頭。",
          "Oo-niau tsiu7 kio3 in oo-kau2, li2 to m7 kann2 khi3 gun2 tau; bin5-tsa2-tsai3-khi2 ke3 ngoo2-au7, li2 tsiah lai5 gun2 hang7-a2-thau5."
        ],
        [
          "烏貓講煞大步走，緊緊走返去因兜；可惜放索因烏狗，烏狗看甲無回頭。",
          "Oo-niau kong2 suah tua7-poo7 tsau2, kin2-kin2 tsau2 tng2 khi3 in tau; kho2-sioh pang3-sak in oo-kau2, oo-kau2 khuann3 kah bo5 hue5-thau5."
        ],
        [
          "烏狗烏貓[門@丨]五對，十個就者拆分開；一人呼約有一位，後罷人因閣做堆。",
          "Oo-kau2 oo-niau tu2 goo7 tui3, tsap8 e5 tsiu7 tsia thiah hun-khui; tsit8 lang5 hoo-iok u7 tsit8 ui7, au7-pai2 lang5 in koh tsue3-tui."
        ],
        [
          "烏貓走返到因厝，罩致做呆有恰須；走去當着因老母，戶定貢着脚頭宇。",
          "Oo-niau tsau2 tng2 kau3 in tshu3, tau3-ti2 tsue3 phainn2 u7 khah su; tsau2 khi3 tng7 tioh8 in lau7-bu2, hoo7-ting7 kong3 tioh8 kha-thau5-u."
        ],
        [
          "因母看見者皆呌，查某行路博博趙；不京人看能愛笑，者年愛走都位着。",
          "In bu2 khuann3-kinn3 tsiah kai5 kio3, tsa-boo2 kiann5-loo7 phok8-phok8-tio5; m7 kiann lang5 khuann3 e7 ai3 tshio3, tsiah-nih8 ai3 tsau2 to2-ui7 tioh8."
        ],
        [
          "阿母不是我愛走，人我去阮外馬兜；呌我帶彼食下罩，卜返伊未直直留。",
          "A-bu2 m7 si7 gua2 ai3 tsau2, lang5 gua2 khi3 gun2 gua7-ma2 tau; kio3 gua2 tua3 hia tsiah8 e7-tau3, beh tng2 i be7 tit8-tit8 lau5."
        ],
        [
          "代治我通知透透，嘴開看着汝咽喉；歸冥走去尋烏狗，偏廣去恁外媽兜。",
          "Tai7-ti3 gua2 thong tsai thau3-thau3, tshui3 khai khuann3 tioh8 li2 ian-au5; kui mi5 tsau2 khi3 tshe7 oo-kau2, phian3 kong2 khi3 lin2 gua7-ma2 tau."
        ],
        [
          "阿母恁是不通罵，阿馬呌我皆做衫；有影去尋阮外媽，者前昨夜去到今。",
          "A-bu2 lin2 si7 m7-thang ma7, a-ma2 kio3 gua2 kai5 tsue3 sann; u7-iann2 khi3 tshe7 gun2 gua7-ma2, tsiah tsing7 tsa-ia7 khi3 kau3 tann."
        ],
        [
          "汝免偏我治不識，恰停共汝力白賊；七桃汝若不準節，恁父知着能發力。",
          "Li2 bian2 phian3 gua2 tih m7 bat, khah-thing5 ka7 li2 liah8 peh8-tshat8; tshit-tho5 li2 na7 m7 tsun2-tsat, lin2 pe7 tsai tioh8 e7 huat-lat8."
        ],
        [
          "呵母汝若不信聖，來問呌伊講汝聽；烏狗阮也不知影，阮無甲伊做陣行。",
          "A-bu2 li2 na7 m7 sin3-siann3, lai5 mng7 kio3 i kong2 li2 thiann; oo-kau2 gun2 ia7 m7 tsai-iann2, gun2 bo5 kah i tsue3-tin7 kiann5."
        ],
        [
          "死娼嘴能扣扣攝，汝着甲我講罩疊；做事若無恰葉帖，者來共汝寬寬疊。",
          "Si2-tshiong tshui3 e7 khok8-khok8 liap, li2 tioh8 kah gua2 kong2 tau3-tiap8; tsue3-su7 na7 bo5 khah iap-thiap, tsiah lai5 ka7 li2 khuann-khuann tiap8."
        ],
        [
          "烏貓奉罵口拈拈，阮這老母上不粘；見面着治叶叶念，不知共人亂使嫌。",
          "Oo-niau hong5 ma7 khau2 tiam7-tiam7, gun2 tsit lau7-bu2 siong7 put-liam5; kinn3-bin7 tioh8 ti7 tsap8-tsap8 liam7, m7 tsai ka7 lang5 luan7-su2 hiam5."
        ],
        [
          "烏貓入去房間內，七桃相久人者知；烏狗有約卜等待，害伊等無成不皆。",
          "Oo-niau jip8 khi3 pang5-king lai7, tshit-tho5 siunn ku2 lang5 tsiah tsai; oo-kau2 u7 iok beh tan2-thai7, hai7 i tan2 bo5 tsiann5 put-kai."
        ],
        [
          "時到卜走者想計，籠是阮母伊一牙；乎伊罵着成呆世，彼老亦閣赤扒扒。",
          "Si5 kau3 beh tsau2 tsiah siunn7-ke3, long2 si7 gun2 bo2 i tsit8 ge5; hoo7 i ma7 tioh8 tsiann5 phainn2-se3, hit lau7 iah8-koh tshiah-pe5-pe5."
        ],
        [
          "烏貓歸冥帶治甚，二蕊目周金金金；阮母阮媽甲阮嬸，這的是大上呆心。",
          "Oo-niau kui-mi5 tua3 tih sim7, nng7 lui2 bak8-tsiu kim-kim-kim; gun2 bo2 gun2 ma2 kah gun2 tsim2, tsit e5 si7-tua7 siong7 phainn2-sim."
        ],
        [
          "日落西山是紅昏，烏貓煩惱心頭悶；阮甲烏狗有緣分，父母拆破鴛鴦群。",
          "Jit8-loh8 se-san si7 hong5-hun, oo-niau huan5-lo2 sim-thau5 bun7; gun2 kah oo-kau2 u7 ian5-hun7, pe7-bu2 thiah-phua3 uan-iunn kun5."
        ],
        [
          "日落西山是冥方，烏貓煩惱倒在床；見在人呌不食飯，定定倒治床中央。",
          "Jit8-loh8 se-san si7 mi5-hng, oo-niau huan5-lo2 to2 tsai7 tshng5; kinn3-tsai7 lang5 kio3 m7 tsiah8-png7, tiann7-tiann7 to2 ti7 tshng5 tiong-ng."
        ],
        [
          "烏貓心內有打算，倒治歸冥思甲光；透早起來無食飯，梳頭伐落卜出門。",
          "Oo-niau sim-lai7 u7 phah-sng3, to2 ti7 kui-mi5 siong7 kah kng; thau3-tsa2 khi2--lai5 bo5 tsiah8-png7, sue-thau5 huat8-loh8 beh tshut-mng5."
        ],
        [
          "偏廣卜去買物件，廣的扒起做伊行；因的老母閣知影，大力共伊化一聲。",
          "Phian3 kong2 beh khi3 bue2 mngh8-kiann7, kong2leh peh khi2 tsue3 i kiann5; in e5 lau7-bu2 koh tsai-iann2, tua7-lat8 ka7 i huah tsit8 siann."
        ],
        [
          "因母看著面臭臭，子汝卜去省人兜；汝卜閣去尋烏狗，亦使治塊踏話頭。",
          "In bu2 khuann3 tioh8 bin7 tshau3-tshau3, kiann2 li2 beh khi3 siann2-lang5 tau; li2 beh koh khi3 tshe7 oo-kau2, iah8 sai2 ti7 teh tah8-ue7-thau5."
        ],
        [
          "阿母廣話無公道，人敢治塊愛七桃；汝這阿母上不好，出去人敢能打無。",
          "A-bu2 kong2-ue7 bo5 kong-to7, lang5 kam2 ti7 teh ai3 tshit-tho5; li2 tsit a-bu2 siong7 m7 ho2, tshut--khi3 lang5 kam2 e7 phah--bo5."
        ],
        [
          "歲頭食甲十六七，親成未放着老實；着帶厝內鬪做失，不通七桃去歸日。",
          "He3-thau5 tsiah8 kah tsap8 lak8-tshit, tshin-tsiann5 bue7 pang3 tioh8 lau2-sit8; tioh8 tua3 tshu3-lai7 tau3 tsue3-sit, m7-thang tshit-tho5 khi3 kui-jit8."
        ],
        [
          "子汝上等無規矩，全然無想卜讀書；一日食飽四處去，甲者烏狗插插如。",
          "Kiann2 li2 siong7-ting2 bo5 kui-ku2, tsuan5-jian5 bo5 siunn7 beh thak8-tsu; tsit8 jit8 tsiah8-pa2  si3-kue3 khu3, kah tsiah oo-kau2 tshah-tshah ju5."
        ],
        [
          "不京外頭人能廣，無共父母顧面方；不時去尋烏狗黨，不京奉笑無正宗。",
          "M7 kiann gua7-thau5 lang5 e7 kong2, bo5 ka7 pe7-bu2 koo3 bin7-hong; put-si5 khi3 tshe7 oo-kau2 tong2, m7 kiann hong5 tshio3 bo5 tsing3-tsong."
        ],
        [
          "子汝着聽父母嘴，不通走去亂亂飛；汝若奉笑不四鬼，那嫁無尫着克開。",
          "Kiann2 li2 tioh8 thiann pe7-bu2 tshui3, m7-thang tsau2 khi3 luan7-luan7 hui; li2 na7 hong5 tshio3 put-su3-kui2, na7 ke3 bo5 ang tioh8 khik-khui."
        ],
        [
          "烏貓奉罵成受氣，氣甲強卜咬嘴舌；卜買麵線吊豆死，無着來去跳乾埤。",
          "Oo-niau hong5 ma7 tsiann5 siu7-khi3, khi3 kah kiong5 beh ka7 tshui3-tsih8; beh bue2 mi7-suann3 tiau3-tau7 si2, bo5 tioh8 lai5-khi3 thiau3 ta-pi."
        ],
        [
          "烏貓連連一禮拜，偷走未得通出來；一日偷走四五罷，治雇卜走人就知。",
          "Oo-niau lian5-lian5 tsit8 le2-pai3, thau-tsau2 bue7 tit thang tshut--lai5; tsit8 jit8 thau-tsau2 si3-goo7 pai2, tih koo3 beh tsau2 lang5 tsiu7 tsai."
        ],
        [
          "房間阿媽治塊顧，廰裡許个因阿姑；因下小妹顧巷路，前落全部是查埔。",
          "Pang5-king a-ma2 ti7 teh koo3, thiann--nih8 hit e5 in a-koo; in e5 sio2-be7 koo3 hang7-loo7, tsing5-loh8 tsuan5-poo7 si7 tsa-poo."
        ],
        [
          "烏貓老母顧後尾，手裡又閣迎雞吹；呌伊不通伊強卜，貢這乎伊忙忙柵。",
          "Oo-niau lau7-bu2 koo3 au7-be2, tshiu2--nih8 iu7-koh gia5 kue-tshe5; kio3 i m7-thang i kiong5 beh, kong3 tsit hoo7 i bang5-bang5 seh8."
        ],
        [
          "烏貓卜走尋無隙，塊顧又閣者多人；今去害着烏狗樣，戶伊來等者多工。",
          "Oo-niau beh tsau2 tshe7 bo5 phang7, teh koo3 iu7-koh tsiah tsue7 lang5; tann khi3 hai7 tioh8 oo-kau2 sang3, hoo7 i lai5 tan2 tsiah tsue7 kang."
        ],
        [
          "烏貓許暗上厝頂，[門@丨][門@丨]盤過隔壁間；老父看着成僥倖，化賊隔壁出壯丁。",
          "Oo-niau hit am3 siong7 tshu3-ting2, tu2-tu2 puann5 ke3 keh-piah king; lau7-pe7 khuann3 tioh8 tsiann5 hiau-hing7, huah tshat8 keh-piah tshut tsong3-ting."
        ],
        [
          "壯丁卜去呌警察，大人相邦助掠賊；祥細皆看都相識，隔壁化甲者出力。",
          "Tsong3-ting beh khi3 kio3 king2-tshat8, tai7-jin5 sann-pang tsoo7 liah8-tshat8; siong5-se3 kai5 khuann3 to sio-bat, keh-piah huah kah tsiah tshut-lat8."
        ],
        [
          "有影一回上加再，好的無請警官來；卜掠掠無咱着害，咱着煞戶警官西。",
          "U7-iann2 tsit8 hue5 siong7 ka-tsai3, ho2-tit bo5 tshiann2 king2-kuann lai5; beh liah8 liah8 bo5 lan2 tioh8 hai7, lan2 tioh8 suah hoo7 king2-kuann sai."
        ],
        [
          "烏貓厝頂想見小，五路牙人伏朝朝；拔落貢着脚後蹺，倒治深井直寮寮。",
          "Oo-niau tshu3-ting2 siunn7 kian3-siau3, ngoo2-loo7 ge5 lang5 hok8 tiau5-tiau5; puah8-loh8 kong3 tioh8 kha au7-khiau, to2 ti7 tshim-tsinn2 tit8 liau5-liau5."
        ],
        [
          "烏貓扒起着謹走，險甲因母相蛤頭；走去米治遮風後，大腿一空血那流。",
          "Oo-niau peh khi2 tioh8 kin2 tsau2, hiam2 kah in bu2 sann khap8-thau5; tsau2 khi3 bih ti7 tsia-hong au7, tua7-thui2 tsit8 khang huih na2 lau5."
        ],
        [
          "因母問人看省貨，我都生這狼狽胚；今恁大家請來坐，一欵查某上笑科。",
          "In bu2 mng7 lang5 khuann3 siann2-he3, gua2 to sinn tsit long5-pue7 phe; tann lin2 tai7-ke tshiann2 lai5 tsue7, tsit khuan2 tsa-boo2 siong7 tshio3-khe."
        ],
        [
          "烏貓那想那見少，若無偷走恨未消；今是体面無了了，今夜半冥者弄寮。",
          "Oo-niau na2 siunn7 na2 kian3-siau3, na7 bo5 thau-tsau2 hun7 bue7 siau; tann si7 the2-bian7 bo5 liau2-liau2, tann ia7 puann3-mi5 tsiah lang3-liau5."
        ],
        [
          "因父者塊罵因子，正實着去四處行；不京外口人知影，打呆恁父的名聲。",
          "In pe7 tsiah teh ma7 in kiann2, tsiann3-sit8 tioh8 khi3 si3-kue3 kiann5; m7 kiann gua7-khau2 lang5 tsai-iann2, phah-phainn2 lin2-pe7 e5 mia5-siann."
        ],
        [
          "一辨查某全無想，亦敢甲人做姿娘；戶人算斤十六兩，七桃總無者熱場。",
          "Tsit-pan7 tsa-boo2 tsuan5 bo5 siunn7, iah8 kann2 kah lang5 tsue3 tsu-niu5; hoo7 lang5 sng3 kun tsap8-lak8 niu2, tshit-tho5 tsong2 bo5 tsiah jiat8-tiunn5."
        ],
        [
          "烏貓彼暗三点半，籬笆今咱謹偷盤；一存無人治塊看，內面睡甲當塊岸。",
          "Oo-niau hit am3 sann tiam2 puann3, li5-pa tann lan2 kin2 thau puann5; tsit-tsun7 bo5 lang5 ti7 teh khuann3, lai7-bin7 khun3 kah tng teh huannh8."
        ],
        [
          "貓是本當賢扒壁，看人卜去都位力；一隻烏貓閣大隻，伊閣算是大隻額。",
          "Niau si7 pun2 tng gau5 peh-piah, khuann3 lang5 beh khi3 to2-ui7 liah8; tsit tsiah oo-niau koh tua7-tsiah, i koh sng3 si7 tua7-tsiah giah8."
        ],
        [
          "烏貓去雄走過手，走甲越頭無尾鰍；尋無烏狗着夭壽，不着走去滿街遊。",
          "Oo-niau khi2-hiong5 tsau2 ke3-tshiu2, tsau2 kah uat8-thau5 bo5 be2-liu; tshe7 bo5 oo-kau2 tioh8 iau2-siu7, m7 tioh8 tsau2 khi3 mua2-ke iu5."
        ],
        [
          "講甲烏狗成苦疼，連連去等七八工；不時來顧一條巷，七冥八日等無人。",
          "Kong2 kah oo-kau2 tsiann5 khoo2-thang3, lian5-lian5 khi3 tan2 tshit peh kang; put-si5 lai5 koo3 tsit tiau5 hang7, tshit mi5 peh jit8 tan2 bo5 lang5."
        ],
        [
          "烏狗不去巷仔口，切心卜甲伊絕交；走去大街四處走，去甲烏貓相恰頭。",
          "Oo-kau2 m7 khi3 hang7-a2-khau2, tsheh-sim beh kah i tsuat8-kau; tsau2 khi3 tua7-ke si3-kue3 tsau2, khi3 kah oo-niau sann khap8-thau5."
        ],
        [
          "烏貓看着者皆呌，烏狗行路双手搖；烏狗聴着者大笑，今日當汝能得着。",
          "Oo-niau khuann3 tioh8 tsiah kai5 kio3, oo-kau2 kiann5-loo7 siang-tshiu2 io5; oo-kau2 thiann tioh8 tsiah tua7-tshio3, kim-jit8 tng li2 e7-tit tioh8."
        ],
        [
          "烏貓就呌烏狗哥，去巷仔口尋我無；我的代志講清楚，聴着心肝汝着糟。",
          "Oo-niau tsiu7 kio3 oo-kau2 ko, khi3 hang7-a2 khau2 tshe7 gua2 bo5; gua2 e5 tai7-tsi3 kong2 tshing-tsho2, thiann tioh8 sim-kuann li2 tioh8 tso."
        ],
        [
          "汝未外口治塊等，阮的父母雇真按；查某着我上血漢，透冥偷走二三層。",
          "Li2 be7 gua7-khau2 ti7 teh tan2, gun2 e5 pe7-bu2 koo3 tsin an5; tsa-boo2 tioh8 gua2 siong7 hiat-han3, thau3-mi5 thau-tsau2 nng7 sann tsan5."
        ],
        [
          "力着講卜共我打，透暗我閣盤籬笆；三点走出亦早早，講卜貢斷我後脚。",
          "Liah8 tioh8 kong2 beh ka7 gua2 phah, thau3-am3 gua2 koh puann5 li5-pa; sann tiam2 tsau2 tshut iah8 tsa2-tsa2, kong2 beh kong3-tng7 gua2 au7-kha."
        ],
        [
          "烏狗就呌烏貓汝，心肝敢有思偏私；汝甲別人四處去，不可笑我大耳豬。",
          "Oo-kau2 tsiu7 kio3 oo-niau lu2, sim-kuann kam2 u7 siong7 phian-su; li2 kah pat8-lang5 si3-kue3 khu3, put-kho2 tshio3 gua2 tua7-hinn7 tu."
        ],
        [
          "烏貓聽着罵烏狗，不京鬼能鄭咽喉；呌人治塊脚瘡後，我那有通出外頭。",
          "Oo-niau thiann tioh8 ma7 oo-kau2, m7 kiann kui2 e7 tinn7 ian-au5; kio3 lang5 ti7 teh kha-tshng au7, gua2 nah u7-thang tshut gua7-thau5."
        ],
        [
          "聽汝治廣做四正，有影作甲者正宮；加廣今是無路用，汝今卜出幾點鐘。",
          "Thiann li2 tih kong2 tsue3 su3-tsing3, u7-iann2 tsue3 kah tsiah tsing3-king; ke-kong2 tann si7 bo5 loo7-ing7, li2 tann beh tshut kui2 tiam2-tsing."
        ],
        [
          "烏貓呌廣着打算，出來時間無外長；無汝娶我來去勸，我若返去無出門。",
          "Oo-niau kio3 kong2 tioh8 phah-sng3, tshut--lai5 si5-kan bo5 gua7 tng5; bo5 li2 tshua7 gua2 lai5-khi3 khng3, gua2 na7 tng2--khi3 bo5 tshut-mng5."
        ],
        [
          "娶汝來寄阮姨母，恰早好額份股株；了甲賣田甲賣厝，永能金器歸身軀。",
          "Tshua7 li2 lai5 kia3 gun2 i5-bu2, khah-tsa2 ho2-giah8 hun7 koo2-tu; liau2 kah bue7 tshan5 kah bue7 tshu3, ing2 e7 kim-khi3 kui sing-khu."
        ],
        [
          "烏貓烏狗娶去毝，烏狗謹去呌媒人；去廣親成若愿放，加歌戶汝行路工。",
          "Oo-niau oo-kau2 tshua7 khi3 tshang3, oo-kau2 kin2 khi3 kio3 hm5-lang5; khi3 kong2 tshin-tsiann5 na7 guan7 pang3, ke kua2 hoo7 li2 kiann5-loo7-kang."
        ],
        [
          "媒人有錢成打柄，雨傘翁的做伊行；廣成汝着謹送定，我廣十个九个成。",
          "Hm5-lang5 u7 tsinn5 tsiann5 phah-piann3, hoo7-suann3 ong leh tsue3 i kiann5; kong2 tsiann5 li2 tioh8 kin2 sang3-tiann7, gua2 kong2 tsap8 e5 kau2 e5 tsiann5."
        ],
        [
          "趕緊一時就來到，媒人來到烏貓兜；講着因父付付哮，因的老母着恰賢。",
          "Kuann2-kin2 tsit8-si5 tsiu7 lai5-kau3, hm5-lang5 lai5-kau3 oo-niau tau; kong2 tioh8 in pe7 hu3-hu3-hau2, in e5 lau7-bu2 tioh8 khah gau5."
        ],
        [
          "就呌媒人邊仔講，阮的老尫真土公；子兒嫁娶都無戇，緊去皆廣恰相當。",
          "Tsiu7 kio3 hm5-lang5 pinn-a2 kong2, gun2 e5 lau7-ang tsin thoo2-kong; kiann2-ji5 ke3-tshua7 to bo5 gong7, kin2 khi3 kai5 kong2 khah siong-tong,"
        ],
        [
          "媒人聽着帶塊笑，聘金講的總恰着；看是愛加也愛少，嫁出不比戶咱招。",
          "Hm5-lang5 thiann tioh8 tua3 teh tshio3, phing3-kim kong2 leh tsong2 khah tioh8; khuann3 si7 ai3 ke ia7 ai3 tsio2, ke3 tshut put-pi2 hoo7 lan2 tsio."
        ],
        [
          "十六七歲下查某，聘金卜伊八百圓，盤担着打二百五，若無伊是不免摸。",
          "Tsap8 lak8-tshit he3 e5 tsa-boo2, phing3-kim beh i peh pah khoo; puann5-tann3 tioh8 tann2 nng7-pah-goo7, na7 bo5 i si7 m7-bian2 moo."
        ],
        [
          "媒人返來見烏狗，一殘親事袂合頭；千○五那食能到，烏貓即通娶恁兜。",
          "Hm5-lang5 tng2--lai5 kinn3 oo-kau2, tsit tsan5 tshin-su7 bue7 hah8-thau5; tshing khong3 goo7 na7 tsiah8 e7 kau3, oo-niau tsiah thang tshua7 lin2 tau."
        ],
        [
          "烏狗驚這退三步，娶起算去千外圓；家火專專來娶某，三當不着免孝孤。",
          "Oo-kau2 kiann tsit thue3 sann poo7, tshua7 khi2 sng3 khi3 tshing gua7 khoo; ke-he2 tsuan-tsuan lai5 tshua7-boo2, sann-tng3 m7-tioh8 bian2 hau3-koo."
        ],
        [
          "烏貓阮無錢通買，千外我是無塊提；聘金一困者年多，敢是無緣通交賠。",
          "Oo-niau gun2 bo5 tsinn5 thang bue2, tshing gua7 gua2 si7 bo5-te3 thueh8; phing3-kim tsit8-khun3 tsiah-nih8 tsue7, kam2 si7 bo5 ian5 thang kau-pue5."
        ],
        [
          "烏狗廣着不皆娶，烏貓能死甲能活；頂罷仙公去咒誓，不驚死塊戶犬拖。",
          "Oo-kau2 kong2 tioh8 m7 kai5 tshua7, oo-niau e7-si2 kah e7 uah8; ting2-pai2 Sian-kong khi3 tsiu3-tsua7, m7 kiann si2 teh hoo7 kau2 thua."
        ],
        [
          "烏狗聽着應伊好，我來提看有亦無；阮厝家火春千草，家具賣賣差不多。",
          "Oo-kau2 thiann tioh8 in3 i ho2, gua2 lai5 thueh8 khuann3 u7 iah bo5; gun2 tshu3 ke-he2 tshun tshing-tsho2, ka-ku7 bue7-bue7 tsha-put-to."
        ],
        [
          "烏狗一去二三工，僥倖烏貓尋無人；因為是去提錢項，僥倖閣去抄無空。",
          "Oo-kau2 tsit8-khi3 nng7 sann kang, hiau-hing7 oo-niau tshe7 bo5 lang5; in-ui7 si7 khi3 thueh8 tsinn5-hang7, hiau-hing7 koh khi3 tshau bo5 khang."
        ],
        [
          "烏狗皆己變無輦，步賓一个烏狗先；銀是歸千無塊變，二蕊目周言言言。",
          "Oo-kau2 kai-ki7 pinn3 bo5-lian2, poo7-pin5 tsit8 e5 oo-kau2 sian; gun5 si7 kui tshing bo5-te3 pian3, nng7 lui2 bak8-tsiu gian7-gian7-gian7."
        ],
        [
          "借來借去七百五，亦閣不足四百圓；烏貓散赤的查某，亦無私脚罩奄糊。",
          "Tsioh lai5 tsioh khi3 tshit-pah-goo7, iah8-koh put-tsiok si3-pah khoo; oo-niau san3-tshiah e5 tsa-boo2, iah-bo5 sai-khia tau3 am-hoo7."
        ],
        [
          "烏貓起先真富貴，身邊私脚歸大堆；出門烏貓開所費，一滿欠用知克開。",
          "Oo-niau khi2-sing tsin hu3-kui3, sin-pinn sai-khia kui tua7-tui, tshut-mng5 oo-niau khai soo2-hui3, tsit-mua2 khiam3-ing7 tsai khik-khui."
        ],
        [
          "借這無錢坐對看，烏狗治看烏貓官；今借無錢卜咹盞，來賣後面喜分山。",
          "Tsioh tsit bo5 tsinn5 tsue7 tui3-khuann3, oo-kau2 tih khuann3 oo-niau kuann; tann tsioh bo5 tsinn5 beh an3-tsuann2, lai5 bue7 au7-bin7 hit hun7 suann."
        ],
        [
          "烏貓因厝迫真謹，卜去官廰稟大人；卜對官廳去入稟，拐友查某事是真。",
          "Oo-niau in tshu3 pik tsin kin2, beh khi3 kuann-thiann pin2 tai7-jin5; beh tui3 kuann-thiann khi3 jip8-pin2, kuai2-iu2 tsa-boo2 su7 si7 tsin."
        ],
        [
          "烏貓因厝雄壁壁，差人卜來共伊力；愛治阮貓伊一隻，聘金着去借到額。",
          "Oo-niau in tshu3 hiong5-piah-piah, tshe lang5 beh lai5 ka7 i liah8, ai3 tih8 gun2 niau i tsit8 tsiah, phing3-kim tioh8 khi3 tsioh kau3-giah8."
        ],
        [
          "烏貓知影呌烏狗，今我着來返阮兜；聘金若甲瓊無到，阮厝能來前後包。",
          "Oo-niau tsai-iann2 kio3 oo-kau2, tann gua2 tioh8 lai5 tng2 gun2 tau; phing3-kim na7 kah khing5 bo5 kau3, gun2 tshu3 e7 lai5 tsing5-au7 pau."
        ],
        [
          "烏狗聴着足成苦，可借亦欠四百圓；我都足成無法度，現時錢真奧股謀。",
          "Oo-kau2 thiann tioh8 tsiok-tsiann5 khoo2, kho2-sioh iah8 khiam3 si3-pah khoo; gua2 to tsiok-tsiann5 bo5 huat-too7, hian7-si5 tsinn5 tsin oh koo2-boo5."
        ],
        [
          "烏貓聴着袂曉應，哭甲目屎什什珍；返來得恰來自盡，呆命不留我一身。",
          "Oo-niau thiann tioh8 bue7-hiau2 in3, khau3 kah bak8-sai2 tsap8-tsap8 tin; tng2--lai5 tik-khak lai5 tsu7-tsin7, phainn2-mia7 m7 lau5 gua2 tsit8-sin."
        ],
        [
          "烏狗聽着呌不通，恁厝也有是大人；放索是大罪卦重，十七八歲未嫁尫。",
          "Oo-kau2 thiann tioh8 kio3 m7-thang, lin2 tshu3 ia7 u7 si7-toa7-lang5; pang3-sak si7-tua7 tsue7-kua3 tang7, tsap8 tshit peh he3 be7 ke3-ang."
        ],
        [
          "烏貓聽着應烏狗，返去歸家亂抄抄；我是栓辨卜吊豆，烏狗卜跳大橋頭。",
          "Oo-niau thiann tioh8 in3 oo-kau2, tng2--khi3 kui-ke luan7-tshau-tshau; gua2 si7 tshun5-pan7 beh tiau3-tau7, oo-kau2 beh thiau3 tua7-kio5 thau5."
        ],
        [
          "烏貓故然做伊返，是大不戶伊入門；厝邊隔壁走來勸，烏貓吊死房中央。",
          "Oo-niau koo2-jian5 tsue3 i tng2, si7-tua7 m7 hoo7 i jip8-mng5; tshu3-pinn keh-piah tsau2 lai5 khng3, oo-niau tiau3-si2 pang5 tiong-ng."
        ],
        [
          "隔日通街罕透透，烏貓吊豆死因兜；烏狗知烏貓吊豆，烏狗去跳大橋頭。",
          "Keh-jit8 thong kue han2 thau3-thau3, oo-niau tiau3-tau7 si2 in tau; oo-kau2 tsai oo-niau tiau3-tau7, oo-kau2 khi3 thiau3 tua7-kio5 thau5."
        ],
        [
          "烏狗跳治第三凍，帶治水底打乒乓；許欵的人第一戇，開伊一命見閻王。",
          "Oo-kau2 thiau3 ti7 te7 sann tong3, tua3 ti7 tsui2-tue2 phah phin-phong2; hit khuan2 e5 lang5 te7-it gong7, khui i tsmia7 kinn3 Giam5-ong5."
        ],
        [
          "烏貓許暗去吊豆，烏狗去跳大橋頭；五路的人通來到，卜看烏貓治因兜。",
          "Oo-niau hit am3 khi3 tiau3-tau7, oo-kau2 khi3 thiau3 tua7-kio5 thau5; ngoo2-loo7 e5 lang5 thong lai5-kau3, beh khuann3 oo-niau ti7 in tau."
        ],
        [
          "正人大家者塊笑，烏狗一欵上不着；一條生命者不惜，無彩小漢父母腰。",
          "Tsing3-lang5 tai7-ke tsiah teh tshio3, oo-kau2 tsit khuan2 siong7 m7-tioh8; tsit8 tiau5 sinn3-mia7 tsiah m7 sioh, bo5-tshai2 sue3-han3 pe7-bu2 io."
        ]
      ],
      "篇名": "烏貓扒壁新歌"
    }
  ]
}
