{
  "作者": "宋文和",
  "出版年": "1933",
  "出版者": "玉珍漢書部",
  "文類": "歌仔冊",
  "書名": "勸世青年了改自由戀愛歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "朋友兄弟竪恰瓦，來听這本戀愛歌；玉珍呌我做來煞，專是笑科無虛花。",
          "Ping5-iu2 hiann-ti7 khia7 khahua2, lai5 thianntsit pun2 luan5-ai3 kua; Giok8-tin kio3 gua2tsue3lai5 sua3,tsuan si7tshio3-khe bo5 hi-hua."
        ],
        [
          "恰早廣能病相思，近來無照古早時；戀愛發生个代志，是對西洋來起枝。",
          "Khah-tsa2 kong2 e7 pinn7 siunn-si, kin7-lai5 bo5tsiau3 koo2-tsa2 si5; luan5-ai3 huat-singe5 tai7-tsi3, si7 tui3 Se-iunn5 lai5 khi2-ki."
        ],
        [
          "近來希望看寫真，心肝想甲真註神；行到戲台个內面，西洋跳舞真維新。",
          "Kin7-lai5 hi-bang7 khuann3 sia2-tsin, sim-kuannsiunn7 kahtsintsu3-sin5; kiann5 kau3 hi3-tai5 e5 lai7-bin7, Se-iunn5 thiau3-bu2tsin ui5-sin."
        ],
        [
          "近來維新看影戲，頭出寫真真希奇；專做西洋个代志，看着愛情心微微。",
          "Kin7-lai5 ui5-sin khuann3 iann2-hi3, thau5-tshut sia2-tsintsinhi-ki5;tsuantsue3Se-iunn5 e5 tai7-tsi3, khuann3tioh8 ai3-tsing5 sim bi5-bi5."
        ],
        [
          "頭腦那是生恰下，看着心肝被伊迷；近來維新个時世，頭腦暫暫愛增加。",
          "Thau5-nau2na7 si7senn khah ke7, khuann3tioh8 sim-kuann pi7 i be5; kin7-lai5 ui5-sin e5 si5-se3, thau5-nau2tsiam7-tsiam7ai3tsing-ke."
        ],
        [
          "做人那是無開花，心肝想甲牙砂砂；萬項咱着愛看破，查某可比相似花。",
          "Tsue3-lang5na7 si7bo5khai-hua3, sim-kuann siunn7 kah ge5-sua-sua; ban7-hang7 lan2 tioh8 ai3 khuann3-phua3,tsa-boo2 kho2-pi2 siong-su7 hua."
        ],
        [
          "花那塊開人人愛，花那塊謝無人來；列位斟酌想看覓，打算免廣恁罵知。",
          "Huena2 teh khui lang5-lang5 ai3, huena2 teh sia7 bo5 lang5 lai5; liat8-ui7tsim-tsiok siunn7 khuann3-mai7, phah-sng3 bian2 kong2 lin2 ma7tsai."
        ],
        [
          "花草不通看箱重，咱來世間出世人；萬項愛着能知棕，不是可比蚊仔虫。",
          "Hue-tshau2 m7-thang khuann3 siunn tang7, lan2 lai5se3-kantshut-si3 lang5; ban7-hang7 ai3 tioh8 e7tsai-tsang2, m7 si7 kho2-pi2 bang2-a2-thang5."
        ],
        [
          "為情來死上界操，性命煞來恰打無；父母生子个个好，害伊養子無功勞。",
          "Ui7tsing5 lai5 si2 siong7-kai3tsho3, senn3-mia7 sua3 lai5 khah phah-bo5; pe7-bu2 senn kiann2 ko5-ko5 ho2, hai7 i iunn2 kiann2 bo5 kong-lo5."
        ],
        [
          "這條理氣咱着認，查某不通相力親；着想世間人要謹，不通為花來損身。",
          "Tsittiau5 li2-khi3 lan2 tioh8 jin7,tsa-boo2 m7-thang siunnliah8tshin; tioh8 siunn7se3-kanlang5 iau3-kin2, m7-thang ui7 huelai5 sun2-sin."
        ],
        [
          "為着花草來無命，流傳世間歹名聲，有个富家人个子，這條死路那着行。",
          "Ui7tioh8 hue-tshau2 lai5 bo5 mia7, liu5-thuan5se3-kanphainn2 mia5-siann; u7-e5 hu3-ka lang5 e5 kiann2,tsit tiau5 si2-loo7 nah tioh8 kiann5."
        ],
        [
          "勸人第一着學好，只條死路不通學，卜愛仙女着恰奧，卜愛查某免京無。",
          "Khng3 lang5 te7-it tioh8 oh8 ho2,tsit tiau5 si2-loo7 m7-thang oh8; beh ai3 sian-li2 tioh8 khah oh, beh ai3tsa-boo2 bian2 kiann bo5."
        ],
        [
          "朋友大家想按盞，不通卜學八卦山，是我目周所有看，親像只欵界無盤。",
          "Ping5-iu2 tai7-ke siunn7 an3-tsuann2, m7-thang beh oh8 Pat-kua3-suann; si7 gua2 bak8-tsiu soo2 u7 khuann3,tshin-tshiunn7tsitkhuan2 kai3 bo5-puann5."
        ],
        [
          "彰化昭和七年間，十月廿四此一層，五路个人昭昭罕，台灣新聞亦有刊。",
          "Tsiong-hua3Tsiau-ho5tshit ni5 kan,tsap8-geh8 jiap-si3tshu2tsit8tsan5; ngoo2-loo7 e5 lang5tsiau5-tsiau5 han2, Tai5-uan5 sin-bun5 iah8u7 khan."
        ],
        [
          "列位有看新聞報，知影我廣朗有和，編歌我廣有清楚，通乎列位念迌。",
          "Liat8-ui7 u7 khuann3 sin-bun5 po3,tsai-iann2 gua2 kong2 long2 u7 ho5; pian-kuagua2 kong2 u7tshing-tsho2, thang hoo7 liat8-ui7 liam7thit-tho5."
        ],
        [
          "無看新聞不知影，我即編歌念恁听，八卦山頂个事件，我編無姓甲無名",
          "Bo5 khuann3sin-bun5 m7tsai-iann2, gua2tsiah pian-kualiam7 lin2 thiann; Pat-kua3-suann ting2 e5 su7-kiann7, gua2 pian bo5 senn3 kah bo5 mia5"
        ],
        [
          "臺灣發生真多擺，我今廣起恁着知，學校無教這號代，戀愛西洋飛過來。",
          "Tai5-uan5 huat-singtsintse7 pai2, gua2 tann kong2 khi2 lin2 tioh8tsai; hak8-hau7 bo5ka3tsit-ho7 tai7, luan5-ai3 Se-iunn5 pue--kue3-lai5."
        ],
        [
          "臺灣傳染戀愛性，全部染着青年丁，做人咱着顧心性，不通學伊無正經。",
          "Tai5-uan5thuan5-jiam2luan5-ai3 sing3,tsuan5-poo7 jiam2tioh8tshing-lian5 ting;tsue3-lang5 lan2 tioh8 koo3 sim-sing3, m7-thang oh8 i bo5tsing3-king."
        ],
        [
          "做人父母着謹慎，戀愛發生各地面，傳染實在真成緊，染着專是青年陣。",
          "Tsue3lang5 pe7-bu2 tioh8 kin2-sin7, luan5-ai3 huat-singkok te7-bin7;thuan5-jiam2sit8-tsai7tsin-tsiann5 kin2, jiam2tioh8tsuan si7tshing-lian5 tin7."
        ],
        [
          "做人是大着注意，現有維新文明時，新舊着用即合理，專用舊色不合時。",
          "Tsue3 lang5 si7-tua7 tioh8 tsu3-i3, hian7-iu2 ui5-sin bun5-bing5 si5; sin-ku7 tioh8 ing7 tsiah hap8-li2, tsuan ing7 ku7-sik m7 hah8-si5."
        ],
        [
          "那有校生查某子，恁來竪者斟酌听，听我塊講是有影，比听勸善也恰營。",
          "Na7 u7 hau7-senn tsa-boo2-kiann2, lin2 lai5 khia7 tsia tsim-tsiok thiann; thiann gua2 teh kong2 si7 u7-iann2, pi2 thiann khuan3-sian7 ia7 khah iann5."
        ],
        [
          "情死金錢个問題，亦有父母个關係，文明仲毒是時世，有看寫真真多个。",
          "Tsing5-si2 kim-tsinn5 e5 bun7-te5, iah8 u7 pe7-bu2 e5 kuan-he7; bun5-bing5 tiong3-tok8 si7 si5-se3, u7 khuann3 sia2-tsin tsin tse7 e5."
        ],
        [
          "四色三合即能死，我有看着即知機，勸恁大家着細利，染着實在真呆醫。",
          "Su3-sik sann-kap tsiah e7 si2, gua2 u7 khuann3 tioh8 tsiah tsai-ki; khng3 lin2 tai7-ke tioh8 sue3-ji7, jiam2 tioh8 sit8-tsai7 tsin phainn2 i."
        ],
        [
          "昭和七年一層代，為戀去死人人知，我無廣名有地界，中等學校出業來。",
          "Tsiau-ho5 tshit ni5 tsit tsan5 tai7, ui7 luan5 khi3 si2 lang5-lang5 tsai; gua2 bo5 kong2 mia5 u7 te7-kai3, tiong-ting2 hak8-hau7 tshut-giap8 lai5."
        ],
        [
          "出業後來無代志，甲人合股賣電池，為着風流來起致，愛着烟花个妓女。",
          "Tshut-giap8 au7-lai5 bo5 tai7-tsi3, kah lang5 hap8-koo2 be7 tian7-ti5; ui7 tioh8 hong-liu5 lai5 khi2-ti3, ai3 tioh8 ian-hua e5 ki-li2."
        ],
        [
          "双人做火真歡喜，相好不甘折分離，查埔也着賣電器，查某也着做藝妓。",
          "Siang-lang5 tsue3-hue2 tsin huann-hi2, siong-ho2 m7-kam thiah hun-li5; tsa-poo ia7 tioh8 be7 tian7-khi3, tsa-boo2 ia7 tioh8 tsue3 ge7-ki."
        ],
        [
          "查埔實在真聰明，查某藝術真才情，双人配合有齊整，親像張生配鑾英。",
          "Tsa-poo sit8-tsai7 tsin tshong-bing5, tsa-boo2 ge7-sut8 tsin tsai5-tsing5, siang-lang5 phue3-hap8 u7 tsoe5-tsing2, tshin-tshiunn7 Tiunn-sing phue3 Luan5-ing."
        ],
        [
          "查埔查某个心性，良必真好个愛情，未得結局真僥倖，双人泪滓流不停。",
          "Tsa-poo tsa-boo2 e5 sim-sing3, liong7-pit tsin ho2 e5 ai3-tsing5; be7-tit kiat-kiok8 tsin hiau-hing7, siang-lang5 bak8-sai2 lau5 put-ting5."
        ],
        [
          "汝今愛我我愛汝，家內父母也知枝，每夜私約外頭去，代志做甲糕糕纏。",
          "Li2 tann ai3 gua2 gua2 ai3 li2, ka-lai7 pe7-bu2 ia7 tsai-ki; mui2 ia7 su-iok gua7-thau5 khi3, tai7-tsi3 tsue3 kah ko5-ko5-tinn5."
        ],
        [
          "老葱知影塊受氣，就罵伊子不趁錢，一着緣投隨在汝，三千提來隨在伊。",
          "Lau7-tshang tsai-iann2 teh siu7-khi3, tsiu7 ma7 i kiann2 m7 than3-tsinn5; it tioh8 ian5-tau5 sui5-tsai7 li2, sann tshing thueh8--lai5 sui5-tsai7 i."
        ],
        [
          "查某听着治塊哭，權利老葱个手頭，知影查埔做未到，金錢問題做對頭。",
          "Tsa-boo2 thiann tioh8 ti7 teh khau3, kuan5-li7 lau7-tshang e5 tshiu2-thau5; tsai-iann2 tsa-poo tsue3 bue7 kau3, kim-tsinn5 bun7-te5 tsue3 tui3-thau5."
        ],
        [
          "双人戀愛五月外，親像海鮫無字絕，鉄轎來扛都未煞，愛情心火難得花。",
          "Siang-lang5 luan5-ai3 goo7 geh8 gua7, tshin-tshiunn7 hai2-ka bo5 ji7-tsuah8, thih-kio5 lai5 kng to bue7 suah, ai3-tsing5 sim-hue2 lan5-tit hua."
        ],
        [
          "老葱想卜過所在，車邦未付即返來，查某通知查埔知，看汝心肝怎主裁。",
          "Lau7-tshang siunn7 beh kue3 soo2-tsai7, tshia-pang bue7 hu3 tsiah tng2--lai5; tsa-boo2 thong-ti tsa-poo tsai, khuann3 li2 sim-kuann tsuann2 tsu2-tshai5."
        ],
        [
          "愛情愈好事愈多，代志做甲花個個，專做瞞父甲騙母，未得自由心成遭。",
          "Ai3-tsing5 ju2 ho2 su7 ju2 to, tai7-tsi3 tsue3 kah hue-ko5-ko5; tsuan tsue3 mua5-pe7 kah phian3 bo2, bue7-tit tsu7-iu5 sim tsiann5 tso."
        ],
        [
          "查某本是烟花女，查埔本是富戶兒，男家卜[毛^火]人家女，女家卜嫁恰多錢。",
          "Tsa-boo2 pun2 si7 ian-hua li2, tsa-poo pun2 si7 hu3-hoo7 ji5; lam5-ka beh tshua7 jin5-ke li2, lu2-ka beh ke3 khah tse7 tsinn5."
        ],
        [
          "查埔有廣卜皆[毛^火]，老葱開嘴三千外，參詳千五不看破，二條性命即未活。",
          "Tsa-poo u7 kong2 beh kai5 tshua7, lau7-tshang khui-tshui3 sann-tshing gua7; tsham-siong5 tshing goo7 m7 khuann3-phua3, nng7 tiau5 senn3-mia7 tsiah bue7 uah8."
        ],
        [
          "卜嫁開嘴三四千，參詳千五不讚成，實在老葱做僥倖，自殺代志即能成。",
          "Beh kue3 khui-tshui3 sann-si3 tshing, tsham-siong5 tshing-goo7 m7 tsan3-sing5; sit8-tsai7 lau7-tshang tsue3 hiau-hing7, tsu7-sat tai7-tsi3 tsiah e7 tsiann5."
        ],
        [
          "卜去散步行做陣，双人[毛^火]去翕寫真，後來通做記念品，去翕一組圓半銀。",
          "Beh khi3 san3-poo7 kiann5 tsue3-tin7, siang-lang5 tshua7 khi3 hip sia2-tsin; au7-lai5 thang tsue3 ki3-liam7-phin2, khi3 hip tsit8 tsoo khoo-puann3 gin5."
        ],
        [
          "双人參詳治卜死，家內父母不知枝，十月廿四个早起，三点外鐘無人宜。",
          "Siang-lang5 tsham-siong5 tih-beh si2, ka-lai7 pe7-bu2 m7 tsai-ki; tsap8-geh8 jiap-si3 e5 tsa2-khi2, sann tiam2 gua7 tsing bo5 lang5 gi5."
        ],
        [
          "準備毒藥就起行，君來牽娘娘牽兄，金錢問題个事件，來去天國做陣行。",
          "Tsun2-pi7 tok8-ioh8 tsiu7 khi2-kiann5, kun lai5 khan niu5 niu5 khan hiann, kim-tsinn5 bun7-te5 e5 su7-kiann7, lai5-khi3 thian-kok tsue3-tin7 kiann5."
        ],
        [
          "双人相牽上山去，怨嘆人生無了時，一時毒藥食落去，二條性命歸陰司。",
          "Siang-lang5 sio-khan tsiunn7-suann khi3, uan3-than3 jin5-sing bo5-liau2-si5; tsit8-si5 tok8-ioh8 tsiah8--loh8-khi3, nng7 tiau5 senn3-mia7 kui im-si."
        ],
        [
          "透早有人去扒山，看着烏烏煞畏寒，手鄭電光謹皆看，二人死在八卦山。",
          "Thau3-tsa2 u7 lang5 khi3 peh-suann, khuann3 tioh8 oo-oo sua3 ui3-kuann5; tshiu2 tinn7 tian7-kong kin2 kai5 khuann3, nng7 lang5 si2 tsai7 Pat-kua3-suann."
        ],
        [
          "一時心肝暴暴請，走去通知因家庭，恁子死在治山頂，因母听着呌僥倖。",
          "Tsit8-si5 sim-kuann phok8-phok8-tshing2, tsau2 khi3 thong-ti in ka-ting5; lin2 kiann2 si2 tsai7 ti7 suann-ting2, in bu2 thiann tioh8 kio3 hiau-hing7."
        ],
        [
          "得着消息淚哀哀，京動通街人尽知，人山人海去看覓，二人死屍作一排。",
          "Tit tioh8 siau-sit lui7 ai-ai, kiann-tong7 thong kue lang5 tsin7 tsai; jin5-san jin5-hai2 khi3 khuann3-mai7, nng7 lang5 si2-si tsue3 tsit8 pai5."
        ],
        [
          "有人走去報警察，去到隨時崁蜜蜜，卜軒能乎警察撻，壯丁塊顧真勞力。",
          "U7 lang5 tsau2 khi3 po3 king2-tshat, khi3 kau3 sui5-si5 kham3 bat8-bat8; beh hian e7 hoo7 king2-tshat that, tsong3-ting teh koo3 tsin loo2-lat8."
        ],
        [
          "因子死去治塊哭，目滓流落土腳兜；子兒卜死想無到，無想父母即年老。",
          "In kiann2 si2--khi3 ti7 teh khau3, bak8-sai2 lau5 loh8 thoo5-kha-tau; kiann2-ji5 beh si2 siunn7 bo5 kau3, bo5 siunn7 pe7-bu2 tsiah-nih8 lau7."
        ],
        [
          "小漢乎汝讀學校，望卜功名能出頭；為戀死去大不孝，父母功勞放水流。",
          "Sue3-han3 hoo7 li2 thak8 hak8-hau7, bang7 beh kong-bing5 e7 tshut-thau5; ui7 luan5 si2 khi3 tai7-put-hau3, pe7-bu2 kong-lo5 pang3-tsui2-lau5."
        ],
        [
          "小漢乎汝學藝旦，望卜大趁通快活；為情去死卜按盞，無彩養汝个心肝。",
          "Sue3-han3 hoo7 li2 oh8 ge7-tuann3, bang7 beh tua7-than3 thang khuann3-uah8; ui7 tsing5 khi3 si2 beh an3-tsuann2, bo5-tshai2 iunn2 li2 e5 sim-kuann."
        ],
        [
          "二人死屍收返來，因厝父母加作獅；青春去死苦憐代，一家大小淚哀哀。",
          "Nng7 lang5 si2-si siu--tng2-lai5, in tshu3 pe7-bu2 ka7 tsue3-sai; tshing-tshun khi3 si2 khoo2-lian5 tai7, tsit8-ke tua7-sue3 lui7 ai-ai."
        ],
        [
          "遺書內面有說明，出山午後四点鐘；棺柴二柩做一陣，尫某也無即年親。",
          "Ui5-su lai7-bin7 u7 seh-bing5, tshut-suann ngoo2-au7 si3 tiam2-tsing; kuann-tsha5 nng7 khu7 tsue3-tsit8-tin7, ang-boo2 ia7 bo5 tsiah-nih8 tshin."
        ],
        [
          "出山人馬昭珍動，未須嘉義迎城隍；街路有人治塊廣，一欵來死真不通。",
          "Tshut-suann jin5-ma2 tsiau5 tin2-tong7, bue7-su Ka-gi7 ngia5 Sing5-hong5; kue-loo7 u7 lang5 ti7 teh kong2, tsit khuan2 lai5 si2 tsin put-thong."
        ],
        [
          "未死以前治塊想，書信有寫七八張；死去風水葬怎樣，一墓双金君共娘。",
          "Bue7 si2 i2-tsing5 ti7 teh siunn7, su-sin3 u7 sia2 tshit pueh tiunn; si2--khi3 hong-sui2 tsong3 tsuann2-iunn7, tsit8 bong7 siang kim kun kang7 niu5."
        ],
        [
          "神主書信有交帶，呌伊男家皆服嗣；是年八節着皆拜，保庇男家大發財。",
          "Sin5-tsu2 su-sin3 u7 kau-tai3, kio3 i lam5-ka kai5 hok8-sai7; si7-ni5 peh-tsueh tioh8 kai5 pai3, po2-pi3 lam5-ka tua7 huat-tsai5."
        ],
        [
          "風水做好閣做獅，道士引魂[毛^火]返來；[毛^火]入男家塊服嗣，按靈兩主做一排。",
          "Hong-sui2 tsue3 ho2 koh tsue3-sai, to7-su7 in2-hun5 tshua7--tng2-lai5, tshua7 jip8 lam5-ka teh hok8-sai7, an-ling5 nng7 tsu2 tsue3 tsit8 pai5."
        ],
        [
          "未死人也不知影，死了二人即出名；臺灣全島人知影，為戀自殺人風名。",
          "Bue7 si2 lang5 ia7 m7 tsai-iann2, si2 liau2 nng7 lang5 tsiah tshut-mia5, Tai5-uan5 tsuan5-to2 lang5 tsai-iann2, ui7 luan5 tsu7-sat lang5 hong-mia5."
        ],
        [
          "老葱真正大耳種，參詳千五不讚成；子兒死去听僥倖，了錢趁哭加無榮。",
          "Lau7-tshang tsin-tsiann3 tua7-hinn7 tsing2, tsham-siong5 tshing-goo7 m7 tsan3-sing5; kiann2-ji5 si2 khi3 thiann hiau-hing7, liau2-tsinn5 than3-khau3 ke bo5-ing5."
        ],
        [
          "二人死去真無彩，全部老葱做得來；權利箱強即能害，反悔塊哭淚哀哀。",
          "Nng7 lang5 si2--khi3 tsin bo5-tshai2, tsuan5-poo7 lau7-tshang tsue3-tit lai5; kuan5-li7 siunn kiong5 tsiahe7 hai7, huan2-hue2 teh khau3 lui7 ai-ai."
        ],
        [
          "未死治塊句句掃，死了即日目滓流；老葱實在想無到，那嫁親成加一頭。",
          "Bue7 si2 ti7 teh ku3-ku3 sau3, si2 liau2 tsik-jit8 bak8-sai2 lau5; lau7-tshang sit8-tsai7 siunn7 bo5 kau3, na7 kue3 tshin-tsiann5 ke tsit8 thau5."
        ],
        [
          "老葱實在可惡死，親像三腳个蟾時；八卦山頂个代志，一來無子二無錢。",
          "Lau7-tshang sit8-tsai7 kho2-onn3 si2, tshin-tshiunn7 sann kha e5 tsiunn-tsi5; Pat-kua3-suann ting2 e5 tai7-tsi3, it--lai5 bo5 kiann2 ji7 bo5 tsinn5."
        ],
        [
          "情死實在真可憐，未死也有翕寫真；翕治相館个內面，吊出奉看事是真。",
          "Tsing5-si2 sit8-tsai7 tsin kho2-lin5, bue7 si2 ia7 u7 hip sia2-tsin; hip ti7 siong3-kuan2 e5 lai7-bin7, tiau3 tshut hong5 khuann3 su7 si7 tsin."
        ],
        [
          "去看男女大舞陣，查埔看着有才情；二十歲人个人面，中等學校出業生。",
          "Khi3 khuann3 lam5-lu2 tua7-bu2 tin7, tsa-poo khuann3 tioh8 u7 tsai5-tsing5; ji7-tsap8 hue3 lang5 e5 lang5-bin7, tiong-ting2 hak8-hau7 tshut-giap8 sing."
        ],
        [
          "查某生做真正水，查埔看着行未開；愈看實在愈有貴，去看个人大武堆。",
          "Tsa-boo2 senn-tsue3 tsin-tsiann3 sui2, tsa-poo khuann3 tioh8 kiann5 bue7 khai; ju2 khuann3 sit8-tsai7 ju2 u7 kui3, khi3 khuann3 e5 lang5 tua7-bu2 tui."
        ],
        [
          "榮人有廣卜甲買，寫真頭家廣卜賣；一張不知賣外多，三角那愛即來提。",
          "Ing5-lang5 u7 kong2 beh ka7 be2, sia2-tsin thau5-ke kong2 beh be7; tsit8 tiunn m7 tsai be7 gua7 tse7, sann kak na7 ai3 tsiah lai5 theh8."
        ],
        [
          "買相个人真成多，相爭買甲卜冤家；着對我个代先洗，明仔早起卜來提。",
          "Be2 siong3 e5 lang5 tsin-tsiann5 tse7, sio-tsinn be2 kah beh uan-ke; tioh8 tui3 gua2 e5 tai7-sing se2, bin5-a2 tsa2-khi2 beh lai5 theh8."
        ],
        [
          "查某生作那西施，年己十七正當時；為着愛情即來死，本島有名个藝妓。",
          "Tsa-boo2 senn-tsue3 na2 Se-si, ni5-ki2 tsap8-tshit tsiann3 tong-si5, ui7 tioh8 ai3-tsing5 tsiah lai5 si2, pun2-to2 u7-mia5 e5 ge7-ki."
        ],
        [
          "奉勸青年着注意，着听孔子來教示；戀愛過度是能死，勸恁大家着細字。",
          "Hong7-khng3 tshing-lian5 tioh8 tsu3-i3, tioh8 thiann Khong2-tsu2 lai5 ka3-si7; luan5-ai3 kue3-too7 si7 e7 si2, khng3 lin2 tai7-ke tioh8 sue3-ji7."
        ],
        [
          "情死代志真不好，古早也有鄭元和，失敗乞食也敢作，後來封官好迌。",
          "Tsing5-si2 tai7-tsi3 tsin m7 ho2, koo2-tsa2 ia7 u7 Tenn7 Guan5-ho5, sit-pai7 khit-tsiah8 ia7 kann2 tsue3, au7-lai5 hong-kuann ho2 tshit-tho5."
        ],
        [
          "自殺實在無路用，研究完全即才情；古早也有呂蒙正，親像一款人贊成。",
          "Tsu7-sat sit8-tsai7 bo5 loo7-ing7, gian2-kiu3 uan5-tsuan5 tsiah tsai5-tsing5, koo2-tsa2 ia7 u7 Lu7 Bong5-tsing3, tshin-tshiunn7 tsit khuan2 lang5 tsan3-sing5."
        ],
        [
          "店在烟花塊不願，受着老葱束縛權；卜愛錢多即甘願，代志即能起多端。",
          "Tiam3 tsai7 ian-hua teh m7-guan7, siu7 tioh8 lau7-tshang sok-pak8 kuan5, beh ai3 tsinn5 tse7 tsiah kam-guan7, tai7-tsi3 tsiah e7 khi2 to-tuan."
        ],
        [
          "做人父母着理解，家庭執古不英皆，不信斟酌想看覓，自頭至尾想着知。",
          "Tsue3 lang5 pe7-bu2 tioh8 li2-kai2, ka-ting5 tsip-koo2 put ing-kai, m7 sin3 tsim-tsiok siunn7 khuann3-mai7, tsu7-thau5 tsi3-be2 siunn7 tioh8 tsai."
        ],
        [
          "八卦山頂這層代，流傳千古乎人知；做人咱着想看覓，戀愛即未生出來。",
          "Pat-kua3-suann ting2 tsit tsan5 tai7, liu5-thuan5 tshian-koo2 hoo7 lang5 tsai, tsue3-lang5 lan2 tioh8 siunn7 khuann3-mai7, luan5-ai3 tsiah bue7 senn--tshut-lai5."
        ],
        [
          "一本勸世作模範，乎咱世間塊流傳；葱个那做只號欵，結局鬧出海底冤。",
          "Tsit8 pun2 khuan3-se3 tsue3 moo5-huan7, hoo7 lan2 se3-kan teh liu5-thuan5, tshang--e5 na7 tsue3 tsit-ho7 khuan2, kiat-kiok8 nau7 tshut hai2-te2 uan."
        ],
        [
          "做人是細也着想，認真京無水阿娘；不通為伊來思想，鬧出世間這一場。",
          "Tsue3 lang5 si7-sue3 ia7 tioh8 siunn7, jin7-tsin kiann bo5 sui2 a-niu5, m7-thang ui7 i lai5 su-siunn7, nau7 tshut se3-kan tsit tsit8 tiunn5."
        ],
        [
          "這欵來死上不通，枉費乎咱出世人；父母生子有所望，卜通卜甲伊相同。",
          "Tsit khuan2 lai5 si2 siong7 m7-thang, ong2-hui3 hoo7 lan2 tshut-si3 lang5, pe7-bu2 senn kiann2 iu2-soo2 bang7, beh thang beh kah i sio-kang5."
        ],
        [
          "只本歌仔到者止，我共朋友恁通知；編了無甲外周至，買去看覓就知枝。",
          "Tsit pun2 kua-a2 kau3 tsia tsi2, gua2 ka7 ping5-iu2 lin2 thong-ti, pian liau2 bo5 kah gua7 tsiu-tsi3, be2 khi3 khuann3-mai7 tsiu7 tsai-ki."
        ],
        [
          "只本歌仔是真好，句豆做了差不多；朋友个个都呵咾，歌仔愛能得人和。",
          "Tsit pun2 kua-a2 si7 tsin ho2, ku3-tau7 tsue3 liau2 tsha-put-to, ping5-iu2 ko5-ko5 to o-lo2, kua-a2 ai3 e7 tit jin5-ho5."
        ]
      ],
      "篇名": "勸世青年了改自由戀愛歌"
    }
  ]
}
