{
  "作者": "麥國安",
  "出版年": "1934",
  "出版者": "玉珍書局",
  "文類": "歌仔冊",
  "書名": "農場相褒歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "編歌寄留嘉義市，新富町目我住居；六之拾九煞廣起，國安共恁說透枝。",
          "Pian-kua kia3-liu5 Ka-gi7 tshi7, Sin-hu3 ting-bok8 gua2 tsu7-ki; lak8 tsi tsap8-kau2 sua3 kong2 khi2, Kok-an ka7 lin2 sueh thau3-ki."
        ],
        [
          "小弟原籍帶新竹，市制施設未改町；南門外街我地省，厝帶瓦治觀音亭。",
          "Sio2-ti7 guan5-tsik tua3 Sin-tik, tshi7-tse3 si-siat be7 kue2-ting; Lam5-mng5-gua7 ke gua2 te7-sing2, tshu3 tua3 ua2-ti7 Kuan-im-ting5."
        ],
        [
          "發行嘉義西市內，玉珍販賣印出來；望恁諸位罩紹介，代先廣告報恁知。",
          "Huat-hing5 Ka-gi7 sai-tshi7 lai7, Giok8-tin huan3-be7 in3--tshut-lai5; bang7 lin2 tsu-ui7 tau3 siau7-kai3, tai7-sing kong2-ko3 po3 lin2 tsai."
        ],
        [
          "臺灣農產第一等，甘蔗年冬好收成；文明發達農工省，着諒糖業行做前。",
          "Tai5-uan5 long5-san2 te7-it ting2, kam-tsia3 ni5-tang ho2 siu-sing5; bun5-bing5 huat-tat8 long5-kang sing2, tioh8 jiong7 thng5-giap8 kiann5 tsue3-tsing5."
        ],
        [
          "臺灣第一是農產，產業方面頭一層；年收砂糖港千萬，農家樂業真平安。",
          "Tai5-uan5 te7-it si7 long5-san2, san2-giap8 hong-bin7 thau5-tsit8 tsan5; ni5 siu sua-thng5 kang2 tshing-ban7, long5-ka lok8-giap8 tsin ping5-an."
        ],
        [
          "建設蔗糖大會社，運搬蔗種五分車；農場獎勵改良蔗，政府禁止人偷食。",
          "Kian3-siat tsia3-thng5 tua7 hue7-sia7, un7-puann tsia3-tsing2 goo7-hun-tshia; long5-tiunn5 tsiong2-le7 kai2-liong5 tsia3, tsing3-hu2 kim3-tsi2 lang5 thau-tsiah8."
        ],
        [
          "製糖會社設農場，苗圃甘蔗種歸鄉；甘蔗獎勵設有賞，農會主任肴主張。",
          "Tse3-thng5 hue7-sia7 siat long5-tiunn5, biau5-phoo2 kam-tsia3 tsing3 kui hiunn; kam-tsia3 tsiong2-le7 siat u7 siunn2, long5-hue7 tsu2-jim7 gau5 tsu2-tiunn."
        ],
        [
          "每部農場有監督，男女做工真娛樂；工業時間照約束，工價開了介相當。",
          "Mui2 phoo7 long5-tiunn5 u7 kam3-tok, lam5-lu2 tsue3-kang tsin ngoo5-lok8; kang-giap8 si5-kan tsiau3 iok-sok, kang-ke3 khui liau2 kai3 siong-tong."
        ],
        [
          "甘蔗種了愛培股，落肥蔗葉確能黑；無工來做卜省步，來去外庄倩新勞。",
          "Kam-tsia3 tsing3 liau2 ai3 pue7-koo2, loh8-pui5 tsia3-hioh8 khah e7 oo; bo5 kang lai5 tsue3 beh siann2 poo7, lai5-khi3 gua7-tsng tshiann3 sin-loo5."
        ],
        [
          "卜倩月仔甲工人，落肥明年好收冬；種作的人愛秧望，秧望一屈生四欉。",
          "Beh tshiann3 geh8-a2 kah kang-lang5, loh8-pui5 me5-ni5 ho2 siu-tang; tsing3-tsoh e5 lang5 ai3 ng3-bang7, ng3-bang7 tsit8 khut sinn si3 tsang5."
        ],
        [
          "僥倖小漢無父母，無兄無弟命恰須；孤子本身做戶主，卜食三當加治匏。",
          "Hiau-hing7 sue3-han3 bo5 pe7-bu2, bo5 hiann bo5 ti7 mia7 khah su; koo-kiann2 pun2-sin tsue3 hoo7-tsu2, beh tsiah8 sann-tng3 ka-ti7 pu5."
        ],
        [
          "父母生咱不長用，家貧散赤孤不章；無本第一奧理想，失業个人足苦傷。",
          "Pe7-bu2 sinn lan2 put tiong3-iong7, ka pin5 san3-tshiah koo-put-tsiong; bo5 pun2 te7-it oh li2-siong2, sit-giap8 e5 lang5 tsiok khoo2-siong."
        ],
        [
          "乎倩記賬不識字，做工又閣欠家施；不趁家內無柴米，身軀并無半分錢。",
          "Hoo7 tshiann3 ki3-siau3 m7 bat-ji7, tsue3-kang iu7-koh khiam3 ke-si; m7 than3 ka-lai7 bo5 tsha5-bi2, sing-khu ping7 bo5 puann3 hun tsinn5."
        ],
        [
          "听着人塊呌工人，廣卜農場去做工；想卜去做驚人共，卜做工課歸半冬。",
          "Thiann tioh8 lang5 teh kio3 kang-lang5, kong2 beh long5-tiunn5 khi3 tsue3-kang; siunn7 beh khi3 tsue3 kiann lang5 kang7, beh tsue3 khang-khue3 kui puann3 tang."
        ],
        [
          "朋友相招去提定，娶咱去坐甘蔗車；想着一擺塊磅壁，孤不二終亦着行。",
          "Ping5-iu2 sio-tsio khi3 theh8-tiann7, tshua7 lan2 khi3 tse7 kam-tsia3-tshia; siunn7 tioh8 tsit pai2 teh pong7-piah, koo-put-ji7-tsiong iah8 tioh8 kiann5."
        ],
        [
          "坐車一困到苗圃，時間[門@丨]好日半埔；蔗園乾埔甲查某，女工派頭格真蘇。",
          "Tse7-tshia tsit8-khun3 kau3 biau5-phoo2, si5-kan tu2-ho2 jit8-puann3-poo; tsia3-hng5 ta-poo kah tsa-boo2, lu2-kang phai3-thau5 kik tsin soo."
        ],
        [
          "工頭娶入工寮內，明日做工隻出來；初到甲人無熟賽，暗塊怨嘆無人知。",
          "Kang-thau5 tshua7 jip8 kang-liau5 lai7, bing5-jit8 tsue3-kang tsiah tshut--lai5; tshoo-kau3 kah lang5 bo5 sik8-sai7, am3 teh uan3-than3 bo5 lang5 tsai."
        ],
        [
          "不覺日落來暗飯，倒落歸冥想甲光；煩惱腳酸甲手軟，工頭來呌卜出門。",
          "Put-kak jit8-loh8 lai5 am3-png7, to2--loh8 kui mi5 siunn7 kah kng; huan5-lo2 kha-sng kah tshiu2-nng2, kang-thau5 lai5 kio3 beh tshut-mng5."
        ],
        [
          "手提腳巾穿タビ，クワ一人夯一枝；農場物件真四是，不免工人起相爭。",
          "Tshiu2 theh8 kha-kun tshing7 tha2-bi2, khu2-uah tsit8 lang5 giah8 tsit8 ki; long5-tiunn5 mngh8-kiann7 tsin su3-si7, m7-bian2 kang-lang5 khi2 sann-tsinn."
        ],
        [
          "七点娶來落蔗園，時到男女着擔當；歸群工人化化損，干乾我塊心頭酸。",
          "Tshit tiam2 tshua7 lai5 loh8 tsia3-hng5, si5-kau3 lam5-lu2 tioh8 tam-tng; kui kun5 kang-lang5 huah-huah sng2, kan-ta gua2 teh sim thau5 sng."
        ],
        [
          "甘蔗二个培一股，日頭曝甲面卜黑；不知做工者艱苦，汗流滿面手黑塗。",
          "Kam-tsia3 nng7 e5 pue7 tsit8 koo2, jit8 thau5 phak8 kah bin7 beh oo; m7 tsai tsue3-kang tsiah kan-khoo2, kuann7 lau5 mua2-bin7 tshiu2 oo-thoo5."
        ],
        [
          "看君生成真皿送，一欵不是做工人；巧神親君生明籠，按盞伊亦來做工。",
          "Khuann3 kun sinn-tsiann5 tsin phiat-sang3, tsit khuan2 m7 si7 tsue3-kang lang5; khiau2-sin5 tshin-kun sinn bing5-lang2, an3-tsuann2 i iah8 lai5 tsue3-kang."
        ],
        [
          "舉頭看見巧粧嫂，生成秀氣足偶刀；衫褲格穿隻哖好，蓋倒農場別个無。",
          "Kiah8-thau5 khuann3-kinn3 khiau2-tsong so2, sinn-tsiann5 siu3-khi3 tsiok gio2-toh; sann-khoo3 kik tshing7 tsiah-nih8 ho2, kai3-to2 long5-tiunn5 pat8-e5 bo5."
        ],
        [
          "親君力阮金金看，娘仔注神在心肝；性情不知生按盞，不知古意亦鱸鰻。",
          "Tshin-kun liah8 gun2 kim-kim khuann3, niu5-a2 tsu3-sin5 tsai7 sim-kuann; sing3-tsing5 m7 tsai sinn an3-tsuann2, m7 tsai koo2-i3 iah8 loo5-mua5."
        ],
        [
          "想卜行瓦偷問嫂，驚乎人笑我痴哥；無問心肝足不好，抄煩扒腹卜如何。",
          "Siunn7 beh kiann5 ua2 thau-mng7 so2, kiann hoo7 lang5 tshio3 gua2 tshi-ko; bo5 mng7 sim-kuann tsiok m7 ho2, tshiau-huan5 peh-pak beh ju5-ho5."
        ],
        [
          "君仔想甲人失神，我娘心肝有認真；能得近瓦見哥面，相會談言隻有親。",
          "Kun-a2 siunn7 kah lang5 sit-sin5, gua2 niu5 sim-kuann u7 jin7-tsin; e7-tit kin7-ua2 kinn3 ko bin7, siong-hue7 tam5-gian5 tsiah u7 tshin."
        ],
        [
          "心肝想娘一層代，念歌娘听着能知；双人若是有意愛，得確號頭念過來。",
          "Sim-kuann siunn7 niu5 tsit tsan5 tai7, liam7-kua niu5 thiann tioh8 e7 tsai; siang-lang5 na7 si7 u7 i3-ai3, tik-khak ho7-thau5 liam7--kue3-lai5."
        ],
        [
          "听君汝念娘知影，我娘此平緊出聲；能得相會咱能命，在塊通近娘親兄。",
          "Thiann kun li2 liam7 niu5 tsai-iann2, gua2 niu5 tsit ping5 kin2 tshut-siann; e7-tit siong-hue7 lan2 e5 mia7, tsai7 teh thang kin7 niu5 tshin-hiann."
        ],
        [
          "君仔行瓦偷問嫂，娘仔恁厝帶治刀；汝着照實共君報，免乎君仔去尋無。",
          "Kun-a2 kiann5 ua2 thau-mng7 so2, niu5-a2 lin2 tshu3 tua3 ti7 toh; li2 tioh8 tsiau3-sit8 ka7 kun po3, bian2 hoo7 kun-a2 khi3 tshue7 bo5."
        ],
        [
          "娘仔听君汝塊問，我娘帶治隔壁莊；等待日暗那回返，請君來去娘家門。",
          "Niu5-a2 thiann kun li2 teh mng7, gua2 niu5 tua3 ti7 keh-piah tsng; tan2-thai7 jit8-am3 na7 hue5-tng2, tshiann2 kun lai5-khi3 niu5 ka-mng5"
        ],
        [
          "呌我恁厝去迌，驚娘家內有親哥；代志人知着不好，時到汝我着花糕。",
          "Kio3 gua2 lin2 tshu3 khi3 thit-tho5, kiann niu5 ka-lai7 u7 tshin-ko; tai7-tsi3 lang5 tsai tioh8 m7 ho2, si5-kau3 li2 gua2 tioh8 hue-ko."
        ],
        [
          "听君汝說娘緊講，我娘都亦未嫁尫；無人知影娘輕重，恨我却四不成人。",
          "Thiann kun li2 sueh niu5 kin2 kong2, gua2 niu5 to iah8 be7 ke3-ang; bo5 lang5 tsai-iann2 niu5 khin-tang7, hun7 gua2 khiap-si3 m7-tsiann5 lang5."
        ],
        [
          "無尫并敢有相好，不敢共娘返家和；人那知影咱作錯，能乎閑人打迌。",
          "Bo5 ang ping7 kann2 u7 siong-ho2, m7 kann2 kang7 niu5 tng2 ka-ho5; lang5 na7 tsai-iann2 lan2 tsue3-tsho3, e7 hoo7 ing5-lang5 phah thit-tho5."
        ],
        [
          "君仔敢去娘敢保，有事我娘保甲無；勸哥安心免煩惱，免驚我娘來害哥。",
          "Kun-a2 kann2 khi3 niu5 kann2 po2, u7-su7 gua2 niu5 po2 kah bo5; khng3 ko an-sim bian2 huan5-lo2, bian2 kiann gua2 niu5 lai5 hai7 ko."
        ],
        [
          "驚娘負擔未得起，時到反悔着恰遲；無膽个人恰驚死，不敢力蝦喬鯉魚。",
          "Kiann niu5 hu7-tam be7-tit khi2, si5-kau3 huan2-hue2 tioh8 khah ti5; bo5-tann2 e5 lang5 khah kiann-si2, m7 kann2 liah8 he5 kiau7 li2-hi5."
        ],
        [
          "我娘得確無呆子，不信親君去探听；時到確實能知影，不敢共君箭甲營。",
          "Gua2 niu5 tik-khak bo5 phainn2-kiann2, m7 sin3 tshin-kun khi3 tham3-thiann; si5-kau3 khak-sit8 e7 tsai-iann2, m7 kann2 ka7 kun tsinn3 kah iann5."
        ],
        [
          "娘汝厝內外多人，乎娘農場來做工；敢無乾埔罩相共，乎汝趁錢去商邦。",
          "Niu5 li2 tshu3-lai7 gua7 tsue7 lang5, hoo7 niu5 long5-tiunn5 lai5 tsue3-kang; kann2 bo5 ta-poo tau3-sann-kang7, hoo7 li2 than3-tsinn5 khi3 siong-pang."
        ],
        [
          "阮厝一个親老母，老爸早死瓦姉夫；大姉共阮同帶厝，大家做追公家匏。",
          "Gun2 tshu3 tsit8 e5 tshin lau7-bu2, lau7-pe7 tsa2-si2 ua2 tsi2-hu; tua7-tsi2 kang7 gun2 kang7 tua3 tshu3, tai7-ke tsue3-tui kong-ke pu5."
        ],
        [
          "實在有影成經濟，骨力趁錢罩岸家；對人交接足好禮，工場取汝頭一个。",
          "Sit8-tsai7 u7-iann2 tsiann5 king-tse3, kut-lat8 than3-tsinn5 tau3 huann7-ke; tui3 lang5 kau-tsiap tsiok ho2-le2, kang-tiunn5 tshu2 li2 thau5-tsit8 e5."
        ],
        [
          "君仔汝帶省地所，亦着共娘報對都；汝食幾歲隻娶某，家內得恰真肴湖。",
          "Kun-a2 li2 tua3 siann2 te7-soo2, iah8 tioh8 kang7 niu5 po3 tui3-too; li2 tsiah8 kui2 hue3 tsiah tshua7-boo2, ka-lai7 tik-khak tsin gau5 oo5."
        ],
        [
          "听着汝問喘大愧，乎我大嘴煞開開；生我老猿不成鬼，亦未娶某來做堆。",
          "Thiann tioh8 li2 mng7 tshuan2 tua7-khui3, hoo7 gua2 tua7-tshui3 sua3 khui-khui; sinn gua2 lau7-kau5 m7-tsiann5 kui2, iah-be7 tshua7-boo2 lai5 tsue3-tui."
        ],
        [
          "知君汝上肴假鬼，偏人無某通相隨；君仔生成隻哖水，我娘無尫上克虧。",
          "Tsai kun li2 siong7 gau5 ke2-kui2, phian3 lang5 bo5 boo2 thang sio-sui5; kun-a2 sinn-tsiann5 tsiah-nih8 sui2, gua2 niu5 bo5 ang siong7 khik-khui."
        ],
        [
          "知汝生水人定見，此嗎青春當少年；尋無一欵隻新鮮，對我不免肴假仙。",
          "Tsai li2 sinn-sui2 lang5 ting7-kian3, tsit-ma2 tshing-tshun tng siau3-lian5; tshue7 bo5 tsit khuan2 tsiah sin-sian, tui3 gua2 m7-bian2 gau5 ke2-sian."
        ],
        [
          "乎汝奧老卜宰樣，惡柴不敢假沉香；想卜嫁人做牽手，驚無好人共阮收。",
          "Hoo7 li2 o-lo2 beh tsainn2-iunn7, ok-tsha5 m7 kann2 ke2 tim5-hiunn; siunn7 beh ke3 lang5 tsue3 khan-tshiu2, kiann bo5 ho2-lang5 ka7 gun2 siu."
        ],
        [
          "汝來無尫阮無某，月老摧遷隻對都；娘汝那無想偏路，汝我罔來相蛤湖。",
          "Li2 lai5 bo5 ang gun2 bo5 boo2, guat8-lo2 tshui-tshian tsiah tui3-too; niu5 li2 na7 bo5 siunn7 phian-loo7, li2 gua2 bong2 lai5 sann-kap oo5."
        ],
        [
          "恨阮生醜者却四，草地查某汝卜纏；才得汝看能合意，父母生就難塊移。",
          "Hun7 gun2 sinn bai2 tsiah khiap-si3, tshau2-te7 tsa-boo2 li2 beh tih8; tsai7-tit li2 khuann3 e7 hah8-i3, pe7-bu2 sinn-tsiu7 lan5 teh i5."
        ],
        [
          "欣善汝水真活動，汝煞提詞草地人；親成代志那願放，汝我通來結成双。",
          "Him-sian7 li2 sui2 tsin uah8-tang7, li2 sua3 the-si5 tshau2-te7 lang5; tshin-tsiann5 tai7-tsi3 na7 guan7 pang3, li2 gua2 thang lai5 kiat sing5-siang."
        ],
        [
          "不是我娘無合意，只驚君仔汝不纏；那卜共阮趁柴米，我娘家內罔罩鉗。",
          "M7 si7 gua2 niu5 bo5 hah8-i3, tsi2 kiann kun-a2 li2 m7 tih8; na7 beh ka7 gun2 than3 tsha5-bi2, gua2 niu5 ka-lai7 bong2 tau3 kinn5."
        ],
        [
          "娘仔那卜理家內，我趁錢銀提返來；汝我農場相意愛，有頭有尾隻合皆。",
          "Niu5-a2 na7 beh li2 ka-lai7, gua2 than3 tsinn5-gun5 theh8--tng2-lai5; li2 gua2 long5-tiunn5 sio i3-ai3, u7 thau5 u7 be2 tsiah hap8-kai."
        ],
        [
          "汝我情意隻哖好，免驚我娘先僥哥，娘身那是有做錯，遂在哥仔汝伐落。",
          "Li2 gua2 tsing5-i3 tsiah-nih8 ho2, bian2 kiann gua2 niu5 sing hiau ko; niu5-sin na7 si7 u7 tsue3-tsho3, sui5-tsai7 ko-a2 li2 huat8-loh8."
        ],
        [
          "汝咱愛情隻哖好，免驚君仔代先僥；听娘汝廣吾能曉，吾身不敢說校梢。",
          "Li2 lan2 ai3-tsing5 tsiah-nih8 ho2, bian2 kiann kun-a2 tai7-sing hiau; thiann niu5 li2 kong2 ngoo2 e7-hiau2, ngoo2-sin m7 kann2 sueh hau-siau5."
        ],
        [
          "意賜那講那相瓦，双人對看心肝活；娘來卜嫁君卜娶，不免我娘守孤單。",
          "I3-su3 na2 kong2 na2 sio-ua2, siang-lang5 tui3-khuann3 sim-kuann uah8; niu5 lai5 beh ke3 kun beh tshua7, m7-bian2 gua2 niu5 tsiu2 koo-tuann."
        ],
        [
          "作甲十点宿一困，十分鐘久宿食煙；一日二擺照時拵，監督行來前後巡。",
          "Tsue3 kah tsap8 tiam2 hioh tsit8-khun3, tsap8 hun-tsing ku2 hioh tsiah8-hun; tsit8 jit8 nng7 pai2 tsiau3 si5-tsun7, kam3-tok kiann5 lai5 tsing5-au7 sun5."
        ],
        [
          "十分鐘久遂時到，娶娘坐治樹仔頭；克虧作工透中罩，乎日曝甲汗那流。",
          "Tsap8 hun-tsing ku2 sui5-si5 kau3, tshua7 niu5 tse7 ti7 tshiu7-a2 thau5; khik-khui tsue3-kang thau3 tiong-tau3, hoo7 lit8 phak8 kap kuann7 na2 lau5."
        ],
        [
          "看君歸身專是汗，我娘不甘在心肝，恨咱散赤卜按盞，即着受熱甲受寒。",
          "Khuann3 kun kui-sin tsuan si7 kuann7, gua2 niu5 m7-kam tsai7 sim-kuann; hun7 lan2 san3-tshiah beh an3-tsuann2, tsiah tioh8 siu7 juah8 kah siu7 kuann5."
        ],
        [
          "是我个命無塊廣，來做農場受風霜，無家無伙足寃枉，可惜甲娘初相逢。",
          "Si7 gua2 e5 mia7 bo5-te3 kong2, lai5 tsue3 long5-tiunn5 siu7 hong-song; bo5-ke bo5-hue2 tsiok uan-ong2, kho2-sioh kah niu5 tshoo siong-hong5."
        ],
        [
          "十分鐘久今都到，大家閣培甘蔗郊；十一点半宿中罩，娶娘食飯入內頭。",
          "Tsap8 hun-tsing ku2 tann to kau3, tai7-ke koh pue7 kam-tsia3 kau; tsap8-it tiam2-puann3 hioh tiong-tau3, tshua7 niu5 tsiah8-png7 jip8 lai7-thau5."
        ],
        [
          "君仔娶我來工寮，食飯腹肚隻未飫；初來相逢驚見少，貪君形体生清漂。",
          "Kun-a2 tshua7 gua2 lai5 kang-liau5, tsiah8-png7 pak-too2 tsiah be7 iau; tshoo lai5 siong-hong5 kiann kian3-siau3, tham kun hing5-the2 sinn tshing-phiau."
        ],
        [
          "点半時間落蔗園，一條蔗股隔中央；嘴來那廣那做損，未須冬瓜泡氷糖。",
          "Tiam2-puann3 si5-kan loh8 tsia3-hng5, tsit8 tiau5 tsia3-koo2 keh tiong-ng; tshui3 lai5 na2 kong2 na2 tsue3-sng2, be7-su tang-koe phau3 ping-thng5."
        ],
        [
          "下埔廣卜來落肥，燐酸扛扛做一追；西洋肥料免潑水，蔗股中央愛創開。",
          "E7-poo kong2 beh lai5 loh8-pui5, lin5-sng kng-kng tsue3 tsit8 tui; Se-iunn5 pui5-liau7 bian2 phuah-tsui2, tsia3-koo2 tiong-ng ai3 tshong3 khui."
        ],
        [
          "運搬肥料來蔗園，麻袋內面底燐酸；我娘近瓦共哥問，元頭中國亦紅毛。",
          "Un7-puann pui5-liau7 lai5 tsia3-hng5, mua5-te7 lai7-bin7 te2 lin5-sng; gua2 niu5 kin7-ua2 ka7 ko mng7, guan5-thau5 Tiong-kok iah8 ang5-mng5."
        ],
        [
          "一欵西洋个肥料，對娘汝廣無校梢；臺灣五路知了了，現部此欵當大消。",
          "Tsit khuan2 Se-iunn5 e5 pui5-liau7, tui3 niu5 li2 kong2 bo5 hau-siau5; Tai5-uan5 ngoo2-loo7 tsai liau2-liau2, hian7-poo7 tsit khuan2 tng tua7-siau."
        ],
        [
          "外國簡隻着猿損，製作一欵那白糖；落肥親像那食飯，那無蔗尾能臭黃。",
          "Gua7-kok kann2 tsiah tioh8-kau5-sng2, tse3-tsok tsit khuan2 na2 peh8-thng5; loh8-pui5 tshin-tshiunn7 na2 tsiah8-png7, na7 bo5 tsia3-be2 e7 tshau3-ng5."
        ],
        [
          "燐酸下在亞鉛桶，落肥蔗股愛開空；提在手內手那弄，輕耍工課查某人。",
          "Lin5-sng he7 tsai7 a-ian5 thang2, loh8-pui5 tsia3-koo2 ai3 khui-khang; theh8 tsai7 tshiu2-lai7 tshiu2 na2 long7, khin-sng2 khang-khue3 tsa-boo2-lang5."
        ],
        [
          "落肥二个作一股，頭前野空是乾埔；做甲一步又一步，落肥了後煞庵塗。",
          "Loh8-pui5 nng7 e5 tsue3 tsit8 koo2, thau5-tsing5 ia2-khang si7 ta-poo; tsue3 kah tsit8 poo7 iu7 tsit8 poo7, loh8-pui5 liau2-au7 sua3 am-thoo5."
        ],
        [
          "硫安世了隨時崁，却水來淹即能淡；農場工課照崁漸，無水甘蔗未長蚶。",
          "Liu5-an se3 liau2 sui5-si5 kham3, khioh-tsui2 lai5 im tsiah e7 tam5; long5-tiunn5 khang-khue3 tsiau3 kham2-tsam7, bo5 tsui2 kam-tsia3 be7 tng5-ham.."
        ],
        [
          "一步硫安落二把，教咱不通落相加；[門@毛]好也落甘蔗下，君仔鋤頭罔那把。",
          "Tsit8 poo7 liu5-an loh8 nng7 pe2, ka3 lan2 m7-thang loh8 siunn ke; tu2-ho2 ia7 loh8 kam-tsia3 e7, kun-a2 ti5-thau5 bong2 na2 pe5."
        ],
        [
          "一股落了又一股，做甲五点日暗黑；監督份單呌開路，查某份了份乾埔。",
          "Tsit8 koo2 loh8 liau2 iu7 tsit8 koo2, tsue3 kah goo7 tiam2 jit8 am3-oo; kam3-tok pun tuann kio3 khui-loo7, tsa-boo2 pun liau2 pun tsa-poo."
        ],
        [
          "我娘工單十八號，參拾五錢上偶刀；請君回返好不好，甲娘相娶返家和。",
          "Gua2 niu5 kang-tuann tsap8-peh ho7, sann-tsap8-goo7 tsinn5 siong7 gio2-toh; tshiann2 kun hue5-tng2 ho2 m7 ho2, kah niu5 sio-tshua7 tng2 ka-ho5."
        ],
        [
          "娘仔卜返直直呌，君仔心肝真碍偶；卜去驚恁大姉笑，代志不知對倒着。",
          "Niu5-a2 beh tng2 tit8-tit8 kio3, kun-a2 sim-kuann tsin gai7-gio3; beh khi3 kiann lin2 tua7-tsi2 tshio3, tai7-tsi3 m7 tsai tui3 toh tioh8."
        ],
        [
          "君仔汝簡隻哖戇，那無見面未相當；阮个大姉未罔黨，一生賢會介巧粧。",
          "Kun-a2 li2 kann2 tsiah-nih8 gong7, na7 bo5 kinn3-bin7 be7 siong-tong; gun2 e5 tua7-tsi2 be7 bong2-tong2, it-sing hian5-hue7 kai3 khiau2-tsong."
        ],
        [
          "汝廣大姉真賢會，隻敢共娘返家回；半手的物阮煞買，不免乎人加笑衰。",
          "Li2 kong2 tua7-tsi2 tsin hian5-hue7, tsiah kann2 kang7 niu5 tng2 ka-hue5; phuann7-tshiu2 e7 mngh8 gun2 sua3 be2, m7-bian2 hoo7 lang5 ke tshio3-sue."
        ],
        [
          "巧神我君免人教，甲娘心肝生相合；卜買半手着恰早，日頭未暗好行踏。",
          "Khiau2-sin5 gua2 kun bian2 lang5 ka3, kah niu5 sim-kuann sing sio-hah8; poh be2 phuann7-tshiu2 tioh8 khah tsa2, jit8-thau5 be7 am3 ho2 kiann5-tah8."
        ],
        [
          "來去餅店買カシ，一盒壹圓五拾錢；洋餅粧包介四是，盒仔有花表布墘。",
          "Lai5-khi3 piann2-tiam3 be2 kha2-mih, tsit8 ah8 tsit8 khoo goo7-tsap8 tsinn5; iunn5-piann2 tsng-pau kai3 su3-si7, ah8-a2 u7 hue piau2-poo3 kinn5."
        ],
        [
          "看君手提西洋餅，我娘共君相娶行；能得做堆天注定，歡喜配着答心兄。",
          "Khuann3 kun tshiu2 theh8 Se-iunn5 piann2, gua2 niu5 kang7 kun sio-tshua7 kiann5; e7-tit tsue3-tui thinn tsu3-tiann7, huann-hi2 phue3 tioh8 tah-sim hiann."
        ],
        [
          "我娘行前兄做後，相娶到娘厝腳兜；門口一隻黑狼狗，力兄吠甲無越頭。",
          "Gua2 niu5 kiann5 tsing5 hiann tsue3 au7, sio-tshua7 kau3 niu5 tshu3 kha-tau; mng5-khau2 tsit8 tsiah oo long5-kau2, liah8 hiann pui7 kah bo5 uat8-thau5."
        ],
        [
          "死犬亦未着犬症，無看主人行做前；娶君行入大廳頂，娘仔漸且入房宮。",
          "Si2-khian2 iah8-be7 tioh8 khian2-tsing3, bo5 khuann3 tsu2-lang5 kiann5 tsue3-tsing5; tshua7 kun kiann5 jip8 tua7-thiann ting2, niu5-a2 tsiam7-tshiann2 jip8 pang5-king."
        ],
        [
          "汝先入去呌大姉，煞廣乎伊得知机；因為咱卜做親儀，妹婿通好見大姨。",
          "Li2 sing jip8 khi3 kio3 tua7-tsi2, sua3 kong2 hoo7 i tit tsai-ki; in-ui7 lan2 beh tsue3 tshin-gi5, be7-sai3 thang-ho2 kinn3 tua7-i5."
        ],
        [
          "呌阮大姉看妹婿，入去通知遂時來；我恰失禮且等待，煞廣乎阮老母知。",
          "Kio3 gun2 tua7-tsi2 khuann3 be7-sai3, jip8 khi3 thong-ti sui5-si5 lai5; gua2 khah sit-le2 tshiann2 tan2-thai7, sua3 kong2 hoo7 gun2 lau7-bu2 tsai."
        ],
        [
          "入來大姉力咱看，小妹歡喜省因單；農場做工是按盞，有省代志在心肝。",
          "Jip8--lai5 tua7-tsi2 liah8 lan2 khuann3, sio2-be7 huann-hi2 siann2 in-tuann; long5-tiunn5 tsue3-kang si7 an3-tsuann2, u7 siann2 tai7-tsi3 tsai7 sim-kuann."
        ],
        [
          "人阮亦無省乜代，姉妹參詳合應皆；想卜自己選尫婿，嘴年不敢說出來。",
          "Lang5 gun2 iah8 bo5 siann2-mih tai7, tsi2-be7 tsham-siong5 hap8 ing-kai; siunn7 beh tsu7-ki2 suan2 ang-sai3, tshui3--nih8 m7 kann2 sueh--tshut-lai5."
        ],
        [
          "問汝干乾無愛廣，乎我心肝強發煌；有省代志愛卜創，姉妹參詳介相當。",
          "Mng7 li2 kan-ta bo5 ai3 kong2, hoo7 gua2 sim-kuann kiong5 huat-hong5; u7 siann2 tai7-tsi3 ai3 beh tshong3, tsi2-be7 tsham-siong5 kai3 siong-tong."
        ],
        [
          "小妹未廣代先笑，干乾歡喜對倒着；人咱年歲食袂小，打算卜嫁亦卜招。",
          "Sio2-be7 be7 kong2 tai7-sing tshio3, kan-ta huann-hi2 tui3 toh tioh8; lang5 lan2 ni5-he3 tsiah8 be7 tsio2, phah-sng3 beh ke3 iah8 beh tsio."
        ],
        [
          "示大生咱二个人，父死我晟四五冬；嫁出親成我不放，我卜共汝撰好尫。",
          "Si7-tua7 sinn lan2 nng7 e5 lang5, pe7 si2 gua2 tshiann5 si3-goo7 tang; ke3 tshut tshin-tsiann5 gua2 m7 pang3, gua2 beh ka7 li2 suan2 ho2-ang."
        ],
        [
          "下集即卜結連理，甲娘寄留造同居；續落結婚个代志，緊共列位恁通知。",
          "E7-tsip8 tsiah beh kiat lian5-li2, kah niu5 kia3-lau5 tso7 tong5-ki; sua3--loh8 kiat-hun e5 tai7-tsi3, kin2 ka7 liat8-ui7 lin2 thong-ti."
        ],
        [
          "食大親成着秤彩，不免賢撰等東西；普通面貌我着愛，小妹性情汝所知。",
          "Tsiah8 tua7 tshin-tsiann5 tioh8 tshin3-tshai2, m7-bian2 gau5 suan2 tan2 tang-sai; phoo2-thong bin7-mau7 gua2 tioh8 ai3, sio2-be7 sing3-tsing5 li2 soo2 tsai."
        ],
        [
          "驚汝配着不成人，即有延諓二三冬；想來算去不敢放，那不自己去撰尫。",
          "Kiann li2 phue3 tioh8 m7-tsiann5 lang5, tsiah u7 ian5-tshian5 nng7-sann tang; siunn7 lai5 sng3 khi3 m7 kann2 pang3, na7 m7 tsu7-ki2 khi3 suan2 ang."
        ],
        [
          "大姉志願先發表，嘴甲廣出無磽梢；農場一个生巧妙，現部做工在工寮。",
          "Tua7-tsi2 tsi3-guan7 sing huat-piau2, tshui3 kah kong2 tshut bo5 hau-siau5; long5-tiunn5 tsit8 e5 sinn kha2-biau7, hian7-poo7 tsue3-kang tsai7 kang-liau5."
        ],
        [
          "汝那看了有到重，目周咱着愛認人；是汝終身个秧望，十分定棟咱即通。",
          "Li2 na7 khuann3 liau2 u7 kau3-tang7, bak8-tsiu lan2 tioh8 ai3 jin7-lang5; si7 li2 tsiong-sin e5 ng3-bang7, tsap8-hun ting7-tong3 lan2 tsiah thang."
        ],
        [
          "人才實在有影好，性情生去真平和；小妹現時[毛^火]返倒，遂在大姉汝伐落。",
          "Jin5-tsai5 sit8-tsai7 u7-iann2 ho2, sing3-tsing5 sinn khi3 tsin phing5-ho5; sio2-be7 hian7-si5 tshua7 tng2-to3, sui5-tsai7 tua7-tsi2 li2 huat8-loh8."
        ],
        [
          "小妹汝那有意愛，通知母親伊得知；趕緊[毛^火]入咱厝內，通乎老母去主裁。",
          "Sio2-be7 li2 na7 u7 i3-ai3, thong-ti bu2-tshin i tit tsai; kuann2-kin2 tshua7 jip8 lan2 tshu3-lai7, thang hoo7 lau7-bu2 khi3 tsu2-tshai5."
        ],
        [
          "是大望汝罩贊成，小妹共汝呼代先；總廣取人个心性，不免好額愛才情。",
          "Si7-tua7 bang7 li2 tau3 tsan3-sing5, sio2-be7 ka7 li2 hoo tai7-sing; tsong2-kong2 tshu2 lang5 e5 sim-sing3, m7-bian2 ho2-giah8 ai3 tsai5-tsing5."
        ],
        [
          "好呆遂在汝打算，心肝愛着想恰長；呌伊入來我皆問，請伊漸坐在廳堂。",
          "Ho2-bai2 sui5-tsai7 li2 phah-sng3, sim-kuann ai3 tioh8 siunn7 khah tng5; kio3 i jip8--lai5 gua2 kai5 mng7, tshiann2 i tsiam7 tse7 tsai7 thiann-tng5."
        ],
        [
          "現時坐治咱大廳，小妹招你做陣行；來去皆問即知影，呌伊入來是不成。",
          "Hian7-si5 tse7 ti7 lan2 tua7-thiann, sio2-be7 tsio li2 tsue3-tin7 kiann5; lai5-khi3 kai5 mng7 tsiah tsai-iann2, kio3 i jip8--lai5 si7 m7-tsiann5."
        ],
        [
          "出來大廳舉頭看，大姉歡喜在心肝；失禮人客無相伴，小妹煎茶栓茶盤。",
          "Tshut lai5 tua7-thiann kiah8-thau5 khuann3, tua7-tsi2 huann-hi2 tsai7 sim-kuann; sit-le2 lang5-kheh bo5 sio-phuann7, sio2-be7 tsuann-te5 tshuan5 te5-puann5."
        ],
        [
          "我娘捧茶出來請，先敬人客我親兄；粗茶泡了有恰鹹，不通氣嫌捧去食。",
          "Gua2 niu5 phang5-te5 tshut lai5 tshiann2, sing king3 lang5-kheh gua2 tshin-hiann; tshoo-te5 phau3 liau2 u7 khah tsiann2, m7-thang khi3-hiam5 phang5 khi3 tsiah8."
        ],
        [
          "來到乎你足好禮，閣請水仙泡種茶；敷島个煙提來把，專工請我無別个。",
          "Lai5-kau3 hoo7 li2 tsiok ho2-le2, koh tshiann2 tsui2-sian phau3 Tsing2-te5; Hu-to2 e5 hun theh8 lai5 pe7, tsuan-kang tshiann2 gua2 bo5 pat8-e5."
        ],
        [
          "小妹乎汝真痛疼，實在有影肴做人；青年能知人輕重，感謝汝來罩相邦。",
          "Sio2-be7 hoo7 li2 tsin thiann3-thang3, sit8-tsai7 u7-iann2 gau5 tsue3-lang5; tshing-lian5 e7 tsai lang5 khin-tang7, kam2-sia7 li2 lai5 tau3 sann-pang."
        ],
        [
          "無影汝閣賢奧老，令妹做人差不刀；煞工招我罩陣到，愛伊好禮無奈何。",
          "Bo5-iann2 li2 koh gau5 o-lo2, ling7-be7 tsue3-lang5 tsha-put-to; suah-kang tsio gua2 tau3-tin7 to3, ai3 i ho2-le2 bo5 nai7-ho5."
        ],
        [
          "有來嗎即能熟賽，呆呆所在即能知；總是望汝罩感介，那無做工那有來。",
          "U7 lai5 ma7 tsiah e7 sik8-sai7, bai2-bai2 soo2-tsai7 tsiah e7 tsai; tsong2-si7 bang7 li2 tau3 kam2-kai3, na7 bo5 tsue3-kang nah u7 lai5."
        ],
        [
          "遂辨拴來食暗飯，呆呆帶此隔下昏；時間即晏不通返，罕塊幾時到娘門。",
          "Sui5-pian7 tshuan5 lai5 tsiah8 am3-png7, bai2-bai2 tua3 tsia keh e7-hng; si5-kan tsiah uann3 m7-thang tng2, han2 teh kui2-si5 kau3 niu5 mng5."
        ],
        [
          "初到恁兜隻奉待，汝箱使費不敢來；[毛^火]阮行入房間內，交椅杞棹兩平排。",
          "Tshoo kau3 lin2 tau tsiah hong7-thai7, li2 siunn sai2-hui3 m7 kann2 lai5; tshua7 gun2 kiann5 jip8 pang5-king lai7, kau-i2 ki2-toh nng7-ping5 pai5."
        ],
        [
          "[毛^火]君行入娘个房，驚熱我娘先開窗；房間門籬無愛放，下昏共君結成双。",
          "Tshua7 kun kiann5 jip8 niu5 e5 pang5, kiann juah8 gua2 niu5 sing khui-thang; pang5-king mng5-li5 bo5 ai3 pang3, e7-hng ka7 kun kiat sing5-siang."
        ],
        [
          "君仔歡喜笑文文，第一答心娘對君；坐落共娘汝談論，乎娘請茶甲請煙",
          "Kun-a2 huann-hi2 tshio3 bun2-bun2, te7-it tah-sim niu5 tui3 kun; tse7 loh8 kang7 niu5 li2 tam5-lun7, hoo7 niu5 tshiann2-te5 kah tshiann2-hun."
        ],
        [
          "別人亦無咱即好，尽情个話廣甲無；謹栓眠床乎君倒，卜共親君結尫婆。",
          "Pat8-lang5 iah8 bo5 lan2 tsiah ho2, tsin7-tsing5 e5 ue7 kong2 kah bo5; kin2 tshuan5 bin5-tshng5 hoo7 kun to2, beh kang7 tshin-kun kiat ang-po5."
        ],
        [
          "看甲今冥个情景，小妹待君足尽情；床內伴了真朿靜，上床蚊帳軒一平。",
          "Khuann3 kah tann mi5 e5 tsing5-king2, sio2-be7 thai7 kun tsiok tsin7-tsing5; tshng5-lai7 phuann7 liau2 tsin sok-tsing7, tsiunn7-tshng5 bang2-ta3 hian tsit8 ping5."
        ],
        [
          "君仔卜上眠床頂，我娘諒君做頭前；房門皆閉恰堅定，隻未亂着隔壁宮。",
          "Kun-a2 beh siong7 bin5-tshng5 ting2, gua2 niu5 jiong7 kun tsue3 thau5-tsing5; pang5-mng5 kai5 pi3 khah kian-ting7, tsiah be7 luan7 tioh8 keh-piah king."
        ],
        [
          "娘仔真知人輕重，即免亂着隔壁房；巧粧娘仔生明籠，恰君心肝生相仝。",
          "Niu5-a2 tsin tsai lang5 khin-tang7, tsiah bian2 luan7 tioh8 keh-piah pang5; khiau2-tsong niu5-a2 sinn bing5-lang2, khah kun sim-kuann sinn sio-kang5."
        ],
        [
          "我娘扒上床眠頂，乎君汝困在后平；今日汝興我亦興，双人代志隻能成。",
          "Gua2 niu5 peh tsiunn7 bin5-tshng5 ting2, hoo7 kun li2 khun3 tsai7 au7-ping5; kim-jit8 li2 hing3 gua2 iah8 hing3, siang-lang5 tai7-tsi3 tsiah e7 sing5."
        ],
        [
          "今日汝愛我亦愛，娘有招君即有來；萍水相逢心色代，月老摧遷做一排。",
          "Kim-jit8 li2 ai3 gua2 iah8 ai3, niu5 u7 tsio kun tsiah u7 lai5; phing5-sui2 siong-hong5 sim-sik tai7, guat8-lo2 tshui-tshian tsue3 tsit8 pai5."
        ],
        [
          "共君做追望君蔭，少年青春最清心；手骨乎君汝做枕，一刻春宵值千金。",
          "Kang7 kun tsue3-tui bang7 kun im3, siau3-lian5 tshing-tshun tsue3 tshing-sim; tshiu2-kut hoo7 kun li2 tsue3 tsim2 , it-khik tshun-siau tat8 tshian-kim."
        ],
        [
          "廣箱徹底我無愛，編歌免廣眾人知；一欵算是風流代，驚人罵我轆下骸。",
          "Kong2 siunn thiat-te2 gua2 bo5 ai3, pian-kua bian2 kong2 tsing3-lang5 tsai; tsit khuan2 sng3 si7 hong-liu5 tai7, kiann lang5 ma7 gua2 lak-e7-hai5."
        ],
        [
          "五更僥倖隻緊返，獨身的人嫌冥長；大姉來塊呌食飯，目未一爾天着光",
          "Goo7-kinn hiau-hing7 tsiah kin2 tng2, tok8-sin e5 lang5 hiam5 mi5 tng5; tua7-tsi2 lai5 teh kio3 tsiah8-png7, bak8 be7 tsit8-nih thinn tioh8 kng."
        ],
        [
          "娘仔落床捧面水，手巾提來做一追；煞栓乎君伊洗嘴，呌哥未起足古錐。",
          "Niu5-a2 loh8-tshng5 phang5 bin7-tsui2, tshiu2-kun theh8 lai5 tsue3 tsit8 tui; sua3 tshuan5 hoo7 kun i sue2-tshui3, kio3 ko be7 khi2 tsiok koo2-tsui."
        ],
        [
          "昨暗乎汝真無榮，無宜娘仔醒代先；齒膏齒敏在棹頂，面水捧在床棹前。",
          "Tsa-am3 hoo7 li2 tsin bo5-ing5, bo5-gi5 niu5-a2 tshinn2 tai7-sing; khi2-ko khi2-bin2 tsai7 toh-ting2, bin7-tsui2 phang5 tsai7 tshng5-toh tsing5."
        ],
        [
          "嘴洗了后面煞洗，呌娘瓦來接齒杯；禮數用去足成最，君仔戇戇未曉回。",
          "Tshui3 sue2 liau2-au7 bin7 sua3 sue2, kio3 niu5 ua2 lai5 tsiap khi2-pue; le2-soo3 ing7 khi3 tsiok tsiann5 tsue7, kun-a2 gong7-gong7 be7-hiau2 hue5."
        ],
        [
          "等君洗好捧去拼，面水潑在門口庭；請君食粥恰有影，無省菜色通請兄。",
          "Tan2 kun sue2 ho2 phang5 khi3 piann3, bin7-tsui2 phuat tsai7 mng5-khau2 tiann5; tshiann2 kun tsiah8 be5 khah u7-iann2, bo5 siann2 tshai3-sik thang tshiann2 hiann."
        ],
        [
          "栓甲四皿過一碗，渫仔肉腐甲肉干；棹頂排別足好看，娘仔一生介肴瀾。",
          "Tshuan5 kah si3 puann5 kue3 tsit8 uann2, tih8-a2 bah-hu2 kah bah-kuann; toh-ting2 pai5-piat tsiok ho2-khuann3, niu5-a2 it-sing kai3 gau5 nua3."
        ],
        [
          "此是共君汝換肚，乎君奧老卜如何；恨咱散赤恰艱苦，草地不敢比島都。",
          "Tsit si7 ka7 kun li2 uann7-too7, hoo7 kun o-lo2 beh ji5-ho5; hun7 lan2 san3-tshiah khah kan-khoo2, tshau2-te7 m7 kann2 pi2 to2-too."
        ],
        [
          "汝我清粥[門@丨]食飽，伐落收收入灶腳；七点時間亦真早，諒早出門好行踏。",
          "Li2 gua2 tshing-be5 tu2 tsiah8-pa2, huat8-loh8 siu-siu jip8 tsau3-kha; tshit tiam2 si5-kan iah8 tsin tsa2, liong7-tsa2 tshut-mng5 ho2 kiann5-tah8."
        ],
        [
          "我娘頭棕梳好世，問君卜創省乜个；通好通知咱阿姉，伊是內面塊主家。",
          "Gua2 niu5 thau5-tsang se ho2-se3, mng7 kun beh tshong3 siann2-mih e5; thang-ho2 thong-ti lan2 a-tsi2, i si7 lai7-bin7 teh tsu2-ke."
        ],
        [
          "想卜來去報戶口，卜來寄留娘仔兜；今是有娘做家后，同居搬來做一頭。",
          "Siunn7 beh lai5-khi3 po3 hoo7-khau2, beh lai5 kia3-liu5 niu5-a2 tau; tann si7 u7 niu5 tsue3 ke-au7, tong5-ki puann lai5 tsue3 tsit8-thau5."
        ],
        [
          "那卜一欵罵是好，未免我娘人笑無；阮卜共君做陣倒，路中通伴我親哥。",
          "Na7 beh tsit khuan2 ma7 si7 ho2, bi7-bian2 gua2 niu5 lang5 tshio3 bo5; gun2 beh ka7 kun tsue3-tin7 to2, loo7-tiong thang phuann7 gua2 tshin-ko."
        ],
        [
          "入內通知阮大姉，共君卜去造同居；戶口卜創伊賜示，即免外口人堯疑。",
          "Jip8 lai7 thong-ti gun2 tua7-tsi2, ka7 kun beh khi3 tso7 tong5-ki; hoo7-khau2 beh tshong3 i su3-si7 , tsiah bian2 gua7-khau2 lang5 giau5-gi5."
        ],
        [
          "姉仔听了歡喜代，返到伐落隨時來；汝是我的親妹婿，搬搬歸家合應皆。",
          "Tsi2--a2 thiann liau2 huann-hi2 tai7, tng2-to3 huat8-loh8 sui5-si5 lai5; li2 si7 gua2 e5 tshin be7-sai3, puann-puann kui-ke hap8 ing-kai."
        ],
        [
          "二人相[毛^火]就出門，來到君仔伊本庄；厝邊頭尾瓦來問，奧老娘仔生成物。",
          "Nng7 lang5 sio-tshua7 tsiu7 tshut-mng5, lai5-kau3 kun-a2 i pun2-tsng; tshu3-pinn thau5-be2 ua2 lai5 mng7, o-lo2 niu5-a2 sinn tsiann5-mngh8."
        ],
        [
          "椅棹家施成多隻，君仔去倩貨物車；亦有棹櫃掛大鏡，拜托厝邊來罩夯。",
          "I2-toh ke-si tsiann5 tsue7 tsiah, kun-a2 khi3 tshiann3 he3-mngh8 tshia; iah8 u7 toh-kui7 kua3 tua7-kiann3, pai3-thok tshu3-pinn lai5 tau3 gia5."
        ],
        [
          "貨物个車倩一頓，店號號做ほる坤；甲我朋友永無論，車金皆送四圓銀。",
          "he3-mngh8 e5 tshia tshiann3 tsit8 tun3, tiam3-ho7 ho7-tsue3 ma2-lu2 Khun; kah gua2 ping5-iu2 ing2 bo5-lun7, tshia-kim kai5 sang3 si3 khoo gun5."
        ],
        [
          "搬了皆下伊朿靜，鏡臺棹櫃下歸平；擦仔皆吊在壁頂，山水伊有入像卿。",
          "Puann liau2 kai5 he7 i sok-tsing7, kiann3-tai5 toh-kui7 he7 kui-ping5; tshat-a2 kai5 tiau3 tsai7 piah-ting2, san-sui2 i u7 jip8 siong3-khing."
        ],
        [
          "來去衙門領抄本，一張稟錢二角銀；代志創了者宿困，時間都免五十分。",
          "Lai5-khi3 ge5-mng5 nia2 tshau-pun2, tsit8 tiunn pin2-tsinn5 nng7 kak gun5; tai7-tsi3 tshong3 liau2 tsiah hioh-khun3, si5-kan to bian2 goo7-tsap8 hun."
        ],
        [
          "親君緊去着緊返，不免我娘心頭酸；戶口係長那是問，廣卜寄留娘家門。",
          "Tshin-kun kin2 khi3 tioh8 kin2 tng2, m7-bian2 gua2 niu5 sim-thau5 sng; hoo7-khau2 he7-tiunn2 na7 si7 mng7, kong2 beh kia3-liu5 niu5 ka-mng5."
        ],
        [
          "來到衙門戶口係，管領抄本[門@丨]一个；近瓦共伊說詳細，乎君拜托不敢提。",
          "Lai5-kau3 ge5-mng5 Hoo7-khau2 he7, kuan2-nia2 tshau-pun2 tu2 tsit8 e5; kin7-ua2 ka7 i sueh siong5-se3, hoo7 kun pai3-thok m7 kann2 the."
        ],
        [
          "看伊手來接稟稿，尋即輕快永是無；ありがと汝真好，ちよなら來迌。",
          "Khuann3 i tshiu2 lai5 tsiap pin2-ko2, tshue7 tsiah khin5-khuai3 ing2 si7 bo5; a-li2-ga2-toh li2 tsin ho2, sa-ioo2-na2-lah lai5 thit-tho5."
        ],
        [
          "戶口抄本領過手，乎娘汝去報寄留；呆呆汝咱罔成受，隻免有頭無尾鰍",
          "Hoo7-khau2 tshau-pun2 nia2 kue3-tshiu2, hoo7 niu5 li2 khi3 po3 kia3-liu5; bai2-bai2 li2 lan2 bong2 sing5-siu7, tsiah bian2 u7 thau5 bo5 bue2-liu."
        ],
        [
          "提來皆問阮大姉，人伊廣卜報同居；不知汝是省主意，家內是汝塊依持。",
          "Theh8 lai5 kai5 mng7 gun2 tua7-tsi2, lang5 i kong2 beh po3 tong5-ki; m7 tsai li2 si7 siann2 tsu2-i3, ka-lai7 si7 li2 teh i5-tshi5."
        ],
        [
          "看伊都是正經人，卜報同居敢不通；是汝終身个秧望，打算敢未想呆空。",
          "Khuann3 i to si7 tsing3-king lang5, beh po3 tong5-ki kann2 m7-thang; si7 li2 tsiong-sin e5 ng3-bang7, phah-sng3 kann2 be7 siunn7 phainn2-khang."
        ],
        [
          "那甲按哖卜盞樣，遂在大姉恁主張；看伊都是能曉想，代志卜作愛收場。",
          "Na7 kah an2-ni beh tsuann2-iunn7, sui5-tsai7 tua7-tsi2 lin2 tsu2-tiunn; khuann3 i to si7 e7-hiau2 siunn7, tai7-tsi3 beh tsue3 ai3 siu-tiunn5."
        ],
        [
          "姉妹參詳有一困，無來乎伊報結婚；大家做追永無論，乎伊加用淡薄銀。",
          "Tsi2-be7 tsham-siong5 u7 tsit8-khun3, bo5 lai5 hoo7 i po3 kiat-hun; tai7-ke tsue3-tui ing2 bo5-lun7, hoo7 i ke ing7 tam7-poh8 gun5."
        ],
        [
          "那甲一欵有同意，來去共伊小通知；代志有終就有始，乎伊加開多少錢。",
          "Na7 kah tsit khuan2 u7 tong5-i3, lai5-khi3 ka7 i sio2 thong-ti; tai7-tsi3 iu2-tsiong tsiu7 iu2-si2, hoo7 i ke khai tsue7-tsio2 tsinn5."
        ],
        [
          "代志卜做尽一拵，呌君出所入結婚；尫某到此就安允，通好通知姉妹群。",
          "Tai7-tsi3 beh tsue3 tsin7 tsit-tsun7, kio3 kun tshut-soo2 jip8 kiat-hun; ang-boo2 kau3 tsia tsiu7 an-un2, thang-ho2 thong-ti tsi2-be7 kun5."
        ],
        [
          "十姉八妹听一見，歡喜姉妹好佳期；眾人包禮來賀喜，恭賀小妹配君兒。",
          "Tsap8-tsi2 peh-be7 thiann tsit8-kinn3, huann-hi2 tsi2-be7 ho2 ka-ki5; tsing3-lang5 pau-le2 lai5 ho7-hi2, kiong-ho7 sio2-be7 phue3 kun-ji5."
        ],
        [
          "君仔心肝足歡喜，欣善得着好妻兒；通知朋友眾兄弟，吩咐日師看吉時。",
          "Kun-a2 sim-kuann tsiok huann-hi2, him-sian7 tit tioh8 ho2 tshe-ji5; thong-ti ping5-iu2 tsing3 hiann-ti7, huan-hu3 jit8-su khuann3 kiat-si5."
        ],
        [
          "日師看日[門@丨]廿七，八月十五上好日；月夜團圓奧塊得，伐落共娘好親成。",
          "Jit8-sai khuann3 jit8 tu2 jiap-tshit, peh gueh8 tsap8-goo7 siong7 ho2-jit8; guat8-ia7 thuan5-inn5 oh teh tit, huat8-loh8 kang7 niu5 ho2 tshin-tsiann5."
        ],
        [
          "今日結婚是大禮，吩咐員仔挨恰加；通卜來還眾大家，十親五戚數十个。",
          "Kim-jit8 kiat-hun si7 tai7-le2, huan-hu3 inn5-a2 ue khah ke; thang beh lai5 hing5 tsing3 tai7-ke, tsap8-tshin goo7-tshik soo3 tsap8 e5."
        ],
        [
          "結婚日止一的到，提禮來恰相爭頭；亦有半埔透中鬪，專用現金包紅包。",
          "Kiat-hun jit8-tsi2 tsit8-e7 kau3, theh8 le2 lai5 khap8 sann-tsinn thau5; iah8 u7 puann3-poo thau3 tiong-tau3, tsuan ing7 hian7-kim pau ang5-pau."
        ],
        [
          "提來禮數巢收起，籃仔緊皆載紅員；今日結婚的日止，放帖煞共伊通知。",
          "Theh8 lai5 le2-soo3 tsau5 siu khi2, na5-a2 kin2 kai5 teh ang5-inn5; kim-jit8 kiat-hun e5 jit8-tsi2, pang3-thiap sua3 ka7 i thong-ti."
        ],
        [
          "結婚日止一的到，点灯結彩在廳頭；新娘巧粧成禮斗，子婿親淺人緣投。",
          "Kiat-hun jit8-tsi2 tsit8-e7 kau3, tiam2-ting kat-tshai2 tsai7 thiann-thau5; sin-niu5 khiau2-tsong tsiann5 le7-tau2, kiann2-sai3 tshin-tshian2 lang5 ian5-tau5."
        ],
        [
          "舊式結婚的時代，鼓吹八音鬧猜猜；親成五十滿廳內，奧老新郎好人才。",
          "Ku7-sik kiat-hun e5 si5-tai7, koo2-tshue pat-im nau7-tshai-tshai; tshin-tsiann5 goo7-tsap8 mua2 thiann-lai7, o-lo2 sin-long5 ho2 jin5-tsai5."
        ],
        [
          "同房花燭佳期夜，下昏開棹請親成；棹頂荖花甲大餅，今日真正好名聲。",
          "Tong7-pang5 hua-tsiok ka-ki5 ia7, e7-hng khui-toh tshiann2 tshin-tsiann5; toh-ting2 lau2-hue kah tua7-piann2, kim-jit8 tsin-tsiann3 ho2 mia5-siann."
        ],
        [
          "廳中排棹甲排椅，卜請人客正酉時；棹頂牙箸排落去，四面八枝銀湯匙。",
          "Thiann-tiong pai5 toh kah pai5 i2, beh tshiann2 lang5-kheh tsiann3 iu2-si5; toh-ting2 ge5-ti7 pai5--loh8-khi3, si3-bin7 peh ki gun5 thng-si5."
        ],
        [
          "排落凸柑甲瓜只，甘蔗芎蕉鬪四渫；一坪肉棗甲蝦箭，二皿皮旦甲豬舌。",
          "Pai5 loh8 phong3-kam kah kue-tsi2, kam-tsia3 kin-tsio tau3 si3 tih8; tsit8 ping5 bah-tso2 kah he5-tsinn2, nng7 puann5 phi5-tan3 kah ti-tsih8."
        ],
        [
          "酒甌排落足好看，棹邊[門@丨]好八角皿；請恁坐位通舉盞，各位坐位有盖單。",
          "Tsiu2-au pai5 loh8 tsiok ho2-khuann3, toh-pinn tu2-ho2 pueh kak puann5; tshiann2 lin2 tse7-ui7 thang ku2-tsuann2, kok-ui7 tse7-ui7 u7 tshai3-tuann."
        ],
        [
          "吩咐總舖作恰緊，棹頂白鶴汗來藤；今日真正感謝恁，一來請恁二會親",
          "Huan-hu3 tsong2-phoo3 tsue3 khah kin2, toh-ting2 Peh8-hoh8 kuann7 lai5 thin5; kim-jit8 tsin-tsiann3 kam2-sia7 lin2, it--lai5 tshiann2 lin2 ji7 hue7-tshin."
        ],
        [
          "頭碗出來是正燕，總舖肴煮即無烟；請恁列位着隨便，趁燒來食不免諓。",
          "Thau5 uann2 tshut--lai5 si7 tsiann3-ian3, tsong2-phoo3 gau5 tsu2 tsiah bo5 ian; tshiann2 lin2 liat8-ui7 tioh8 sui5-pian7, than3 sio lai5 tsiah8 m7-bian2 tshian5."
        ],
        [
          "二碗出來加里雞，禮數無教恰失培；粗粗物件無菜底，請恁閣用第二回。",
          "Ji7 uann2 tshut--lai5 ka-li2 koe, le2-soo3 bo5 ka3 khah sit-pue5; tshoo-tshoo mngh8-kiann7 bo5 tshai3-tue2, tshiann2 lin2 koh ing7 te7-ji7 hue5."
        ],
        [
          "三碗出來冬菜鴨，此碗專無鴨頭腳；粗俗物件食恰飽，燒酒大家飲恰乾。",
          "Sann uann2 tshut--lai5 tang-tshai3 ah, tsit uann2 tsuan bo5 ah thau5-kha; tshoo-siok8 mngh8-kiann7 tsiah8 khah pa2, sio-tsiu2 tai7-ke lim khah ta."
        ],
        [
          "四碗出來是魚莿，有嬌香孤甲肉絲；奉請列位來到止，好呆罔着食止饑。",
          "Si3 uann2 tshut--lai5 si7 hi5-tshi3, u7 kiau2 hiunn-koo kah bah-si; hong5 tshiann2 liat8-ui7 lai5 kau3 tsia, ho2-bai2 bong2 tioh8 tsiah8 tsi2-ki."
        ],
        [
          "五碗出來是瀨肚，有參松茸甲香孤；自恨總舖變無路，草地所在有恰粗。",
          "Goo7 uann2 tshut--lai5 si7 lua7-too7, u7 tsham siong5-jiong5 kah hiunn-koo; tsu7-hun7 tsong2-phoo3 pinn3 bo5-loo7, tshau2-te7 soo2-tsai7 u7 khah tshoo."
        ],
        [
          "六碗出來是杏仁，普通作了有巧神；今日初回相見面，燒酒赶緊閣再藤。",
          "Lak8 uann2 tshut--lai5 si7 hing7-jin5, phoo2-thong tsue3 liau2 u7 khiau2-sin5; kim-jit8 tshoo-hue5 sann kinn3-bin7, sio-tsiu2 kuann2-kin2 koh-tsai3 thin5."
        ],
        [
          "七碗出來是腰只，配合香孤雞肉絲；閣來請用免細利，酒來那食那談詞。",
          "Tshit uann2 tshut--lai5 si7 io-tsi2, phue3-hap8 hiunn-koo ke-bah si; koh-lai5 tshiann2 ing7 bian2 sue3-ji7, tsiu2 lai5 na2 tsiah8 na2 tam5-si5."
        ],
        [
          "八碗出來用竪渫，中央一皿五柳枝；恭賀喜酒好代志，乎伊一胎生双生。",
          "Peh uann2 tshut--lai5 ing7 khia7-tih8, tiong-ng tsit8 puann5 ngoo2-liu2-ki; kiong-ho7 hi2-tsiu2 ho2 tai7-tsi3, hoo7 i tsit8 the sinn siang-sinn."
        ],
        [
          "九碗出來無菜底，一皿紅燒五全雞；事實巧妙足肴作，五尖着愛流返回。",
          "Kau2 uann2 tshut--lai5 bo5 tshai3-tue2, tsit8 puann5 ang5 sio ngoo2-tsuan5 ke; su7-sit8 kha2-biau7 tsiok gau5 tsue3 , ngoo2-tsiam tioh8 ai3 lau5 tng2-hue5."
        ],
        [
          "十碗出來是下水，清湯來食脾恰開；恭賀新娘丁財貴，福祿壽全行相隨。",
          "Tsap8 uann2 tshut--lai5 si7 ha7-sui2, tshing-thng lai5 tsiah8 pi5 khah khui; kiong-ho7 sin-niu5 ting-tshai5-kui3, hok-lok8-siu7 tsuan5 kiann5 siong-sui5."
        ],
        [
          "十一出來八寶飯，兩平二碗是清湯；先洗湯匙不免問，飯食了後配甜湯",
          "Tsap8-it tshut--lai5 pat-po2 png7, nng7-ping5 ji7 uann2 si7 tshing-thng; sing sue2 thng-si5 m7-bian2 mng7, png7 tsiah8 liau2-au7 phue3 tinn-thng."
        ],
        [
          "十二出來清連只，一碗又閣是出甜；恭賀合婚兩大姓，桂子蘭孫團團圓。",
          "Tsap8-ji7 tshut--lai5 tshing lian5-tsi2, tsit uann2 iu7-koh si7 tshut tinn; kiong-ho7 hap8-hun liong2 tua7 sinn3, kui3-tsu2 lan5-sun thuan5-thuan5 inn5."
        ],
        [
          "十三出來是蝦仁，荷仁豆仁好食新；散筵通看新娘面，燒酒汗來閣再藤。",
          "Tsap8-sann tshut--lai5 si7 he5-jin5, ho5-jin5 tau7-jin5 ho2 tsiah8-sin; suann3-ian3 thang khuann3 sin-niu5 bin7, sio-tsiu2 kuann7 lai5 koh-tsai3 thin5."
        ],
        [
          "十四杏仁作豆腐，用氷過氷未箱須；乎恁閣坐無外久，失禮吾恰短言詞。",
          "Tsap8-si3 hing7-jin5 tsue3 tau7-hu7, ing7 ping kue3-ping be7 siunn su; hoo7 lin2 koh tse7 bo5 gua7 ku2, sit-le2 ngoo2 khah tuan2 gian5-su5."
        ],
        [
          "十五出來是霜棗，霜甜配合卜偶刀；通人食了都奧老，亦有恰好永是無。",
          "Tsap8-goo7 tshut--lai5 si7 sng-tso2, sng-tinn phue3-hap8 beh gio2-toh, thong-lang5 tsiah8 liau2 to o-lo2, iah8 u7 khah ho2 ing2 si7 bo5."
        ],
        [
          "十六尾出雞蛋糕，尾碗食了大家無；此欵正正漢席棹，大家隻閣來迌。",
          "Tsap8-lak8 be2-tshut kue-nng7-ko, be2-uann2 tsiah8 liau2 tai7-ke bo5; tsit khuan2 tsiann3-tsiann3 han3-sik8 toh, tai7-ke tsiah koh-lai5 thit-tho5."
        ]
      ],
      "篇名": "農場相褒歌"
    }
  ]
}
