{
  "作者": "宋文和",
  "出版年": "1935",
  "出版者": "捷發漢書部",
  "文類": "歌仔冊",
  "書名": "自動車相褒歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "朋友恁听我廣起，一套清閒好歌詩；車掌運轉个代志，相褒句豆無差宜。",
          "Ping5-iu2 lin2 thiann gua2 kong2 khi2, tsit8 tho3 tshing-ing5 ho2 kua-si; tshia-tsiang2 un7-tsuan2 e5 tai7-tsi3, sio-po ku3-tau7 bo5 tsha-gi5."
        ],
        [
          "財界濟呆失業多，古摸事業个問題；卜來去尋阮表妹，有人卜倩伊一个。",
          "Tsai5-kai3 tse7 phainn2 sit-giap8 tse7, koo-bong su7-giap8 e5 bun7-te5; beh lai5-khi3 tshoe7 gun2 piau2-be7, u7 lang5 beh tshiann3 i tsit8 e5."
        ],
        [
          "父母生我查某子，出業不識四處行；心肝想卜乎人倩，不識出外也京京。",
          "Pe7-bu2 sinn gua2 tsa-boo2-kiann2, tshut-giap8 m7 bat si3-ke3 kiann5; sim-kuann siunn7 beh hoo7 lang5 tshiann3, m7 bat tshut-gua7 ia7 kiann-kiann."
        ],
        [
          "卜去表妹个地省，知伊今年出業生；一領衫仔提來穿，穿好起行無時呈。",
          "Beh khi3 piau2-be7 e5 te7-sing2, tsai i kin-ni5 tshut-giap8 sing; tsit8 nia2 sann-a2 theh8 lai5 tshing7, tshing7 ho2 khi2 kiann5 bo5-si5 thing5."
        ],
        [
          "我都出業成半年，想卜去問阮先生；也無藝業成動耳，出業不識趁着錢。",
          "Gua2 to tshut-giap8 tsiann5 puann3 ni5, siunn7 beh khi3 mng7 gun2 sian-sinn; ia7 bo5 ge7-giap8 tsiann5 tong7-ni2, tshut-giap8 m7 bat than3 tioh8 tsinn5."
        ],
        [
          "雄雄行來到只搭，到阮表妹亭仔腳；小妹穿甲即比詐，不知不倒去行踏。",
          "Hiong5-hiong5 kiann5 lai5-kau3 tsit-tah, kau3 gun2 piau2-be7 ting5-a2 kha; sio2-be7 tshing7 kah tsiah pih-tsah, put-ti put-to2 khi3 kiann5-tah8."
        ],
        [
          "一付衫仔穿好好，門口斷着阮表哥；汝都塊問我一套，想卜學校去迌。",
          "Tsit8 hu3 sann-a2 tshing7 ho2-ho2, mng5-khau2 tng7 tioh8 gun2 piau2-ko; li2 to teh mng7 gua2 tsit8 tho3, siunn7 beh hak8-hau7 khi3 tshit-tho5."
        ],
        [
          "我未行到恁門口，甲表小妹相斷頭；听汝廣卜去學校，[門@丨]千我卜來恁兜。",
          "Gua2 be7 kiann5 kau3 lin2 mng5-khau2, kah piau2 sio2-be7 sann tng7-thau5; thiann li2 kong2 beh khi3 hak8-hau7, tu2-tshian gua2 beh lai5 lin2 tau."
        ],
        [
          "表哥汝甲我相當，我今請汝入廳堂；路頭乎汝行即遠，椅坐腳骨恰未酸。",
          "Piau2-ko li2 kah gua2 sio-tng7, gua2 tann tshiann2 li2 jip8 thiann-tng5, loo7-thau5 hoo7 li2 kiann5 tsiah hng7, i2 tse7 kha-kut khah be7 sng."
        ],
        [
          "我即化過恁戶定，表小妹仔店只宮；門口汝甲我相銃，[門@丨]千我來恁家庭。",
          "Gua2 tsiah huah8 kue3 lin2 hoo7-ting7, piau2 sio2-be7-a2 tiam3 tsit king; mng5-khau2 li2 kah gua2 sio-tshing3, tu2-tshian gua2 lai5 lin2 ka-ting5."
        ],
        [
          "我看表兄坐落椅，我謹來請汝煙枝；着夯去食免細字，汝來阮兜罕治時。",
          "Gua2 khuann3 piau2-hiann tse7 loh8 i2, gua2 kin2 lai5 tshiann2 li2 hun-ki; tioh8 giah8 khi3 tsiah8 bian2 se3-ji7, li2 lai5 gun2 tau han2 ti7-si5."
        ],
        [
          "小妹禮數用真到，我今坐在枯椅頭；殘汝無通去學校，因為是我來恁兜。",
          "Sio2-be7 le2-soo3 ing7 tsin kau3, gua2 tann tse7 tsai7 koo2-i2-thau5; tshian5 li2 bo5 thang khi3 hak8-hau7, in-ui7 si7 gua2 lai5 lin2 tau."
        ],
        [
          "阮去學校無汗定，照實交代汝表兄；我今報乎汝知影，今日汝來即罕行。",
          "Gun2 khi3 hak8-hau7 bo5 han7-tiann7, tsiau3-sit8 kau-tai3 li2 piau2-hiann; gua2 tann po3 hoo7 li2 tsai-iann2, kim-jit8 li2 lai5 tsiah han2-kiann5."
        ],
        [
          "今日來到恁地所，表妹听我說對都；汝那有卜食頭路，有人塊卜倩新勞。",
          "Kim-jit8 lai5-kau3 lin2 te7-soo2, piau2-be7 thiann gua2 sueh tui3-too; li2 na7 u7 beh tsiah8 thau5-loo7, u7 lang5 teh beh tshiann3 sin-loo5."
        ],
        [
          "表兄汝來共我報，省人塊卜倩新勞；有共我引第一好，照實交代汝表哥。",
          "Piau2-hiann li2 lai5 ka7 gua2 po3, siann2-lang5 teh beh tshiann3 sin-lo5; u7 ka7 gua2 in2 te7-it ho2, tsiau3-sit8 kau-tai3 li2 piau2-ko."
        ],
        [
          "頭路呌我共汝引，一月卜趁几圓銀；只句我今來問恁，汝着共我說言因。",
          "Thau5-loo7 kio3 gua2 ka7 li2 in2, tsit8 geh8 beh than3 kui2 khoo gin5; tsit ku3 gua2 tann lai5 mng7 lin2, li2 tioh8 ka7 gua2 sueh gian5-in."
        ],
        [
          "伊是几百即卜倩，我今塊問汝表兄；省乜頭路不知影，表兄汝着報我听。",
          "I si7 kui2 pah tsiah beh tshiann3, gua2 tann teh mng7 li2 piau2-hiann; siann2-mih thau5-loo7 m7 tsai-iann2, piau2-hiann li2 tioh8 po3 gua2 thiann."
        ],
        [
          "倩汝加單个事情，表妹汝着听乎精；不知汝肯也不肯，每月月給十六千。",
          "Tshiann3 li2 ka-tuann e5 su7-tsing5, piau2-be7 li2 tioh8 thiann hoo7 tsing; m7 tsai li2 khing2 ia7 m7 khing2, mui2 gueh8 gueh8-kip tsap8-lak8 tshing."
        ],
        [
          "今共表兄汝問看，不知卜加省乜單；共汝問甲歸大汗，說乎我听免相麻。",
          "Tann ka7 piau2-hiann li2 mng7 khuann3, m7 tsai beh ka siann2-mih tuann; ka7 li2 mng7 kah kui tua7-kuann7, sueh hoo7 gua2 thiann bian2 sio-mua5."
        ],
        [
          "自動卜倩汝改札，報乎汝听無白賊，汝有讀冊字都識，加單不免相出力。",
          "Tsu7-tong7 beh tshiann3 li2 kai2-tsat, po3 hoo7 li2 thiann bo5 peh8-tshat8; li2 u7 thak8-tsheh ji7 to bat, ka-tuann m7-bian2 siunn tshut-lat8."
        ],
        [
          "人卜倩我做車掌，京了乎人廣涼聲；頂日有听人塊嚮，听人罕甲呼士双。",
          "Lang5 beh tshiann3 gua2 tso3 tshia-tsiong2, kiann liau2 hoo7 lang5 kong2 liang5-siong; ting2 jit8 u7 thiann lang5 teh hiong3, thiann lang5 han2 kah hoo su7-siong."
        ],
        [
          "趁錢不免驚人廣，表妹汝真無變通；樹身竪正就套凍，管伊樹尾透大風。",
          "Than3-tsinn5 m7-bian2 kiann lang5 kong2, piau2-be7 li2 tsin bo5 pian3-thong; tshiu7-sin khia7-tsiann3 tsiu7 tho3-tong3, kuan2 i tshiu7-be2 thau3 tua7-hong."
        ],
        [
          "听汝个嘴都也好，今我閣問汝表哥；彼項事業來去做，咱通做陣也是無。",
          "Thiann li2 e5 tshui3 to ia7 ho2, tann gua2 koh mng7 li2 piau2-ko; hit hang7 su7-giap8 lai5-khi3 tso3, lan2 thang tso3-tin7 iah si7 bo5."
        ],
        [
          "汝咱却有通做伴，我做運轉汝加單；不通湳滲做呆看，愛着正道个心肝。",
          "Li2 lan2 khiok u7 thang tso3-phuann7, gua2 tso3 un7-tsuan2 li2 ka-tuann; m7 thang lam7-sam2 tso3 phainn2-khuann3, ai3 tioh8 tsing3-to7 e5 sim-kuann."
        ],
        [
          "汝我着做恰正氣，過後即未逢恕如；有通做陣我歡喜，卜去不知治冬時。",
          "Li2 gua2 tioh8 tso3 khah tsing3-khi3, kue3-au7 tsiah be7 hong5 su3-ji5; u7 thang tso3-tin7 gua2 huann-hi2, beh khi3 m7 tsai ti7 tang-si5."
        ],
        [
          "表妹汝着听伊準，緊去穿衫甲霞裙；那卜來去趁只存，通煞共伊提定銀。",
          "Piau2-be7 li2 tioh8 thiann i tsun2, kin2 khi3 tshing7-sann kah ha5-kun5; na7 beh lai5-khi3 than3 tsit-tsun7, thang sua3 ka7 i theh8 tiann7-gin5."
        ],
        [
          "穿衫裙煞下一領，拴好相[毛^火]就起行；就煞來共伊提定，汝我煞乎伊寫名。",
          "Tshing7-sann kun5 sua3 he7 tsit8 nia2, tshuan5 ho2 sio-tshua7 tsiu7 khi2-kiann5; tsiu7 sua3 lai5 ka7 i theh8-tiann7, li2 gua2 sua3 hoo7 i sia2-mia5."
        ],
        [
          "相[毛^火]行來到只塊，入來只宮是頭家；定金順煞共伊提，名姓有記咱二个。",
          "Sio-tshua7 kiann5 lai5 kau3 tsit-te3, jip8 lai5 tsit king si7 thau5-ke; tiann7-kim sun7-sua3 ka7 i theh8, mia5-senn3 u7 ki3 lan2 nng7 e5."
        ],
        [
          "定金一人提五千，伊都有共咱說明；是卜倩咱行庄頂，不是倩咱行市行。",
          "Tiann7-kim tsit8 lang5 theh8 goo7 tshing, i to u7 ka7 lan2 sueh-bing5; si7 beh tshiann3 lan2 kiann5 tsng-ting2, m7 si7 tshiann3 lan2 kiann5 tshi7-hing5."
        ],
        [
          "表妹汝咱着打算，伊卜倩咱行田庄；吩咐煞行不通返，咱今職業着担當。",
          "Piau2-be7 li2 lan2 tioh8 phah-sng3; i beh tshiann3 lan2 kiann5 tshan5-tsng, huan-hu3 sua3 kiann5 m7 thang tng2, lan2 tann tsit-giap8 tioh8 tam-tng."
        ],
        [
          "提人定錢着算額，相[毛^火]扒上自動車；人客那來單我折，鼻着車油臭夯夯。",
          "Theh8 lang5 tiann7-tsinn5 tioh8 sng3-giah8, sio-tshua7 peh tsiunn7 tsu7-tong7 tshia; lang5-kheh na7 lai5 tuann gua2 thiah, phinn7 tioh8 tshia-iu5 tshau3 gia5-gia5."
        ],
        [
          "有影車油味真重，鼻着真正架鼻空；今日着來做只項，恨咱都是散赤人。",
          "U7-iann2 tshia-iu5 bi7 tsin tang7, phinn7 tioh8 tsin-tsiann3 keh phinn7-khang; kim-jit8 tioh8 lai5 tso3 tsit hang7, hin7 lan2 to si7 san3-tshiah lang5."
        ],
        [
          "表哥免恨咱散赤，行車真多人好額；祖公無放狗屎跡，無趁就無通好食。",
          "Piau2-ko bian2 hin7 lan2 san3-tshiah, heng5-tshia tsin tse7 lang5 ho2-giah8; tsoo2-kong bo5 pang3 kau2-sai2 jiah, bo5 than3 tsiu7 bo5 thang-ho2 tsiah8."
        ],
        [
          "恨咱双人平平散，想甲趁錢真為難；月給几元是濟限，家用[門@丨]好棟棟按。",
          "Hun7 lan2 siang-lang5 penn5-penn5 san3, siunn7 kah than3-tsinn5 tsin ui5-lan5; gueh8-kip kui2 khoo si7 tse3-han7, ka-iong7 tu2-ho2 tong3-tong3 an5."
        ],
        [
          "表哥注意着智重，車是不通行箱雄；汝我姓命算公共，恨咱兄妹恰散凶。",
          "Piau2-ko tsu3-i3 tioh8 ti3-tiong7, tshia si7 m7 thang kiann5 siunn hiong5; li2 gua2 senn3-mia7 sng3 kong-kiong7, hin7 lan2 hiann-be7 khah san3-hiong."
        ],
        [
          "別人田園祖業有，恨咱無田甲無區；行車趁錢飼父母，心肝全無想偏司。",
          "Pat8-lang5 tshan5-hng5 tsoo2-giap8 u7, hin7 lan2 bo5 tshan5 kah bo5 khu; heng5-tshia than3-tsinn5 tshi7 pe7-bu2, sim-kuann tsuan5 bo5 siunn7 phian-su."
        ],
        [
          "別人有厝有田契，恨咱無厝甲無宅；加單趁飼母甲父，無想虛花个問題。",
          "Pat8-lang5 u7 tshu3 u7 tshan5-khe3, hin7 lan2 bo5 tshu3 kah bo5 theh8; ka-tuann than3 tshi7 bu2 kah pe7, bo5 siunn7 hi-hua e5 bun7-te5."
        ],
        [
          "人个有錢手頭令，恨我錢無家內強；無想迌个心性，因為趁錢顧家庭。",
          "Lang5 e5 u7 tsinn5 tshiu2-thau5 ling7, hin7 gua2 tsinn5 bo5 ka-lai7 kiong5; bo5 siunn7 tshit-tho5 e5 sim-sing3, in-ui7 than3-tsinn5 koo3 ka-ting5."
        ],
        [
          "恨來恨去自恨我，恨我干苦無看活；無兄無弟通好瓦，即着加單來拖磨。",
          "Hun7 lai5 hin7 khi3 tsu7-hun7 gua2, hin7 gua2 kan-khoo2 bo5 khuann3-uah8; bo5 hiann bo5 ti7 thang-ho2 ua2, tsiah tioh8 ka-tuann lai5 thua-bua5."
        ],
        [
          "我罵那想那塊恨，恨我簡即呆命神；那轢着人真要緊，官廳罰罪我一身。",
          "Gua2 ma7 na2 siunn7 na2 teh hin7, hin7 gua2 kann2 tsiah phainn2-mia7 sin5; na7 long3 tioh8 lang5 tsin iau3-kin2, kuann-thiann huat8-tse7 gua2 tsit8-sin."
        ],
        [
          "表哥車着岸恰在，此句叮嚀乎汝知；那不[門@丨]好共傷轄，官廳呌去問甲西。",
          "Piau2-ko tshia tioh8 huann7 khah tsai7, tsit ku3 ting-ling5 hoo7 li2 tsai; na7 m7 tu2-ho2 ka7 siong-hai7, kuann-thiann kio3 khi3 mng7 kah sai."
        ],
        [
          "有听表妹共我廣，我罵驚去做監王；着恰注意恰套凍，危險代志着知防。",
          "U7 thiann piau2-be7 ka7 gua2 kong2, gua2 ma7 kiann khi3 tso3 kann-ong5; tioh8 khah tsu3-i3 khah tho3-tong3, gui5-hiam2 tai7-tsi3 tioh8 ti5-hong5."
        ],
        [
          "表哥汝着恰注意，咱趁此欵危險錢；那轢着人真費氣，目周愛看恰張池。",
          "Piau2-ko li2 tioh8 khah tsu3-i3, lan2 than3 tsit khuan2 gui5-hiam2 tsinn5; na7 long3 tioh8 lang5 tsin hui3-khi3, bak8-tsiu ai3 khuann3 khah tiunn-ti5."
        ],
        [
          "趁此欵錢真危險，厝邊不時共我嫌；車來閃人真澳閃，恰慘担油過石尖。",
          "Than3 tsit khuan2 tsinn5 tsin gui5-hiam2, tshu3-pinn put-si5 ka7 gua2 hiam5; tshia lai5 siam2-lang5 tsin oh siam2, khah tsham2 tann iu5 kue3 tsioh8-tsiam."
        ],
        [
          "車路个人滿滿是，表哥汝着恰張池；那不[門@丨]好共轢死，汝無姓命通倍伊。",
          "Tshia-loo7 e5 lang5 mua2-mua2 si7, piau2-ko li2 tioh8 khah tiunn-ti5; na7 m7 tu2-ho2 ka7 long3-si2, li2 bo5 sinn3-mia7 thang pue5 i."
        ],
        [
          "目周我有看遠遠，車路个人亂亂倉；京了去食無錢飯，想着心肝有影酸。",
          "Bak8-tsiu gua2 u7 khuann3 hng7-hng7, tshia-loo7 e5 lang5 luan7-luan7 tshng; kiann liau2 khi3 tsiah8 bo5-tsinn5 png7, siunn7 tioh8 sim-kuann u7-iann2 sng."
        ],
        [
          "車是不通行箱謹，返曰目周着看真；路中个人大武陣，着愛注意加精神。",
          "Tshia si7 m7 thang kiann5 siunn kin2, tng2-uat bak8-tsiu tioh8 khuann3-tsin; loo7-tiong e5 lang5 tua7-bu2 tin7, tioh8 ai3 tsu3-i3 ke tsing-sin5."
        ],
        [
          "小妹呌我斟酌看，返曰我有使覽覽；機械全部我塊岸，表妹車內塊折單。",
          "Sio2-be7 kio3 gua2 tsim-tsiok khuann3, tng2-uat gua2 u7 sai2 khuann-khuann; ki-hai5 tsuan5-poo7 gua2 teh huann7, piau2-be7 tshia-lai7 teh thiah-tuann."
        ],
        [
          "此邦人客足成多，[門@丨]好滿員十七个；折單竪甲人相客，表哥有椅通好梯。",
          "Tsit pang lang5-kheh tsiok tsiann5 tse7, tu2-ho2 mua2-guan5 tsap8-tshit e5; thiah-tuann khia7 kah lang5 sio-kheh, piau2-ko u7 i2 thang-ho2 the."
        ],
        [
          "多人汝煞無通坐，折單竪甲人相挨；單汝着折恰詳細，交代小妹汝一个。",
          "Tse7 lang5 li2 sua3 bo5 thang tse7, thiah-tuann khia7 kah lang5 sio-e; tuann li2 tioh8 thiah khah siong5-se3, kau-tai3 sio2-be7 li2 tsit8 e5."
        ],
        [
          "我都折單治人縫，表哥交代我一人；我共表哥說下項，車行箱謹是不通。",
          "Gua2 to thiah-tuann ti7 lang5-phang7, piau2-ko kau-tai3 gua2 tsit8 lang5; gua2 ka7 piau2-ko sueh e7-hang7, tshia kiann5 siunn kin2 si7 m7 thang."
        ],
        [
          "小妹汝塊吩咐我，呌我車着行恰覽；目周我有斟酌看，汝免吩咐緊折單。",
          "Sio2-be7 li2 teh huan-hu3 gua2, kio3 gua2 tshia tioh8 kiann5 khah khuann; bak8-tsiu gua2 u7 tsim-tsiok khuann3, li2 bian2 huan-hu3 kin2 thiah-tuann."
        ],
        [
          "我共表哥說實在，路中人馬塊往來；那共轢着就呆代，着去關監汝都知",
          "Gua2 ka7 piau2-ko sueh sit8-tsai7, loo7-tiong jin5-ma2 teh ong2-lai5; na7 ka7 long3 tioh8 tsiu7 phainn2-tai7, tioh8 khi3 kuainn-kann li2 to tsai."
        ],
        [
          "我共表妹說底釣，關是連汝都煞着；乎我那想那可惜，恰慘提索縳下腰。",
          "Gua2 ka7 piau2-be7 sueh te2-tio3, kuainn si7 lian5 li2 to sua3 tioh8; hoo7 gua2 na2 siunn7 na2 kho2-sioh, khah tsham2 theh8 soh pak8 e7-io."
        ],
        [
          "听着汝廣我着苦，想着煩惱紅目箍；無咱來去辭頭路，再尋事業做別徒。",
          "Thiann tioh8 li2 kong2 gua2 tioh8 khoo2, siunn7 tioh8 huan5-lo2 ang5 bak8-khoo; bo5 lan2 lai5-khi3 si5 thau5-loo7, tsai3 tshoe7 su7-giap8 tso3 pat8 too5."
        ],
        [
          "咱今都有恰細字，我共表妹說透枝；做人汝那化京死，頭路不通卜去辭。",
          "Lan2 tann to u7 khah se3-ji7, gua2 ka7 piau2-be7 sueh thau3-ki; tso3-lang5 li2 na7 hiah kiann-si2, thau5-loo7 m7 thang beh khi3 si5."
        ],
        [
          "表哥汝全不知苦，一月趁人無几圓；不京離父甲離某，表哥心肝那化初。",
          "Piau2-ko li2 tsuan5 m7 tsai khoo2, tsit8 geh8 than3 lang5 bo5 kui2 khoo; m7 kiann li7 pe7 kah li7 boo2, piau2-ko sim-kuann nah hiah tshoo."
        ],
        [
          "我都塊做運轉手，車單表妹汝塊收；我準是左汝是右，表妹千萬不通鰍。",
          "Gua2 to teh tso3 un7-tsuan2 tshiu2, tshia tuann piau2-be7 li2 teh siu; gua2 tsun2 si7 tso2 li2 si7 iu7, piau2-be7 tshian-ban7 m7 thang liu."
        ],
        [
          "汝卜定定店只塊，能生能死咱二个；表哥有椅通好坐，我竪店者人相挨。",
          "Li2 beh tiann7-tiann7 tiam3 tsit-te3, e7 senn e7 si2 lan2 nng7 e5; piau2-ko u7 i2 thang-ho2 tse7, gua2 khia7 tiam3 tsia lang5 sio-e."
        ],
        [
          "出出入入人歸陣，廣甲小妹相挨身；汝無通坐無要緊，因為來趁淡薄銀。",
          "Tshut-tshut jip8-jip8 lang5 kui-tin7, kong2 kah sio2-be7 sio e-sin; li2 bo5 thang tse7 bo5 iau3-kin2, in-ui7 lai5 than3 tam7-poh8 gin5."
        ],
        [
          "只項頭路我卜放，表哥汝呌我不通；車來那行話那講，路中轢着一个人。",
          "Tsit hang7 thau5-loo7 gua2 beh pang3, piau2-ko li2 kio3 gua2 m7 thang; tshia lai5 na2 kiann5 ue7 na2 kang2, loo7-tiong long3 tioh8 tsit8 e5 lang5."
        ],
        [
          "我都不放汝強卜，去乎小妹打粟衰；人共轢着煞流血，皆再轢無做二哇。",
          "Gua2 to m7 pang3 li2 kiong5 boeh, khi3 hoo7 sio2-be7 phah-tshik-sue; lang5 ka7 long3 tioh8 sua3 lau5-hueh, kai-tsai3 long3 bo5 tso3 nng7 kueh8."
        ],
        [
          "車謹禁定皆看覓，腳骨一空利西西；閣轢無死上加再，警官巡回[門@丨]斷來。",
          "Tshia kin2 kim3-tiann7 kai5 khuann3-mai7, kha-kut tsit8 khang li7-sai-sai; koh long3 bo5 si2 siong7 ka-tsai3, keng2-kuann sun5-hue5 tu2-tng7 lai5."
        ],
        [
          "警官現場來觀視，煞問原因報告書；就命傷者入病院，此是呆命着了錢。",
          "Keng2-kuann hian7-tiunn5 lai5 kuan-si7, sua3 mng7 guan5-in po3-ko3 si; tsiu7 beng7 siong-tsia2 jip8 penn7-inn7, tse si7 phainn2-mia7 tioh8 liau2-tsinn5."
        ],
        [
          "煞看鑑札記車號，問有陳螺也是無；車內人客問清草，巢巢廣有和和和。",
          "Sua3 khuann3 kam3-tsat ki3 tshia-ho7, mng7 u7 tan5-le5 iah si7 bo5; tshia-lai7 lang5-kheh mng7 tshing-tsho2, tsiau5-tsiau5 kong2 u7 ho5-ho5-ho5."
        ],
        [
          "人客做正賣効稍，因為相閃人賣消；喜个青狂煞倒跳，臨急車都禁賣條。",
          "Lang5-kheh tso3-tsing3 be7 hau-siau5, in-ui7 sio-siam2 lang5 be7 siau; hit e5 tshinn-kong5 sua3 to3-thiau3, lim5-kip tshia to kim3 be7-tiau5."
        ],
        [
          "警官問了今清草，只邦使到返家和；此項頭路不通做，照實交代汝表哥。",
          "Keng2-kuann mng7 liau2 tann tshing-tsho2, tsit pang sai2 kau3 tng2 ka-ho5; tsit hang7 thau5-loo7 m7 thang tso3, tsiau3-sit8 kau-tai3 li2 piau2-ko."
        ],
        [
          "藥錢請求二百五，會社扶擔無乎徒；因為咱卜食頭路，契約內中有明呼。",
          "Ioh8-tsinn5 tshing2-kiu5 nng7-pah goo7, hue7-sia7 hu7-tam bo5 hoo5-too5; in-ui7 lan2 beh tsiah8 thau5-loo7, khe3-iok lue7-tiong u7 bing5-hoo."
        ],
        [
          "好塊會社榔支理，也無汝着做歸年；表哥咱着返來去，頭路咱今煞皆辭。",
          "Ho2 teh hue7-sia7 long2 tsi-li2, iah-bo5 li2 tioh8 tso3 kui ni5; piau2-ko lan2 tioh8 tng2 lai5-khi3, thau5-loo7 lan2 tann sua3 kai5 si5."
        ],
        [
          "頭路辭了今返到，共表小妹說下落；來去公園好不好，散步心肝恰未糟。",
          "Thau5-loo7 si5 liau2 tann tng2-to3, ka7 piau2 sio2-be7 sueh he7-loh8; lai5-khi3 kong-hng5 ho2 m7 ho2, san3-poo7 sim-kuann khah be7 tso."
        ],
        [
          "表哥招我去公園，散步心肝恰賣酸；頭路辭了[門@丨]者返，也未行入咱厝門。",
          "Piau2-ko tsio gua2 khi3 kong-hng5, san3-poo7 sim-kuann khah be7 sng; thau5-loo7 si5 liau2 tu2 tsiah tng2, iah-be7 kiann5 jip8 lan2 tshu3-mng5."
        ],
        [
          "汝廣也未返厝內，咱對公園大先來；四處行行皆看覓，不知小妹乜主材。",
          "Li2 kong2 iah-be7 tng2 tshu3-lai7, lan2 tui3 kong-hng5 tai7-sing lai5; si3-ke3 kiann5-kiann5 kai5 khuann3-mai7, m7 tsai sio2-be7 mih tsu2-tshai5."
        ],
        [
          "卜招我去我都肯，表哥汝今行做前；來去公園看公景，散步心肝恰能清。",
          "Beh tsio gua2 khi3 gua2 to khing2, piau2-ko li2 tann kiann5 tso3-tsing5; lai5-khi3 kong-hng5 khuann3 kong-king2, san3-poo7 sim-kuann khah e7 tshing."
        ],
        [
          "我去行前汝行後，共表小妹說透流；只塊就是公園口，雙平二塊大石頭。",
          "Gua2 khi3 kiann5 tsing5 li2 kiann5 au7, ka7 piau2 sio2-be7 sueh thau3-lau5; tsit-te3 tsiu7-si7 kong-hng5 khau2, siang-ping5 nng7 te3 tua7 tsioh8-thau5."
        ],
        [
          "行到公園个所在，表哥汝廣乎我知；双人行入公園內，下方簡榔無人來。",
          "Kiann5 kau3 kong-hng5 e5 soo2-tsai7, piau2-ko li2 kong2 hoo7 gua2 tsai; siang-lang5 kiann5 jip8 kong-hng5 lai7, e7-hng kann2 long2 bo5 lang5 lai5."
        ],
        [
          "下方簡能即束爭，[毛^火]表小妹入涼亭；石椅坐着足成冷，我共小妹汝說明。",
          "E7-hng kann2 e7 tsiah sok-tsing7, tshua7 piau2 sio2-be7 jip8 liang5-ting5; tsioh8-i2 tse7 tioh8 tsiok tsiann5 ling2, gua2 ka7 sio2-be7 li2 sueh-bing5."
        ],
        [
          "表哥汝不坐石椅，嫌坐腳倉冷枝枝；愛卜樹腳恰好世，草埔我罵京五騎。",
          "Piau2-ko li2 m7 tse7 tsioh8-i2, hiam5 tse7 kha-tshng ling2-ki-ki; ai3 beh tshiu7-kha khah ho2-si3, tshau2-poo gua2 ma7 kiann goo5-khi5."
        ],
        [
          "表妹汝京五騎咬，咱着不通坐土腳；卜來新聞咱有詐，提來帖坐賣阿查。",
          "Piau2-be7 li2 kiann goo5-khi5 ka7, lan2 tioh8 m7 thang tse7 thoo5-kha; beh lai5 sin-bun5 lan2 u7 tsah, theh8 lai5 thiap tse7 be7 a-tsa."
        ],
        [
          "表哥汝塊處新聞，不敢甲恁坐做屯，前食頭路甲只存，公園真久無來運。",
          "Piau2-ko li2 teh tshu sin-bun5, m7 kann2 kah lin2 tse7 tso3-tun; tsing5 tsiah8 thau5-loo7 kah tsit-tsun7, kong-hng5 tsin ku2 bo5 lai5 un7."
        ],
        [
          "是表兄妹無別人，我卜問汝通不通；我是替汝塊苦疼，汝簡野未卜嫁尫。",
          "Si7 piau2 hiann-be7 bo5 pat8-lang5, gua2 beh mng7 li2 thang m7-thang; gua2 si7 the3 li2 teh khoo2-thang3, li2 kann2 ia2-be7 beh ke3-ang."
        ],
        [
          "是我都也未大人，看卜盞樣能嫁尫；全然不知甲半項，又閣無外養花欉。",
          "Si7 gua2 to ia2-be7 tua7-lang5, khuann3 beh tsuann2-iunn7 e7 ke3-ang; tsuan5-jian5 m7 tsai kah puann3-hang7, iu7-koh bo5 gua7 iong2 hue-tsang5."
        ],
        [
          "樹仔大欉鳥愛宿，呆柴程取去捕橋，小妹汝廣年己小，不敢嫁出乎人招。",
          "Tshiu7-a2 tua7-tsang5 tsiau2 ai3 hioh, phainn2-tsha5 thing3 tshu2 khi3 poo2 kio5; sio2-be7 li2 kong2 ni5-ki2 sio2, m7 kann2 ke3 tshut hoo7 lang5 tsio."
        ],
        [
          "歲頭我食十六年，不敢乎神卜貪甜；人我都也野幼井，即無選尫在身邊。",
          "Hue3-thau5 gua2 tsiah8 tsap8-lak8 ni5, m7 kann2 hoo5-sin5 beh tham-tinn; lang5 gua2 to ia7 ia2 iu3-tsinn2, tsiah bo5 suan2 ang tsai7 sin-pinn."
        ],
        [
          "小妹兄仔不敢選，歲食十六不止高；家內省人通餘算，欠用物件省通栓。",
          "Sio2-be7 hiann-a2 m7 kann2 suan2, hue3 tsiah8 tsap8-lak8 put-tsi2 kuan5; ka-lai7 siann2-lang5 thang i7-suan3, khiam3-iong7 mih8-kiann7 siann2 thang tshuan5."
        ],
        [
          "我食十六个年己，也未甲外勇花枝，自恨我恰不掌志，蝦仔不敢卜參魚。",
          "Gua2 tsiah8 tsap8-lak8 e5 ni5-ki2, iah-be7 kah gua7 iong2 hue-ki; tsu7-hun7 gua2 khah m7 tsiang2-tsi3, he5-a2 m7 kann2 beh tsham hi5."
        ],
        [
          "小妹汝廣有崁斬，汝个心肝無想貪；表妹汝京身体攬，魚蝦不敢力相參。",
          "Sio2-be7 li2 kong2 u7 kham2-tsam7, li2 e5 sim-kuann bo5 siunn7 tham; piau2-be7 li2 kiann sin-the2 lam2, hi5 he5 m7 kann2 liah8 sann-tsham."
        ],
        [
          "父母生我無上辨，乎人經体肚比瓶；不敢人罕趁人罕，自恨我身那人單。",
          "Pe7-bu2 sinn gua2 bo5 tsiunn7-pan7, hoo7 lang5 king-the2 too7 pi2 pan5; m7 kann2 lang5 han2 than3 lang5 han2, tsu7-hun7 gua2-sin na2 jin5-tan."
        ],
        [
          "小妹胸前凸凸凸，我都不敢共汝摸；也着共我照實廣，有歸省乜契兄公。",
          "Sio2-be7 hing-tsing5 phong3-phong3-phong3, gua2 to m7 kann2 ka7 li2 bong; ia7 tioh8 ka7 gua2 tsiau3-sit8 kong2, u7 kui siann2-mih kheh-hiann kong."
        ],
        [
          "表哥靴年手銃神，廣甲嘴爛汁汁珍；卜廣想真呆世面，是恁小妹恰大乳。",
          "Piau2-ko hiah-nih8 tshiu2-tshing3 sin5, kong2 kah tshui3-nua7 tshap-tshap tin; beh kong2 siunn7-tsin phainn2-se3 bin7, si7 lin2 sio2-be7 khah tua7-lin."
        ],
        [
          "小妹乳仔化大年，卜是別人生効生；我廣汝面不通變，蝦仔卜跳着趁青。",
          "Sio2-be7 lin-a2 hiah tua7-ni, beh si7 pat8-lang5 sinn hau7-sinn; gua2 kong2 li2 bin7 m7 thang pinn3, he5-a2 beh thiau3 tioh8 than3-tshinn."
        ],
        [
          "表哥汝廣不是話，那逢知影着連回；無想我即十六歲，奄雞不敢趁鳳飛。",
          "Piau2-ko li2 kong2 m7 si7 ue7, na7 hong5 tsai-iann2 tioh8 lian5-hue5; bo5 siunn7 gua2 tsiah tsap8-lak8 hue3, iam-ke m7 kann2 than3 hong7 pue."
        ],
        [
          "表妹衫仔穿俠俠，看着乳仔化大粒；不敢卜甲人至接，花那開透能落葉。",
          "Piau2-be7 sann-a2 tshing7 kiap-kiap, khuann3 tioh8 ling-a2 hiah tua7 liap8; m7 kann2 beh kah lang5 tsi3-tsiap, hue na7 khui-thau3 e7 loh8-iap8."
        ],
        [
          "听汝塊廣也真巧，表哥廣話真孽稍；那逢知影真見少，我个花枝京人潮。",
          "Thiann li2 teh kong2 ia7 tsin khiau2, piau2-ko kong2-ue7 tsin ge5-siau5; na7 hong5 tsai-iann2 tsin kian3-siau3, gua2 e5 hue-ki kiann lang5 tiau."
        ],
        [
          "穿甲喜欵俠衫褲，看着乳仔靴大圓；準我廣話恰粟惡，苦連小妹欠查埔。",
          "Tshing7 kah hit khuan2 kiap sann-khoo3, khuann3 tioh8 ling-a2 hiah tua7-khoo; tsun2 gua2 kong2-ue7 khah tshik-oonn3, khoo2-lian5 sio2-be7 khiam3 tsa-poo."
        ],
        [
          "實在表哥賢做人，苦連我也未嫁尫；我今報乎汝知棕，嫁出飯碗干苦捧。",
          "Sit8-tsai7 piau2-ko gau5 tso3-lang5, khoo2-lian5 gua2 ia2-be7 ke3-ang; gua2 tann po3 hoo7 li2 tsai-tsang2, ke3 tshut png7-uann2 kan-khoo2 phang5."
        ],
        [
          "小妹有共我交代，嫁出干苦我都知；汝那有卜愛尫婿，報人乎汝招入來。",
          "Sio2-be7 u7 ka7 gua2 kau-tai3, ke3 tshut kan-khoo2 gua2 to tsai; li2 na7 u7 beh ai3 ang-sai3, po3 lang5 hoo7 li2 tsio--jip8-lai5."
        ],
        [
          "表哥汝真相帶着，廣卜報人乎我招；我廣汝着不通笑，想卜汝我共被蓆。",
          "Piau2-ko li2 tsin sio tua3 tioh8, kong2 beh po3 lang5 hoo7 gua2 tsio; gua2 kong2 li2 tioh8 m7 thang tshio3, siunn7 beh li2 gua2 kang7 pue7-tshioh8."
        ],
        [
          "這斬到者卜來宿，尾手查埔乎伊招；查某歲頭也未少，應當配夫却也着。",
          "Tsit tsam2 kau3 tsiah beh lai5 hioh, boe2-tshiu2 tsa-poo hoo7 i tsio; tsa-boo2 hue3-thau5 ia7 be7-tsio2, ing-tong phue3-hu khiok ia7 tioh8."
        ],
        [
          "一本二千八百字，小弟煞共恁通知；若問編歌个鄉里，基隆宋个無差宜。",
          "Tsit8 pun2 nng7 tshing peh pah ji7, sio2-ti7 sua3 ka7 lin2 thong-ti; na7 mng7 pian-kua e5 hiunn-li2, Ke-lang5 Song3--e5 bo5 tsha-gi5."
        ],
        [
          "卜閣再編打磅空，亦編挽茶个茶工；男女相褒真丿送，注文即對發行人。",
          "Beh koh-tsai3 pian phah pong7-khang, iah8 pian ban2-te5 e5 te5-kang; lam5-lu2 sio-po tsin phiat-sang3, tsu3-bun5 tsiah tui3 huat-hing5 lang5."
        ]
      ],
      "篇名": "自動車相褒歌"
    }
  ]
}
