{
  "作者": "林達標",
  "出版年": "1935",
  "出版者": "台中瑞成書局",
  "文類": "歌仔冊",
  "書名": "婚姻制度改良歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "聘請列位貴君殿，小生編歌要聘賢；參考增進智識變，不正歌仔我無編。",
          "Phing3-tshiann2 liat8-ui7 kui3 kun-tian7, sio2-sinn pian-kua iau3 phing3 hian5; tsham-kho2 tsing-tsin3 ti3-sik pinn3, m7-tsiann5 kua-a2 gua2 bo5 pian."
        ],
        [
          "編歌為着研究字，增進智識考記碟；句句都着用情理，小生自嘆無讀書。",
          "Pian-kua ui7 tioh8 gian2-kiu3 ji7, tsing-tsin3 ti3-sik kho2 ki3-ti5; ku3-ku3 to tioh8 ing7 tsing5-li2, sio2-sinn tsu7 than3 bo5 thak8-si."
        ],
        [
          "小弟嘆無讀漢學，自細放蕩貪迌；並素好看新民報，小公學校讀全無。",
          "Sio2-ti7 than3 bo5 thak8 han3-oh8, tsu7 sue3 hong3-tong7 tham thit-tho5; ping5-soo3 honn3 khuann3 Sin-bin5-po3, sio2 kong hak8-hau7 thak8 tsuan5 bo5."
        ],
        [
          "和文漢文全未曉，鄙人大甲林達標；無受教育真見少，對恁實說無効屑。",
          "Ho5-bun5 han3-bun5 tsuan5 be7-hiau2, pi2-jin5 Tai7-kah Lim5 Tat8-phiau; bo5 siu7 kau3-iok8 tsin kian3-siau3, tui3 lin2 sit8-sueh bo5 hau-siau5."
        ],
        [
          "達標是名林是姓，恨我淺學不值錢；未講國語那啞子，又不識字那青冥。",
          "Tat8-phiau si7 mia5 Lim5 si7 sinn3, hun7 gua2 tshian2-hak8 m7 tat8-tsinn5; be7 kong2 kok-gi2 na2 a2-tsi2, iu7 m7 bat-ji7 na2 tshinn-mi5."
        ],
        [
          "請教先生眾名人，相談舊式的婚姻；促進改革做要緊，提倡婚姻要革新。",
          "Tshing2-kau3 sian-sinn tsing3 bing5-jin5, siong-tam5 ku7-sik e5 hun-in; tshiok-tsin3 kai2-kik tso3 iau3-kin2, the5-tshiong3 hun-in iau3 kik-sin."
        ],
        [
          "促進改革舊禮教，當然維新即着頭；舊時婚姻是無効，有害戀人眾同胞。",
          "Tshiok-tsin3 kai2-kik ku7 le2-kau3, tong-jian5 i5-sin tsiah tioh8-thau5; ku7-si5 hun-in si7 bo5 hau7, iu2-hai7 luan5-jin5 tsing3 tong5-pau."
        ],
        [
          "新式婚姻要提倡，保持人命在其中；人身買賣錢免重，要緊婚姻愛改良。",
          "Sin-sik hun-in iau3 the5-tshiong3, po2-tshi5 jin5-bing7 tsai7 ki5-tiong; jin5-sin be2-be7 tsinn5 bian2 tiong7, iau3-kin2 hun-in ai3 kai2-liong5."
        ],
        [
          "舊式婚姻用專制，兒女看做豬狗雞；裁決不管兒不卜，做無抗議之間題。",
          "Ku7-sik hun-in ing7 tsuan-tse3, ji5-lu2 khuann3 tso3 ti-kau2-ke; tshai5-kuat m7 kuan2 ji5 m7 beh, tso3 bo5 khong3-gi7 tsi bun7-te5."
        ],
        [
          "惡習婚姻用命令，賣買價錢先聲明；採用第三者為正，價錢不和就未成。",
          "Ok-sip8 hun-in ing7 bing7-ling7, be7-be2 ke3-tsinn5 sing sing-bing5, tshai2-ing7 te7-sann-tsia2 ui5 tsing3, ke3-tsinn5 put-ho5 tsiu7 be7 tsiann5."
        ],
        [
          "舊色婚姻最不好，常常夫婦未合和；人身買賣無人道，一欵買人打迌。",
          "Ku7-sik hun-in tsoe3 m7 ho2, siong5-siong5 hu-hu7 be7 hap8-ho5; jin5-sin be2-be7 bo5 jin5-to7, tsit8 khuan2 bue2 lang5 phah thit-tho5."
        ],
        [
          "舊時婚姻重一項，人身買賣用中人；兩方承意定先送，今日婚姻是無相。",
          "Ku7-si5 hun-in tiong7 tsit8 hang7, jin5-sin be2-be7 ing7 tiong-lang5, liong2-hong sing5-i3 tiann7 sing sang3, kim-jit8 hun-in si7 bo5 sang7."
        ],
        [
          "今日婚姻無相欵，父母今無專制權；若照現時新習慣，父母兒女糾察員。",
          "Kim-jit8 hun-in bo5 sang7-khuan2, pe7-bu2 tann bo5 tsuan-tse3 kuan5; na7 tsiau3 hian7-si5 sin sip8-kuan3, pe7-bu2 ji5-lu2 kiu-tshat uan5."
        ],
        [
          "父母兒女的顧問，無專制權通主婚；專制過度人命損，鄙人小言勸諸君。",
          "Pe7-bu2 ji5-lu2 e5 koo3-bun7, bo5 tsuan-tse3 kuan5 thang tsu2-hun; tsuan-tse3 koe3-too7 jin5-bing7 sun2, pi2-jin5 siau2-gian5 khng3 tsu-kun."
        ],
        [
          "自由結婚免相笑，終久個個昭昭着；能大多數是未少，父母兒女的參謀。",
          "Tsu7-iu5 kiat-hun bian2 sio-tshio3, tsiong-ku2 ko5-ko5 tsiau5-tsiau5 tioh8, e7 tua7 to-soo3 si7 be7 tsio2, pe7-bu2 ji5-lu2 e5 tsham-bio5."
        ],
        [
          "兒女暫得着自治，參謀無權干涉伊；參加意見的而已，終身大事兒權利。",
          "Ji5-lu2 tsiam7-tit tioh8 tsu7-ti7, tsham-boo5 bo5 kuan5 kan-siap8 i; tsham-ka i3-kian3 e5 ji5-i2, tsiong-sin tai7-su7 ji5 kuan5-li7."
        ],
        [
          "情投意合是戀愛，應當兒女的決裁；門方差別是有害，情死續出着愛知。",
          "Tsing5-tau5 i3-hap8 si7 luan5-ai3, ing-tong ji5-lu2 e5 kuat-tshai5; mng5-hong tsha-piat8 si7 iu2-hai7, tsing5-si2 sua3 tshut tioh8 ai3 tsai."
        ],
        [
          "婚姻之事從子願，男[毛^火]女嫁雖因拴；也免拘束箱皆管，能作夫婦前世冤。",
          "Hun-in tsi su7 tsiong5 kiann2 guan7, lam5-tshua7 lu2-ke3 sui5 in tshuan5; ia7 bian2 khu-sok siunn kai5 kuan2, e7 tso3 hu-hu7 tsing5-se3 uan."
        ],
        [
          "婚姻兒女之大事，長大當然着配夫；着放權利乎伊取，父母着諒甲仁慈。",
          "Hun-in ji5-lu2 e5 tai7-su7, tiong2-tai7 tong-jian5 tioh8 phue3-hu; tioh8 pang3 kuan5-li7 hoo7 i tshu2, pe7-bu2 tioh8 jiong7 kah jin5-tsu5."
        ],
        [
          "理想舊式的婚姻，全是窮人合窮人；富家富室取相陣，貧家窮女合配貧。",
          "Li2-siong2 ku7-sik e5 hun-in, tsuan5 si7 king5-jin5 hah8 king5-jin5; hu3-ka hu3-sik tshu2 sio-tin7, pin5-ka king5-lu2 hap8 phue3 pin5."
        ],
        [
          "富家配合取門位，貧子富女難作堆；選擇門當之戶對，只種惡習真克虧。",
          "Hu3-ka phue3-hap8 tshu2 mng5-ui7, pin5-tsu2 hu3-lu2 lan5 tso3-tui; suan2-tik mng5-tong chi hoo7-tui3, tsit tsiong2 ok-sip8 tsin khik-khui."
        ],
        [
          "舊式婚姻顧体面，富窮絕對未結緣；如今禮教若不變，有害許多的青年。",
          "Ku7-sik hun-in koo3 the2-bian7, hu3 king5 tsuat8-tui3 be7 kiat-ian5; ju5-kim le2-kau3 na7 m7 pian3, iu2-hai7 hu2-to e5 tshing-lian5."
        ],
        [
          "門面婚姻為標準，配合木門對木門；照新世紀一部分，兒女个人的主婚。",
          "Mng5-bin7 hun-in ui7 phiau-tsun2, phue3-hap8 bok8-bun5 tui3 bok8-bun5; tsiau3 sin se3-ki2 tsit8 poo7-hun7, ji5-lu2 ko3-jin5 e5 tsu2-hun."
        ],
        [
          "情投意合的意思，階級區別絕對無；不是錢有對錢有，並等主義的言詞。",
          "Tsing5-tau5 i3-hap8 e5 i3-su3, kai-kip khu-piat8 tsuat8-tui3 bu5; m7 si7 tsinn5 u7 tui3 tsinn5 u7, ping5-ting2 tsu2-gi7 e5 gian5-su5."
        ],
        [
          "不管農家的貧女，無分富家的貴兒；愛情標準為主義，是合現代的時期。",
          "M7-kuan2 long5-ka e5 pin5-li2, bo5-hun hu3-ka e5 kui3-ji5; ai3-tsing5 phiau-tsun2 ui5 tsu2-gi7, si7 hah8 hian7-tai7 e5 si5-ki5."
        ],
        [
          "新式結婚應時勢，有合文明之問題；戀愛二字想徹底，父母理解就成家。",
          "Sin-sik kiat-hun ing3 si5-se3, u7 hah8 bun5-bing5 e5 bun7-te5; luan5-ai3 nng7 ji7 siunn7 thiat-te2, pe7-bu2 li2-kai2 tsiu7 sing5-ke."
        ],
        [
          "情死續出真可憐，關係禮教萬維新；無緊設法只方面，野能損失許多人。",
          "Tsing5-si2 sua3 tshut tsin kho2-lin5, kuan-he7 le2-kau3 ban7 i5-sin; bo5 kin2 siat-huat tsit hong-bin7, ia2 e7 sun2-sit hu2-to jin5."
        ],
        [
          "續出情死人即多，每年統計數多回；聘金制度若不廢，有害人生之問題。",
          "Sua3 tshut tsing5-si2 lang5 tsiah tsue7, mui2 ni5 thong2-ke3 soo3-to hue5; phing3-kim tse3-too7 na7 m7 hue3, iu2-hai7 jin5-sing e5 bun7-tue5."
        ],
        [
          "臺灣時勢暫文明，各種機關有振興；舊式婚姻若要用，非常阻碍着人生。",
          "Tai5-uan5 si5-se3 tsiam7 bun5-bing5, kok-tsiong2 ki-kuan u7 tsin3-hing; ku7-sik hun-in na7 iau3 ing7, hui-siong5 tsoo2-gai7 tioh8 jin5-sing."
        ],
        [
          "續出情死皆研究，原因為着不自由；大家陋習若要守，有害戀人命之憂。",
          "Sua3 tshut tsing5-si2 kai5 gian2-kiu3, guan5-in ui7 tioh8 m7 tsu7-iu5; tai7-ke loo7-sip8 na7 iau3 siu2, iu2-hai7 luan5-jin5 mia7 tsi iu."
        ],
        [
          "自由關係無後援，情死原因為失戀；無緊打破舊習慣，野能發生數多番。",
          "Tsu7-iu5 kuan-he7 bo5 au7-uan5, tsing5-si2 guan5-in ui7 sit-luan5; bo5 kin2 phah-phua3 ku7 sip8-kuan3, ia2 e7 huat-sing soo3-to huan."
        ],
        [
          "失戀自殺為愛情，一條性命作犧牲；作人父母不反省，常遇風波之家庭。",
          "Sit-luan5 tsu7-sat ui7 ai3-tsing5, tsit8 tiau5 sinn3-mia7 tso3 hi-sing, tso3 lang5 pe7-bu2 m7 huan2-sing2, siong5 gu7 hong-pho tsi ka-ting5."
        ],
        [
          "情死个个為戀愛，要緊陋習愛打開；明明世間是苦海，人身買賣也不皆。",
          "Tsing5-si2 ko5-ko5 ui7 luan5-ai3, iau3-kin2 loo7-sip8 ai3 tann2-khai; bing5-bing5 se3-kan si7 khoo2-hai2, jin5-sin be2-be7 ia7 put-kai."
        ],
        [
          "自由權利着開放，助因戀愛去成功；絕對免驚人能廣，新舊婚姻是不同。",
          "Tsu7-iu5 kuan5-li7 tioh8 khai-hong3, tsoo7 in luan5-ai3 khi3 sing5-kong; tsuat8-tui3 bian2 kiann lang5 e7 kong2, sin ku7 hun-in si7 put-tong5."
        ],
        [
          "發生戀愛是神性，不通阻碍因進行；即免家庭起革命，作人家長愛知情。",
          "Huat-sing luan5-ai3 si7 sin5-sing3, m7 thang tsoo2-gai7 in tsin3-hing5; tsiah bian2 ka-ting5 khi2 kik-bing7, tso3 lang5 ka-tiunn2 ai3 chai-tsing5."
        ],
        [
          "家長心境着轉向，專制主義是無長；雖是兒女咱生養，親事着對子參詳。",
          "Ka-tiunn2 sim-king2 tioh8 choan2-hiong3, tsuan-tse3 tsu2-gi7 si7 bu5 tiong5; sui si7 ji5-lu2 lan2 sinn-iong2, tshin-su7 tioh8 tui3 kiann2 tsham-siong5."
        ],
        [
          "婚姻之事從子意，舊式禮教緊破除；聘金制度的廢止，望早一日好實施。",
          "Hun-in tsi su7 tsiong5 kiann2 i3, ku7-sik le2-kau3 kin2 pho3-ti5; phing3-kim tse3-too7 e5 hui3-tsi2, bang7 tsa2 tsit8 jit8 ho2 sit8-si."
        ],
        [
          "自由結婚為準則，人生即有值目的；要將婚姻革新式，盡在大眾的氣力。",
          "Tsu7-iu5 kiat-hun ui5 tsun2-tsik, jin5-sing tsiah u7 tat8 bok8-tik8; iau3 tsiong hun-in kik sin-sik, tsin7 tsai7 tai7-tsiong3 e5 khui3-lik8."
        ],
        [
          "續出情死的事件，小弟常常識探听；禮教束縛的慘痛，天國只路即有行",
          "Sua3 tshut tsing5-si2 e5 su7-kiann7, sio2-ti7 siong5-siong5 bat tham3-thiann; le2-kau3 sok-pak8 e5 tsham2-thiann3, thian-kok tsit loo7 tsiah u7 kiann5."
        ],
        [
          "情死相[毛^火]往天國，想做彼處是極樂；是被禮教的拘束，惡習個個都不服。",
          "Tsing5-si2 sio-tshua7 ong2 thian-kok, siunn7 tso3 hit tshu3 si7 kik8-lok8; si7 pi7 le2-kau3 e5 khu-sok, ok-sip8 ko5-ko5 to put-hok8."
        ],
        [
          "所致陋習愛打破，救諸戀人即能活；戀愛絕對未得煞，望恁深信只暫歌。",
          "Soo2-ti3 loo7-sip8 ai3 phah-phua3, kiu3 tsu luan5-jin5 tsiah e7 uah8; luan5-ai3 tsuat8-tui3 be7-tit suah, bang7 lin2 tshim-sin3 tsit tsam7 kua."
        ],
        [
          "望眾同胞相深信，革新婚姻救戀人；人道觀念做要緊，不通貪重聘金銀。",
          "Bang7 tsing3 tong5-pau sio tshim-sin3, kik-sin hun-in kiu3 luan5-jin5; jin5-to7 kuan-liam7 tso3 iau3-kin2, m7 thang tham-tiong7 phing3-kim gin5."
        ],
        [
          "貪重聘金先不通，人身買賣不是人；亦免門戶景平重，乎因一對好成双。",
          "Tham-tiong7 phing3-kim sian m7-thang, jin5-sin be2-be7 m7 si7 lang5; iah8 bian2 mng5-hoo7 king2 penn5 tiong7, hoo7 in tsit8 tui3 ho2 sing5-siang."
        ],
        [
          "勸恁覺悟改心理，着放權利乎子兒；婚姻之事從子意，不信痛改着恰除。",
          "Khng3 lin2 kak-ngoo7 kai2 sim-li2, tioh8 pang3 kuan5-li7 hoo7 kiann2-ji5; hun-in tsi su7 tsiong5 kiann2 i3, m7 sin3 thong3-kai2 tioh8 khah ti5."
        ],
        [
          "各刊報紙也有報，有人情死跳運河；專制主義真不好，四常看人尋子無。",
          "Kok khan po3-tsua2 ia7 u7 po3, u7 lang5 tsing5-si2 thiau3 un7-ho5; tsuan-tse3 tsu2-gi7 tsin m7 ho2, su3-siong5 khuann3 lang5 tshoe7 kiann2 bo5."
        ],
        [
          "一欵錢重尋無子，關係人勸話不听；能作夫婦天註定，富戶嫁貧嫌呆名。",
          "Tsit8 khuan2 tsinn5-tiong7 tshoe7 bo5 kiann2, kuan-he7 lang5 khng3 ue7 m7 thiann; e7 tso3 hu-hu7 thinn tsu3-tiann7, hu3-hoo7 ke3 pin5 hiam5 phainn2-mia5."
        ],
        [
          "解勸青年眾諸位，婚姻父母半指揮；有想一双成一對，也即永遠能作堆。",
          "Kai2-khng3 tshing-lian5 tsing3 tsu-ui7, hun-in pe7-bu2 puann3 tsi2-hui; u7 siunn7 tsit8 siang tsiann5 tsit8 tui3, ia7 tsiah ing2-uan2 e7 tso3-tui."
        ],
        [
          "夫婦若想卜永遠，不通野心想貪戀，也着半守舊習慣，不通自作甲自端。",
          "Hu-hu7 na7 siunn7 beh ing2-uan2, m7 thang ia2-sim siunn7 tham-luan5; ia7 tioh8 puann3 siu2 ku7 sip8-kuan3, m7 thang tsu7-tsok kah tsu7-tuan."
        ],
        [
          "婚姻改革請停困，通知列位眾諸君；下暫換欵閣再論，排斥自由的結婚。",
          "Hun-in kai2-kik tshiann2 thing5-khun3, thong-ti liat8-ui7 tsing3 tsu-kun; e7-tsam7 uann7-khuan2 koh-tsai3 lun7, pai5-thiah tsu7-iu5 e5 kiat-hun."
        ],
        [
          "排斥自由的亂愛，將話說乎大家知；自由結婚全失敗，外洋移入臺灣來。",
          "Pai5-thiah tsu7-iu5 e5 luan7-ai3, tsiong ue7 sueh hoo7 tai7-ke tsai; tsu7-iu5 kiat-hun tsuan5 sit-pai7, gua7-iunn5 i5 jip8 Tai5-uan5 lai5."
        ],
        [
          "自由結婚難成事，亂愛先姦後來夫；一世夫婦準無久，雙方看做是玩具。",
          "Tsu7-iu5 kiat-hun lan5 sing5-su7, luan7-ai3 sing kan au7-lai5 hu; it-se3 hu-hu7 tsun2 bo5 ku2, siang-hong khuann3 tso3 si7 uan2-ku7."
        ],
        [
          "亂愛結婚免希望，先姦後夫難成功；父母主婚恰套棟，實事不是我凸風。",
          "Luan7-ai3 kiat-hun bian2 hi-bang7, sing kan au7 hu lan5 sing5-kong; pe7-bu2 tsu2-hun khah tho3-tong3, sit8-su7 m7 si7 gua2 phong3-hong."
        ],
        [
          "亂愛結婚一方面，全到中途着離緣；青年諸君若不煽，小弟編歌從人言。",
          "Luan7-ai3 kiat-hun tsit8 hong-bin7, tsuan5 kau3 tiong-too5 tioh8 li5-ian5; tshing-lian5 tsu-kun na7 m7 sian3, sio2-ti7 pian-kua tsiong5 jin5-gian5."
        ],
        [
          "耳空塊听目塊看，甚乜景致萬百般；發生亂愛是按盞，染着外人的碗泉。",
          "Hinn7-khang teh thiann bak8 teh khuann3, sim2-mih king2-ti3 ban7 pah-puann; huat-sing luan7-ai3 si7 an3-tsuann2, jiam2 tioh8 gua7-lang5 e5 uann2-tsuann5."
        ],
        [
          "亂愛結婚免秧望，塊咱着能塊別人；父母主婚恰允凍，自作自端先不通。",
          "Luan7-ai3 kiat-hun bian2 ng3-bang7, te3 lan2 tioh8 e7 te3 pat8-lang5; pe7-bu2 tsu2-hun khah un2-tang3, tsu7-tsok tsu7-tuan sian m7 thang."
        ],
        [
          "亂愛二字我研究，不通乎子箱自由；舊時制度若不守，害了無智目目仇。",
          "Luan7-ai3 nng7 ji7 gua2 gian2-kiu3, m7 thang hoo7 kiann2 siunn tsu7-iu5; ku7-si5 tse3-too7 na7 m7 siu2, hai7 liau2 bu5-ti3 bok8-bok8-siu5."
        ],
        [
          "不通乎子箱自治，亂愛無實是有虛；着愛設法皆制止，得確不通出在伊。",
          "M7 thang hoo7 kiann2 siunn tsu7-ti7, luan7-ai3 bo5 sit8 si7 u7 hi; tioh8 ai3 siat-huat kai5 tse3-tsi2, tik-khak m7 thang tshut-tsai7 i."
        ],
        [
          "假的亂愛免人教，亂字甲戀有精差；自由時期野箱早，放乎自治現起腳。",
          "Ke2 e5 luan7-ai3 bian2 lang5 ka3, luan7--ji7 kah luan5 u7 tsing-tsha; tsu7-iu5 si5-ki5 ia2 siunn tsa2, pang3 hoo7 tsu7-ti7 hian7 khi2-kha."
        ],
        [
          "亂愛親像變飽戲，煙火好看一的時；几分鐘間的趣味，遊戲若善着不碟.",
          "Luan7-ai3 tshin-tshiunn7 pinn3 pa2-hi3, ian-hue2 ho2-khuann3 tsit8 e5 si5, kui2 hun-tsing kan e5 tshu3-bi7, iu5-hi3 na7 sian7 tioh8 m7 tih8."
        ],
        [
          "亂愛結婚看不小，尋無几个帶能朝；全是不出我所料，中途不男也女僥。",
          "Luan7-ai3 kiat-hun khuann3 put-siau2, tshoe7 bo5 kui2 e5 tua3 e7 tiau5; tsuan5 si7 put-tshut gua2 soo2 liau7, tiong-too5 put lam5 ia7 lu2 hiau."
        ],
        [
          "亂愛結婚看透透，尋無几个能透流；一欵中途塊人走，也識四常猿咬猿。",
          "Luan7-ai3 kiat-hun khuann3 thau3-thau3, tshoe7 bo5 kui2 e5 e7 thau3-lau5; tsit8 khuan2 tiong-too5 te3 lang5 tsau2, ia7 bat su3-siong5 kau5 ka7 kau5."
        ],
        [
          "全未結局大部分，中途衝突現離婚；明明亂愛為標準，親像船過水無痕。",
          "Tsuan5 be7 kiat-kiok8 tua7 poo7-hun7, tiong-too5 tshiong-tut8 hian7 li5-hun; bing5-bing5 luan7-ai3 ui7 phiau-tsun2, tshin-tshiunn7 tsun5 ke3 tsui2 bo5 hun5."
        ],
        [
          "亂愛結婚看數萬，卜看結局真為難；塊好个時無嫌散，塊呆着能變野蠻。",
          "Luan7-ai3 kiat-hun khuann3 soo3 ban7, beh khuann3 kiat-kiok8 tsin ui5-lan5; teh ho2 e5 si5 bo5 hiam5 san3, teh phainn2 tioh8 e7 pinn3 ia2-ban5."
        ],
        [
          "亂愛結婚看真多，尫某不時打笑魁；並等過度未透尾，中途散斗看數回。",
          "Luan7-ai3 kiat-hun khuann3 tsin tse7, ang-boo2 put-si5 phah tshio3-khue; ping5-teng2 koe3-too7 be7 thau3-bue2, tiong-too5 soann3-tau2 khuann3 soo3 hue5"
        ],
        [
          "亂愛離婚萬務數，一世夫婦在中途；全是先甘後來苦，一勸查某二查埔。",
          "Luan7-ai3 li5-hun ban7 bu7 soo3, it-se3 hu-hu7 tsai7 tiong-too5; tsuan5 si7 sing kam au7-lai5 khoo2, it khng3 tsa-boo2 ji7 tsa-poo."
        ],
        [
          "姻緣總廣天注定，父母主婚恰好名；小弟所講話有影，請恁詳細斟酌听。",
          "In-ian5 tsong2-kong2 thinn tsu3-tiann7, pe7-bu2 tsu2-hun khah ho2-mia5; sio2-ti7 soo2 kong2 ue7 u7-iann2, tshiann2 lin2 siong5-se3 tsim-tsiok thiann."
        ],
        [
          "只句念透到者煞，顧作事業無編歌；編歌心神用真大，比塊勞動恰拖磨。",
          "Tsit ku3 liam7-thau3 kau3 tsiah suah, koo3 tso3 su7-giap8 bo5 pian-kua; pian-kua sim-sin5 ing7 tsin tua7, pi2 teh lo5-tong7 khah thua-mua5."
        ],
        [
          "無編歌仔想別項，顧作事業無閑工；真多好善社會樣，寫批問甲臭耳濃。",
          "Bo5 pian-kua-a2 siunn7 pat8 hang7, koo3 tso3 su7-giap8 bo5 ing5-kang; tsin tse7 honn3-sian7 sia7-hue7 sang3, sia2-phue mng7 kah tshau3-hinn7 lang5."
        ],
        [
          "只句念透到者停，通知列位眾人兄；編呆歌仔損德幸，只本近日即發行。",
          "Tsit ku3 liam7 thau3 kau3 tsiah thing5, thong-ti liat8-ui7 tsing3 jin5-hing; pian phainn2 kua-a2 sun2 tik-hing7, tsit pun2 kun7-jit8 tsiah huat-hing5."
        ],
        [
          "只句念煞到者盡，却去翻版是小人；版權所有不可印，有請版權真[門@丨]真。",
          "Tsit ku3 liam7 suah kau3 tsia tsin7, khioh khi3 huan-pan2 si7 siau2-jin5; pan2-kuan5 soo2-iu2 put-kho2 in3, u7 tshing2 pan2-kuan5 tsin tu2 tsin."
        ]
      ],
      "篇名": "婚姻制度改良歌"
    }
  ]
}
