{
  "作者": "無",
  "出版年": "0",
  "出版者": "上海開文書局",
  "文類": "歌仔冊",
  "書名": "新刻桃花過渡歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "正月人迎尫，單身娘仔守空房；嘴食檳榔面抹粉，手捧香爐去看尫。",
          "Tsiann--geh8 lang5 ngia5-ang, tuann-sin niu5-a2 tsiu2 khang-pang5; tshui3 tsiah8 pin-nng5 bin7 buah-hun2, tshiu2 phang5 hiunn-loo5 khi3 khuann3 ang."
        ],
        [
          "二月是春分，無好佳人無好君；挺渡早死無某漢，搖橫搖直挺渡船。",
          "Ji7--geh8 si7 tshun-hun, bo5 ho2 ka-jin5 bo5 ho2-kun; the-too7 tsa2-si2 bo5-boo2 han3, io5-huainn5 io5-tit8 the-too7 tsun5."
        ],
        [
          "三月人播田，船仔不挺做媒人；一个娘仔中阮意，中阮娘子伊有尫。",
          "Sann--geh8 lang5 po3-tshan5, tsun5-a2 m7 the tsue3 hm5-lang5; tsit8 e5 niu5-a2 ting3 gun2 i3, ting3 gun2 niu5-kiann2 i u7 ang."
        ],
        [
          "四月是梅天，無好狗拖治港邊；乞許千家人使喚，有錢多小乞無某。",
          "Si3--geh8 si7 mui5-thinn, bo5 ho2 kau2-thua ti7 kang2-pinn; khit hit tshing-ka lang5 sai2-huan3, u7 tsinn5 to-siau2 khit bo5 boo2."
        ],
        [
          "五月人把龍船，流秋查某愛風流；手拿雨傘對阮走，走路查某無收留。",
          "Goo7--geh8 lang5 pe ling5-tsun5, lau5-tshiu tsa-boo2 ai3 hong-liu5; tshiu2 theh8 hoo7-suann3 tue3 gun2 tsau2, tsau2-loo7 tsa-boo2 bo5 siu-liu5."
        ],
        [
          "六月是人收冬，挺渡早死不是人；衫褲破碎無人補，汗流汗滴身生蟲。",
          "Lak8--geh8 si7 lang5 siu-tang, the-too7 tsa2-si2 m7 si7 lang5; sann-khoo3 pho3-tshui3 bo5 lang5 poo2, kuann7-lau5 kuann7-tih sin sinn-thang5."
        ],
        [
          "七月是秋風轉，無尫查某也艱難；一日三頓都未食，一冥相思到天光。",
          "Tshit--geh8 si7 tshiu-hong tng2, bo5 ang tsa-boo2 ia7 kan-lan5; tsit8 jit8 sann-tng3 to be7 tsiah8, tsit8 mi5 siunn-si kau3 thinn-kng."
        ],
        [
          "八月是白露，無好狗拖來過渡；一日三頓討無食，一冥翻身呌艱苦。",
          "Pueh--geh8 si7 peh8-loo7, bo5 ho2 kau2-thua lai5 kue3-too7; tsit8 jit8 sann-tng3 tho2 bo5 tsiah8, tsit8 mi5 huan-sin kio3 kan-khoo2."
        ],
        [
          "九月是重陽，單身姿娘愛人嫌；不存勸儉濫摻食，不如無某大清閑。",
          "Kau2--geh8 si7 tiong5-iong5, tuann-sin tsu-niu5 ai3 lang5 hiam5; m7 tshun5 khun5-khiam7 lam3-sam2 tsiah8, put-ju5 bo5 boo2 tua7 tshing-ing5"
        ],
        [
          "十月是收大冬，過渡早死愛看人；嫁着呆尫去過渡，不如清閑守空房。",
          "Tsap8--geh8 si7 siu tua7 tang, the-too7 tsa2-si2 ai3 khuann3 lang5; ke3 tioh8 phainn2-ang khi3 kue3-too7, put-ju5 tshing-ing5 tsiu2 khang-pang5"
        ],
        [
          "十一月是冬節，濫滲查某臭腳骨；不如清閑過一世，無某同床不苦切。",
          "Tsap8-it-geh8 si7 tang-tseh, lam7-sam2 tsa-boo2 tshau3 kha-kut; put-ju5 tshing-ing5 kue3 it-se3, bo5 boo2 kang5-tshng5 m7 khoo2-tsheh."
        ],
        [
          "十二月是年冥，舂餈做果奉祖公；有尫有某來思量，免得溪邊受東風。",
          "Tsap8-ji7-geh8 si7 ni5 mi5, tsing-chi5 tsoe3-ke2 hong7 tsoo2-kong; u7 ang u7 boo2 lai5 su-niu5, bian2-tit khue-pinn siu7 tang-hong."
        ]
      ],
      "篇名": "新刻桃花過渡歌"
    }
  ]
}
