{
  "作者": "無",
  "出版年": "0",
  "出版者": "上海開文書局",
  "文類": "歌仔冊",
  "書名": "最新相箭歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "嫖舍是我做過來，閣恰多錢也敢開；都無為着城乜代，那絞不信咱就太。",
          "Phiau5-sia3 si7 gua2 tsue3--ke3-lai5, koh-khah tsue7 tsinn5 ia7 kann2 khai; to bo5 ui7 tioh8 siann2-mih tai7, na7 kah m7 sin3 lan2 tsiu7 thai3."
        ],
        [
          "汝不袋卜蛤我箭，几日着開即多錢；明明騙我無看見，風龜磅到卜貯天。",
          "Li2 m7 teh-beh kap gua2 tsinn3, kui2 jit8 tioh8 khai tsiah tsue7 tsinn5; bing5-bing5 phian3 gua2 bo5 khuann3-kinn3, hong-ku pong7 kau3 beh tu2-thinn."
        ],
        [
          "真真有影卜箭無，開消敢有定着號；像汝即辦[石+函]空趖，敢箭不京人笑篙。",
          "Tsin-tsin u7-iann2 beh tsinn3 bo5, khai-siau kann2 u7 tiann7-tioh8 ho7; tshiunn7 li2 tsit-pan7 am5-khang-so5, kann2 tsinn3 m7 kiann lang5 tshio3 ko."
        ],
        [
          "汝甲真卜蛤我箭，實在我不呼汝篇；毛孤強卜箭木耳，銅鐳箭做康熙錢。",
          "Li2 kah tsin beh kap gua2 tsinn3, sit8-tsai7 gua2 m7 hoo li2 phinn; moo5-koo kiong5 beh tsinn3 bok8-ni2, tang5-lui5 tsinn3 tsue3 Khong-hi-tsinn5."
        ],
        [
          "卜箭蛤汝箭看埋，着甲到尾即會知；鯽魚蛤人箭大鮘，石蟳箭到變虎獅。",
          "Beh tsinn3 kap li2 tsinn3 khuann3-bai7, tioh8 kah kau3 be2 tsiah e7 tsai; tsit-hi5 kap lang5 tsinn3 tua7-tai, tsioh8-tsim5 tsinn3 kau3 pinn3 hoo2-sai."
        ],
        [
          "像汝這辦三八人，肚內全然無光窗，顰鼓蛤人箭錢筒，錢店箭到變銀行。",
          "Tshiunn7 li2 tsit-pan7 sam-pat lang5, too7-lai7 tsuan5-jian5 bo5 kng-thang; pin5-koo2 kap lang5 tsinn3 tsinn5-tang5, tsinn5-tiam3 tsinn3 kau3 pinn3 gun5-hang5."
        ],
        [
          "正實賣堪乎汝氣，叻只共人箭馬糍；紙影箭到變電戲，大某蛤人箭小姨。",
          "Tsiann3-sit8 be7-kham hoo7 li2 khi3, lat8-tsi2 ka7 lang5 tsinn3 be2-tsu5; tsua2-iann2 tsinn3 kau3 pinn3 tian7-hi3, tua7 boo2 kap lang5 tsinn3 sue3-i5."
        ],
        [
          "阮無像汝隻哖土，尿湖蛤人箭茶古；灶仔箭甲成風爐，和尚共人箭尼姑。",
          "Gun2 bo5 tsiunn7 li2 tsiah-nih8 thoo2, jio7-oo5 kap lang5 tsinn3 te5-koo2; tsau3-a2 tsinn3 kah tsiann5 hong -loo5, hue5-siunn7 ka7 lang5 tsinn3 ni5-koo."
        ],
        [
          "暗屁勿笑墨虱臭，酒杯蛤人箭茶甌；虱母強卜箭加走，九吼箭做東洋鮑。",
          "Am3-phui3 mai3 tshio3 bak8-sat tshau3, tsiu2-pue kap lang5 tsinn3 te5-au; sat-bu2 kiong5 beh tsinn3 ka-tsau2, kau2-khang2 tsinn3 tsue3 Tang-iunn5-pau."
        ],
        [
          "打算汝也無恰香，洋眩蛤人箭跳銅；面盆蛤人箭腳桶，送嫁共人箭媒人。",
          "Phah-sng3 li2 ia7 bo5 khah phang, iunn5-hin5 kap lang5 tsinn3 thiau3-tang5; bin7-phun5 kap lang5 tsinn3 kha-thang2, sang3-ke3 ka7 lang5 tsinn3 hm5-lang5."
        ],
        [
          "不惜本份謹認須，條絲也敢箭肉甫；門閂蛤人箭神主，妹婿共人箭姉夫。",
          "M7 sioh pun2-hun7 kin2 jin7-su, liau5-si ia7 kann2 tsinn3 bah-hu2; mng5-tshuann3 kap lang5 tsinn3 sin5-tsu2, be7-sai3 ka7 lang5 tsinn3 tsi2-hu."
        ],
        [
          "汝也戇戇想卜營，大廳蛤人箭做埕；親堂箭甲變親成，小弟共人箭大兄。",
          "Li2 ia7 gong7-gong7 siunn7 beh iann5, tua7-thiann kap lang5 tsinn3 tsue3 tiann5; tshin-tong5 tsinn3 kah pinn3 tshin-tsiann5, sio2-ti7 ka7 lang5 tsinn3 tua7 hiann."
        ],
        [
          "對頭二比不認須，舊鱉箭做大頭龜；朱郎共人箭田薯，羊仔蛤人箭山豬。",
          "Tui3-thau5 ji7-pi2 m7 jin7-su, ku7-pih tsinn3 tsue3 tua7-thau5 ku; tsu5-nng5 ka7 lang5 tsinn3 tshan5-tsu5, iunn5-a2 kap lang5 tsinn3 suann-tu."
        ],
        [
          "汝賣蛤我箭看埋，姉夫箭到變妹婿；蒜仔強卜箭久菜，香楊共人箭旺梨。",
          "Li2 be7 kap gua2 tsinn3 khuann3-bai7, tsi2-hu tsinn3 kau3 pinn3 be7-sai3; suan3-a2 kiong5 beh tsinn3 ku2-tshai3, hiunn-iunn5 ka7 lang5 tsinn3 ong5-lai5."
        ],
        [
          "省人親像汝即次，孤獃蛤人箭梨魚；力龍甲人箭奄豬，水圭共人箭蟑螆。",
          "Siann2-lang5 tshin-tshiunn7 li2 tsiah tshu3, koo-tai kap lang5 tsinn3 le7-hu5; liah8-ling5 kah lang5 tsinn3 iam-tu, tsui2-kue ka7 lang5 tsinn3 tsiunn-tsu5."
        ],
        [
          "汝即親像那水圭，撥箕蛤人箭加笠；緞靴箭是掛柄鞋，苦麻共人箭是苧。",
          "Li2 tsiah tshin-tshiunn7 na2 tsui2-kue, pua3-ki kap lang5 tsinn3 ka-lueh8; tuan7-hiah tsinn3 si7 kua3-pinn3-ue5, khoo2-mua5 ka7 lang5 tsinn3 si7 tue7."
        ],
        [
          "不免像汝即五腳，李仔蛤人箭仙查；鴛鴦箭到變水鴨，山棕箭做沈香柴。",
          "M7-bian2 tsiunn7 li2 tsiah goo7 kha, li2-a2 kap lang5 tsinn3 sian-tsa; uan-iunn tsinn3 kau3 pinn3 tsui2-ah, suann-tsang tsinn3 tsue3 tim5-hiunn-tsha5."
        ],
        [
          "騙我不知汝个代，撥箕共人箭米胎；筵雖箭做山勤菜，童生共箭是秀才。",
          "Phian3 gua2 m7 tsai li2 e5 tai7, pua3-ki ka7 lang5 tsinn3 bi2-thai; ian5-sui tsinn3 tsue3 suann-khun5-tshai3, tong5-sing ka7 tsinn3 si7 siu3-tsai5."
        ],
        [
          "我看汝舉真正興，荔枝蛤人箭龍眼；戲旦強卜箭武形，電火箭做汽油灯。",
          "Gua2 khuann3 li2 ku2 tsin-tsiann3 hing3, nai7-tsi kap lang5 tsinn3 ling5-ging2; hi3-tuann3 kiong5 beh tsinn3 bu2-hing5, tian7-he2 tsinn3 tsue3 khi3-iu5 ting."
        ],
        [
          "不曉見少通圭鰍，烏醋共人箭藥酒；官紗共人箭紡綢，生麻共人箭嘴秋。",
          "Bue7-hiau2 kian3-siau3 thang kue-liu, oo-tshoo3 ka7 lang5 tsinn3 ioh8-tsiu2; kuann-se ka7 lang5 tsinn3 phang2-tiu5, tshinn-mua5 ka7 lang5 tsinn3 tshui3-tshiu."
        ],
        [
          "算真汝就是老虎，圭歸共人箭小肚；姨婆強共箭呵姑，火酒共人箭白醋。",
          "Sng3-tsin li2 tsiu7 si7 lau7-hoo2, kue-kui ka7 lang5 tsinn3 sio2-too7; i5-po5 kiong5 kang5 tsinn3 a-koo, he2-tsiu2 ka7 lang5 tsinn3 peh8-tshoo3."
        ],
        [
          "莫應治袋爻格算，渀湖箭到變水矼；白煩強共箭冰糖，鼻旦箭做臭鴨蛋。",
          "Mai3 in3 tih-teh gau5 ke3-sng3, phun-oo5 tsinn3 kau3 pinn3 tsui2-kng; peh8-huan5 kiong5 ka7 tsinn3 ping-thng5, phi5-tan3 tsinn3 tsue3 tshau3 ah-nng7."
        ],
        [
          "隻哖白賊卜乎諫，鴨蛋是汝廣鼻旦；公代共我廣竹蟶，關將共人箭羅漢。",
          "Tsiah-nih8 peh8-tshat8 beh hoo7 kan3, ah-nng7 si7 li2 kong2 phi5-tan3; kong tai7 ka7 gua2 kong2 tik-than, kuan-tsiong3 ka7 lang5 tsinn3 lo5-han3."
        ],
        [
          "通人無汝即敢拚，須須強卜箭到營；玻璃共人廣大鏡，銃樓蛤人箭做城。",
          "Thong-lang5 bo5 li2 tsiah kann2 piann3, su su kiong5 beh tsinn3 kau3 iann5; po-le5 ka7 lang5 kong2 tua7-kiann3, tshing3-lau5 kap lang5 tsinn3 tsue3 siann5."
        ],
        [
          "像汝正實真溫蠢，律師蛤人箭訟棍；石灰強箭番薯粉，牽亡箭做拔灶君。",
          "Tsiunn7 li2 tsiann3-sit8 tsin un-thun, lut8-su kap lang5 tsinn3 song3-kun3; tsioh8-hue kiong5 tsinn3 han-tsu5 hun2, khan-bong5 tsinn3 tsue3 puah8 tsau3-kun."
        ],
        [
          "恰箭汝也着認須，原差蛤人箭管府；米員共人廣紅龜，同門強共箭某舅。",
          "Khah tsinn3 li2 ia7 tioh8 jin7-su, guan5-tshe kap lang5 tsinn3 kuan2-hu2; bi2-inn5 ka7 lang5 kong2 ang5-ku, tang5-mng5 kiong5 ka7 tsinn3 boo2-ku7."
        ],
        [
          "汝也莫應好蹇袋，麵包蛤人箭麵粿，童葛共人箭狗箠，大姉箭到變小妹。",
          "Li2 ia7 mai3 in3 ho2 kian2 te7, mi7-pau kap lang5 tsinn3 mi7-ke2; tang5-kua ka7 lang5 tsinn3 kau2-tshe5, tua7-tsi2 tsinn3 kau3 pinn3 sio2-be7."
        ],
        [
          "阮無像汝即青棉，大肚看做古漲病；屎學共人廣是井，日規箭到變羅庚。",
          "Gun2 bo5 tsiunn7 li2 tsiah tshinn-mi5, tua7-too7 khuann3 tsue3 koo2-tiong3 pinn7; sai2-hak8 ka7 lang5 kong2 si7 tsinn2, jit8-kui tsinn3 kau3 pinn3 lo5-kinn."
        ],
        [
          "蛤汝袋箭罵卜衰，羅廉箭做敲刀花；相爭蛤人箭相挨，石埕共人箭中街。",
          "Kap li2 teh tsinn3 ma7 beh sue, lo5-liam5 tsinn3 tsue3 khau-to-hue; sann-tsinn kap lang5 tsinn3 sio-e, tsioh8-tiann5 ka7 lang5 tsinn3 tiong-kue."
        ],
        [
          "蛤汝廣話足不達，孤鮘共人廣塗剎，蟑魚共人箭目賊，古意共人箭三八。",
          "Kap li2 kong2-ue7 tsiok m7 tat8, koo-tai ka7 lang5 kong2 thoo5-sat, tsiunn-hi5 ka7 lang5 tsinn3 bak8-tsat8, koo2-i3 ka7 lang5 tsinn3 sam-pat."
        ],
        [
          "看汝全無親像人，皇金強箭菜補甕；汶銀甲人箭白銅，牽猴共人箭放港。",
          "Khuann3 li2 tsuan5 bo5 tshin-tshiunn7 lang5, hong5-kim kiong5 tsinn3 tshai3-poo2-ang3; bun5-gun5 kah lang5 tsinn3 peh8-tang5, khan-kau5 ka7 lang5 tsinn3 pang3-kang2."
        ],
        [
          "莫應那廣那野蠻，山園共人箭濫田，尿湖蛤人箭油矸，蕗薤共人箭蒜辦。",
          "Mai3 in3 na2 kong2 na2 ia2-ban5, suann-hng5 ka7 lang5 tsinn3 lam3-tshan5, jio7-oo5 kap lang5 tsinn3 iu5-kan, loo7-gio7 ka7 lang5 tsinn3 suan3-pan7."
        ],
        [
          "不免土公假斯文，契子箭到變外孫；一尺共人箭十寸，罩漠強卜箭是雲。",
          "M7-bian2 thoo2-kong ke2 su-bun5, khe3-kiann2 tsinn3 kau3 pinn3 gua7-sun; tsit8 tshioh ka7 lang5 tsinn3 tsap8 tshun3, ta3-bang5 kiong5 beh tsinn3 si7 hun5."
        ],
        [
          "榮榮蛤汝罔練仙，琵琶共人箭三絃；手環蛤人箭門牽，橫丕箭到變門聯。",
          "Ing5-ing5 kap li2 bong2 lian7-sian, pi5-pe5 ka7 lang5 tsinn3 sam-hian5; tshiu2-khuan5 kap lang5 tsinn3 mng5-khian5, huainn5-phi tsinn3 kau3 pinn3 mng5-lian5."
        ],
        [
          "無事蛤汝坐袋箭，厝邊蛤人箭嘴邊；六月十五箭半年，格心箭做相思病。",
          "Bo5 su7 kap li2 tse7 teh tsinn3, tshu3-pinn kap lang5 tsinn3 tshui3-pinn, lak8-gueh8 tsap8-goo7 tsinn3 puann3-ni5, kik-sim tsinn3 tsue3 siunn-si-pinn7."
        ],
        [
          "欠我共汝來鄙相，姉夫共人箭姑丈；烏狗強卜箭做羊，一斤箭做十六兩。",
          "Khiam3 gua2 ka7 li2 lai5 phi3-siunn3, tsi2-hu ka7 lang5 tsinn3 koo-tiunn7; oo-kau2 kiong5 beh tsinn3 tsue3 iunn5, tsit8 kun tsinn3 tsue3 tsap8-lak8 niu2."
        ],
        [
          "相箭不通卜出土，緞裙共人箭做褲；戲旦箭到變查某，掽風強共箭大肚。",
          "Sio-tsinn3 m7-thang beh tshut-thoo2, tuan7-kun5 ka7 lang5 tsinn3 tsue3 khoo3; hi3-tuann3 tsinn3 kau3 pinn3 tsa-boo2, phong3-hong kiong5 ka7 tsinn3 tua7-too7."
        ],
        [
          "我無像汝即大鮘，魚池也敢廣是海；弓招強箭簡仔屎，跟班共人箭奴才。",
          "Gua2 bo5 tsiunn7 li2 tsiah tua7-tai, hi5-ti5 ia7 kann2 kong2 si7 hai2; kin-tsio kiong5 tsinn3 ka2-na2 sai2, kun-pan ka7 lang5 tsinn3 loo5-tsai5."
        ],
        [
          "汝比我野恰土公，奄圭強卜箭做鳳；橫丕蛤人箭斗方，剪柳蛤人箭強槓。",
          "Li2 pi2 gua2 ia2 khah thoo2-kong, iam-kue kiong5 beh tsinn3 tsue3 hong7; huainn5-phi kap lang5 tsinn3 tau2-hong, tsian2-liu2 kap lang5 tsinn3 kiong5-kong3."
        ],
        [
          "蛤汝歸日箭到暢，護兵共人箭親勇；倉朮共人箭杜仲，枯杞強卜箭川弓。",
          "Kap li2 kui-jit8 tsinn3 kau3 thiong3, hoo7-ping ka7 lang5 tsinn3 tshin-iong2; tshong-tsut ka7 lang5 tsinn3 too7-tiong7, koo2-ki2 kiong5 beh tsinn3 tshuan-kiong."
        ],
        [
          "汝真不曉通呆勢，總統共人箭皇帝；高卑蛤人箭藥茶，無到箭絞變恰加。",
          "Li2 tsin bue7-hiau2 thang phainn2-se3, tsong2-thong2 ka7 lang5 tsinn3 hong5-te3; ko-pi kap lang5 tsinn3 ioh8-te5, bo5-kau3 tsinn3 kah pinn3 khah ke."
        ],
        [
          "看汝敢是有啖亂，出外共人箭過番；了錢共人箭大轉，冰糖箭到變白煩。",
          "Khuann3 li2 kann2 si7 u7 tham5-luan7, tshut-gua7 ka7 lang5 tsinn3 ke3-kuan; liau2-tsinn5 ka7 lang5 tsinn3 tua7-tsuan2, ping-thng5 tsinn3 kau3 pinn3 peh8-huan5."
        ],
        [
          "看汝即辦不畏寒，神主共人箭門閂；米粉箭到變麵干，廈門箭做武夷山。",
          "Khuann3 li2 tsit-pan7 bue7 ui3-kuann5, sin5-tsu2 ka7 lang5 tsinn3 mng5-tshuann3; bi2-hun2 tsinn3 kau3 pinn3 mi7-kuann, E7-mng5 tsinn3 tsue3 Bu2-gi5-suann."
        ],
        [
          "像汝即辦二百五，十角共人箭一元；田岸蛤人箭馬路，掽餅箭做馬蹄蘇。",
          "Tsiunn7 li2 tsit-pan7 nng7-pah-goo7, tsap8 kak ka7 lang5 tsinn3 tsit8 khoo; tshan5-huann7 kap lang5 tsinn3 be2-loo7, phong3-piann2 tsinn3 tsue3 be2-te5-soo."
        ],
        [
          "我久廣汝是百八，青啼箭做金魚梳；纏仔箭到變茶洗，家婆共人箭家儡。",
          "Gua2 ku2 kong2 li2 si7 pah-peh, tshinn-thi5 tsinn3 tsue3 kim-hi5-se; tih8-a2 tsinn3 kau3 pinn3 te5-se2, ke-po5 ka7 lang5 tsinn3 ka-le2."
        ],
        [
          "汝比我恰半頭青，夥記共人廣長年；未嫁共人廣卜生，鼎爐箭做後海墘。",
          "Li2 pi2 gua2 khah puann3-thau5-tshinn, he2-ki3 ka7 lang5 kong2 tng5-ni5; be7 ke3 ka7 lang5 kong2 beh sinn, tiann2-loo5 tsinn3 tsue3 au7 hai2-kinn5."
        ],
        [
          "我想汝無到賴興，烏鴉共人箭加令；花簥蛤人箭魂亭，奄豬箭到變力龍。",
          "Gua2 siunn7 li2 bo5-kau3 lua7 hing3, oo-a ka7 lang5 tsinn3 ka-ling7; hue-kio7 kap lang5 tsinn3 hun5-ting5, iam-tu tsinn3 kau3 pinn3 liah8-ling5."
        ],
        [
          "看汝當戇目茲茲，力龍共人箭奄豬；布袋箭到變加自，花蛤也敢箭麻魚。",
          "Khuann3 li2 tong3-gong7 bak8 tsu-tsu, liah8-ling5 ka7 lang5 tsinn3 iam-tu; poo3-te7 tsinn3 kau3 pinn3 ka-tsu3, hue-kap ia7 kann2 tsinn3 mua5-hu5."
        ],
        [
          "我無像汝即野漢，酒杯共人箭酒矸；除夕蛤人箭元旦，鐵枝強共箭鐵釘。",
          "Gua2 bo5 tsiunn7 li2 tsiah ia2-han3, tsiu2-pue ka7 lang5 tsinn3 tsiu2-kan; tu5-sik8 kap lang5 tsinn3 guan5-tan3, thih-ki kiong5 ka7 tsinn3 thih-tan."
        ],
        [
          "人阮不到隻哖戇，電母共人箭雷公；酒醉蛤人箭少狂，粉糍箭做白玉霜。",
          "Lang5 gun2 m7 kau3 tsiah-nih8 gong7, tian7-bu2 ka7 lang5 tsinn3 lui5-kong; tsiu2-tsui3 kap lang5 tsinn3 siau2-kong5, hun2-tsu5 tsinn3 tsue3 peh8-giok8-song."
        ],
        [
          "相箭不通相糟撻，無影共人箭白賊；半乖蛤人箭三八，血瘤也敢箭牽豁。",
          "Sio-tsinn3 m7-thang sio tsau-that, bo5-iann2 ka7 lang5 tsinn3 peh8-tshat8; puann3-kuai kap lang5 tsinn3 sam-pat, hiat-liu5 ia7 kann2 tsinn3 khan-hat8."
        ],
        [
          "蛤汝廣話足不達，花枝共人箭目賊；人字強卜箭做八，加走箭到變木虱。",
          "Kap li2 kong2-ue7 tsiok m7 tat8, hue-ki ka7 lang5 tsinn3 bak8-tsat8; lang5--ji7 kiong5 beh tsinn3 tsue3 pat, ka-tsau2 tsinn3 kau3 pinn3 bak8-sat."
        ],
        [
          "像汝即辦真不脩，丸字共人箭是九；烏醋強共箭藥酒，土殺蛤人箭魚鰍。",
          "Tsiunn7 li2 tsit-pan7 tsin put-siu, uan5--ji7 ka7 lang5 tsinn3 si7 kiu2; oo-tshoo3 kiong5 ka7 tsinn3 ioh8-tsiu2, thoo5-sat kap lang5 tsinn3 hi5-liu."
        ],
        [
          "看汝明明那坎仙，大字也敢箭是犬；紋銀也蛤人並鉛，緞軸箭做中管聯。",
          "Khuann3 li2 bing5-bing5 na2 kham3-sian, tua7--ji7 ia7 kann2 tsinn3 si7 khian2; bun5-gun5 ia7 kap lang5 phing7 ian5, tuan7-tik8 tsinn3 tsue3 tiong-kuan3-lian5."
        ],
        [
          "那箭汝久煞那興，嗣堂箭做王爺宮；大羅共人箭銅錚，劉備強卜箭孔明。",
          "Na2 tsinn3 li2 ku2 sua3 na2 hing3, su7-tng5 tsinn3 tsue3 ong5-ia5-king; tua7-lo5 ka7 lang5 tsinn3 tang5-tsing, Lau5 Pi7 kiong5 beh tsinn3 Khong2-Bing5."
        ],
        [
          "听汝袋廣真掽風，張飛共人箭關公，電柱蛤人箭門槓，虎溪箭做白鹿洞。",
          "Thiann li2 teh kong2 tsin phong3-hong, Tiunn Hui ka7 lang5 tsinn3 Kuan-kong; tian7-thiau7 kap lang5 tsinn3 mng5-kong3, Hoo2-khue tsinn3 tsue3 Peh8-lok8-tong7."
        ],
        [
          "二人通通不認須，鏡棹箭做番仔廚；駱駝共人箭水牛，蘇腰箭到變尹龜。",
          "Nng7 lang5 thong-thong m7 jin7-su, kiann3-toh tsinn3 tsue3 huan-a2-tu5; lok8-to5 ka7 lang5 tsinn3 tsui2-gu5, soo-io tsinn3 kau3 pinn3 un2-ku."
        ],
        [
          "看汝即辦真好笑，拖車也敢箭扛簥；蒜仔強卜箭蘆薤，香夫蛤人箭乎招。",
          "Khuann3 li2 tsit-pan7 tsin ho2 tshio3, thua-tshia ia7 kann2 tsinn3 kng-kio7; suan3-a2 kiong5 beh tsinn3 loo7-gio7, hiunn-hu kap lang5 tsinn3 hoo5-tsio."
        ],
        [
          "歸日蛤汝箭到善，馬字也敢箭是焉；琵琶強共箭三絃，冬粉蛤人箭菜燕。",
          "Kui-jit8 kap li2 tsinn3 kau3 sian7, be2--ji7 ia7 kann2 tsinn3 si7 ian; pi5-pe5 kiong5 ka7 tsinn3 sam-hian5, tang hun2 kap lang5 tsinn3 tshai3-ian3."
        ],
        [
          "汝這那食那當戇，和尚強卜箭司公；奄圭箭到變做鳳，鍾馗箭做普度公。",
          "Li2 tsit na2 tsiah8 na2 tong3-gong7, hue5-siunn7 kiong5 beh tsinn3 sai-kong; iam-kue tsinn3 kau3 pinn3 tsue3 hong7, Tsiong Khui5 tsinn3 tsue3 phoo2-too7-kong."
        ],
        [
          "蛤汝袋箭真會氣，唱曲箭到變吟詩；學堂蛤人變佛寺，奄豬強箭是西醫。",
          "Kap li2 teh tsinn3 tsin e7 khi3, tshiunn3-khik tsinn3 kau3 pinn3 gim5-si; oh8-tng5 kap lang5 pinn3 hut8-si7, iam-tu kiong5 tsinn3 si7 se-i."
        ],
        [
          "看汝即辦足無通，唐字強卜箭是廣；跳銅蛤人箭熱狂，大肥強共箭掽風。",
          "Khuann3 li2 tsit-pan7 tsiok bo5 thong, tong5--ji7 kiong5 beh tsinn3 si7 kong2; thiau3-tang5 kap lang5 tsinn3 jiat8-kong5, tua7-pui5 kiong5 ka7 tsinn3 phong3-hong."
        ],
        [
          "我戇汝就蛤聰明，電火箭做汽油灯；臭頭箭做生貢銃，戲旦蛤人箭武形。",
          "Gua2 gong7 li2 tsiu7 kap tshong-bing5, tian7-he2 tsinn3 tsue3 khi3-iu5-ting; tshau3-thau5 tsinn3 tsue3 sinn kong3-tshing3, hi3-tuann3 kap lang5 tsinn3 bu2-hing5."
        ],
        [
          "我都卜諒汝做王，却骨蛤人箭開壙；老父共人箭引公，明明是開箭是掽。",
          "Gua2 to beh jiong7 li2 tsue3 ong5, khiok-kut kap lang5 tsinn3 khui-khong3; lau7-pe7 ka7 lang5 tsinn3 in kong, bing5-bing5 si7 khai tsinn3 si7 phong3."
        ],
        [
          "阮無像汝即爻箭，夫字強卜共箭天，烏墨箭到變烏煙，紋銀共人箭亞鉛。",
          "Gun2 bo5 tsiunn7 li2 tsiah gau5 chian3, hu--ji7 kiong5 beh ka7 tsinn3 thian; oo-bak8 tsinn3 kau3 pinn3 oo-ian, bun5-gun5 ka7 lang5 tsinn3 a-ian5。"
        ],
        [
          "看汝不到賴含慢，山園共人箭濫田；布裏箭到變皮燦，擾亂強強箭平安。",
          "Khuann3 li2 m7 kau3 lua7 ham5-ban7, suann-hng5 ka7 lang5 tsinn3 lam3-tshan5; poo3-li2 tsinn3 kau3 pinn3 phe5-tshan3, jiau2-luan7 kiong5-kiong5 tsinn3 ping5-an."
        ],
        [
          "像汝即辦真識想，倉朮共人箭做羌；竹箸箭到變篾香，塚山強共箭市場。",
          "Tsiunn7 li2 tsit-pan7 tsin bat siunn7, tshong-tsut ka7 lang5 tsinn3 tsue3 kiunn; tik-ti7 tsinn3 kau3 pinn3 bih8-hiunn, thiong2-suann kiong5 ka7 tsinn3 tshi7-tiunn5."
        ],
        [
          "我不識字即恰土，大羅汝也敢箭鼓，牛仔強共箭猛虎，和尚強卜箭尼姑。",
          "Gua2 m7 bat-ji7 tsiah khah thoo2, tua7-lo5 li2 ia7 kann2 tsinn3 koo2, gu5-a2 kiong5 ka7 tsinn3 bing2-hoo2, hue5-siunn7 kiong5 beh tsinn3 ni5-koo."
        ],
        [
          "營汝加識二三字，正音汝共箭老戲；水井強卜箭魚池，魚鰾也敢箭魚刺。",
          "Iann5 li2 ke bat nng7-sann ji7, tsiann3-im li2 ka7 tsinn3 lau7-hi3; tsui2-tsinn2 kiong5 beh tsinn3 hi5-ti5, hi5-pio ia7 kann2 tsinn3 hi5-tshi3."
        ],
        [
          "營我也着須別人，土筍共人箭是蟲，打銀強卜箭釘銅，門扇箭做官柴枋。",
          "Iann5 gua2 ia7 tioh8 su pat8-lang5, thoo5-sun2 ka7 lang5 tsinn3 si7 thang5; phah-gun5 kiong5 beh tsinn3 ting3-tang5,mng5-sinn3 tsinn3 tsue3 kuann-tsha5-pang."
        ],
        [
          "恰得像汝無半匹，刻字刀仔箭鐵筆；星期箭做禮拜日，古意共人箭老實。",
          "Khah tit tsiunn7 li2 bo5-puann3 phit, khik-ji7 to-a2 tsinn3 thih-pit; sing-ki5 tsinn3 tsue3 le2-pai3-jit8, koo2-i3 ka7 lang5 tsinn3 lau2-sit8"
        ],
        [
          "二人箭到鹿鹿吐，茶鈷共人箭尿湖；因為我去開查某，相箭拍呆朋友徒。",
          "Nng7 lang5 tsinn3 kau3 lok-lok-thoo3, te5-koo2 ka7 lang5 tsinn3 jio7-oo5; in-ui7 gua2 khi3 khai tsa-boo2, sio-tsinn3 phah-phainn2 ping5-iu2 too5."
        ],
        [
          "相箭朋友煞打呆，有無干屬人會哉；蒜仔強卜箭久菜，學堂箭到變戲檯。",
          "Sio-tsinn3 ping5-iu2 sua3 phah-phainn2, u7 bo5 kun-siok8 lang5 e7 tsai; suan3-a2 kiong5 beh tsinn3 ku2-tshai3, oh8-tng5 tsinn3 kau3 pinn3 hi3-tai5."
        ],
        [
          "相箭拍呆朋友情，代志又閣無正經；二比干屬來靜靜，免得箭到手尾冷。",
          "Sio-tsinn3 phah-phainn2 ping5-iu2 tsing5, tai7-tsi3 iu7-koh bo5 tsing3-king; ji7-pi2 kun-siok8 lai5 tsing7-tsing7, bian2-tit tsinn3 kau3 tshiu2-be2 ling2."
        ],
        [
          "相箭今編到者斷，論真卜編野多門；因為頁數阮有算，不敢編箱過頭長。",
          "Sio-tsinn3 tann pian kau3 tsiah tng7, lun7-tsin beh pian ia2 tsue7 mng5; in-ui7 iah8-soo3 gun2 u7 sng3, m7 kann2 pian siunn ke3-thau5 tng5."
        ],
        [
          "相箭都編未清楚，再樣到者就停無，因為頁數[門@丨]仔好，先印賣人念敕桃。",
          "Sio-tsinn3 to pian be7 tshing-tsho2, tsainn2-iunn7 kau3 tsia tsiu7 thing5 bo5; in-ui7 iah8-soo3 tu2-a2 ho2, sing in3 bue7 lang5 liam7 thit-tho5."
        ],
        [
          "編歌重韻不重義，尽皆借音用土字，唱歌体會一点意，詳細共看就知機。",
          "Pian-kua tiong7 un7 m7 tang7 gi7, tsin7 kai5 tsioh-im ing7 thoo2-ji7; tshiunn3-kua the2-hue7 tsit8 tiam2 i3, siong5-se3 ka7 khuann3 tsiu7 tsai-ki."
        ],
        [
          "卜看等候編下排，編好去印遂時來，大家那是無嫌呆，來買去看恁就哉。",
          "Beh khuann3 tan2-hau7 pian e7-pai2, pian ho2 khi3 in3 sui5-si5 lai5; tai7-ke na7 si7 bo5 hiam5 bai2, lai5 bue2 khi3 khuann3 lin2 tsiu7 tsai."
        ],
        [
          "閒話無愛廣箱最，一筆鈎消到者齊；下日漸漸再閣做，卜買去看即來提。",
          "Ing5-ue7 bo5 ai3 kong2 siunn tsue7, it-pit-kau-siau kau3 tsia tsue5; e7-jit8 tsiam7-tsiam7 tsai3-koh tsue3, beh bue2 khi3 khuann3 tsiah lai5 thueh8."
        ],
        [
          "也有古冊忠義傳，正統皇帝困北番；坐井觀天那囚犯，艱苦三年回中原。",
          "Ia7 u7 koo2-tsheh Tiong-gi7-tuan7, Tsing3-thong2 hong5-te3 khun3 pak-huan; tsue7-tsinn2 kuan-thian na2 siu5-huan7, kan-khoo2 sann ni5 hue5 tiong-guan5."
        ],
        [
          "也有宋朝楊文廣，掛帥去打十八洞，斬荊折棘受風霜，數年血戰即成功。",
          "Ia7 u7 Song3-tiau5 Iunn5 Bun5-kong2, kua3-sui3 khi3 phah tsap8-pueh tong7; tsam2-king tsiat-tshi3 siu7 hong-song, soo3 ni5 hiat-tsian3 tsiah sing5-kong."
        ],
        [
          "也有臨水平妖傳，臨水夫人助蔡端；洛陽橋造即會完，保存至今人流傳。",
          "Ia7 u7 Lim5-sui2 ping5-iau-tuan7, Lim5-sui2 hu-jin5 tsoo7 Tshua3 Tuan; Lok8-iong5-kio5 tso7 tsiah e7 uan5, po2-tsun5 tsi3-kim lang5 liu5-thuan5."
        ],
        [
          "一部古文名精言，新出手抄林道乾，龍王招親蜃樓緣，全部通通是神仙。",
          "Tsit8 poo7 koo2-bun5 mia5 Tsing-gian5, sin-tshut tshiu2-tshau Lim5 To7-khian5; Ling5-ong5 tsio-tshin sin7-lau5 ian5, tsuan5-poo7 thong-thong si7 sin5-sian."
        ],
        [
          "手抄古冊几十欵，也有國姓打台灣；清朝出兵萬常關，明末清初說完全。",
          "Tshiu2-tshau koo2-tsheh kui2 tsap8 khuan2, ia7 u7 Kok-sing3 phah Tai5-uan5; Tshing-tiau5 tshut-ping Ban7-siong5- kuan, Bing5-buat8 Tshing-tshoo sueh uan5-tsuan5."
        ],
        [
          "歌冊古書百外欵，通通都是有版權；編得十分真完全，禁止別人來偷翻。",
          "Kua-tsheh koo2-su pah-gua7 khuan2, thong-thong to si7 u7 pan2-kuan5; pian-tit tsap8-hun tsin uan5-tsuan5, kim3-tsi2 pat8-lang5 lai5 thau-huan."
        ],
        [
          "敝號開設廿四峙，兩平羅鼓店隔壁；外埠來買代轉寄，便宜好銷甲有額。",
          "Pe3-ho7 khai-siat jiap-si3 kia7, nng7-ping5 lo5-koo2 tiam3 keh-piah; gua7-poo lai5 bue2 tai7 tsuan2-kia3, pan7-gi5 ho2-siau kah u7-giah8."
        ]
      ],
      "篇名": "最新相箭歌"
    }
  ]
}
