{
  "作者": "張新興",
  "出版年": "0",
  "出版者": "台中文林出版社",
  "文類": "歌仔冊",
  "書名": "最新運河奇案",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "總請列位緊來听，這抱歌詩大時行；民間故事是有影，改勸老貝青年兄。",
          "Tsong2 tshiann2 liat8-ui7 kin2 lai5 thiann, tsit pho7 kua-si tua7 si5-kiann5; bin5-kan koo3-su7 si7 u7-iann2, kai2 khng3 lau7-pue3 tshing-lian5 hiann."
        ],
        [
          "臺南運河的奇案，開利金快彼一層；環境壓迫真怨嘆，同心同意離世間。",
          "Tai5-lam5 un7-ho5 e5 ki5-an3, Khai-li7 Kim-khuai3 hit tsit8 tsan5; khuan5-king2 ap-pik tsin uan3-than3, kang5-sim kang5-i3 li5 se3-kan."
        ],
        [
          "世間有天甲有地，女大當嫁男配妻；世上愛情大關係，第一相好因二个。",
          "Se3-kan u7 thinn kah u7 te7, lu2-tai7 tong-ke3 lam5 phue3-tshe; se3-siong7 ai3-tsing5 tua7 kuan-he7, te7-it siong-ho2 in nng7 e5."
        ],
        [
          "二十年前的故事，這抱不是有古書；流傳社會是真久，站節做去真工夫。",
          "Ji7-tsap8 ni5 tsing5 e5 koo3-su7, tsit pho7 m7 si7 u7 koo2-su; liu5-thuan5 sia7-hue7 si7 tsin ku2, tsam7-tsat tsue3 khi3 tsin kang-hu."
        ],
        [
          "恰早日本的時代，即的流傳當今來；是大若是有慷慨，青年男女未悲哀。",
          "Khah-tsa2 Jit8-pun2 e5 si5-tai7, tsiah e7 liu5-thuan5 tong-kim lai5, si7-tua7 na7 si7 u7 khong2-khai3, tshing-lian5 lam5-lu2 be7 pi-ai."
        ],
        [
          "社會做人愛覺悟，不通損失人前途；助成男女做尫某，恰贏趁着歸千租。",
          "Sia7-hue7 tsue3-lang5 ai3 kak-ngoo7, m7-thang sun2-sit lang5 tsian5-too5, tsoo7-tsiann5 lam5-lu2 tsue3 ang-boo2, khah iann5 than3 tioh8 kui tshing tsoo."
        ],
        [
          "世上着做好模範，好呆也的奉流傳；大家不通學這欵，萬事了解無悲傷。",
          "Se3-siong7 tioh8 tsue3 ho2 boo5-huan7, ho2-phainn2 ia7 e7 hong5 liu5-thuan5, tai7-ke m7-thang oh8 tsit khuan2, ban7-su7 liau2-kai2 bo5 pi-siong."
        ],
        [
          "汝咱黃帝的後代，中國傳統當今來；臺灣風俗是無改，鑼鼓不時鬧猜猜",
          "Li2 lan2 Ng5-te3 e5 hoo7-tai7, Tiong-kok thuan5-thong2 tong-kim lai5; Tai5-oan5 hong-siok8 si7 bo5 kai2, lo5-koo2 put-si5 nau7-tshai-tshai."
        ],
        [
          "農曆正月十五暗，就是古城的臺南；有迎花灯真長站，大炮炮煙白茫茫。",
          "Long5-lik8 tsiann-gueh8 tsap8-goo7 am3, tsiu7-si7 koo2-siann5 e5 Tai5-lam5; u7 ngia5 hue-ting tsin tng5-tsam7, tua7-phau3 phau3-ian peh8-bang5-bang5."
        ],
        [
          "也有塊郎韓丹爺，藝閣有粧李羅叱；伊鬧東海火輪倚，金圈金鎗双手夯。",
          "Ia7 u7 teh long7 Han5-tan ia5, ge7-koh u7 tsng Li2 Lo5-tshia; i nau7 Tang-hai2 hue2-lian2 khia7; kim-khoo kim-tshiunn siang-tshiu2 giah8."
        ],
        [
          "一欵弄龍甲弄獅，獅龍陣頭緊迎來；受着環境來阻害，着是三伯甲英台。",
          "Tsit8 khuan2 lang7-ling5 kah lang7-sai, sai ling5 tin7-thau5 kin2 ngia5 lai5; siu7 tioh8 khuan5-king2 lai5 tsoo2-hai7, tioh8-si7 Sam-phik kah Ing-tai5."
        ],
        [
          "有粧三娘塊担水，公揚婆仔界古錐；令外一閣双腳跪，包公跪塊請五雷。",
          "U7 tsng Sann-niu5 teh tann-tsui2, Kong-iong5 po5-a2 kai3 koo2-tsui; ling7 gua7 tsit8 koh siang-kha kui7, Pau-kong kui7 teh tshiann2 ngoo2-lui5."
        ],
        [
          "也有一陣小老爹，樑傘紙糊双手夯；一个牽馬頭前倚，紙馬跑去真正邪。",
          "Ia7 u7 tsit8 tin7 sio2 lo2-tia, liang5-suann3 tsua2-koo5 siang-tshiu2 giah8; tsit8 e5 khan-be2 thau5-tsing5 khia7, tsua2-be2 phau2 khi3 tsin-tsiann3 sia5."
        ],
        [
          "一陣昭君去和蕃，尫某分開未双全；奸臣陷害真不願，財散人亡未團圓。",
          "Tsit8 tin7 Tsiau-kun khi3 ho5-huan, ang-boo2 hun-khui be7 siang-tsuan5; kan-sin5 ham7-hai7 tsin m7-guan7, tsai5 san3 jin5 bong5 be7 thuan5-uan5."
        ],
        [
          "一出雪梅訓商路，不听教示氣歸埔；甘願守節忍干苦，商路進仲有功勞",
          "Tsit8 tshut Suat-mui5 hun3 Siong-loo7, m7 thiann ka3-si7 khi3 kui-poo; kam-guan7 siu2-tsiat jim2 kan-khoo2, Siong-loo7 tsin3-tiong3 u7 kong-lo5."
        ],
        [
          "鬧熱一郡過一郡，看甲大家鬧紛紛；陣頭迎透總休困，海邊水清天無雲。",
          "Nau7-jiat8 tsit8 kun7 kue3 tsit8 kun7, khuann3 kah tai7-ke nau7-hun-hun; tin7-thau5 ngia5 thau3 tsong2 hioh-khun3, hai2-pinn tsui2 tshing thinn bo5 hun5."
        ],
        [
          "海墘草茅灯火光，一頂古早舊眠床；散赤家庭無拼斷，一个老人困中央。",
          "Hai2-kinn5 tshau2-mau5 ting-hue2 kng, tsit8 ting2 koo2-tsa2 ku7 bin5-tshng5; san3-tshiah ka-ting5 bo5 piann3-tng7, tsit8 e5 lau7-lang5 khun3 tiong-ng."
        ],
        [
          "一領蚊罩破裂裂，未輸和尚的加裟；一个囝仔箸內底，內面干乾因二个。",
          "Tsit8 nia2 bang2-ta3 phua3-leh8-leh8, be7-su hue5-siunn7 e5 ka-se; tsit8 e5 gin2-a2 ti7 lai7-te2, lai7-bin7 kan-ta in nng7 e5."
        ],
        [
          "這个少女十三歲，海墘倚起散赤家；奉待因母身邊坐，第一可憐伊一个。",
          "Tsit e5 siau3-lu2 tsap8-sann he3, hai2-kinn5 khia7-khi2 san3-tshiah ke, hong7-thai7 in bu2 sin-pinn tse7, te7-it kho2-lin5 i tsit8 e5."
        ],
        [
          "對因老母真有孝，小漢有孝是真賢；因母病重不敢哮，每日煩惱頭交交。",
          "Tui3 in lau7-bu2 tsin iu2-hau3, sue3-han3 iu2-hau3 si7 tsin gau5; in bu2 pinn7 tang7 m7 kann2 hau2, mui2-jit8 huan5-lo2 thau5 kau-kau."
        ],
        [
          "金快煩惱無人知，母死葬費對倒來；自恨運命那即呆，隨在天地去摧排。",
          "Kim-khuai3 huan5-lo2 bo5 lang5 tsai, bu2 si2 tsong3-hui3 tui3 to2 lai5; tsu7-hun7 un7-mia7 nah tsiah phainn2, sui5-tsai7 thinn-te7 khi3 tshui-pai5."
        ],
        [
          "金快听見母塊呌，母親身体真艾藕；散赤錢項無塊借，也是無錢通拆藥。",
          "Kim-khuai3 thiann-kinn3 bu2 teh kio3, bu2-tshin sin-the2 tsin gai7-gioh8; san3-tshiah tsinn5-hang7 bo5 teh tsioh, ia7 si7 bo5 tsinn5 thang thiah-ioh8."
        ],
        [
          "無錢實在可鄰代，双手捧茶面前來；母親起來飲看覓，不免怨嘆想東西。",
          "Bo5 tsinn5 sit8-tsai7 kho2-lin5 tai7, siang-tshiu2 phang5-te5 bin7-tsing5 lai5; bu2-tshin khi2 lai5 lim khuann3 mai7, m7-bian2 uan3-than3 siunn7 tang-sai."
        ],
        [
          "子汝不通流目屎，汝母未好通起來；恁爹面前塊等待，死了簡單共我台。",
          "Kiann2 li2 m7-thang lau5 bak8-sai2, li2 bu2 be7 ho2 thang khi2--lai5; lin2 tia bin7-tsing5 teh tan2-thai7, si2 liau2 kan2-tan ka7 gua2 tai5."
        ],
        [
          "阿母不通按年講，醫生講汝命未亡；卜來共咱認真創，身体漸漸的健康。",
          "A-bu2 m7-thang an2-ni kong2, i-sing kong2 li2 mia7 be7 bong5; beh lai5 ka7 lan2 jin7-tsin tshong3, sin-the2 tsiam7-tsiam7 e7 kian7-khong."
        ],
        [
          "這是醫生塊安慰，恁母若死子克開；這拵強強卜斷愧，死了省人通用圍。",
          "Tse si7 i-sing teh an-ui3, lin2 bu2 na7 si2 kiann2 khik-khui; tsit-tsun7 kiong5-kiong5 beh tng7-khui3, si2 liau2 siann2-lang5 thang ing5-ui5."
        ],
        [
          "金快汝着斟酌听，大概這拵敢的行，若是三長四短命，未得葬身尋官廳。",
          "Kim-khuai3 li2 tioh8 tsim-tsiok thiann, tai7-khai3 tsit-tsun7 kann2 e7 kiann5; na7 si7 sann tng5 si3 te2-mia7, be7-tit tsong3-sin tshue7 kuann-thiann."
        ],
        [
          "請汝阿母愛養靜，明日閣再請醫生；病体不通急心性，剌激精神病未輕。",
          "Tshiann2 li2 a-bu2 ai3 iong2-tsing7, bing5-jit8 koh-tsai3 tshiann2 i-sing; pinn7-the2 m7-thang kip sim-sing3, tshi3-kik tsing-sin5 pinn7 be7 khing."
        ],
        [
          "看見母親箸塊哮，閣再捧茶乎潤喉；自怨爹親早年老，一担即來春一頭。",
          "Khuann3-kinn3 bu2-tshin ti7 teh hau2, koh-tsai3 phang5-te5 hoo7 jun7-au5; tsu7-uan3 tia-tshin tsa2 ni5-lau7, tsit8 tann tsiah lai5 tshun tsit8 thau5."
        ],
        [
          "金快看着母面容，心內就塊暗悲傷；隱凍的死是未養，死了卜甲省參詳。",
          "Kim-khuai3 khuann3 tioh8 bu2 bin7-iong5, sim-lai7 tsiu7 teh am3 pi-siong; un2-tang3 e7 si2 si7 be7 iong2, si2 liau2 beh kah siann2 tsham-siong5."
        ],
        [
          "萬一老母若是死，變成天涯的孤兒；怎樣生活个得去，現時厝內無半糸。",
          "Ban7-it lau7-bu2 na7 si7 si2, pinn3 tsiann5 thian-gai5 e5 koo-ji5, tsuann2-iunn7 sing-uah8 e7-tit khi3, hian7-si5 tshu3-lai7 bo5 puann3-si."
        ],
        [
          "怨嘆呆命目屎類，看着母親塊安睡；行到窗邊喘大愧，十三歲着即克開。",
          "Uan3-than3 phainn2-mia7 bak8-sai2 lui7, khuann3 tioh8 bu2-tshin teh an-sui7; kiann5 kau3 thang-pinn tshuan2 tua7-khui3, tsap8-sann he3 tioh8 tsiah khik-khui."
        ],
        [
          "那哭那塊拭目屎，寒風陣陣吹入內；天地怎樣來打派，乎我呆命真不皆。",
          "Na2 khau3 na2 teh tshit bak8-sai2, han5-hong tsun7-tsun7 tshue jip8-lai7; thinn-te7 tsuann2-iunn7 lai5 phah-phai3, hoo7 gua2 phainn2-mia7 tsin put-kai."
        ],
        [
          "听見鑼鼓炮仔聲，鬧熱不知怎樣迎；自恨咱是呆命子，未得塊人去府城。",
          "Thiann-kinn3 lo5-koo2 phau3-a2 siann, nau7-jiat8 m7 tsai tsuann2-iunn7 ngia5; tsu7-hun7 lan2 si7 phainn2-mia7 kiann2, be7 tit te3 lang5 khi3 Hu2-siann5."
        ],
        [
          "金快倚在窗仔前，有看人夯元宵灯；世間甲人無比評，爹死無人通牽成",
          "Kim-khuai3 khia7 tsai7 thang-a2 tsing5, u7 khuann3 lang5 giah8 guan5-siau ting; se3-kan kah lang5 bo5 pi2-phing7, tia si2 bo5 lang5 thang khan-sing5."
        ],
        [
          "想見舊年元宵夜，母親塊講阮阿爹；在生甲人有坐倚，也買兔灯乎我夯。",
          "Siunn7-kinn3 ku7-ni5 guan5-siau ia7, bu2-tshin teh kong2 gun2 a-tia; tsai7-sinn kah lang5 u7 tse7-khia7, ia7 bue2 thoo3-ting hoo7 gua2 giah8."
        ],
        [
          "食飽[毛^火]我到府城，也是鑼鼓炮仔聲，弄龍弄獅真打拼，有看元宵塊大迎。",
          "Tsiah8-pa2 tshua7 gua2 kau3 Hu2-siann5, ia7 si7 lo5-koo2 phau3-a2 siann; lang7-ling5 lang7-sai tsin phah-piann3, u7 khuann3 guan5-siau teh tua7 ngia5."
        ],
        [
          "不幸爹親煞破病，一年中間真正纏；死了煞無通相見，即个欠人靴多錢。",
          "Put-hing7 tia-tshin sua3 phua3-pinn7, tsit8 ni5 tiong-kan tsin-tsiann3 tinn5; si2 liau2 sua3 bo5-thang sann-kinn3, tsiah e7 khiam3 lang5 hiah tsue7 tsinn5."
        ],
        [
          "環境迫到草茅帶，洗衫趁錢渡生活；海墘希微真廣闊，渡苦日旨忍耐拖。",
          "Khuan5-king2 pik kau3 tshau2-mau5 tua3, sue2-sann than3-tsinn5 too7 sing-uah8; hai2-kinn5 hi-bi5 tsin kong2-khuah, too7-khoo2 jit8-tsi2 jim2-nai7 thua."
        ],
        [
          "母子拖磨守飫寒，因為爹死起因單；老母若死就無伴，時到怎樣的收山。",
          "Bu2-kiann2 thua-mua5 siu2 iau-kuann5, in-ui7 tia si2 khi2 in-tuann; lau7-bu2 na7 si2 tsiu7 bo5 phuann7, si5-kau3 tsuann2-iunn7 e7 siu-suann."
        ],
        [
          "爹死母來真危險，現時病体真煩嫌；母親困起嗽未沾，吐出血痰真正粘。",
          "Tia si2 bu2 lai5 tsin gui5-hiam2, hian7-si5 pinn7-the2 tsin huan5-hiam5; bu2-tshin khun3 khi2 sau3 be7 tiam7; thoo3 tshut huih-tham5 tsin-tsiann3 liam5."
        ],
        [
          "金快大聲叫母親，五形直脫煞失神；若死恁子煞無陣，大概的害子終身。",
          "Kim-khuai3 tua7-siann kio3 bu2-tshin, ngoo2-hing5 tit8 thuat sua3 sit-sin5; na7 si2 lin2 kiann2 sua3 bo5 tin7, tai7-khai3 e7 hai7 kiann2 tsiong-sin."
        ],
        [
          "母親天國去旅行，人若死去不復生；緊呌隔壁阿賜嬸，共阮發落通安靈。",
          "Bu2-tshin thian-kok khi3 lu2-hing5, lang5 na7 si2--khi3 put hok8-sing; kin2 kio3 keh-piah A-su3-tsim2, ka7 gun2 huat8-loh8 thang an-ling5."
        ],
        [
          "安靈就皆創好細，葬費看卜對倒提；煞請厝邊老阿伯，大家參考鬪提攜。",
          "An-ling5 tsiu7 kai5 tshong3 ho2-se3, tsong3-hui3 khuann3 beh tui3 toh theh8; sua3 tshiann2 tshu3-pinn lau7 a-peh, tai7-ke tsham-kho2 tau3 the5-he5."
        ],
        [
          "緊對金快問看覓，有省親成汝敢知；無親無戚真正害，阮厝不識人往來。",
          "Kin2 tui3 Kim-khuai3 mng7 khuann3-mai7, u7 siann2 tshin-tsiann5 li2 kam2 tsai; bo5-tshin-bo5-tshik tsin-tsiann3 hai7, gun2 tshu3 m7 bat lang5 ong2-lai5."
        ],
        [
          "正人即對金快講，共汝參詳是無皇；汝來賣身共母葬，照理來行有相當。",
          "Tsing3-lang5 tsiah tui3 Kim-khuai3 kong2, ka7 li2 tsham-siong5 si7 bu5-hong5; li2 lai5 boe7-sin ka7 bu2 tsong3, tsiau3-li2 lai5 kiann5 u7 siong-tong."
        ],
        [
          "金快也是真有孝，無應干乾用朕頭；按年大家做的到，趕到媒人英官兜。",
          "Kim-khuai3 ia7 si7 tsin iu2-hau3, bo5 in3 kan-ta ing7 tim3-thau5; an2-ni tai7-ke tsue3 e7 kau3, kuann2 kau3 hm5-lang5 Ing-kuann tau."
        ],
        [
          "英官媒人即講起，來去餅店皆通知；店內卜買一女婢，恁是愛卜外多錢。",
          "Ing-kuann hm5-lang5 tsiah kong2-khi2, lai5-khi3 piann2-tiam3 kai5 thong-ti; tiam3-lai7 beh bue2 tsit8 lu2-pi7, lin2 si7 ai3 beh gua7 tsue7 tsinn5."
        ],
        [
          "愛用參百賣身價，以外不免用恰加；參百元銀做聘禮，賣身葬母伊一个。",
          "Ai3 ing7 tsham-pah boe7-sin ke3, i2-gua7 m7-bian2 ing7 khah ke; tsham-pah khoo gun5 tsue3 phing3-le2, boe7-sin tsong3 bu2 i tsit8 e5."
        ],
        [
          "若是七旬做了後，馬上就卜去因兜；不免乎恁塊等候，金快想着真克喉。",
          "Na7 si7 tshit-sun5 tsue3 liau2-au7, ma2-siong7 tsiu7 beh khi3 in tau; m7-bian2 hoo7 lin2 teh tan2-hau7, Kim-khuai3 siunn7 tioh8 tsin khik-au5."
        ],
        [
          "這是對母行孝順，有守天理順五倫；金快終身真怨恨，双親做伊見閻君。",
          "Tse si7 tui3 bu2 hing5 hau3-sun7, u7 siu2 thinn-li2 sun7 ngoo2-lun5; Kim-khuai3 tsiong-sin tsin uan3-hun7, siang-tshin tsue3 i kinn3 Giam5-kun."
        ],
        [
          "萬項都是人運命，甲因餅店結親成；店箸餅店學做餅，頭家教示真肯听。",
          "Ban7-hang7 to si7 lang5 un7-mia7, kah in piann2-tiam3 kiat tshin-tsiann5; tiam3 ti7 piann2-tiam3 oh8 tsue3 piann2, thau5-ke ka3-si7 tsin khing2 thiann."
        ],
        [
          "每日打拼真無榮，做事親像走馬灯；頭家娘是急心性，對我金快真無情。",
          "Mui2-jit8 phah-piann3 tsin bo5-ing5, tsue3-su7 tshin-tshiunn7 tsau2-be2-ting; thau5-ke-niu5 si7 kip sim-sing3, tui3 gua2 Kim-khuai3 tsin bo5-tsing5."
        ],
        [
          "二月初二透早時，寒風吹着冷枝枝；金快皆忌無細俐，風邪煞來感入脾。",
          "Ji7-gueh8 tshue ji7 thau3-tsa2 si5, han5-hong tshue tioh8 ling2-ki-ki, Kim-khuai3 ka-ki7 bo5 soe3-ji7, hong-sia5 sua3 lai5 kam2 jip8-pi5."
        ],
        [
          "感到風邪枯不終，頭家呌甲真生雄；親像雷陳大聲兩，金快怨嘆塊悲傷。",
          "Kam2 tioh8 hong-sia5 koo-put-tsiong, thau5-ke kio3 kah tsin tshinn-hiong5; tshin-tshiunn7 lui5-tan5 tua7-siann jiong2, Kim-khuai3 uan3-than3 teh pi-siong."
        ],
        [
          "張桂英是頭家娘，店內全部伊主張；野貓甲人無親像，吪聲未輸人開場。",
          "Tiunn Kui3-ing si7 thau5-ke-niu5, tiam3-lai7 tsuan5-poo7 i tsu2-tiunn; ia2-ba5 kah lang5 bo5 tshin-tshiunn7, huah-siann be7-su lang5 khui-tiunn5."
        ],
        [
          "頭家娘來開房門，彼拵[門@丨]好天卜光；呌伊金快煮早飯，現時日頭是無長。",
          "Thau5-ke-niu5 lai5 khui pang5-mng5, hit-tsun7 tu2-ho2 thinn beh kng; kio3 i Kim-khuai3 tsu2 tsa2-png7, hian7-si5 jit8-thau5 si7 bo5 tng5."
        ],
        [
          "金快听着開步走，順手清茶捧一歐；捧來桂英房門口，接去隨時緊潤喉。",
          "Kim-khuai3 thiann tioh8 khui-poo7 tsau2, sun7-tshiu2 tshing-te5 phang5 tsit8 au; phang5 lai5 Kui3-ing pang5-mng5 khau2, tsiap khi3 sui5-si5 kin2 jun7-au5."
        ],
        [
          "飯菜煮好排棹頂，頭家伸盧食大先；金快做人大不幸，衫褲洗甲九点鐘。",
          "Png7-tshai3 tsu2 ho2 pai5 toh-ting2, thau5-ke sin-lo5 tsiah8 tai7-sing; Kim-khuai3 tsue3-lang5 tai7 put-hing7, sann-khoo3 sue2 kah kau2 tiam2 tsing."
        ],
        [
          "九点外鐘即食飯，飯菜親像卜臭酸；每日做甲嬰嬰返，關心做事真十全。",
          "Kau2 tiam2 gua7 tsing tsiah tsiah8-png7, png7-tshai3 tshin-tshiunn7 beh tshau3-sng; mui2-jit8 tsue3 kah ing-ing-tng2, kuainn-sim tsue3-su7 tsin tsap8-tsng5."
        ],
        [
          "年例三月二十三，青菜洗甲歸大籃；頭家娘是湳滲罵，透早亂化罵甲担。",
          "Ni5-le7 sann-gueh8 ji7-tsap8-sann, tshinn-tshai3 sue2 kah kui-tua7 na5; thau5-ke-niu5 si7 lam7-sam2 ma7, thau3-tsa2 luan7 hoah ma7 kah tann."
        ],
        [
          "呌伊金快免洗菜，去買螺肉廉邊來；若無緊來汝着害，慢來着的大聲哀。",
          "Kio3 i Kim-khuai3 bian2 sue2 tshai3, khi3 bue2 le5-bah liam5-pinn lai5; na7 bo5 kin2 lai5 li2 tioh8 hai7, ban7 lai5 tioh8 e7 tua7-siann ai.."
        ],
        [
          "洗菜馬上就休困，手提銀票五元銀；鬧熱一陣過一拵，迎甲歸街亂紛紛。",
          "Sue2 tshai3 ma2-siong7 tsiu7 hioh-khun3, tshiu2 theh8 gun5-phio3 Goo7 khoo gun5; nau7-jiat8 tsit8-tsun7 kue3 tsit8-tsun7, ngia5 kah kui kue luan7-hun-hun."
        ],
        [
          "天上聖母做壽誕，陣頭巧氣真賢編；各陣人氣朗照展，媽祖廟前全香煙。",
          "Thian-siong7 Sing3-bio2 tsue3 siu7-tan3, tin7-thau5 khiau2-khi3 tsin gau5 pian, kok tin7 jin5-khi3 long2 tsiau5 tian2, Ma2-tsoo2 bio7 tsing5 tsuan5 hiunn-ian."
        ],
        [
          "香煙鼻着香銃銃，金快拼甲真無榮；來到這平大街頂，感刈店頭真大宮。",
          "Hiunn-hun phinn7 tioh8 phang tshing3-tshing3, Kim-khuai3 piann3 kah tsin bo5-ing5, lai5-kau3 tsit ping5 tua7-kue ting2, kam2-a2 tiam3-thau5 tsin tua7 king."
        ],
        [
          "吪聲螺肉買半打，林無銀票頭担担；店頭伸盧噪甲罵，卜騙着去拔仔林。",
          "Huah-siann le5-bah bue2 puann3 tann2, jim5 bo5 gun5-phio3 thau5 tann-tann, tiam3-thau5 sin-lo5 tsho3 kah ma7, beh phian3 tioh8 khi3 pat8-a2-na5."
        ],
        [
          "金快奉噪沾靜靜，想着心肝足成迎；省人也敢開心幸，提我五元真不明。",
          "Kim-khuai3 hong5 tsho3 tiam7-tsing7-tsing7, siunn7 tioh8 sim-kuann tsiok-tsiann5 ging5, siann2-lang5 ia7 kann2 khui sim-hing7, theh8 gua2 goo7 khoo tsin put-bing5."
        ],
        [
          "那行那尋嬰嬰返，買無不敢卜入門；昨日湯匙來打斷，乎阮阿娘打腳瘡。",
          "Na2 kiann5 na2 tshue7 inn-inn tng2, bue2 bo5 m7 kann2 beh jip8-mng5; tsa-jit8 thng-si5 lai5 phah-tng7, hoo7 gun2 a-niu5 phah kha-tshng."
        ],
        [
          "五元銀票煞打無，想不敢返足花膏；省人靴哖無公道，害我金快滿街趖。",
          "Goo7 khoo gun5-phio3 sua3 phah-bo5, siunn7 m7 kann2 tng2 tsiok hue-ko; siann2-lang5 hiah-nih8 bo5 kong-to7, hai7 gua2 Kim-khuai3 mua2-kue so5."
        ],
        [
          "那行那尋那塊哭，哮甲目屎双港流；吳開利[門@丨]行來到，金快哮甲頭交交。",
          "Na2 kiann5 na2 tshue7 na2 teh khau3, hau2 kah bak8-sai2 siang-kang2 lau5; Goo5 Khai-li7 tu2 kiann5 lai5-kau3, Kim-khuai3 hau2 kah thau5 kau-kau."
        ],
        [
          "開利問伊哭省代，查某囝仔倒位來；省欵即替汝打派，常細汝嗎講阮知。",
          "Khai-li7 mng7 i khau3 siann2-tai7, tsa-boo2 gin2-a2 to2-ui7 lai5; siann2-khuan2 tsiah the3 li2 phah-phai3, siong5-se3 li2 ma7 kong2 gun2 tsai."
        ],
        [
          "有省麼代着緊講，對我來講有相當；有省事情說冤枉，替汝報仇嗎無皇。",
          "U7 siann2-mih tai7 tioh8 kin2 kong2, tui3 gua2 lai5 kong2 u7 siong-tong; u7 siann2 su7-tsing5 seh uan-ong2, the3 li2 po3-siu5 ma7 bu5-hong5."
        ],
        [
          "我是姓陳名金環，不是甲人省麼冤；阮娘毒打真不願，想着心肝結歸丸。",
          "Gua2 si7 sinn3 Tan5 mia5 Kim-khuan5, m7 si7 kah lang5 siann2-mih uan; gun2 niu5 tok8-tann2 tsin m7-guan7, siunn7 tioh8 sim-kuann kiat kui-uan5."
        ],
        [
          "而且爹親早過世，做着陳家的女兒；二三年前母煞死，墜落這欵呆時機。",
          "Ji5-tshiann2 tia-tshin tsa2 kue3-si3, tsue3 tioh8 Tan5--ke e5 lu2-ji5, nng7-sann ni5 tsing5 bu2 sua3 si2, tui7-loh8 tsit khuan2 phainn2 si5-ki."
        ],
        [
          "因為賣身葬母親，受人毒打真可鄰；餅店做未要緊，每每逆待起原因。",
          "In-ui7 boe7-sin tsong3 bu2-tshin, siu7 lang5 tok8-tann2 tsin kho2-lin5; piann2-tiam3 tsue3-kan2 be7 iau3-kin2, mui2-mui2 gik8-thai7 khi2 guan5-in."
        ],
        [
          "賣伊做在萬泰，若無講起汝不知；阮娘桂英真利害，三番五處貢甲獅。",
          "Boe7 i tsue3-kan2 tsai7 Ban7-thai3, na7 bo5 kong2-khi2 li2 m7 tsai; gun2 niu5 Kui3-ing tsin li7-hai7, sam-huan ngoo2-tshu3 kong3 kah sai."
        ],
        [
          "阮娘呌我買螺肉，行到對面停仔腳；五元失落倒一搭，行來行去無塊柴。",
          "Gun2 niu5 kio3 gua2 bue2 le5-bah, kiann5 kau3 tui3-bin7 ting5-a2-kha; goo7 khoo sit-loh8 to2 tsit8-tah, kiann5 lai5 kiann5 khi3 bo5-te3 tsha5."
        ],
        [
          "錢來打無不敢返，開利想着心頭酸；林起五元即皆勸，去買螺肉通入門。",
          "Tsinn5 lai5 phah-bo5 m7 kann2 tng2, Khai-li7 siunn7 tioh8 sim-thau5 sng; jim5 khi2 goo7 khoo tsiah kai5 khng3, khi3 bue2 le5-bah thang jip8-mng5."
        ],
        [
          "金快接錢金金看，世上都有好心肝；共伊接錢卜按盞，目屍流出那水泉。",
          "Kim-khuai3 tsiap tsinn5 kim-kim khuann3, se3-siong7 to u7 ho2 sim-kuann; ka7 i tsiap tsinn5 beh an3-tsuann2, bak8-sai2 lau5 tshut na7 tsui2-tsuann5."
        ],
        [
          "後日想卜答謝伊，哮甲目眶紅枝枝；先生貴姓省名字，多謝助我即多錢。",
          "Au7-jit8 siunn7 beh tap-sia7 i, hau2 kah bak8-khoo ang5-ki-ki; sian-sinn kui3-sinn3 siann2 mia5-ji7, to-sia7 tsoo7 gua2 tsiah tsue7 tsinn5."
        ],
        [
          "我的名姓不免問，平平台南的地方；後日有時行相斷，緊買螺肉通入門。",
          "Gua2 e5 mia5-sinn3 m7-bian2 mng7, pinn5-pinn5 Tai5-lam5 e5 te7-hng; au7-jit8 u7-si5 kiann5 sio-tng7, kin2 bue2 le5-bah thong jip8-mng5."
        ],
        [
          "螺肉買好緊併返，双腳行到廳中央；桂英野貓走來問，買甲靴久即入門。",
          "Le5-bah bue2 ho2 kin2 piann3 tng2, siang-kha kiann5 kau3 thiann tiong-ng; Kui3-ing ia2-ba5 tsau2 lai5 mng7, bue2 kah hiah ku2 tsiah jip8-mng5."
        ],
        [
          "桂英着是笑面虎，一个生做真大嵙；萬泰餅店頭家某，差使兒箱過蘇。",
          "Kui3-ing tioh8-si7 tshio3-bin7-hoo2, tsit8 e5 sinn tsue3 tsin tua7-khoo; Ban7-thai3 piann2-tiam3 thau5-ke boo2, chhe-kan2 sai2-ji5 siunn kue3 soo."
        ],
        [
          "金快罐頭買來到，野貓腳精甲拳頭；爭着金快加隻後，打甲倒落土腳兒。",
          "Kim-khuai3 kuan3-thau5 bue2 lai5-kau3, ia2-ba5 kha tsing kah kun5-thau5, tsing tioh8 Kim-khuai3 ke-tsiah-au7, phah kah to2 loh8 thoo5-kha-tau."
        ],
        [
          "土腳扒起哭那行，乎伊打甲真青京；金快腦海浮人影，彼个恩人省麼名。",
          "Thoo5-kha peh khi2 khau3 na2 kiann5, hoo7 i phah kah tsin tshinn-kiann; Kim-khuai3 nau2-hai2 phu5 lang5-iann2, hit e5 un-jin5 siann2-mih mia5."
        ],
        [
          "餅店經過三年苦，肥白美貌真大嵙；變成一个美查某，店內出有戇紳爐。",
          "Piann2-tiam3 king-kue3 sann ni5 khoo2, pui5-peh8 bi2-mau7 tsin tua7-khoo; pian3-seng5 tsit8 e5 sui2 tsa-boo2, tiam3-lai7 tshut u7 gong7 sin-lo5."
        ],
        [
          "紳爐呌做林阿榮，忠厚變做無正經；煞變一个真手銃，看着金快活能能。",
          "Sin-lo5 kio3-tsue3 Lim5 A-ing5, tiong-hoo7 pian3 tsue3 bo5 tsing3-king; sua3 pian3 tsit8 e5 tsin tshiu2-tshing3, khuann3 tioh8 Kim-khuai3 uah8-ling3-ling3."
        ],
        [
          "每回都卜皆喜弄，金快呌伊先不通；阮娘知影無穩凍，打人親像塊跳銅。",
          "Mui2-hue5 to beh kai5 hi2-lang7, Kim-khuai3 kio3 i sian m7-thang; gun2 niu5 tsai-iann2 bo5 un2-tang3, phah-lang5 tshin-tshiunn7 teh thiau3-tang5."
        ],
        [
          "金快五点就起床，彼拵着是天卜光；着緊洗米煮早飯，阿榮準備開店門。",
          "Kim-khuai3 goo7 tiam2 tsiu7 khi2-tshng5, hit-tsun7 tioh8-si7 thinn beh kng; tioh8 kin2 sue2-bi2 tsu2 tsa2-png7, A-ing5 tsun2-pi7 khui tiam3-mng5."
        ],
        [
          "阿榮看着金快美，生成凸皮真古錐；可惜一人困一位，着用怎樣來用圍。",
          "A-ing5 khuann3 tioh8 Kim-khuai3 sui2, sinn-tsiann5 phong3-phe5 tsin koo2-tsui; kho2-sioh tsit8 lang5 khun3 tsit8 ui7, tioh8 ing7 tsuann2-iunn7 lai5 ing5-ui5."
        ],
        [
          "空顛紳爐歲十九，精神不時亂抄抄；愛卜金快做家後，每擺都卜做對頭。",
          "Khong-tian sin-lo5 he3 tsap8-kau2, tsing-sin5 put-si5 luan7-tshau-tshau; ai3 beh Kim-khuai3 tsue3 ke-au7, mui2-pai2 to beh tsue3 tui3-thau5."
        ],
        [
          "透早起來無別代，行瓦身邊湳滲來；阿榮不通來相害，不通亂講說東西。",
          "Thau3-tsa2 khi2--lai5 bo5 pat8 tai7, kiann5-ua2 sin-pinn lam7-sam2 lai5; A-ing5 m7-thang lai5 sio-hai7, m7-thang luan7-kong2 seh tang-sai."
        ],
        [
          "汝是無尫我無某，汝是嫺婢我紳爐；不免箸塊分步數，双人做陣上對都。",
          "Li2 si7 bo5 ang gua2 bo5 boo2, li2 si7 kan2-pi gua2 sin-lo5; m7-bian2 ti7 teh hun poo7-soo3, siang-lang5 tsue3-tin7 siong7 tui3-too."
        ],
        [
          "阿榮汝着同情我，阮是呆命渡生活；代志不通做靴大，慫話勿說歸大拖。",
          "A-ing5 li2 tioh8 tong5-tsing5 gua2, gun2 si7 phainn2-mia7 too7 sing-uah8; tai7-tsi3 m7-thang tsue3 hiah tua7, gong7-ue7 mai3 seh kui tua7-thua."
        ],
        [
          "未建未肖高高纏，未輸狂狗塊哮哼；金快氣甲面變變，汝是三八半頭青。",
          "Be7 kian3 be7 siau3 ko5-ko5-tinn5, be7-su kong5-kau2 teh hau2 -hinn; Kim-khuai3 khi3 kah bin7 pinn3-pinn3, li2 si7 sam-pat puann3-thau5-tshinn."
        ],
        [
          "金快不通共阮罵，今年春頭想到担；汝那不肯我是敢，我若受氣貢破硿。",
          "Kim-khuai3 m7-thang ka7 gun2 ma7, kin-ni5 tshun-thau5 siunn7 kau3 tann, li2 na7 m7 khing2 gua2 si7 kann2, gua2 na7 siu7-khi3 kong3-phua3 khann."
        ],
        [
          "看着阿榮有忠厚，萬泰餅店做紳爐；十九也是未娶某，做事也是未湖圖。",
          "Khuann3 tioh8 A-ing5 u7 tiong-hoo7, Ban7-thai3 piann2-tiam3 tsue3 sin-lo5; tsap8-kau2 ia7 si7 be7 tshua7-boo2, tsue3-su7 ia7 si7 be7 hoo5-too5."
        ],
        [
          "救我金快的恩人，頭尾來算過三冬；這欵親像那眠夢，甲伊阿榮成相同。",
          "Kiu3 gua2 Kim-khuai3 e5 un-lang5, thau5-be2 lai5 sng3 kue3 sann tang; tsit khuan2 tshin-tshiunn7 na2 bin5-bang7, kah i A-ing5 tsiann5 sio-kang5."
        ],
        [
          "每日打併煮三噹，煮熟衫褲捧出門；做甲無榮嬰嬰返，腳手骨頭真正酸。",
          "Mui2-jit8 phah-piann3 tsu2 sann-tng3, tsu2-sik8 sann-khoo3 phang5 tshut-mng5; tsue3 kah bo5-ing5 inn-inn tng2, kha-tshiu2 kut-thau5 tsin-tsiann3 sng."
        ],
        [
          "這項做煞做別欵，桂英野貓極多端；阿榮看着大不願，萬泰頭家真限宣。",
          "Tsit hang7 tsue3 suah tsue3 pat8 khuan2, Kui3-ing ia2-ba5 kik8 to-tuan; A-ing5 khuann3 tioh8 tua7 m7-guan7, Ban7-thai3 thau5-ke tsin han5-suan."
        ],
        [
          "限宣的人足痛某，因某吪聲京歸埔；京某也卜做頭路，通街罵伊是某奴。",
          "Han5-suan e5 lang5 tsiok thiann3-boo2, in boo2 huah-siann kiann kui-poo; kiann-boo2 ia7 beh tsue3 thau5-loo7, thang kue ma7 i si7 boo2-loo5."
        ],
        [
          "阿榮金快煞甲意，有時相看笑微微；少年人是無細利，桂英野貓煞嫌疑。",
          "A-ing5 Kim-khuai3 suah kah-i3, u7-si5 sio-khuann3 tshio3-bi-bi; siau3-lian5 lang5 si7 bo5 sue3-ji7, Kui3-ing ia2-ba5 sua3 hiam5-gi5."
        ],
        [
          "看着野貓箸塊來，阿榮伊也假不知；假意便所去消改，看見野貓塊皆獅。",
          "Khuann3 tioh8 ia2-ba5 ti7 teh lai5, A-ing5 i ia7 ke2 m7 tsai; ke2-i3 pian7-soo2 khi3 siau2-kai2, khuann3-kinn3 ia2-ba5 teh kai5 sai."
        ],
        [
          "出手獅了即加問，阿榮甲汝歸瞑方；什麼時拵甲汝損，甜粿發粿吹几荿。",
          "Tshut-tshiu2 sai liau2 tsiah ka7 mng7, A-ing5 kah li2 kui mi5-hng; siann2-mih si5-tsun7 kah li2 sng2, tinn-kue2 huat-kue2 tshue kui2 sng5."
        ],
        [
          "金快真正好大膽，十六春頭貓甲担；恁阿娘是無愛罵，偷食閣再想卜兼。",
          "Kim-khuai3 tsin-tsiann3 ho2 tua7-tann2, tsap8-lak8 tshun-thau5 ba5 kah tann2; lin2 a-niu5 si7 bo5 ai3 ma7, thau-tsiah8 koh-tsai3 siunn7 beh kann."
        ],
        [
          "阿娘我是無做呆，若有甘願乎汝刣；不信阿榮問看覓，人伊不敢湳滲來。",
          "A-niu5 gua2 si7 bo5 tsue3-phainn2, na7 u7 kam-guan7 hoo7 li2 thai5; m7 sin3 A-ing5 mng7 khuann3-mai7, lang5 i m7 kann2 lam7-sam2 lai5."
        ],
        [
          "頭家娘塊呌阿榮，少年做事無正經；近來學了真手銃，二个情話講無停。",
          "Thau5-ke-niu5 teh kio3 A-ing5, siau3-lian5 tsue3-su7 bo5 tsing3-king; kun7 lai5 oh8 liau2 tsin tshiu2-tshing3, nng7 e5 tsing5-ue7 kong2 bo5 thing5."
        ],
        [
          "頭家娘塊講戇話，替人做事省問題；見面汝着亂亂蕊，無諒着病汝真袞。",
          "Thau5-ke-niu5 teh kong2 gong7-ue7, the3 lang5 tsue3-su7 siann2 bun7-tue5; kinn3-bin7 li2 tioh8 luan7-luan7-lue2, bo5-liong7 tioh8-pinn7 li2 tsin sue."
        ],
        [
          "有時替伊去担水，不是二个塊做堆；棟做若來做瘦愧，看着汝的目吐雷。",
          "U7-si5 the3 i khi3 tann-tsui2, m7 si7 nng7 e5 teh tsue3-tui, tong3-tsue3 na7 lai5 tsue3 san2-khui3, khuann3 tioh8 li2 e7 bak8 thoo3-lui5."
        ],
        [
          "替伊做事是怎樣，帶念你是頭家娘；若無汝着呆看相，不京天公恁姓張。",
          "The3 i tsue3-su7 si7 tsuann2-iunn7, tai3-liam7 li2 si7 thau5-ke-niu5; na7 bo5 li2 tioh8 phainn2-khuann3-siunn3, m7 kiann thinn-kong lin2 sinn3 Tiunn."
        ],
        [
          "這欵無諒的野貓，有錢汝着靴年蚋；不甲恁帶換別塔，卜看恁死無棺柴。",
          "Tsit khuan2 bo5-liong7 e5 ia2-ba5, u7-tsinn5 li2 tioh8 hiah-nih8 la5; m7 kah lin2 tua3 uann7 pat8-tah, beh khuann3 lin2 si2 bo5 kuann-tsha5."
        ],
        [
          "阿榮無愛店這間，死無人哭真鵠形；野貓無塊通比評，頭路辭了就起程。",
          "A-ing5 bo5 ai3 tiam3 tsit king, si2 bo5 lang5 khau3 tsin khok-hing5; ia2-ba5 bo5-te3 thang pi2-phing7, thau5-loo7 si5 liau2 tsiu7 khi2-thing5."
        ],
        [
          "阿榮無帶去了後，一去全然無回頭；金快暗中想着哭，悲哀目尿津津流。",
          "A-ing5 bo5 tua3 khi3 liau2-au7, it-khi3 tsuan5-jian5 bo5 hue5-thau5; Kim-khuai3 am3-tiong siunn7 tioh8 khau3, pi-ai bak8-sai2 tin-tin-lau5."
        ],
        [
          "桂英受氣閣再打，頭粽坵來土腳踏；想起呆命醉甲飽，這款惡毒食末乾。",
          "Kui3-ing siu7 khi3 koh-tsai3 phah, thau5-tsang khiu2 lai5 thoo5-kha tah8; siunn7-khi2 phainn2-mia7 tsui3 kah pa2, tsit khuan2 ok-tok8 tsiah8 be7 ta."
        ],
        [
          "金快跪在土腳兜，哮甲目屎雙港流；成家頭家行來到，哀求乙直皆朕頭。",
          "Kim-khuai3 kui7 tsai7 thoo5-kha-tau, hau2 kah bak8-sai2 siang-kang2 lau5; Sing5-ka thau5-ke kiann5 lai5-kau3, ai-kiu5 it-tit8 kai5 tim3-thau5."
        ],
        [
          "成家呌伊扒起來，不免跪塊哭悲哀；金快起來拭目尿，怨嘆運命醋催排。",
          "Sing5-ka kio3 i peh--khi2-lai5, m7-bian2 kui7 teh khau3 pi-ai; Kim-khuai3 khi2 lai5 tshit bak8-sai2, uan3-than3 un7-mia7 tshou3 tshui-pai5."
        ],
        [
          "阿榮辭職去了後，桂英計測在心頭；看着喜官媒人到，緊請媒人入因兜。",
          "A-ing5 si5-tsit khi3 liau2-au7, Kui3-ing ke3-tshik tsai7 sim-thau5; khuann3 tioh8 Hi2-kuann hm5-lang5 kau3, kin2 tshiann2 hm5-lang5 jip8 in tau."
        ],
        [
          "就共喜官說下項，卜來勞動汝的工；金快大漢真丿送，拜託共阮做媒人。",
          "Tsiu7 ka7 Hi2-kuann seh e7-hang7, beh lai5 lo5-tong7 li2 e5 kang; Kim-khuai3 tua7-han3 tsin phiat-sang3, pai3-thok ka7 gun2 tsue3 hm5-lang5."
        ],
        [
          "金快賢唱歌仔調，体格生成真妖嬌；無論卜唱什麼調，實在會唱無校邵。",
          "Kim-khuai3 gau5 tshiunn3 kua-a2 tiau7, the2-keh sinn-tsiann5 tsin iau-kiau; bo5-lun7 beh tshiunn3 siann2-mih tiau7, sit8-tsai7 e7 tshiunn3 bo5 hau-siau5."
        ],
        [
          "媒人相辭就起程，行到新町查某間；喜官心內有認定，南花樓是穩凍成。",
          "Hm5-lang5 sio-si5 tsiu7 khi2-thing5, kiann5 kau3 Sin-ting tsa-boo2-king; Hi2-kuann sim-lai7 u7 jin7-ting7, Lam5-hua-lau5 si7 un2-tang3 sing5."
        ],
        [
          "南花樓的老頭家，塊呌喜官伊一个；對伊媒人真有禮，內面請煙甲請茶。",
          "Lam5-hua-lau5 e5 lau7 thau5-ke, teh kio3 Hi2-kuann i tsit8 e5; tui3 i hm5-lang5 tsin u7-le2, lai7-bin7 tshiann2-hun kah tshiann2-te5."
        ],
        [
          "喜官即對頭家講，媒人我做是無皇；餅店一个真套棟，肉菜肥白有相當。",
          "Hi2-kuann tsiah tui3 thau5-ke kong2, hm5-lang5 gua2 tsue3 si7 bu5-hong5; piann2-tiam3 tsit8 e5 tsin tho3-tong3, bah-tshai3 pui5-peh8 u7 siong-tong."
        ],
        [
          "今年着是十六歲，体格妖嬌面肉白；而且不高甲不下，歲頭[門@丨]好無恰加。",
          "Kin-ni5 tioh8-si7 tsap8-lak8 he3, the2-keh iau-kiau bin7-bah peh8; ji5-tshiann2 m7 kuan5 kah m7 ke7, he3-thau5 tu2-ho2 bo5 khah ke."
        ],
        [
          "紅綢老葱卜去看，等我招阮阿菊官；三个那行那做伴，行來到位即落瀾。",
          "Ang5-tiu5 lau7-tshang beh khi3 khuann3, tan2 gua2 tsio gun2 A-kiok-kuann; sann e5 na2 kiann5 na2 tsue3-phuann7, kiann5 lai5 kau3-ui7 tsiah loh8-nua7."
        ],
        [
          "媒入相娶到店口，餅店頭家皆朕頭；桂英退來倚櫃後，就呌金快出來包。",
          "Hm5-jip8 sio-tshua7 kau3 tiam3-khau2, piann2-tiam3 thau5-ke kai5 tim3-thau5; Kui3-ing the3 lai5 khia7 kui7-au7, tsiu7 kio3 Kim-khuai3 tshut lai5 pau."
        ],
        [
          "三位人客欲買餅，呌汝出來着緊行；出來店口隨知影，心內疑問煞着京。",
          "Sann ui7 lang5-kheh beh bue2 piann2, kio3 li2 tshut--lai5 tioh8 kin2 kiann5; tshut lai5 tiam3-khau2 sui5 tsai-iann2, sim-lai7 gi5-bun7 sua3 tioh8-kiann."
        ],
        [
          "紅綢對伊金金看，看煞即塊來落爛；查某囝仔京按盞，親像那塊起慰寒。",
          "Ang5-tiu5 tui3 i kim-kim khuann3, khuann3 suah tsiah teh lai5 loh8-nua7; tsa-boo2 gin2-a2 kiann an3-tsuann2, tshin-tshiunn7 na2 teh khi2 ui3-kuann5."
        ],
        [
          "三个[毛^火]出店口去，那講那行笑微微；若是這个有甲意，看伊卜碟外多錢。",
          "Sann e5 tshua7 tshut tiam3-khau2 khi3, na2 kong2 na2 kiann5 tshio3-bi-bi; na7 si7 tsit e5 u7 kah-i3, khuann3 i beh tih8 gua7 tsue7 tsinn5."
        ],
        [
          "喜官即來問桂英，兩方參詳真多程；愛卜外多汝即肯，卜纏七佰也一千。",
          "Hi2-kuann tsiah lai5 mng7 Kui3-ing, liong2-hong tsham-siong5 tsin tsue7 thing5; ai3 beh gua7 tsue7 li2 tsiah khing2, beh tih8 tshit-pah ia7 tsit8-tshing."
        ],
        [
          "一千全對不免講，七佰身價有相當；兩方引準擔套棟，好勢媒人免閣藏。",
          "Tsit8-tshing tsuan5 tui3 m7-bian2 kong2, tshit pah sin-ke3 u7 siong-tong; liong2-hong in2-tsun2 tann tho3-tong3, ho2 se3 hm5-lang5 bian2 koh tsong5."
        ],
        [
          "兩方大家講好細，七佰馬上就現提；五十送汝媒人禮，明日來娶無問題。",
          "Liong2-hong tai7-ke kong2 ho2-se3, tshit-pah ma2-siong7 tsiu7 hian7 theh8; goo7-tsap8 sang3 li2 hm5-lang5 le2, bing5-jit8 lai5 tshua7 bo5 bun7-te5."
        ],
        [
          "桂英對伊金快說，紅綢乎汝做乾家；三層大樓真好細，汝免煮飯甲煎茶。",
          "Kui3-ing tui3 i Kim-khuai3 seh, Ang5-tiu5 hoo7 li2 tsue3 ta-ke; sann tsan3 tua7-lau5 tsin ho2-se3, li2 bian2 tsu2-png7 kah tsuann-te5."
        ],
        [
          "金快心內知影害，哭死爹娘嗎不知；墜落黑暗煙花界，過無外久喜官來。",
          "Kim-khuai3 sim-lai7 tsai-iann2 hai7, khau3-si2 tia-niu5 ma7 m7 tsai; tui7-loh8 oo-am3 ian-hua kai3, kue3 bo5 gua7 ku2 Hi2-kuann lai5."
        ],
        [
          "喜官娶伊坐上車，有帶桃花真正邪；乎伊甲人有坐倚，穿甲歸身夯夯夯。",
          "Hi2-kuann tshua7 i tse7 siong7 tshia, u7 tai3 tho5-hua tsin-tsiann3 sia5; hoo7 i kah lang5 u7 tse7-khia7, tshing7 kah kui-sin giah8 giah8 giah8."
        ],
        [
          "到位紅綢真欣喜，就呌点心來止飢；捧起來食免細俐，媒人卜返即相辭。",
          "Kau3-ui7 Ang5-tiu5 tsin him-hi2, tsiu7 kio3 tiam2-sim lai5 tsi2-ki; phang5 khi2 lai5 tsiah8 bian2 soe3-ji7, hm5-lang5 beh tng2 tsiah sio-si5."
        ],
        [
          "金快汝是免客氣，有省事情呌阿姨；阿梅汝着呌阿姉，和好不通來相欺。",
          "Kim-khuai3 li2 si7 bian2 kheh-khi3, u7 siann2 su7-tsing5 kio3 a-i5; A-mui5 li2 tioh8 kio3 a-tsi2, ho5-ho2 m7-thang lai5 sio-khi."
        ],
        [
          "問汝梅姐帶外久，這間怎樣即工夫；查某即多塊居住，未輸庄中福德祠。",
          "Mng7 li2 Mui5-tsi2 tua3 gua7 ku2, tsit king tsuann2-iunn7 tsiah kang-hu, tsa-boo2 tsiah tsue7 teh ki-tsu7, be7-su tsng-tiong Hok-tik-su5."
        ],
        [
          "這間不是福德祠，南北樓的貨座敷；店這不比在咱厝，不是自由的身軀。",
          "Tsit king m7 si7 Hok-tik-su5, lam5-pak-lau5 e5 tai3-tso7-hu; tiam3 tsia put-pi2 tsai7 lan2 tshu3, m7 si7 tsu7-iu5 e5 sing-khu."
        ],
        [
          "貨座敷名萬花樓，好呆人客嗎着交；無論少年也是老，有錢來開困同頭。",
          "Tai3-tso7-hu mia5 Ban7-hua-lau5, ho2-phainn2 lang5-kheh ma7 tioh8 kau; bo5-lun7 siau3-lian5 ia7 si7 lau7, u7-tsinn5 lai5 khui khun3 kang5-thau5."
        ],
        [
          "金快想着真有愧，運命支配真克開；怎樣着愛粧美美，想着心肝結歸雷。",
          "Kim-khuai3 siunn7 tioh8 tsin iu2-khui3, un7-mia7 tsi-phue3 tsin khik-khui; tsuann2-iunn7 tioh8-ai3 tsng sui2-sui2, siunn7 tioh8 sim-kuann kiat kui-lui5."
        ],
        [
          "阿梅呌伊免憂容，恨咱的命孤不終；煙花迌界樂暢，又閣有錢通好長。",
          "A-mui5 kio3 i bian2 iu-iong5, hin7 lan2 e5 mia7 koo-put-tsiong; ian-hua thit-tho5 kai3 lok8-thiong3, iu7-koh u7 tsinn5 thang-ho2 tiong5."
        ],
        [
          "金快想着喉就鄭，呆命經過靴多年；為着黃金致重病，世間萬惡是金錢。",
          "Kim-khuai3 siunn7 tioh8 au5 tsiu7 tinn7, phainn2-mia7 king-kue3 hiah tsue7 ni5; ui7 tioh8 ng5-kim ti3 tang7-pinn7, se3-kan ban7-ok si7 kim-tsinn5."
        ],
        [
          "不免出力有錢趁，恰贏農夫塊做田；趁食一欵的增產，又閣樂暢甲清閑。",
          "M7-bian2 tshut-lat8 u7 tsinn5 than3, khah iann5 long5-hu teh tsue3-tshan5; than3-tsiah8 tsit8 khuan2 e7 tsing-san2, iu7-koh lok8-thiong3 kah tshing-han5."
        ],
        [
          "紅綢呌伊學藝旦，樂器賢挨甲的彈；學曲真巧未貪彈，有學關公困土山。",
          "Ang5-tiu5 kio3 i oh8 ge7-tuann3, gak8-khi3 gau5 e kah e7 tuann5; oh8 khik tsin khiau2 be7 pin5-tuann7, u7 oh8 Kuan-kong khun3 thoo5-suann."
        ],
        [
          "四郎探母外江有，也學一抱吊金龜；雪梅思君學恰久，孔明借箭做秩序。",
          "Su3-long5 tham3 bu2 gua7-kang u7, ia7 oh8 tsit8 pho7 Tiau3 kim-ku; Suat-mui5 su kun oh8 khah ku2, Khong2 Bing5 tsioh tsinn3 tsue3 ti7-su7."
        ],
        [
          "一塊紹蟬弄董卓，鳳鶴樓是足呆學；店內正人都呵咾，聰明玲利尋都無。",
          "Tsit8 te3 Tiau-sian5 lang7 Tang2 Toh, Hong5-hoh8-lau5 si7 tsiok phainn2 oh8; tiam3-lai7 tsing3-lang5 to o-lo2, tshong-bing5 ling2-li7 tshue7 to bo5."
        ],
        [
          "人客折曲真銃永，有折銃殺岩瑞生；家伙開了無通用，謀殺藝旦名鸞英。",
          "Lang5-kheh thiah khik tsin tshing3-ing2, u7 thiah tshing3-sat Gan5 Sui7-sing; ke-hue2 khai liau2 bo5-thang ing7, boo5-sat ge7-tuann3 mia5 Luan5-ing."
        ],
        [
          "謀財害命有寄巧，唱了聲音真明寮；也着閣學南管調，人客即未看衰邵。",
          "Boo5-tsai5 hai7-bing7 u7 ki5-khiau2, tshiunn3 liau2 siann-im tsin bing5-liau5; ia7 tioh8 koh oh8 lam5-kuan2 tiau7, lang5-kheh tsiah be7 khuann3 sue-siau5."
        ],
        [
          "南管卜學真多欵，絃仔綉線吊恰權；頭塊着學共君斷，二塊杏元去和蕃。",
          "Lam5-kuan2 beh oh8 tsin tsue7 khuan2, hian5-a2 siu3-suann3 tiau3 khah kuan5; thau5 te3 tioh8 oh8 Kang7 kun tuan7, ji7 te3 Hing7-guan5 khi3 ho5-huan."
        ],
        [
          "一塊孔明祭七星，板寮念了高高纏；來換活捉黑龍院，這塊卜學着半年。",
          "Tsit8 te3 Khong2 Bing5 tse3 tshit-tshinn, pan2-liau5 liam7 liau2 ko5-ko5-tinn5; lai5 uann7 uah8-tshiok Oo-liong5-inn7, tsit te3 beh oh8 tioh8 puann3 ni5."
        ],
        [
          "南曲北曲真多欵，也有關公過五關；一抱漢文白蛇傳，許仙被妖來迷戀。",
          "Lam5-khik pak-khik tsin tsue7 khuan2, Ia7 u7 Kuan-kong kue3 ngoo2-kuan; tsit8 pho7 han3-bun5 Pik8-sia5-tuan7, Khoo2 Sian pi7 iau lai5 be5-luan5."
        ],
        [
          "南北翹腳學真久，金快聰明好工夫；這斬續落學跳舞，未曉腳瘡乙直株。",
          "Lam5-pak khiau-kha oh8 tsin ku2, Kim-khuai3 tshong-bing5 ho2 kang-hu; tsit tsam2 sua3--loh8 oh8 thiau3-bu2, be7 hiau2 kha-tshng it-tit8 tu."
        ],
        [
          "初回卜學恰秤彩，相[毛^火]來到跳舞臺；金快實在有利害，無論省款跳下來。",
          "Tshoo-hue5 beh oh8 khah tshin3-tshai2, sio-tshua7 lai5-kau3 thiau3-bu2-tai5; Kim-khuai3 sit8-tsai7 u7 li7-hai7, bo5-lun7 siann2 khuan2 thiau3 e7 lai5."
        ],
        [
          "西洋若塊請人客，不是對咱請煙茶；全用跳舞來交際，無論紳士文學家。",
          "Se-iunn5 na7 teh tshiann2 lang5-kheh, m7 si7 tui3 lan2 tshiann2 hun-te5; tsuan5 ing7 thiau3-bu2 lai5 kau-tse3, bo5-lun7 sin-su7 bun5-hak8-ke."
        ],
        [
          "跳舞也有脫衣体，二个抱塊鄰浪迴；也有正行甲倒退，有的塊跳單身个。",
          "Thiau3-bu2 Ia7 u7 thuat-i-the2, nng7 e5 pho7 teh lin7-long7-seh8; Ia7 u7 tsiann3-kiann5 kah to3-the3, u7 e5 teh thiau3 tuann-sin e5."
        ],
        [
          "手對下腰塊加抱，腳步也着踏甲和；親像車鼓是無錯，腳瘡夯塊鄰浪鵝。",
          "Tshiu2 tui3 e7-io teh ka7 pho7, kha-poo7 ia7 tioh8 tah8 kah ho5; tshin-tshiunn7 tshia-koo2 si7 bo5 tsho3, kha-tshng giah8 teh lin7-long7-go5."
        ],
        [
          "跳甲二个攬相隨，人客不甘來放開；有的跳甲嘴[門@丨]嘴，精神爽快目眛眛。",
          "Thiau3 kah nng7 e5 lam2 sio-sui5, lang5-kheh m7-kam lai5 pang3 khui; u7 e5 thiau3 kah tshui3 tu2 tshui3, tsing-sin5 song2-khuai3 bak8 bui-bui."
        ],
        [
          "光陰如箭過一年，夜夜伴君過五更；金快想着喉就鄭，夜夜新郎在身邊。",
          "Kong-im ju5-tsinn3 kue3 tsit8 ni5, ia7-ia7 phuann7 kun kue3 goo7-kinn; Kim-khuai3 siunn7 tioh8 au5 tsiu7 tinn7, ia7-ia7 sin-long5 tsai7 sin-pinn."
        ],
        [
          "自恨運命這層代，樓腳人客卜來開；探頭着塊皆看覓，這位人客倒位來。",
          "Tsu7-hun7 un7-mia7 tsit tsan5 tai7, lau5-kha lang5-kheh beh lai5 khui; tham3-thau5 ti7 teh kai5 khuann3-mai7, tsit ui7 lang5-kheh to2-ui7 lai5."
        ],
        [
          "金快走來卜請煙，目周看甲無輪返；明明熟晒無青份，記得助阮好郎君。",
          "Kim-khuai3 tsau2 lai5 beh tshiann2-hun, bak8-tsiu khuann3 kah bo5 lian3-tng2; bing5-bing5 sik8-sai7 bo5 tshinn-hun7, ki3-tit tsoo7 gun2 ho2 long5-kun."
        ],
        [
          "走水返來吳開利，看着金快笑微微；心內那想那甲意，酒菜注文無停時。",
          "Tsau2-tsui2 tng2--lai5 Goo5 Khai-li7, khuann3 tioh8 Kim-khuai3 tshio3-bi-bi; sim-lai7 na2 siunn7 na2 kah-i3, tsiu2-tshai3 tsu3-bun5 bo5 thing5-si5."
        ],
        [
          "酒菜備辨野未好，先点煙盤恰藕刀；着唱紹蟬弄董卓，精神爽快着未鵝。",
          "Tsiu2-tshai3 pi7-pan7 ia2-be7 ho2, sing tiam2 hun-puann5 khah gio2-toh; tioh8 tshiunn3 Tiau-sian5 lang7 Tang2-toh, tsing-sin5 song2-khuai3 tioh8 be7 go5."
        ],
        [
          "問我的名卜省代，報名報姓乎汝知；今日廈門即返來，吳開利卜甲汝開。",
          "Mng7 gua2 e5 mia5 beh siann2-tai7, po3 mia5 po3 sinn3 hoo7 li2 tsai; kim-jit8 E7-mng5 tsiah tng2--lai5, Goo5 Khai-li7 beh kah li2 khui."
        ],
        [
          "金快女士着是汝，兩方相逢真正奇；四年前有省代志，問我的話真試宜。",
          "Kim-khuai3 lu2-su7 tioh8-si7 li2, liong2-hong siong-hong5 tsin-tsiann3 ki5; si3-ni5 tsing5 u7 siann2 tai7-tsi3, mng7 gua2 e5 ue7 tsin tshinn-gi5."
        ],
        [
          "四年前是十三歲，賣身葬母餅店差；彼拵無母甲無父，助阮五元汝一个。",
          "Si3-ni5 tsing5 si7 tsap8-sann he3, boe7-sin tsong3 bu2 piann2-tiam3 tshe; hit-tsun7 bo5 bu2 kah bo5 pe7; tsoo7 gun2 goo7 khoo li2 tsit8 e5."
        ],
        [
          "金快汝是真有情，以後定着來這間；汝是為着省環境，來店菜店塊無榮。",
          "Kim-khuai3 li2 si7 tsin u7-tsing5, i2-au7 tiann7-tioh8 lai5 tsit king; li2 si7 ui7 tioh8 siann2 khuan5-king2, lai5 tiam3 tshai3-tiam3 teh bo5-ing5."
        ],
        [
          "餅店野貓共我賣，賣伊七佰代先提；老葱[毛^火]來店這底，第一呆命我一个。",
          "Piann2-tiam3 ia2-ba5 ka7 gua2 be7, Boe7 i tshit pah tai7-sing theh8; lau7-tshang tshua7 lai5 tiam3 tsit-te2, te7-it phainn2-mia7 gua2 tsit8 e5."
        ],
        [
          "重重疊疊的呆命，二个行來到餐廳；飲酒摧拳直透拼，吪拳兩方未輸贏。",
          "Ting5-ting5 thah8-thah8 e5 phainn2-mia7, nng7 e5 kiann5 lai5 kau3 tshan-thiann; lim-tsiu2 tshui-kun5 tit8-thau3 piann3, huah-kun5 liong2-hong be7 su-iann5."
        ],
        [
          "暢飲酒宴請休困，金快緊去提面巾；四年前的好緣份，等甲下方即報恩。",
          "Thiong3-im2 tsiu2-ian3 tshiann2 hioh-khun3, Kim-khuai3 kin2 khi3 theh8 bin7-kun; si3-ni5 tsing5 e5 ho2 ian5-hun7, tan2 kah e7-hng tsiah po3-un."
        ],
        [
          "戀愛熱度銃真高，走水往來數十番；情份用刀切未斷，兩方煞來變迷戀。",
          "Luan5-ai3 jiat8-too7 tshing3 tsin kuan5, tsau2-tsui2 ong2-lai5 soo3 tsap8 huan; tsing5-hun7 ing7 to tshiat be7 tuan7, liong2-hong sua3 lai5 pian3 be5-luan5."
        ],
        [
          "想着煙花即呆命，金快講乎吳送听；風流我也不知影，這條的路不扒行。",
          "Siunn7 tioh8 ian-hua tsiah phainn2-mia7, Kim-khuai3 kong2 hoo7 Goo5 sang3 thiann; hong-liu5 gua2 ia7 m7 tsai-iann2, tsit tiau5 e5 loo7 m7 pat kiann5."
        ],
        [
          "趁食我是無希望，阮嗎想卜來嫁尫；煙花歸尾真悽慘，誤人前途歸世人。",
          "Than3-tsiah8 gua2 si7 bo5 hi-bang7, gun2 ma7 siunn7 beh lai5 ke3-ang; ian-hua kui be2 tsin tshi-tsham2, ngoo7 lang5 tsian5-too5 kui-si3-lang5."
        ],
        [
          "乎人騙入迷魂陣，父母早死真可鄰；想着趁食情就尽，呆命無人通牽成。",
          "Hoo7 lang5 phian3 jip8 be5-hun5 tin7, pe7-bu2 tsa2-si2 tsin kho2-lin5; siunn7 tioh8 than3-tsiah8 tsing5 tsiu7 tsin7, phainn2-mia7 bo5 lang5 thang khan-sing5."
        ],
        [
          "就勸金快免煩惱，開利替汝來伐落；乎汝後日有所鵠，即來致蔭汝迌。",
          "Tsiu7 khng3 Kim-khuai3 bian2 huan5-lo2, Khai-li7 the3 li2 lai5 huat8-loh8; hoo7 li2 au7-jit8 iu2-soo2 kho3, tsiah lai5 ti3-im3 li2 thit-tho5."
        ],
        [
          "一夜夫妻來打散，吳送不通反心肝；一定乎汝的完滿，不甘放束汝孤單。",
          "It-ia7 hu-tshe lai5 phah-suann3, Goo5 sang3 m7-thang huan2 sim-kuann; it-ting7 hoo7 li2 e7 uan5-mua2, m7-kam pang3-sak li2 koo-tuann."
        ],
        [
          "看君卜返恁地界，離分難離無人知；閣共吳送汝交帶，期待成功回返來。",
          "Khuann3 kun beh tng2 lin2 te7-kai3, li7-hun lan5-li5 bo5 lang5 tsai; koh ka7 Goo5 sang3 li2 kau-tai3, ki5-thai7 sing5-kong hue5-tng2 lai5."
        ],
        [
          "紅綢老葱走來問，開利卜甲汝久長；恁阿姨是有打算，阿姨不乎汝出門。",
          "Ang5-tiu5 lau7-tshang tsau2 lai5 mng7, Khai-li7 beh kah li2 ku2-tng5; lin2 a-i5 si7 u7 phah-sng3, a-i5 m7 hoo7 li2 tshut-mng5."
        ],
        [
          "甲汝阿姨用參詳，好意汝也來中傷；乎阮自由無路用，老葱心肝汝真雄。",
          "Kah li2 a-i5 ing7 tsham-siong5, ho2-i3 li2 ia7 lai5 tiong3-siong; hoo7 gun2 tsu7-iu5 bo5 loo7-iong7, lau7-tshang sim-kuann li2 tsin hiong5."
        ],
        [
          "呌我金快奉開彩，彼欵的人呆人材；人材又閣生靴呆，五十外度大嵙獃。",
          "Kio3 gua2 Kim-khuai3 hong5 khai-tshai2, hit khuan2 e5 lang5 phainn2 jin5-tsai5, jin5-tsai5 iu7-koh sinn hiah phainn2, goo7-tsap8 gua7 too7 tua7-khoo-tai."
        ],
        [
          "乎人開彩我不肯，逆待毒打共阮刑；老葱頭真捨四症，呌人永遠落花間。",
          "Hoo7 lang5 khai-tshai2 gua2 m7 khing2, gik8-thai7 tok8-tann2 ka7 gun2 hing5; lau7 tshang-thau5 tsin sia3-si3-tsing3, kio3 lang5 ing2-uan2 loh8 hue-king."
        ],
        [
          "汝真鐵齒銅牙嘈，對恁阿姨花膏膏，金快若無照公道，卜乎汝做乞食婆。",
          "Li2 tsin thih-khi2 tang5 ge5-tso5, tui3 lin2 a-i5 hue-ko5-ko5; Kim-khuai3 na7 bo5 tsiau3 kong-to7, beh hoo7 li2 tsue3 khit-tsiah8 po5."
        ],
        [
          "乞食婆嗎無要緊，目弟即未奉看輕；來甲乞食同做陣，恰贏箸塊落花間。",
          "Khit-tsiah8 po5 ma7 bo5 iau3-kin2, bak8-te7 tsiah be7 hong5 khuann3-khin; lai5 kah khit-tsiah8 kang5 tsue3-tin7, khah iann5 ti7 teh loh8 hue-king."
        ],
        [
          "金快汝真食人到，也敢罵我老葱頭；柴棍貢着若未哭，我即呵咾汝真賢。",
          "Kim-khuai3 li2 tsin tsiah8-lang5 kau3, ia7 kann2 ma7 gua2 lau7 tshang-thau5; tsha5-kun3 kong3 tioh8 na7 be7 khau3, gua2 tsiah o-lo2 li2 tsin gau5."
        ],
        [
          "在萬花樓好人氣，花選算來第一枝，眉清眼秀真玲利，紳士相爭愛卜纏。",
          "Tsai7 Ban7-hua-lau5 ho2 jin5-khi3, hua-suan2 sng3 lai5 te7-it ki; bi5-tshing gan2-siu3 tsin ling2-li7, sin-su7 sann-tsinn ai3 beh tih8."
        ],
        [
          "臺南布行施老板，有錢心肝足成安；鵠伊布疋歸大棧，想卜開彩真粗田。",
          "Tai5-lam5 poo3-hang5 Si lau2-pan2, u7-tsinn5 sim-kuann tsiok-tsiann5 an5; kho3 i poo3-phit kui-tua7 tsan3, siunn7 beh khai-tshai2 tsin tshoo-tshan5."
        ],
        [
          "老牛卜食幼竿筍，敦刀那磨是那敦；不通絕人好緣份，社會着愛守五倫。",
          "Lau7-gu5 beh tsiah8 iu3 kuann-sun2, tun7-to na2 bua5 si7 na2 tun; m7-thang tsuat8 lang5 ho2 ian5-hun7, sia7-hue7 tioh8-ai3 siu2 ngoo2-lun5."
        ],
        [
          "開利走水煞失敗，萬花樓煞不敢來；金快每日塊等待，有情郎君那不知。",
          "Khai-li7 tsau2-tsui2 suah sit-pai7, Ban7-hua-lau5 suah m7 kann2 lai5; Kim-khuai3 mui2-jit8 teh tan2-thai7, u7-tsing5 long5-kun nah m7 tsai."
        ],
        [
          "這回走水總破產，經濟煞變真正安；閣乎官廳罰貳萬，嚴重打擊心不安。",
          "Tsit hue5 tsau2-tsui2 tsong2 pho3-san2, king-tsue3 suah pian3 tsin-tsiann3 an5; koh hoo7 kuann-thiann huat8 nng7-ban7, giam5-tiong7 tann2-kik sim put-an."
        ],
        [
          "經濟不負不敢去，金快不知甲半糸；開利做人有志氣，京因老葱來嫌疑。",
          "King-tsue3 put-hu m7 kann2 khi3, Kim-khuai3 m7 tsai kah puann3-si; Khai-li7 tsue3-lang5 u7 tsi3-khi3, kiann in lau7-tshang lai5 hiam5-gi5."
        ],
        [
          "貳萬無通提去繳，官廳提人頭一條；開利想着真掛調，準備這卜緊籠寮。",
          "Nng7-ban7 bo5-thang theh8 khi3 kiau2, kuann-thiann liah8 lang5 thau5 tsit8 tiau5; Khai-li7 siunn7 tioh8 tsin kua3-tiau3, tsun2-pi7 tsit beh kin2 lang2-liau5."
        ],
        [
          "半瞑走來菜店後，[門@丨]着金快來探頭；吳送怎樣者慢到，煞來煩惱頭交交。",
          "Puann3-mi5 tsau2 lai5 tshai3-tiam3 au7, tu2 tioh8 Kim-khuai3 lai5 tham3 thau5; Goo5 sang3 tsuann2-iunn7 tsiah ban7 kau3, sua3 lai5 huan5-lo2 thau5 kau-kau."
        ],
        [
          "因為官廳來沖公，甲伊併命人險亡；有話這卜對汝講，我是失敗無成功。",
          "In-ui7 kuann-thiann lai5 tshiong-kong, kah i piann3-mia7 lang5 hiam2 bong5; u7 ue7 tsit beh tui3 li2 kong2, gua2 si7 sit-pai7 bo5 sing5-kong."
        ],
        [
          "吳送這欵敢有影，汝是我的塔心兄；呌君心肝着岸定，我也甘願塊汝行。",
          "Goo5 sang3 tsit khuan2 kann2 u7-iann2, li2 si7 gua2 e5 tah-sim hiann; kio3 kun sim-kuann tioh8 huann7-tiann7, gua2 ia7 kam-guan7 te3 li2 kiann5."
        ],
        [
          "現時查某治外口，吳送汝先行做頭；悲哀那行那塊哭，哮甲目屎雙港流。",
          "Hian7-si5 tsa-boo2 ti7 gua7-khau2, Goo5 sang3 li2 sing kiann5 tsue3-thau5; pi-ai na2 kiann5 na2 teh khau3, hau2 kah bak8-sai2 siang-kang2 lau5."
        ],
        [
          "衫褲穿好併來到，双人行對彼平頭；若卜省欵相等候，同心同意通透流。",
          "Sann-khoo3 tshing7 ho2 piann3 lai5-kau3, siang-lang5 kiann5 tui3 hit ping5 thau5; na7 beh siann2 khuan2 sio tan2-hau7, tang5-sim tang5-i3 thang thau3-lau5."
        ],
        [
          "金快就問吳先生，汝來怨嘆是卜年；鬪滴為着省代志，哭甲目眶紅枝枝。",
          "Kim-khuai3 tsiu7 mng7 Goo5 sian-sinn, li2 lai5 uan3-than3 si7 beh nih8; tau3-ti2 ui7 tioh8 siann2 tai7-tsi3, khau3 kah bak8-khoo ang5-ki-ki."
        ],
        [
          "這回實在呆字運，海關戒嚴出來巡；二萬沖公煞無本，着去監獄受處分。",
          "Tsit hue5 sit8-tsai7 phainn2 ji7-un7, hai2-kuan kai3-giam5 tshut lai5 sun5; nng7 ban7 tshiong-kong sua3 bo5 pun2, tioh8 khi3 kann-gak8 siu7 tshu2-hun."
        ],
        [
          "按年也是可憐代，阮老葱的湳滲來；呌我着愛奉開彩，布行彼的大嵙獃。",
          "An2-ni ia7 si7 kho2-lin5 tai7, gun2 lau7-tshang e7 lam7-sam2 lai5; kio3 gua2 tioh8-ai3 hong5 khai-tshai2, poo3-hang5 hit e5 tua7-khoo-tai."
        ],
        [
          "因為不肯共阮打，歸身疼痛食未乾；三噹食未一噹飽，南花樓的老野貓。",
          "In-ui7 m7 khing2 ka7 gun2 phah, kui-sin thang3-thiann3 tsiah8 be7 ta; sann-tng3 tsiah8 be7 tsit8 tng3 pa2, Lam5-hua-lau5 e5 lau7 ia2-ba5."
        ],
        [
          "布行頭家卜閣來，呌我着愛應伊開；不肯講卜共我害，卜用小刀共阮刣。",
          "Poo3-hang5 thau5-ke beh koh lai5, kio3 gua2 tioh8-ai3 ing3 i khai; m7 khing2 kong2 beh ka7 gua2 hai7, beh ing7 sio2-to ka7 gun2 thai5."
        ],
        [
          "兩方也是呆運命，世間煞無路通行；看着海水波浪影，遠遠有人塊呌聲。",
          "Liong2-hong ia7 si7 phainn2 un7-mia7, se3-kan suah bo5 loo7 thang kiann5; khuann3 tioh8 hai2-tsui2 pho-long7 iann2, hng7-hng7 u7 lang5 teh kio3-siann."
        ],
        [
          "汝咱平平是呆運，相[毛^火]來去見閻君；若是同意趁這拵，月娘真光水無雲。",
          "Li2 lan2 pinn5-pinn5 si7 phainn2-un7, sio-tshua7 lai5-khi3 kinn3 Giam5-kun; na7 si7 tong5-i3 than3 tsit-tsun7, gueh8-niu5 tsin kng tsui2 bo5 hun5."
        ],
        [
          "卜甲世間來離開，双人甘願縛相隨；看破世情卜跳水，永遠个得通做堆。",
          "Beh kah se3-kan lai5 li5-khui, siang-lang5 kam-guan7 pak8 sio-sui5; khuann3-phua3 se3-tsing5 beh thiau3-tsui2, ing2-uan2 e7-tit thang tsue3-tui."
        ],
        [
          "二人相向面對面，卜跳運河事是真；二个永遠通做陣，不甘放汝我愛人。",
          "Nng7 lang5 sio-hiong3 bin7 tui3 bin7, beh thiau3 un7-ho5 su7 si7 tsin; nng7 e5 ing2-uan2 thang tsue3-tin7, m7-kam pang3 li2 gua2 ai3-jin5."
        ],
        [
          "無論省欵手牽手，想着人生不自由；別人希望愛長壽，甘願投海水漂流。",
          "Bo5-lun7 siann2-khuan2 tshiu2 khan tshiu2, siunn7 tioh8 jin5-sing m7 tsu7-iu5; pat8-lang5 hi-bang7 ai3 tng5-siu7, kam-guan7 tau5-hai2 tsui2 phiau-liu5."
        ],
        [
          "運河的水起波浪，一旦無常萬事空；前生罪故無冤枉，為情來死嗎無皇。",
          "Un7-ho5 e5 tsui2 khi2 pho-long7, it-tan3 bu5-siong5 ban7-su7 khong; tsian5-sing tsue7-koo3 bo5 uan-ong2, ui7 tsing5 lai5 si2 ma7 bu5-hong5."
        ],
        [
          "看着海水如蔥蔥，現時瞑尾[門@丨]無人；世間一切甘願放，汝我心肝生相同。",
          "Khuann3 tioh8 hai2-tsui2 ju5-tshang2-tshang2, hian7-si5 me5-bue2 tu2 bo5 lang5; se3-kan it-tshe3 kam-guan7 pang3, li2 gua2 sim-kuann sinn sio-kang5."
        ],
        [
          "世問一切卜看破，無卜欣善人希花；手提褲帶縛瓦瓦，死了不即下相拖。",
          "Se3-kan it-tshe3 beh khuann3-phua3, bo5 beh him-sian7 lang5 hi-hua; tshiu2 theh8 khoo3-tua3 pak8 ua2-ua2, si2 liau2 m7 tsiah e7 sio-thua."
        ],
        [
          "褲帶提來縛大腿，死了即的做一堆；即未一人流一位，二个永遠通相隨。",
          "Khoo3-tua3 theh8 lai5 pak8 tua7-thui2, si2 liau2 tsiah e7 tsue3 tsit8 tui; tsiah be7 tsit8 lang5 lau5 tsit8 ui7, nng7 e5 ing2-uan2 thang sio-sui5."
        ],
        [
          "汝我真情的戀愛，最恨月老錯摧排；甲君死在同所在，不免每日塊悲哀。",
          "Li2 gua2 tsin-tsing5 e5 luan5-ai3, tsue3 hin7 guat8-lo2 tsho3 tshui-pai5; kah kun si2 tsai7 kang5 soo2-tsai7, m7-bian2 mui2-jit8 teh pi-ai."
        ],
        [
          "世間做人咱上好，金快塊叫塔心哥；共我抱瓦放乎倒，水響一聲落運河。",
          "Se3-kan tsue3-lang5 lan2 siong7 ho2, Kim-khuai3 teh kio3 tah-sim ko; ka7 gua2 pho7-ua2 pang3 hoo7 to2, tsui2 hiang2 tsit8 siann loh8 un7-ho5."
        ],
        [
          "因厝公婆無靈聖，双人[毛^火]到枉死城；運河奇案是有影，萬古流傳有名聲。",
          "In tshu3 kong-po5 bo5 ling5-siann3, siang-lang5 tshua7 kau3 Ong2-si2-siann5; un7-ho5 ki5-an3 si7 u7-iann2, ban7-koo2 liu5-thuan5 u7 mia5-siann."
        ],
        [
          "二个跳落運河內，等到天光人即知；去請官廳來分解，醫生檢好煞皆台。",
          "Nng7 e5 thiau3 loh8 un7-ho5 lai7, tan2 kau3 thinn-kng lang5 tsiah tsai; khi3 tshiann2 kuann-thiann lai5 hun-kai2, i-sing kiam2 ho2 sua3 kai5 tai5."
        ],
        [
          "大家心肝着理解，被色所迷不英皆；認真打併顧家內，加食几歲即的知。",
          "Tai7-ke sim-kuann tioh8 li2-kai2, pi7 sik soo2 be5 put ing-kai; jin7-tsin phah-piann3 koo3 ke-lai7, ke tsiah8 kui2 he3 tsiah e7 tsai."
        ],
        [
          "煞勸少年着立志，知影反悔就恰遲；江山某子着建致，不通死做水流屍。",
          "Sua3 khng3 siau3-lian5 tioh8 lip8-tsi3, tsai-iann2 huan2-hue2 tsiu7 khah ti5; kang-san boo2-kiann2 tioh8 kian3-ti3, m7-thang si2 tsue3 tsui2-lau5-si."
        ],
        [
          "勸咱社會着海海，看着這欵恁着知；未得結局真利害，大家着愛鬪主裁。",
          "Khng3 lan2 sia7-hue7 tioh8 hai2-hai2, khuann3 tioh8 tsit khuan2 lin2 tioh8 tsai; be7-tit kiat-kiok8 tsin li7-hai7, tai7-ke tioh8-ai3 tau3 tsu2-tshai5."
        ],
        [
          "是大是小愛參詳，若來強制就可傷；男女大家着尊重，不通為情變奸雄。",
          "Si7-tua7 si7-sue3 ai3 tsham-siong5, na7 lai5 kiong5-tsue3 tsiu7 kho2-siong; lam5-lu2 tai7-ke tioh8 tsun-tiong7, m7-thang ui7 tsing5 pian3 kan-hiong5."
        ],
        [
          "身軀不通做錢樹，不通束縛人自由；一欵做人真妖壽，害人有頂無尾鰍。",
          "Sing-khu m7-thang tsue3 tsinn5-tshiu7, m7-thang sok-pak8 lang5 tsu7-iu5; tsit8 khuan2 tsue3-lang5 tsin iau2-siu7, hai7 lang5 u7 ting2 bo5 be2-liu."
        ],
        [
          "女大當嫁男配妻，男女情殺大問題；做人是真大關係，拜託官廳鬥提攜。",
          "Lu2 tai7 tong ke3 lam5 phue3 tshe, lam5-lu2 tsing5-sat tua7 bun7-te5; tsue3-lang5 si7 tsin tua7 kuan-he7, pai3-thok kuann-thiann tau3 the5-he5."
        ],
        [
          "運河奇案這斬止，共恁列位閣通知；世間萬事愛注意，代志到位反悔遲。",
          "Un7-ho5 ki5-an3 tsit tsam2 tsi2, ka7 lin2 liat8-ui7 koh thong-ti; se3-kan ban7-su7 ai3 tsu3-i3, tai7-tsi3 kau3-ui7 huan2-hue2 ti5."
        ],
        [
          "運河奇案這斬煞，這抱着是勸世歌；姓張新興着是我，阮厝現時帶萬華。",
          "Un7-ho5 ki5-an3 tsit tsam2 suah, tsit pho7 tioh8-si7 khuan3-se3-kua; sinn3 Tiunn Sin-hin tioh8-si7 gua2, gun2 tshu3 hian7-si5 tua3 Ban7-hua5."
        ]
      ],
      "篇名": "最新運河奇案"
    }
  ]
}
