{
  "作者": "無",
  "出版年": "0",
  "出版者": "台中瑞成書局",
  "文類": "歌仔冊",
  "書名": "談天說地新歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "廣起地下甲天頂，即款未有人發明；無臭消嘴南使炳，卜講盤古个體形。",
          "Kong2 khi2 te7-e7 kah thinn-ting2, tsiah khuan2 be7 u7 lang5 huat-bing5; bo5 tshau3-siau5 tshui3 lam7-su2 ping2, beh kang2 Phuan5-koo2 e5 the2-hing5."
        ],
        [
          "盤古嘴闊有千里，高有萬丈煞通知；生三个頭都著是，手骨是生有六枝。",
          "Phuan5-koo2 tshui3 khuah u7 tshian-li2, kuan5 u7 ban7-tng7 sua3 thong-ti; senn sann e5 thau5 to tioh8 si7, tshiu2-kut si7 senn u7 lak8 ki."
        ],
        [
          "大先開天是盤古，我共恁廣無含湖；卻甲歸套即落簿，卜來通知朋友途。",
          "Tai7-sing khai-thian si7 Phuan5-koo2, gua2 ka7 lin2 kong2 bo5 ham5-hoo5; khioh kah kui-tho3 tsiah loh8-phoo7, beh lai5 thong-ti ping5-iu2 too5."
        ],
        [
          "談天說地[門@丨]即編，卻了句豆有相聯；現今先講恰淺現，就是蛤你說煉仙。",
          "Tam5-thian suat-te7 tu2-tsiah pian, khioh liau2 ku3-tau7 u7 sio-lian5; hian7-kim sing kang2 khah tshian2-hian7, tsiu7-si7 kap li2 sueh lian7-sian."
        ],
        [
          "子牙卜山塊看命，出手去掠琵琶情；我來先問你一件，天公號做省乜名。",
          "Tsu2-ga5 Pok-san teh khuann3-mia7, tshut-tshiu2 khi3 liah8 pi5-pe5-tsiann5; gua2 lai5 sing mng7 li2 tsit8 kiann7, Thinn-kong ho7-tso3 siann2-mih mia5."
        ],
        [
          "三國桃園三結義，九伐中原是姜維；那問天公我講起，伊是姓張名叫儀。",
          "Sam-kok tho5-hng5 sam kiat-gi7, kiu2 huat8 Tiong-guan5 si7 Khiang I5; na7 mng7 Thinn-kong gua2 kang2-khi2, i si7 senn3 Tiunn mia5 kio3 Gi5."
        ],
        [
          "女人為帝武則天，丁山小妹薛金蓮；張儀殿前省乜遍，你著煞甲我談言。",
          "Lu2-jin5 ui5 te3 Bu2 Tsik-thian, Ting-san sio2-be7 Si3 Kim-lian5; Tiunn Gi5 tian7-tsing5 siann2-mih pian2, li2 tioh8 sua3 kah gua2 tam5-gian5."
        ],
        [
          "三蕊目周是楊剪，去鬧地府猴齊天；有卦靈消个寶殿，報乎汝听我無諓。",
          "Sann lui2 bak8-tsiu si7 Iunn5 Tsian2, khi3 nau7 te7-hu2 kau5 Tse5-thian; u7 kua3 ling5-siau e5 po2-tian7, po3 hoo7 li2 thiann gua2 bo5 tshian5."
        ],
        [
          "公豹去撻北海隙，三頭六臂是羅車；靈消寶殿省人寫，報乎我听實無邪。",
          "Kong-pa3 khi3 that Pak-hai2 khiah, sam-thoo5 liok8-pi3 si7 Lo5-tshia; ling5-siau po2-tian7 siann2-lang5 sia2, po3 hoo7 gua2 thiann sit8 bu5-sia5."
        ],
        [
          "曹操个子名曹丕，子龍東吳領令旗；靈消寶殿共四字，來寫就是王羲之。",
          "Tso5 Tsho3 e5 kiann2 mia5 Tso5 Phi, Tsu2-liong5 Tang-ngoo5 nia2 ling7-ki5; ling5-siau po2-tian7 kiong7 si3 ji7, lai5 sia2 tsiu7-si7 Ong5 Hi-tsi."
        ],
        [
          "王剪去入五雷內，薛剛好漢打雷台；日頭共你先問覓，號做省名汝敢知。",
          "Ong5 Tsian2 khi3 jip8 Ngoo2-lui5 lai7, Si3 Kong ho2-han3 phah lui5-tai5; jit8-thau5 ka7 li2 sing mng7-bai7, ho7-tso3 siann2-mia5 li2 kam2 tsai."
        ],
        [
          "三消去敗黃河陣，紂王無道火燒身；塊問日頭我報恁，古書塊講名顏真。",
          "Sam-siau khi3 pai7 Hong5-ho5 tin7, Tiu7-ong5 bu5-to7 hue2 sio-sin; teh mng7 jit8-thau5 gua2 po3 lin2, koo2-su teh kang2 mia5 Gan5 Tsin."
        ],
        [
          "紂王無道去行香，題詩得罪女媧娘；日頭排遍寫盞樣，報乎我听免屯張。",
          "Tiu7-ong5 bu5-to7 khi3 hing5-hiunn, te5-si tik-tsue7 Lu2-oo niu5; jit8-thau5 pai5-pian2 sia2 tsuann2-iunn7, po3 hoo7 gua2 thiann bian2 tun3-tiunn."
        ],
        [
          "三國孔明小神仙，註死去[門@丨]著魏延；日頭有卦生死殿，報乎汝听合皆然。",
          "Sam-kok Khong2-bing5 sio2 sin5-sian, tsu3-si2 khi3 tu2 tioh8 Gui7 Ian5; jit8-thau5 u7 kua3 senn-si2-tian7, po3 hoo7 li2 thiann hap8 kai-jian5."
        ],
        [
          "文廣去打十八洞，打開洞門即有光；月叫省名你煞講，報乎我听卻無妨。",
          "Bun5-kong2 khi3 phah tsap8-peh tong7, phah khui tong7-mng5 tsiah u7 kng; gueh8 kio3 siann2-mia5 li2 sua3 kang2, po3 hoo7 gua2 thiann khiok bu5-hong5."
        ],
        [
          "狄青去取真珠旗，龐洪用計卜害伊；月娘个名叫童味，即號亦有上古詩。",
          "Tik8 Tshing khi3 tshu2 tsin-tsu-ki5, Pang5 Hong5 iong7-ke3 beh hai7 i; gueh8-niu5 e5 mia5 kio3 Tong5-bi7, tsit ho7 iah8 u7 tsiunn7 koo2-si."
        ],
        [
          "仁貴去征毛天領，一半歡喜一半驚；月娘牌遍卦正正，省乜字號報我听。",
          "Jin5-kui3 khi3 tsing Moo5-thian-nia2, tsit8-puann3 huann-hi2 tsit8-puann3 kiann; gueh8-niu5 pai5-pian2 kua3 tsiann3-tsiann3, siann2-mih ji7-ho7 po3 gua2 thiann."
        ],
        [
          "三國呂布第一勇，去救阿斗趙子龍；你問無講卻無用，月掛牌匾講寒宮。",
          "Sam-kok Lu7 Poo3 te7-it iong2, khi3 kiu3 A-tau2 Tio7 Tsu2-liong5; li2 mng7 bo5 kang2 khiok bo5-iong7, gueh8 kua3 pai5-pian2 kang2 Han5-Khiong."
        ],
        [
          "昭君和番跳落海，身屍中原流返來；我卜閣問你一擺，仙桃省人敲來栽。",
          "Tsiau-kun ho5-huan thiau3 loh8 hai2, sin-si Tiong-guan5 lau5--tng2-lai5; gua2 beh koh mng7 li2 tsit8 pai2, sian-tho5 siann2-lang5 khau lai5 tsai."
        ],
        [
          "丁山二某陳金定，薛剛酒醉鬧花燈；仙桃金童玉女種，我都謹共你誂明。",
          "Ting-san ji7-boo2 Tan5 Kim-ting7, Si3 Kong tsiu2-tsui3 nau7 hue-ting; sian-tho5 Kim-tong5 Giok8-li2 tsing3, gua2 to kin2 ka7 li2 sueh-bing5."
        ],
        [
          "梨花殺夫名楊藩，仁貴死在白虎關；項項你都真貫串，問你仙桃有外高。",
          "Le5-hua sat hu mia5 Iunn5 Phuan, Jin5-kui3 si2 tsai7 Pik8-hoo2-kuan; hang7-hang7 li2 to tsin kuan3-tshuan3, mng7 li2 sian-tho5 u7 gua7 kuan5."
        ],
        [
          "姜女去尋范杞郎，一庄尋了過一庄；仙桃[門@丨]好十八丈，實在有影無恰長。",
          "Kiang-lu2 khi3 tshue7 Huan7 Ki2-long5, tsit8 tsng tshue7 liau2 kue3 tsit8 tsng; sian-tho5 tu2-ho2 tsap8-peh tng7, sit8-tsai7 u7-iann2 bo5 khah tng5."
        ],
        [
          "吳猛有孝去飼蚊，孝子[門@丨]好廿四人；閣再共你問一項，問你仙桃外大欉。",
          "Goo5 Bing2 iu2-hau3 khi3 tshi7-bang2, hau3-tsu2 tu2-ho2 jiap-si3 lang5; koh-tsai3 ka7 li2 mng7 tsit8 hang7, mng7 li2 sian-tho5 gua7 tua7-tsang5."
        ],
        [
          "雷公人身又雞嘴，孫賓盡忠入五雷；即欉仙桃亦真水，[門@丨]好八仙牽手圍。",
          "Lui5-kong lang5-sin iu7 ke-tshui3, Sun Pin tsin7-tiong jip8 Ngoo2-lui5; tsiah tsang5 sian-tho5 iah8 tsin sui2,tu2-ho2 pat-sian khan tshiu2 ui5."
        ],
        [
          "一虎本頂賢鑽地，秦漢伊亦成賢飛；閣共你問恰透底，未知仙桃有几碢。",
          "It-hoo2 pun2-ting2 gau5 tsng3-tue7, Tsin5 Han3 i iah8 tsiann5 gau5 pue; koh ka7 li2 mng7 khah thau3-tue2, bi7-ti sian-tho5 u7 kui2 ue."
        ],
        [
          "蘇秦是塊假不弟，吳漢盡忠殺死妻；七十二碢生恰下，頂頭三十過六衛。",
          "Soo Tsin5 si7 teh ke2 m7 tih8, Goo5 Han3 tsin7-tiong sat-si2 tshe; tshit-tsap8-ji7 ue senn khah ke7, ting2-thau5 sann-tsap8 kue3 lak8 ue."
        ],
        [
          "丁蘭有孝做一時，伊母著驚跳落池；仙桃開花即結只，生有几粒來朝枝。",
          "Ting-lan5 iu2-hau3 tsue3 tsit8-si5, i bu2 tioh8-kiann thiau3 loh8 ti5; sian-tho5 khui-hue tsiah kiat-tsi2, senn u7 kui2 liap8 lai5 tiau5-ki."
        ],
        [
          "仙桃開花我廣起，十月廿六子丑時；三十八粒有在字，我謹共汝小通知。",
          "Sian-tho5 khai-hue gua2 kong2 khi2, tsap8 gueh8 jiap-lak8 tsu2-thiu2 si5; sann-tsap8 peh liap8 u7 tsai7 ji7, gua2 kin2 ka7 li2 sio2 thong-ti."
        ],
        [
          "姓李世民設做照，來設做照上介著；我塊閣問你底借，問汝仙桃有几葉。",
          "Senn3 Li2 Se3-bin5 siat tso3-tsio3, lai5 siat tso3-tsio3 siong7 kai3 tioh8; gua2 teh koh mng7 li2 te2-tsioh, mng7 li2 sian-tho5 u7 kui2 hioh8."
        ],
        [
          "李日大某名鳳嬌，鼠請走庄亂宋朝；報乎汝听著能曉，三十八葉無校消。",
          "Li2 Jit8 tua7-boo2 mia5 Hong7-kiau, Tshu2 Tshing2 tsau2-tsng luan7 Song3-tiau5; po3 hoo7 li2 thiann tioh8 e7-hiau2, sann-tsap8 peh hioh8 bo5 hau-siau5."
        ],
        [
          "蔡順有孝去彩桑，能曉有孝恰有長；我未閣再共汝問，未知省把南天門。",
          "Tshua3 Sun7 iu2-hau3 khi3 tshai2 sng, e7-hiau2 iu2-hau3 khah u7-tng5; gua2 be7 koh-tsai3 ka7 li2 mng7, bi7-ti siann2 pe2 Lam5-thian-mng5."
        ],
        [
          "鄭倫鼻空吐白蟬，陳奇嘴內吐青煙；報乎汝听卻利便，去把南門猴齊天。",
          "Tenn7 Lun5 phinn7-khang thoo3 peh8-sian5, Tan5 Ki5 tshui3-lai7 thoo3 tshenn-ian; po3 hoo7 li2 thiann khiok li7-pian7, khi3 pe2 Lam5-mng5 kau5 Tse5-thian."
        ],
        [
          "周公伊能運仙夢，夢解傳乎世間人；南門有報我知棕，未知省人去把東。",
          "Tsiu-kong i e7 un7 sian-bang7, bang7-kai2 thuan5 hoo7 se3-kan lang5; Lam5-mng5 u7 po3 gua2 tsai-tsang2, bi7-ti siann2-lang5 khi3 pe2 tang."
        ],
        [
          "張奎伊某真本頂，伊名叫做高鸞英；去把東門是李靖，李靖伊塊把東平。",
          "Tiunn Ke i boo2 tsin pun2-ting2, i mia5 kio3-tso3 Ko Luan5-ing; khi3 pe2 tang mng5 si7 LI2 Tsing7, LI2 Tsing7 i teh pe2 tang-ping5."
        ],
        [
          "丁山奉令去征西，薛蔡好漢戰平齊；北門不知省人把，我卜再問汝一个。",
          "Ting-san hong7-leng7 khi3 tsing se, Si3 tshua3 ho2-han3 tsian3 penn5 tse5; Pak-mng5 m7 tsai siann2-lang5 pe2, gua2 beh tsai3 mng7 li2 tsit8 e5."
        ],
        [
          "都寶生毛甲發角，目周親像鷹仔目；關聖帝君塊把北，我無甲恁烏白六。",
          "Too Po2 senn-moo kah huat-kak, bak8-tsiu tshin-tshiunn7 ing-a2 bak8; Kuan-sing3 te3-kun teh pe2 pak, gua2 bo5 kah lin2 oo-peh8 lak8."
        ],
        [
          "公豹掠去塞北海，通天教主伊亦來；閣再問汝一層代，未知省人去把西。",
          "Kong-pa3 liah8 khi3 that Pak-hai2, Thong-thian kau3-tsu2 i iah8 lai5; koh-tsai3 mng7 li2 tsit8 tsan5 tai7, bi7-ti siann2-lang5 khi3 pe2 se."
        ],
        [
          "去串漢朝是王莽，王莽登殿塊為王；汝那有問我有講，去把西門上帝公。",
          "Khi3 tshuan3 Han3-tiau5 si7 Ong5 Bong2, Ong5 Bong2 ting-tian7 teh ui5-ong5; li2 na7 u7 mng7 gua2 u7 kang2, khi3 pe2 se mng5 Siong7-te3-kong."
        ],
        [
          "齊天去打火孩兒，孩兒吐火來燒伊；省把中央著廣起，報乎我听勿延遲。",
          "Tse5-thian khi3 phah hue2 Hai5-ji5, Hai5-ji5 thoo3 hue2 lai5 sio--i; siann2 pe2 tiong-iong tioh8 kong2 khi2, po3 hoo7 gua2 thiann mai3 ian5-ti5."
        ],
        [
          "關公字名是雲長，鼓陳三聲斬蔡陽；三目楊剪是天將，楊剪伊去把中央。",
          "Kuan-kong ji7-mia5 si7 Hun5-tiong2, koo2 tan5 sann siann tsam2 Tshua3 Iong5; sann bak8 Iunn5 Tsian2 si7 thian-tsiong3, Iunn5 Tsian2 i khi3 pe2 tiong-iong."
        ],
        [
          "大先問天今問地，是卜閣問你一个；恰早省人簡即能，能曉庚布來設紗。",
          "Tai7-sing mng7 thinn tann mng7 te7, si7 beh koh mng7 li2 tsit8 e5; khah tsa2 siann2-lang5 kann2 tsiah e7, e7-hiau2 kenn-poo3 lai5 siat se."
        ],
        [
          "八百二歲是彭祖，一人三姓張趙胡；九天玄女設庚布，我共你廣無含胡。",
          "Peh-pah ji7 hue3 si7 Phenn5-tsoo2, tsit8 lang5 sann senn3 Tiunn Tio7 Oo5; Kiu2-thian hian5-li2 siat kenn-poo3, gua2 ka7 li2 kong2 bo5 ham5-hoo5."
        ],
        [
          "文王九十九个子，武吉叩柴入樹林；今日是我恰大膽，問汝省人來設衫。",
          "Bun5-ong5 kau2-tsap8 kau2 e5 kiann2, Bu2-kiat khioh-tsha5 jip8 tshiu7-na5; kim-jit8 si7 gua2 khah tua7-tann2, mng7 li2 siann2-lang5 lai5 siat sann."
        ],
        [
          "丁山失誤射死父，長毛大戰鐵公雞；設衫鳳穿是黃帝，亦無紐仔那加沙。",
          "Ting-san sit-goo7 sia7-si2 pe7, tng5-moo5 tai7-tsian3 thih-kong-ke; siat sann hong5 tshing7 si7 Ng5-te3, iah8 bo5 liu2-a2 na7 ka-se."
        ],
        [
          "崇禎落難吊柳樹，江山一時放血稻；未知省設衫仔紐，亦著共我說因由。",
          "Tsong5-tsin loh8-lan7 tiau3 liu2-tshiu7, kang-san tsit8-si5 pang3 hiat-tiu7; bi7-ti siann2 siat sann-a2-liu2, iah8 tioh8 ka7 gua2 sueh in-iu5."
        ],
        [
          "哪叱七歲去做神，腳踏火輪追父親；我廣个話恁著信，來設紐仔是瑞人。",
          "Lo5-tshia tshit hue3 khi3 tso3-sin5, kha tah8 hue2-lun5 tui hu7-tshin; gua2 kong2 e5 ue7 lin2 tioh8 sin3, lai5 siat liu2-a2 si7 Sui7-jin5."
        ],
        [
          "孔明用計獻空城，伊个計智通人驚；未知省人設庵嶺，好心你著報我听。",
          "Khong2-bing5 iong7-ke3 hian3 khang-siann5, i e5 ke3-ti3 thong-lang5 kiann; bi7-ti siann2-lang5 siat am7-nia2, ho2-sim li2 tioh8 po3 gua2 thiann."
        ],
        [
          "托拐身穿破衫褲，亦敢喜弄何仙姑；我廣烏紅有定步，來設庵嶺是女媧。",
          "Thok-kuainn2 sin tshing7 phua3 sann-khoo3, iah8 kann2 hi3-lang7 Ho5 Sian-koo; gua2 kong2 oo-ang5 u7 ting7-poo7, lai5 siat am7-nia2 si7 Lu2-oo."
        ],
        [
          "一女九夫范丹妻，離某出身伯里蝦；我是卜問汝真多，未知省人設柴梳。",
          "It lu2 kiu2 hu Huan7-tan tshe, li5-boo2 tshut-sin Pik-li2 he5; gua2 si7 beh mng7 li2 tsin tse7, bi7-ti siann2-lang5 siat tsha5-se."
        ],
        [
          "太公失運手舉釣，願食成交即能著；不是甲汝塊滾笑，來設柴梳女仔腰。",
          "Thai3-kong sit-un7 tshiu2 kiah8 tio3, guan7 tsiah8 sing5-kau tsiah e7 tioh8; m7 si7 kah li2 teh kun2-tshio3, lai5 siat tsha5-se li2-a2-io."
        ],
        [
          "蒙正失運做乞食，出身去做狀元爺；我共你問隨項摘，未知省人來設靴。",
          "Bong5-tsing3 sit-un7 tso3 khit-tsiah8, tshut-sin khi3 tso3 tsiong7-guan5 ia5; gua2 ka7 li2 mng7 sui5 hang7 tiah, bi7-ti siann2-lang5 lai5 siat hia."
        ],
        [
          "太祖猴群趙匡胤，哪叱東海抽龍根；大先設靴是孫臏，你著詳世听恰真。",
          "Thai3-tsoo2 kau5-kun5 Tio7 Khong-in7, Lo5-tshia Tang-hai2 thiu liong5-kin; tai7-sing siat hia si7 Sun Pin7, li2 tioh8 siong5-se3 thiann khah tsin."
        ],
        [
          "白蛇崁落雷峰塔，盡中報國姜子牙；項項汝都學真飽，未知省人設縛腳。",
          "Peh8-tsua5 kham3 loh8 Lui5-hong-thah, tsin7-tiong po3-kok Khiang Tsu2-ga5; hang7 hang7 li2 to oh8 tsin pa2, bi7-ti siann2-lang5 siat pak8-kha."
        ],
        [
          "第一有孝是曾慈，卜刺王寮進鱷魚；來設縛腳是姐己，我共汝廣實無虛。",
          "Te7-it iu2-hau3 si7 Tsan Tsu5, beh tshi3 Ong5 Liau5 tsin3 khok8-hi5; lai5 siat pak8-kha si7 Tat-ki2, gua2 ka7 li2 kong2 sit8 bo5 hi."
        ],
        [
          "海潮去排朱仙項，孫臏去破請劉邦；問你一疼過一疼，查某省設梳頭棕。",
          "Hai2-tiau5 khi3 pai5 Tsu-sian-hang7, Sun Pin7 khi3 pho3 tshing2 Lau5 Pang; mng7 li2 tsit8 thang3 kue3 tsit8 thang3, tsa-boo2 siann2 siat se thau5-tsang."
        ],
        [
          "楊剪二隻虎天狗，咬著余元血那流；省設梳頭我開口，就是女媧設梳頭。",
          "Iunn5 Tsian2 nng7 tsiah hoo2-thian-kau2, ka7 tioh8 I5 Guan5 hueh na2 lau5; siann2 siat se-thau5 gua2 khai-khau2, tsiu7-si7 Lu2-o siat se-thau5."
        ],
        [
          "六婿斬子楊宗寶，文王拖車渭水河；未知省人設椅棹，亦著共我說下落。",
          "Liok8-sai3 tsam2 tsu2 Iunn5 Tsong-po2, Bun5-ong5 thua-tshia Ui7-sui2 ho5; bi7-ti siann2-lang5 siat i2-toh, iah8 tioh8 ka7 gua2 sueh he7-loh8."
        ],
        [
          "第五諸候是王空，曹操宗弟名曹洪；汝都問我即二項，來設椅棹是陽江。",
          "Te7-goo7 tsu-hio5 si7 Ong5 Khang, Tso5 Tsho3 tsong-te7 mia5 Tso5 Ang5; li2 to mng7 gua2 tsit nng7 hang7, lai5 siat i2-toh si7 Iong5-kang."
        ],
        [
          "周郎孔明加氣死，蔣奸東吳去盜書；我閣共汝問淺刺，未知省人設胭脂。",
          "Tsiu-long5 Khong2-bing5 ka7 khi3-si2, Tsiunn2-kan Tang-ngoo5 khi3 to7-si; gua2 koh ka7 li2 mng7 tshian2-tshi3, bi7-ti siann2-lang5 siat ian-tsi."
        ],
        [
          "文官武面是包丞，乾隆無子卻柳金；報乎汝听我無甚，來設胭脂是觀音。",
          "Bun5-kuann bu2-bin7 si7 Pau-tsim2, Khian5-liong5 bo5 kiann2 khiok Liu2-kim; po3 hoo7 li2 thiann gua2 bo5 sim5, lai5 siat ian-tsi si7 Kuan-im."
        ],
        [
          "五婿剃頭做和尚，去打花鼓孫二娘；未知省人設蚊罩，報乎我听勿屯張。",
          "Ngoo2-sai3 thi3-thau5 tso3 hue5-siunn7, khi3 phah hue-koo2 Sun Ji7-niu5; bi7-ti siann2-lang5 siat bang2-ta3, po3 hoo7 gua2 thiann mai3 tun3-tiunn."
        ],
        [
          "王哀有孝去哭墓，因母在生驚雷公；那甲你問我著廣，來設蚊罩秦始王。",
          "Ong5 Ai iu2-hau3 khi3 khau3-bong7, in bu2 tsai7-senn kiann lui5-kong; na7 kah li2 mng7 gua2 tioh8 kong2, lai5 siat bang2-ta3 Tsin5 Si2-ong5."
        ],
        [
          "仁貴去做火頭軍，一時追赶蓋蘇文；未知省人來設粉，說乎我听恰私文。",
          "Jin5-kui3 khi3 tso3 hue2 thau5 kun, tsit8-si5 tui-kuann2 Kai3 Soo-bun5; bi7-ti siann2-lang5 lai5 siat hun2, sueh hoo7 gua2 thiann khah su-bun5."
        ],
        [
          "非增算是野和尚，專掠查某塊行香；你有塊問我一樣，大先設粉黃五娘。",
          "Hui-tsing sng3 si7 ia2 hue5-siunn7, tsuan liah8 tsa-boo2 teh hing5-hiunn; li2 u7 teh mng7 gua2 tsit8 iunn7, tai7-sing siat hun2 Ng5 Goo7-niu5."
        ],
        [
          "羅通二師去掃北，蘇羅公主甲伊縛；不是甲汝塊打恰，未知省人設屎學。",
          "Lo5 Thong ji7-su khi3 sau3-pak, Soo-lo5 kong-tsu2 ka7 i pak8; m7 si7 kah li2 teh phah-khak, bi7-ti siann2-lang5 siat sai2-hak8."
        ],
        [
          "第一諸候遠公路，張松即去獻地圖；就是黃賢設便所，報乎汝听著對都。",
          "Te7-it tsu-hoo5 Uan2-kong Loo7, Tiunn Siong5 tsiah khi3 hian3 te7-too5; tsiu7-si7 Ng5 Hian5 siat pian7-soo2, po3 hoo7 li2 thiann tioh8 tui3-too."
        ],
        [
          "移山倒海樊梨花，漢朝高祖斬白蛇；未知省人設蚋拔，報乎我听勿拖沙。",
          "I5-san to2-hai2 Huan5 Le5-hua, Han3-tiau5 Ko-tsoo2 tsam2 peh8-tsua5; bi7-ti siann2-lang5 siat la5-puah8, po3 hoo7 gua2 thiann mai3 thua-sua."
        ],
        [
          "第五八仙韓湘子，手舉品仔身騎牛；說乎恁听好意賜，來設蚋拔濟公師。",
          "Te7-goo7 pat-sian Han5 Siong-tsu2, tshiu2 kiah8 phin2-a2 sin khia5 gu5; sueh hoo7 lin2 thiann ho2 i3-su3, lai5 siat la5-puah8 Tse3-kong su."
        ],
        [
          "昭君出婿聲響亮，馬昭个兵反西涼；早前省人設走唱，亦設法師獅公鈴。",
          "Tsiau-kun tshut-sai3 siann hiang2-liang7, Ma2 tsiau e5 ping huan2 Se-liang5; tsa2-tsing5 siann2-lang5 siat tsau2-tshiang3, iah8 siat huat-su sai-kong liang."
        ],
        [
          "誤入石陣是陸遜，龐統去獻連環船；來設法師个時存，著是三教李老君。",
          "Goo7 jip8 tsioh8-tin7 si7 Liok8 Sun7, Pang7 Thong2 khi3 hian3 lian5-khuan5-tsun5; lai5 siat huat-su e5 si5-tsun7, tioh8 si7 sam-kau3 Li2 lo2-kun."
        ],
        [
          "余元頭殼九十九，紂王大子名殷郊；未知省人設鼎灶，報乎我听勿停留。",
          "I5 Guan5 thau5-khak kau2-tsap8 kau2, Tiu7-ong5 tua7-kiann2 mia5 In-kau; bi7-ti siann2-lang5 siat tiann2-tsau3, po3 hoo7 gua2 thiann mai3 thing5-liu5."
        ],
        [
          "六出祈山拖老命，劉備托孤白帝城；七寶先君來設鼎，亦設磚瓦報恁听。",
          "Liok8-tshut Ki5-san thua lau7-mia7, Lau5 Pi7 thok-koo Pik8-te3 siann5; tshit-po2 sian-kun lai5 siat tiann2, iah8 siat tsng-hia7 po3 lin2 thiann."
        ],
        [
          "丁山大某趙仙童，第三梨花生薛剛；省設碗皿你煞廣，報乎我听亦無妨。",
          "Ting-san tua7-boo2 Tio7 Sian-tong5, te7-sann Le5-hua senn Si3 Kong; siann2 siat uann2-puann5 li2 sua3 kong2, po3 hoo7 gua2 thiann iah8 bu5-hong5."
        ],
        [
          "七个先君設七項，來設[門@丨]好七个人；有設碗皿矼甕重，亦設打錫甲打銅。",
          "Tshit e5 sian-kun siat tshit hang7, lai5 siat tu2-ho2 tshit e5 lang5; u7 siat uann2-puann5 kng-ang3 tang7, iah8 siat phah-siah kah phah-tang5."
        ],
        [
          "咬金三年做皇帝，伊無愛做換別个；我共你問恰上世，省人設牛來拖犁。",
          "Ka7-kim sann ni5 tso3 hong5-te3, i bo5 ai3 tso3 uann7 pat8 e5; gua2 ka7 li2 mng7 khah siong5-se3, siann2-lang5 siat gu5 lai5 thua-le5."
        ],
        [
          "西天取經唐三藏，甲伊做陣孫悟空；設牛犁田界套棟，來設就是地藏王。",
          "Se-thian tshu2-king Tong5 Sam-tsong7, kah i tsue3-tin7 Sun Ngoo7-khong; siat gu5 le5-tshan5 kai3 tho3-tong3, lai5 siat tsiu7-si7 Te7-tsong7-ong5."
        ],
        [
          "李廣大鬧三門街，賓寶看命甲站鞋；我共汝問恰哲底，省設木匠來鑿犁。",
          "Li2 Kong2 tai7-nau7 sann mng5 ke, Pin-po2 khuann3-mia7 kah tiam-e5; gua2 ka7 li2 mng7 khah thiat-te2, siann2 siat bak8-tshiunn7 lai5 tshak8-le5."
        ],
        [
          "仁貴舉箭卜射雁，射死伊子薛丁山；即人算亦未咸萬，來設木匠是老班。",
          "Jin5-kui3 kiah8 tsinn3 beh sia7 gan7, sia7-si2 i kiann2 Si3 Ting-san; tsit lang5 sng3 iah8 be7 ham5-ban7, lai5 siat bak8-tshiunn7 si7 Lo2-pan."
        ],
        [
          "女人和番是昭君，身騎白馬甲霞裙；乎我問甲無宿困，不知省人來設船。",
          "Lu2-jin5 ho5-huan si7 Tsiau-kun, sin khia5 peh8-be2 kah ha5-kun5; hoo7 gua2 mng7 kah bo5 hioh-khun3, m7 tsai siann2-lang5 lai5 siat tsun5."
        ],
        [
          "羅仁歸天為羅通，一條姓命煞滅亡；那甲你問我謹廣，來設船仔老班公。",
          "Lo5 Jin5 kui-thian ui7 Lo5 Thong, tsit8 tiau5 senn3-mia7 sua3 biat8-bong5; na7 kah li2 mng7 gua2 kin2 kong2, lai5 siat tsun5-a2 Lo2-pan kong."
        ],
        [
          "狄青比武王天化，包公假鬼審郭槐；汝著實在來報我，不知省人設船大。",
          "Tik8 Tshing pi2-bu2 Ong5 Thian-hua3, Pau-kong ke2-kui2 sim2 Kueh Hua5; li2 tioh8 sit8-tsai7 lai5 po3 gua2, m7 tsai siann2-lang5 siat tsun5-tua7."
        ],
        [
          "托塔天王是好寶，定孫盜牽五雲陀；報乎汝听罵是好，來設船大老班婆。",
          "Thok-thah thian-ong5 si7 ho2-po2, Ting7-sun to7 khan ngoo2-hun5 to5; po3 hoo7 li2 thiann ma7 si7 ho2, lai5 siat tsun5-tua7 Lo2-pan po5."
        ],
        [
          "陸遜誤入石頭陣，跳落古井糜夫人；問汝一項恰要緊，省設廳頭服洒神。",
          "Liok8 Sun7 goo7 jip8 tsioh8-thau5 tin7, thiau3 loh8 koo2-tsenn2 Mi5 hu-jin5; mng7 li2 tsit8 hang7 khah iau3-kin2, siann2 siat thiann-thau5 hok8-sai7 sin5."
        ],
        [
          "鴻釣老祖分三教，師父老君第一賢；那甲汝問我開口，大舜即來設廳頭。",
          "Hong5-tiau3 lo2-tsoo2 hun sam-kau3, sai-hu7 lo2-kun te7-it gau5; na7 kah li2 mng7 gua2 khai-khau2, Tai7-sun7 tsiah lai5 siat thiann-thau5."
        ],
        [
          "曹操愛將名許楮，三國華陀是神醫；我今卜閣來問汝，不知省人設庵豬。",
          "Tso5 Tsho3 ai3-tsiong3 mia5 Khoo2 Ti5, Sam-kok Hua5-to5 si7 sin5-i; gua2 tann beh koh lai5 mng7 li2, m7 tsai siann2-lang5 siat iam-ti."
        ],
        [
          "武松為兄去殺嫂，亦是為著伊大哥；那是有問我謹報，來設庵豬是華陀。",
          "Bu2 Siong5 ui7 hiann khi3 sat so2, iah8 si7 ui7 tioh8 i tua7-ko; na7 si7 u7 mng7 gua2 kin2 po3, lai5 siat iam-ti si7 Hua5-to5."
        ],
        [
          "鴻釣二徒名元始，燃燈西方去釣棋；不知省人設手指，拜托你共我通知。",
          "Hong5-tiau3 ji7-too5 mia5 Guan5-si2, Jian5-ting se-hng khi3 tio3-ki5; m7 tsai siann2-lang5 siat tshiu2-tsi2, pai3-thok li2 ka7 gua2 thong-ti."
        ],
        [
          "小妹胸前凸凸凸，我都不敢共汝摸；也着共我照實廣，有歸省乜契兄公。",
          "Sio2-be7 hing-tsing5 phong3-phong3-phong3, gua2 to m7 kann2 ka7 li2 bong; ia7 tioh8 ka7 gua2 tsiau3-sit8 kong2, u7 kui siann2-mih kheh-hiann-kong."
        ],
        [
          "表哥靴年手銃神，廣甲嘴爛汁汁珍；卜廣想真呆世面，是恁小妹恰大乳。",
          "Piau2-ko hiah-nih8 tshiu2-tshing3 sin5, kong2 kah tshui3-nua7 tshap-tshap tin; beh kong2 siunn7-tsin phainn2-se3 bin7, si7 lin2 sio2-be7 khah tua7-lin."
        ],
        [
          "小妹乳仔化大年，卜是別人生効生；我廣汝面不通變，蝦仔卜跳着趁青。",
          "Sio2-be7 lin-a2 hiah tua7-ni, beh si7 pat8-lang5 sinn hau7-sinn; gua2 kong2 li2 bin7 m7 thang pinn3, he5-a2 beh thiau3 tioh8 than3-tshinn."
        ],
        [
          "表哥汝廣不是話，那逢知影着連回；無想我即十六歲，奄雞不敢趁鳳飛。",
          "Piau2-ko li2 kong2 m7 si7 ue7, na7 hong5 tsai-iann2 tioh8 lian5-hue5; bo5 siunn7 gua2 tsiah tsap8-lak8 hue3, iam-ke m7 kann2 than3 hong7 pue."
        ],
        [
          "表妹衫仔穿俠俠，看着乳仔化大粒；不敢卜甲人至接，花那開透能落葉。",
          "Piau2-be7 sann-a2 tshing7 kiap-kiap, khuann3 tioh8 ling-a2 hiah tua7 liap8; m7 kann2 beh kah lang5 tsi3-tsiap, hue na7 khui-thau3 e7 loh8-iap8."
        ],
        [
          "听汝塊廣也真巧，表哥廣話真孽稍；那逢知影真見少，我个花枝京人潮。",
          "Thiann li2 teh kong2 ia7 tsin khiau2, piau2-ko kong2-ue7 tsin ge5-siau5; na7 hong5 tsai-iann2 tsin kian3-siau3, gua2 e5 hue-ki kiann lang5 tiau."
        ],
        [
          "穿甲喜欵俠衫褲，看着乳仔靴大圓；準我廣話恰粟惡，苦連小妹欠查埔。",
          "Tshing7 kah hit khuan2 kiap sann-khoo3, khuann3 tioh8 ling-a2 hiah tua7-khoo; tsun2 gua2 kong2-ue7 khah tshik-oonn3, khoo2-lian5 sio2-be7 khiam3 tsa-poo."
        ],
        [
          "實在表哥賢做人，苦連我也未嫁尫；我今報乎汝知棕，嫁出飯碗干苦捧。",
          "Sit8-tsai7 piau2-ko gau5 tso3-lang5, khoo2-lian5 gua2 ia2-be7 ke3-ang; gua2 tann po3 hoo7 li2 tsai-tsang2, ke3 tshut png7-uann2 kan-khoo2 phang5."
        ],
        [
          "小妹有共我交代，嫁出干苦我都知；汝那有卜愛尫婿，報人乎汝招入來。",
          "Sio2-be7 u7 ka7 gua2 kau-tai3, ke3 tshut kan-khoo2 gua2 to tsai; li2 na7 u7 beh ai3 ang-sai3, po3 lang5 hoo7 li2 tsio--jip8-lai5."
        ],
        [
          "表哥汝真相帶着，廣卜報人乎我招；我廣汝着不通笑，想卜汝我共被蓆。",
          "Piau2-ko li2 tsin sio tua3 tioh8, kong2 beh po3 lang5 hoo7 gua2 tsio; gua2 kong2 li2 tioh8 m7 thang tshio3, siunn7 beh li2 gua2 kang7 pue7-tshioh8."
        ],
        [
          "這斬到者卜來宿，尾手查埔乎伊招；查某歲頭也未少，應當配夫却也着。",
          "Tsit tsam2 kau3 tsiah beh lai5 hioh, bue2-tshiu2 tsa-poo hoo7 i tsio; tsa-boo2 hue3-thau5 ia7 be7-tsio2, ing-tong phue3-hu khiok ia7 tioh8."
        ],
        [
          "一本二千八百字，小弟煞共恁通知；若問編歌个鄉里，基隆宋个無差宜。",
          "Tsit8 pun2 nng7 tshing peh pah ji7, sio2-ti7 sua3 ka7 lin2 thong-ti; na7 mng7 pian-kua e5 hiunn-li2, Ke-lang5 Song3--e5 bo5 tsha-gi5."
        ],
        [
          "卜閣再編打磅空，亦編挽茶个茶工；男女相褒真丿送，注文即對發行人。",
          "Beh koh-tsai3 pian phah pong7-khang, iah8 pian ban2-te5 e5 te5-kang; lam5-lu2 sio-po tsin phiat-sang3, tsu3-bun5 tsiah tui3 huat-hing5 lang5."
        ]
      ],
      "篇名": "談天說地新歌"
    }
  ]
}
