{
  "作者": "梁松林",
  "出版年": "1955",
  "出版者": "新竹興新書局",
  "文類": "歌仔冊",
  "書名": "台灣義賊 新歌廖添丁",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "我的風聲透真闊，多人希望我的歌，少歲着恰不識我，恰無出門就有絕。",
          "Gua2 e5 hong-siann thau3 tsin khuah, tsue7 lang5 hi-bang7 gua2 e5 kua, tsio2 he3 tioh8 khah m7 bat gua2, khah bo5 tshut-mng5 tioh8 u7 tshuah8."
        ],
        [
          "我名松林帶艋舺，精神與前無爭差。文句順事塊配插，念着不即會食膠。",
          "Gua2 mia5 Siong5-lim5 tua3 Bang2-kah, tsing-sin5 i2 tsing5 bo5 tsing-tsha. Bun5-ku3 sun7-su7 teh phue3 tshah, liam7 tioh8 m7-tsiah e7 tsiah8-ka."
        ],
        [
          "卜講現代的故事，野無出版印在書，一位有名的男子，在著中部塊住居。",
          "Beh kong2 hian7-tai7 e5 koo3-su7, ia2 bo5 tshut-pan2 in3 tsai7 tsu, tsit8 ui7 u7-mia5 e5 lam5-tsu2, tsai7 ti7 tiong-poo7 teh tsu7-ku."
        ],
        [
          "這人出著咱本省，名是號做廖添丁，細漢父母真受乘，誠好過日的家庭。",
          "Tsit lang5 tshut ti7 lan2 pun2-sing2, mia5 si7 ho7-tsue3 Liau7 Thiam-ting, sue3-han3 pe7-bu2 tsin siu7-sing7, tsiann5 ho2 ke3 jit8 e5 ka-ting5."
        ],
        [
          "添丁自細着真賢，囝仔朋友誠興交，爹土名廖阿九，帶著台中牛麻頭。",
          "Thiam-ting tsu7 sue3 tioh8 tsin gau5, gin2-a2 ping5-iu2 tsiann5 hing3 kau, in tia thoo2-mia5 Liau7 A-kiu2, tua3 ti7 Tai5-tiong Gu5-ma7-thau5."
        ],
        [
          "日本來即改清水，伊帶草地恰開圍，添丁真愛去外位，爹不乎伊離開。",
          "Jit8-pun2 lai5 tsiah kai2 Tshing-tsui2, i tua3 tshau2-tue7 khah khui-ui5, Thiam-ting tsin ai3 khi3 gua7-ui7, in tia m7 hoo7 i li7-khui."
        ],
        [
          "離著清水無外遠，地名號做臭水庄，廖姓佮人有上算，也有作田參作園。",
          "Li7 ti7 Tshing-tsui2 bo5 gua7 hng7, tue7-mia5 ho7-tsue3 Tshau3-tsui2 tsng, Liau7 sinn3 kah lang5 u7 tsiunn7-sng3, ia7 u7 tsoh-tshan5 tsham tsoh-hng5."
        ],
        [
          "不時成群佮結黨，逐个扶伊那主公。心內一款的希望，外線火車未開通。",
          "Put-si5 sing5-kun5 kah kiat-tong2, tak8-e5 phoo5 i na2 tsu2-kong. Sim-lai7 tsit8 khuan2 e5 hi-bong7, gua7-suann3 he2-tshia be7 khai-thong."
        ],
        [
          "猶未開通海岸線，着十六份買車單。加忌卜去不招伴，伊對小路着盤山。",
          "Ia2-be7 khai-thong hai2-huann7-suann3, tioh8 Tsap8-lak8-hun7 bue2 tshia-tuann. Ka-ki7 beh khi3 m7 tsio-phuann7, i tui3 sio2-loo7 tioh8 puann5-suann."
        ],
        [
          "喜久車到十六份，車錢倚卜二元銀，若對大路行恰近，小路透著葫蘆墩。",
          "Hi2 ku2 tshia kau3 Tsap8-lak8-hun7, tshia-tsinn5 ua2 beh nng7 khoo gun5, na7 tui3 tua7-loo7 kiann5 khah kun7, sio2-loo7 thang3 ti7 Hoo5-loo5-tun."
        ],
        [
          "不敢通過眾兄弟，驚阿爹會懷疑，希望卜去帶都市，塊等路費候時機。",
          "M7 kann2 thong-ke3 tsing3 hiann-ti7, kiann in a-tia e7 huai5-gi5, hi-bang7 beh khi3 tua3 too-tshi7, teh tan2 loo7-hui3 hau7 si5-ki."
        ],
        [
          "勇馬縛在將軍柱，示大錢頭擲條條，提寡乎咱拈麼了，若閣有錢着籠寮。",
          "Iong2-be2 pak8 tsai7 tsiong-kun-thiau7, si7-tua7 tsinn5-thau5 tinn7 tiau5-tiau5, theh8 kua2 hoo7 lan2 liam-mi7 liau2, na7 koh u7 tsinn5 tioh8 lang3-liau5."
        ],
        [
          "示大錢頭拒死死，無通加寡乎子兒，這款我真無趣味，不行卜等著冬時？",
          "Si7-tua7 tsinn5-thau5 ki7 si2-si2, bo5 thang ke kua2 hoo7 kiann2-ji5, tsit khuan2 gua2 tsin bo5 tshu3-bi7, m7 kiann5 beh tan2 ti7 tang-si5?"
        ],
        [
          "一日阿九去散步，添丁共伊賺五元，有錢今就行有路，車費着好免箱多。",
          "Tsit8 jit8 A-kiu2 khi3 san3-poo7, Thiam-ting ka7 i tsuan2 goo7 khoo, u7 tsinn5 tann tioh8 kiann5 u7 loo7, tshia-hui3 tioh8 ho2 bian2 siunn to."
        ],
        [
          "今有路費着起行，不敢言起甲半聲，透早即袂人知影，天邊海角也無驚。",
          "Tann u7 loo7-hui3 tioh8 khi2-kiann5, m7 kann2 gian5 khi2 kah puann3-siann, thau3-tsa2 tsiah bue7 lang5 tsai-iann2, thinn-pinn hai2-kak ia7 bo5 kiann."
        ],
        [
          "看卜天邊野海角，不帶這厝塊束縛，想是愛卜去台北，車費一元九角六。",
          "Khuann3 beh thinn-pinn iah hai2-kak, m7 tua3 tsit tshu3 teh sok-pak8, siunn7 si7 ai3 beh khi3 Tai5-pak, tshia-hui3 tsit8 khoo kau2 kak lak8."
        ],
        [
          "今有路費無要緊，驚老父睏精神，箱晏袂得通過面，量早伐落來起身。",
          "Tann u7 loo7-hui3 bo5 iau3-kin2, kiann in lau7-pe7 khun3 tsing-sin5, siunn uann3 bue7 tit thang ke3 bin7, liong7-tsa2 huat8-loh8 lai5 khi2-sin."
        ],
        [
          "驚人起來卜煮飯，準備好勢就出門，這咀是卜去真遠，趕緊離開臭水庄。",
          "Kiann lang5 khi2 lai5 beh tsu2-png7, tsun2-pi7 ho2-se3 tioh8 tshut-mng5, tsit tsua7 si7 beh khi3 tsin hng7, kuann2-kin2 li7-khui Tshau3-tsui2 tsng."
        ],
        [
          "我真無愛帶草地，希望鬧熱的市街。若有接着好機會，即來寫得一張批。",
          "Gua2 tsin bo5-ai3 tua3 tshau2-tue7, hi-bang7 lau7-jiat8 e5 tshi7 kue. Na7 u7 tsiap tioh8 ho2 ki-hue7, tsiah lai5 sia2 tit tsit8 tiunn phue."
        ],
        [
          "到者想甲不得已，大路味恰袂延遲，遇着朋友加費氣，佮伊帶塊羅[是+米][是+米]。",
          "Kau3 tsia siunn7 kah put-tik-i2, tua7-loo7 bi7 khah bue7 ian5-ti5, gu7 tioh8 ping5-iu2 ke hui3-khi3, kah i tua3 teh lo thi-thi."
        ],
        [
          "若是行路着扒嶺，大路真正多人行，遇着熟似隨知影，謠言亂語就歹聽。",
          "Na7 si7 kiann5-loo7 tioh8 peh nia2, tua7-loo7 tsin-tsiann3 tsue7 lang5 kiann5, gu7 tioh8 sik8-sai7 sui5 tsai-iann2, iau5-gian5 luan7-gi2 tioh8 phainn2 thiann."
        ],
        [
          "當今的人極賢喊，若對馬路透大安，來對小路諓恰慢，車錢有剩無相干。",
          "Tong-kim e5 lang5 kik8 gau5 han2, na7 tui3 be2-loo7 thang3 Tai7-an, lai5 tui3 sio2-loo7 tshian5 khah ban7, tshia-tsinn5 u7 tshun bo5 siong-kan."
        ],
        [
          "車錢有剩無煩惱，沿路那行那迌，人講驛頭即起好，舊年那到三叉河。",
          "Tshia-tsinn5 u7 tshun bo5 huan5-lo2, ian5-loo7 na2 kiann5 na2 thit-tho5, lang5 kong2 iah8-thau5 tsiah khi2 ho2, ku7-ni5 na7 kau3 Sam-tshe-ho5."
        ],
        [
          "舊年火車到三叉，驛頭今年加一个。驚奉知影的關係，嘴乾無塊討湯茶。",
          "Ku7-ni5 he2-tshia kau3 Sam-tshe, iah8-thau5 kin-ni5 ke tsit8 e5. Kiann hong5 tsai-iann2 e5 kuan-he7, tshui3-ta bo5 te3 tho2 thng-te5."
        ],
        [
          "行甲這拵半晡後，無一點茶通潤喉，東風又閣即年透，下昏今卜歇上兜？",
          "Kiann5 kah tsit-tsun7 puann3-poo au7, bo5 tsit8 tiam2 te5 thang lun7-au5, tang-hong iu7 koh tsiah-ni7 thau3, e-hng tann beh hioh siang5 tau?"
        ],
        [
          "小路加行即年遠，今卜帶佗歇下昏？歸日野袂闔着飯，山間無塊通買物。",
          "Sio2-loo7 ke kiann5 tsiah-ni7 hng7, tann beh tua3 to2 hioh e-hng? Kui jit8 ia7 bue7 khap8 tioh8 png7, suann-kan bo5 te3 thang bue2 mngh8."
        ],
        [
          "無食枵着人真虛，走去共抑生蕃薯，日頭即暗不通去，者有一宮福德祠。",
          "Bo5 tsiah8 iau tioh8 lang5 tsin hi, tsau2 khi3 kang7 iah tshinn han-tsi5, jit8-thau5 tsiah am3 m7-thang khi3, tsia u7 tsit8 king Hok-tik-si5."
        ],
        [
          "蕃薯去共抑來了，就通止饑食袂枵，烏天暗地靜悄悄，無眠一醒擋袂條。",
          "Han-tsi5 khi3 kang7 iah lai5 liau2, tioh8 thang tsi2-ki tsiah8 bue7 iau, ou-thinn am3-tue7 tsing7 tshiau2-tshiau2, bo5 bin5 tsit8 tshinn2 tong3 bue7 tiau5."
        ],
        [
          "下昏暫且歇這搭，閣袂凍露即有合，蕃薯止饑就著飽，食了閣會止嘴乾。",
          "E-hng tsiam7-tshiann2 hioh tsit tah, koh bue7 tang3-loo7 tsiah u7 hah8, han-tsi5 tsi2-ki to7 tioh8 pa2, tsiah8 liau2 koh e7 tsi2 tshui3-ta."
        ],
        [
          "驚有惡蛇着細膩，下昏不比月光時，半醒半睏目柵薛，聽着遠遠雞塊啼。",
          "Kiann u7 ok-tsua5 tioh8 sue3-ji7, e-hng put pi2 geh8-kng si5, puann3 tshinn2 puann3 khun3 bak8 sa7-sih, thiann tioh8 hng7-hng7 kue teh thi5."
        ],
        [
          "萬里無雲滿天星，下昏袂輸月光暝，挮恰好勢眠一醒，明仔早起穩好天。",
          "Ban7-li2 bo5 hun5 mua2 thinn tshinn, e-hng bue7-su geh8-kng mi5, the khah ho2-se3 bin5 tsit8 tshinn2, bin5-a2 tsa2-khi2 un2 ho2-thinn."
        ],
        [
          "看星天星即年明，這陣不知幾點鐘？今也不免閣養靜，量早着來緊起程。",
          "Khuann3 tshinn thinn-tshinn tsiah-ni7 bing5, tsit-tsun7 m7 tsai kui2 tiam2-tsing? Tann ia7 m7-bian2 koh iong2-tsing7, liong7-tsa2 tioh8 lai5 kin2 khi2-thing5."
        ],
        [
          "幾點全然不知影，雞啼鳥鴨塊應聲，天卜拆合無可定，睏袂得去閣再行。",
          "Kui2 tiam2 tsuan5-jian5 m7 tsai-iann2, kue thi5 tsiau2 ah teh in3-siann, thinn beh thiah-hah8 bo5-khonn2 tiann7, khun3 bue7 tit khi3 koh-tsai3 kiann5."
        ],
        [
          "記得行都無外遠，天塊拆合漸漸光，到葫蘆墩即食飯，枵着腳手也真酸。",
          "Ki3-tit kiann5 to bo5 gua7 hng7, thinn teh thiah-hah8 tsiam7-tsiam7 kng, kau3 Hoo5-loo5-tun tsiah tsiah8-png7, iau tioh8 kha-tshiu2 ia7 tsin sng."
        ],
        [
          "巢勻皆行無歇睏，今準來到葫蘆墩。也有炒麵佮米粉，恰早五碗一角銀。",
          "Tsau5-un5 ka7 kiann5 bo5 hioh-khun3, tann tsun2 lai5 kau3 Hoo5-loo5-tun. Ia7 u7 tsha2-mi7 kah bi2-hun2, khah-tsa2 goo7 uann2 tsit8 kak gun5."
        ],
        [
          "日本臺灣佔去管，將葫蘆墩改豐原，看咱愛食啥乜款，多少隨在人交關。",
          "Jit8-pun2 Tai5-uan5 tsiam3 khi3 kuan2, tsiong Hoo5-loo5-tun kai2 Hong-guan5, khuann3 lan2 ai3 tsiah8 siann2-mih khuan2, tsue7-tsio2 sui5-tsai7 lang5 kau-kuan."
        ],
        [
          "皆食二碗炒米粉，一元找咱八角銀，這个時鐘敢有準？抵十二點過五分。",
          "Ka7 tsiah8 nng7 uann2 tsha2-bi2-hun2, tsit8 khoo tsau7 lan2 pueh kak gun5, tsit e5 si5-tsing kam2 u7 tsun2? Tu2 tsap8-ji7 tiam2 ke3 goo7 hun."
        ],
        [
          "行出豐原街仔外，抵千今日袂箱熱，驚赴袂着火車咀，趕緊三步做一[走+圭]。",
          "Kiann5 tshut Hong-guan5 kue-a2 gua7, tu2 tshian kin-jit8 bue7 siunn juah8, kiann hu3 bue7 tioh8 he2-tshia tsua7, kuann2-kin2 sann poo7 tsue3 tsit8 huah8."
        ],
        [
          "記得閣行無外遠，到者着是後里庄，馬路真直也免問，無人知咱初出門。",
          "Ki3-tit koh kiann5 bo5 gua7 hng7, kau3 tsia tioh8 si7 Au7-li2 tsng, be2-loo7 tsin tit8 ia7 bian2 mng7, bo5 lang5 tsai lan2 tshoo tshut-mng5."
        ],
        [
          "後里店無甲外多，草地所在半庄街，到者庄頭野恰細，這塊着是大安溪。",
          "Au7-li2 tiam3 bo5 kah gua7 tsue7, tshau2-tue7 soo2-tsai7 puann3 tsng kue, kau3 tsia tsng-thau5 ia7 khah sue3, tsit-te3 tioh8 si7 Tai7-an khue."
        ],
        [
          "今也不通閣歇睏，又原着行恰巢勻，苦不緊到十六份，也袂顧得通買烟。",
          "Tann ia7 m7-thang koh hioh-khun3, iu5-guan5 tioh8 kiann5 khah tsau5-un5, khoo2 m7 kin2 kau3 Tsap8-lak8-hun7, ia7 bue7 koo3 tit thang bue2 hun."
        ],
        [
          "趕卜來去赴時間，到者聽着二點陳，巢勻塊行都袂慢，後里行盡到大安。",
          "Kuann2 beh lai5-khi3 hu3 si5-kan, kau3 tsia thiann tioh8 nng7 tiam2 tan5, tsau5-un5 teh kiann5 to bue7 ban7, Au7-li2 kiann5 tsin7 kau3 Tai7-an."
        ],
        [
          "若無想善真快到，烟未動封野歸包，聽着車螺著塊吼，歡喜到著火車頭。",
          "Na7 bo5 siunn7 sian7 tsin khoai3 kau3, hun be7 tang7-hong ia2 kui pau, thiann tioh8 tshia-le5 ti7 teh hau2, huann-hi2 kau3 ti7 he2-tshia-thau5."
        ],
        [
          "看着人客歸票房，佳再赴着火車邦，相爭拆單缺無縫，這咀直透到基隆。",
          "Khuann3 tioh8 lang5-kheh kui phio3-pang5, ka-tsai3 hu3 tioh8 he2-tshia-pang, sann tsinn thiah-tuann khueh bo5 phang7, tsit tsua7 tit8 thang3 kau3 Kue-lang5."
        ],
        [
          "行倚車單就皆拆，拆好改札扒上車，坐著後面第二隻，煞林烟枝起來食。",
          "Kiann5 ua2 tshia-tuann tioh8 ka7 thiah, thiah ho2 kai2 tsat peh tsiunn7 tshia, tse7 ti7 au7-bin7 tue7 ji7 tsiah, sua3 lim5 hun-ki khi2 lai5 tsiah8."
        ],
        [
          "驛長錶仔提塊對，電鈴陳煞車就開，真快來到著這位，磅空則則做一堆。",
          "Iah8-tiunn2 pio2-a2 theh8 teh tui3, tian7-ling5 tan5 suah tshia tioh8 khui, tsin khoai3 lai5 kau3 ti7 tsit ui7, pong7-khang tsik-tsik tsue3 tsit8 tui."
        ],
        [
          "烟食未了野灱灱，即緊就到三叉河，者專客人少號佬，也有上車也有落。",
          "Hun tsiah8 be7 liau2 ia2 toh8 toh8, tsiah kin2 tioh8 kau3 Sam-tshe-ho5, tsia tsuan Kheh-lang5 tsio2 Ho7-lo2, ia7 u7 tsiunn7-tshia ia7 u7 loh8."
        ],
        [
          "三叉閣返一个彎，四面專山崎佮權，這塊敢是新竹管？停車歇著銅鑼灣。",
          "Sam-tshe koh tng2 tsit8 e5 uan, si3-bin7 tsuan suann kia7 kah kuan5, tsit-te3 kam2 si7 Sin-tik kuan2? Thing5-tshia hioh ti7 Tang5-lo5-uan."
        ],
        [
          "南勢近來即加則，我說恁就會明白，閣四五鏨到新竹，這久停車著苗栗。",
          "Lam5-si3 kun7-lai5 tsiah ke tsik, gua2 seh lin2 tioh8 e7 bing5-pik8, koh si3 goo7 tsam7 kau3 Sin-tik, tsit-ku2 thing5-tshia ti7 Biau5-lik8."
        ],
        [
          "這陣車著苗栗歇，閣去免念喝巢着，車頭卜來講恰小，後龍過了到造橋。",
          "Tsit-tsun7 tshia ti7 Biau5-lik8 hioh, koh khi3 bian2 liam7 huah tsau5 tioh8, tshia-thau5 beh lai5 kong2 khah sio2, Au7-lang5 ke3 liau2 kau3 Tso7-kio5."
        ],
        [
          "後龍驛頭著北勢，外線開通即分機，車頭離街幾落里，輕便通坐袂延遲。",
          "Au7-lang5 iah8-thau5 ti7 pak-si3, gua7-suann3 khai thong tsiah hun-ki, tshia-thau5 li7 kue kui2-lo7 li2, khin-pian7 thang tse7 bue7 ian5-ti5."
        ],
        [
          "者專海面塊出產，着是中港佮香山，新竹野恰多人等，閣去着是紅毛田。",
          "Tsia tsuan hai2-bin7 teh tshut-san2, tioh8 si7 Tiong-kang2 kah Hiong-san, Sin-tik ia2 khah tsue7 lang5 tan2, koh khi3 tioh8 si7 Ang5-mng5-tshan5."
        ],
        [
          "客人專著這方面，查某耕作誠認真。湖口楊梅安平鎮，車頭不說箱點藤。",
          "Kheh-lang5 tsuan ti7 tsit hong-bin7, tsa-boo2 king-tsoh tsiann5 jin7-tsin. Oo5-khau2 Iunn5-mui5 An-ping5 tin3, tshia-thau5 m7 seh siunn tiam2-tin5."
        ],
        [
          "添丁今日偷出門，因為無愛帶田庄。平鎮發車過即遠，中壢崁子佮桃園。",
          "Thiam-ting kin-jit8 thau tshut-mng5, in-ui7 bo5-ai3 tua3 tshan5-tsng. Ping5-tin3 huat-tshia ke3 tsiah hng7, Tiong-lik8 Kham3-tsu2 kah Tho5-hng5."
        ],
        [
          "這塊婦女足敢甲，也會作園佮擔柴，鶯哥開車到這搭，磅空過了山仔腳。",
          "Tsit-te3 hu7-lu2 tsiok kam2-kah, ia7 e7 tsoh-hng5 kah tann-tsha5, Ing-ko khui-tshia kau3 tsit-tah, pong7-khang ke3 liau2 Suann-a2-kha."
        ],
        [
          "車頭逐位都有歇，無念歇甲逐个着。聽人喊甲夏夏趒，樹林閣來到板橋。",
          "Tshia-thau5 tak8 ui7 to u7 hioh, bo5 liam7 hioh kah tak8 e5 tioh8. Thiann lang5 han2 kah he7-he7-tio5, Tshiu7-na5 koh lai5 kau3 Pang-kio5."
        ],
        [
          "出外人恰袂譽乍，免受風雨炎日曝。艋舺停車到台北，錢即一元九角六。",
          "Tshut-gua7-lang5 khah bue7 i7-tsak, bian2 siu7 hong-hoo7 iam7-jit8 phak8. Bang2-kah thing5-tshia kau3 Tai5-pak, tsinn5 tsiah tsit8 khoo kau2 kak lak8."
        ],
        [
          "台北驛頭起上水，落車着閣扒樓梯，看着收單著這位，相爭出口缺袂開。",
          "Tai5-pak iah8-thau5 khi2 siong7 sui2, loh8-tshia tioh8 koh peh lau5-thui, khuann3 tioh8 siu-tuann ti7 tsit ui7, sann-tsinn tshut-khau2 khueh bue7 khui."
        ],
        [
          "通人對者卜出口，恰早野無後車頭，台北今日即初到，下昏看卜帶上兜？",
          "Thong lang5 tui3 tsia beh tshut-khau2, khah-tsa2 ia2 bo5 Au7-tshia-thau5, Tai5-pak kin-jit8 tsiah tshoo-kau3, e-hng khuann3 beh tua3 siang2 tau?"
        ],
        [
          "一位仝車的人客，伊帶新竹塊徛家，朋友恁着聽詳細，車頭今加真多个。",
          "Tsit8 ui7 kang5 tshia e5 lang5-kheh, i tua3 Sin-tik teh khia7-ke, ping5-iu2 lin2 tioh8 thiann siong5-se3, tshia-thau5 tann ke tsin tsue7 e5."
        ],
        [
          "若卜以前的狀況，往復線路未開通，閣起驛頭我煞講，北勢山崎伯公崗。",
          "Na7 beh i2-tsing5 e5 tsong7-hong2, ong2-hok8 suann3-loo7 be7 khai-thong, koh khi2 iah8-thau5 gua2 sua3 kong2, pak-si3 soann-kia7 Peh-kong-kong."
        ],
        [
          "新竹朋友塊紹介，伊講台北真捷來，客館逐宮都熟似，也有女給通好開。",
          "Sin-tik ping5-iu2 teh siau7-kai3, i kong2 Tai5-pak tsin tsiap8 lai5, kheh-kuan2 tak8 king to sik8-sai7, ia7 u7 lu2-kip8 thang ho2 khai."
        ],
        [
          "安年我着無煩惱，初即出門熟似無，客館歇暗嘛是好，出外簡有想迌！",
          "An2-ni gua2 tioh8 bo5 huan5-lo2, tshoo tsiah tshut-mng5 sik8-sai7 bo5, kheh-kuan2 hioh-am3 ma7 si7 ho2, tshut-gua7 kiam2 u7 siunn7 thit-tho5!"
        ],
        [
          "沿路那行那講話，初逢袂輸前交陪，旅館者去第一多，這咀號做北門街。",
          "Ian5-loo7 na2 kiann5 na2 kong2-ue7, tshoo hong5 bue7-su tsing5 kau-pue5, lu2-kuan2 tsia khi3 tue7-it tsue7, tsit tsua7 ho7-tsue3 Pak-mng5 kue."
        ],
        [
          "做陣越入北門館，歇著樓頂第五番，下女燒茶泡一罐，煞報歇泊恰安全。",
          "Tsue3-tin7 uat8 jip8 Pak-mng5 kuan2, hioh ti7 lau5-ting2 tue7-goo7 huan, ha7-lu2 sio-te5 phau3 tsit8 kuan3, sua3 po3 hioh-poh8 khah an-tsuan5."
        ],
        [
          "初初做堆即趣味，添丁就塊先問伊，朋友汝做啥干己？歇仝一位真無疑。",
          "Tshoo-tshoo tsue3-tui tsiah tshu3-bi7, Thiam-ting tioh8 teh sing mng7 i, ping5-iu2 li2 tsue3 siann2 kan-ki2? Hioh kang5 tsit8 ui7 tsin bo5-gi5."
        ],
        [
          "初逢汝即不知影，久着知我的真名，我的職業無限定，有錢通趁我着行。",
          "Tshoo hong5 li2 tsiah m7 tsai-iann2, ku2 tioh8 tsai gua2 e5 tsin-mia5, gua2 e5 tsit-giap8 bo5 han7-tiann7, u7 tsinn5 thang than3 gua2 tioh8 kiann5."
        ],
        [
          "事業我嘛無決定，小弟名叫廖添丁，我真咸慢無路用，總是望汝恰牽成。",
          "Su7-giap8 gua2 ma7 bo5 kuat-ting7, sio2-ti7 mia5 kio3 Liau7 Thiam-ting, gua2 tsin han-ban7 bo5 loo7-ing7, tsong2-si7 bang7 li2 khah khan-sing5."
        ],
        [
          "汝我仝歇一宮房，若是肯去咱即通，平平咱是帶下港，恁厝野有啥乜人？",
          "Li2 gua2 kang5 hioh tsit8 king pang5, na7 si7 khing2 khi3 lan2 tsiah thang, pinn5-pinn5 lan2 si7 tua3 e7-kang2, lin2 tshu3 ia2 u7 siann2-mih lang5?"
        ],
        [
          "我著台中臭水庄，瞞騙父母偷出門，做人愛着恰郞鑽，勼勼提提倒死酸。",
          "Gua2 ti7 Tai5-tiong Tshau3-tsui2 tsng, mua5-phian3 pe7-bu2 thau tshut-mng5, tsue3-lang5 ai3 tioh8 khah nng3-tsng3, kiu-kiu theh8-theh8 to3 si2-sng."
        ],
        [
          "張富添丁塊同謀，頭集歌仔本恰邵，添丁人小膽袂小，初回着去偷板橋。",
          "Tiunn Hu3 Thiam-ting teh tong5-bio5, thau5-tsip8 kua-a2-pun2 khah sio, Thiam-ting lang5 sio2 tam2 bue7 sio2, tshoo-hue5 tioh8 khi3 thau Pang-kio5."
        ],
        [
          "頂回我編劉智遠，推銷的人塊主權，指定八集着完滿，我即捷捷皆團圓。",
          "Ting2-hue5 gua2 pian Lau5 Ti3-uan2, tshui-siau e5 lang5 teh tsu2-kuan5, tsi2-ting7 pueh tsip8 tioh8 uan5-buan2, gua2 tsiah tsiap8-tsiap8 ka7 thuan5-uan5."
        ],
        [
          "松林腹內恰深海，尾本箱捷我嘛知，若有復版卜閣解，再添二集照頭來。",
          "Siong5-lim5 pak-lai7 khah tshim-hai2, be2-pun2 siunn tsiap8 gua2 ma7 tsai, na7 u7 hok8-pan2 beh koh kai2, tsai3 thinn nng7 tsip8 tsiau3 thau5 lai5."
        ],
        [
          "頂集到鏨歌即停，張富塊招廖添丁，看汝心肝即堅碇，招汝合夥來經營。",
          "Ting2-tsip8 kau3-tsam7 kua tsiah thing5, Tiunn Hu3 teh tsio Liau7 Thiam-ting, khuann3 li2 sim-kuann tsiah kian-ting7, tsio li2 hap8-he2 lai5 king ing5."
        ],
        [
          "這層我是無法度，即來人地野生疏，無錢做那有頭路？身軀總窮無三元。",
          "Tsit tsan5 gua2 si7 bo5 huat-too7, tsiah lai5 lang5 tue7 ia2 tshinn-soo, bo5 tsinn5 tsue3 na2 u7 thau5-loo7, sin-khu tsong2 khing5 bo5 sann khoo."
        ],
        [
          "佮汝秘密塊商議，神也不覺鬼不知，來做免本的生理，汝的歲頭當合時。",
          "Kah li2 pi3-bit8 teh siong-gi7, sin5 ia7 put-kak kui2 put-ti, lai5 tsue3 bian2-pun2 e5 sing-li2, li2 e5 he3-thau5 tng hah8-si5."
        ],
        [
          "逐項生理嘛着本，這層我着格袂伸，不是我有塊根韌，身軀不上三元銀。",
          "Tak8 hang7 sing-li2 ma7 tioh8 pun2, tsit tsan5 gua2 tioh8 kik bue7 tshun, m7 si7 gua2 u7 teh kun-lun7, sin-khu m7 tsiunn7 sann khoo gun5."
        ],
        [
          "添丁汝即無腹內，講甲赫明野不知，招汝允好敢有歹？免本來去遏王梨。",
          "Thiam-ting li2 tsiah bo5 pak-lai7, kong2 kah hiah bing5 ia2 m7 tsai, tsio li2 un2-ho2 kam2 u7 phainn2, bian2-pun2 lai5-khi3 at ong5-lai5."
        ],
        [
          "王梨免本逞好遏，這款算是小可賊，有想卜做着恰殺，無大開用真不值。",
          "Ong5-lai5 bian2-pun2 thing3 ho2 at, tsit khuan2 sng3 si7 sio2-khua2 tshat8, u7 siunn7 beh tsue3 tioh8 khah sat, bo5 tua7 khai-ing7 tsin m7-tat8."
        ],
        [
          "用風吹線穿竹廣，線頭皆縛草爾公，雞吞過喉戇戇戇，束着袂吼也袂藏。",
          "Ing7 hong tshe suann3 tshng tik-kong2, suann3-thau5 ka7 pak8 tshau2 nih kong, kue thun ke3 au5 gong7-gong7-gong7, sok tioh8 bue7 hau2 ia7 bue7 tsong5."
        ],
        [
          "這款專掠閹雞古，一隻賣着幾落元，半暝偷收衫仔褲，我是專門賺這途。",
          "Tsit khuan2 tsuan liah8 iam-kue-koo2, tsit8 tsiah bue7 tioh8 kui2-lo7 khoo, puann3-mi5 thau-siu sann-a2-khoo3, gua2 si7 tsuan-bun5 tsuan2 tsit-too5."
        ],
        [
          "做鼠賊仔啥路用，這款我真無贊成，卜着展咱的本領，劫富助貧做犧牲。",
          "Tsue3 tshi2-tshat8-a2 siann2 loo7-ing7, tsit khuan2 gua2 tsin bo5 tsan3-sing5, beh tioh8 tian2 lan2 e5 pun2-ling2, kiap hu3 tsoo7 pin5 tsue3 hi-sing."
        ],
        [
          "通人識我張仔富，即來台北三市區，我是賺食真正久，差無縱跳的功夫。",
          "Thong lang5 bat gua2 Tiunn A-hu3, tsiah lai5 Tai5-pak sann tshi7-khu, gua2 si7 tsuan2-tsiah8 tsin-tsiann3 ku2, tsha bo5 liong3-thiau3 e5 kang-hu."
        ],
        [
          "我會盤牆上厝頂，逐个識我廖添丁，跳三塊桌野另另，做乎全島去聞名。",
          "Gua2 e7 puann5-tshiunn5 tsiunn7 tshu3-ting2, tak8-e5 bat gua2 Liau7 Thiam-ting, thiau3 sann te3 toh ia2 ling7-ling7, tsue3 hoo7 tsuan5-to2 khi3 bun5-bing5."
        ],
        [
          "安年着來佮我闘，人報便便有空頭，是阮表的拍我到，明仔下昏來去偷。",
          "An2-ni tioh8 lai5 kah gua2 tau, lang5 po3 pian7-pian7 u7 khang-thau5, si7 gun2 piau2--e5 phah gua2 kau3, bin5-a2 e-hng lai5-khi3 thau."
        ],
        [
          "這空咱着來去賺，板橋一宮江協源，真有名聲的茶館，明天來去上安全。",
          "Tsit khang lan2 tioh8 lai5-khi3 tsuan2, Pang-kio5 tsit8 king Kang-hiap8-guan5, tsin u7 mia5-siann e5 te5-kuan2, bing5-thian lai5-khi3 siong7 an-tsuan5."
        ],
        [
          "茶行頭家名江戇，抵千死丈人公，明仔下晝卜安葬，尫某相娶去瑞芳。",
          "Te5-hang5 thau5-ke mia5 Kang Gong7, tu2 tshian si2 in tiunn7-lang5-kong, bin5-a2 e7-tau3 beh an-tsong3, ang-boo2 sann-tshua7 khi3 Sui7-hong."
        ],
        [
          "不是我塊話賢彈，咱即卜去賺頭攤，展祭腳手乎汝看，即會知我啥心肝。",
          "M7 si7 gua2 teh ue7 gau5 tuann7, lan2 tsiah beh khi3 tsuan2 thau5-thuann, tian2 tse3 kha-tshiu2 hoo7 li2 khuann3, tsiah e7 tsai gua2 siann2 sim-kuann."
        ],
        [
          "看味即年細粒子，腳手喝好就真奇，人即無塊通看起，小試看覓就便知。",
          "Khuann3 bi7 tsiah-ni7 sue3-liap8 tsi2, kha-tshiu2 huah ho2 tioh8 tsin ki5, lang5 tsiah bo5 te3 thang khuann3 khi2, sio2 tshi3 khuann3 mai7 tioh8 pian7 ti."
        ],
        [
          "有講無做嘛奉笑，做汝看覓無不着，初回不管多共少，天光即時到板橋。",
          "U7 kong2 bo5 tsue3 ma7 hong5 tshio3, tsue3 li2 khuann3 mai7 bo5 m7-tioh8, tshoo-hue5 m7-kuan2 tsue7 kang7 tsio2, thinn-kng tsik-si5 kau3 Pang-kio5."
        ],
        [
          "來到板橋的時陣，抵好八點十五分，先食點心小歇睏，酒菜抵食元半銀。",
          "Lai5 kau3 Pang-kio5 e5 si5-tsun7, tu2-ho2 pueh tiam2 tsap8-goo7 hun, sing tsiah8 tiam2-sim sio2 hioh-khun3, tsiu2-tshai3 tu2 tsiah8 khoo-puann3 gun5."
        ],
        [
          "食煞抵陳九點鐘，二人相招就起程，張富看無啥動靜，即講協源著這宮。",
          "Tsiah8 suah tu2 tan5 kau2 tiam2-tsing, nng7 lang5 sann tsio tioh8 khi2-thing5, Tiunn Hu3 khuann3 bo5 siann2 tong7-tsing7, tsiah kong2 Hiap8-guan5 ti7 tsit king."
        ],
        [
          "張富帶在門腳口，添丁加忌入去偷，不管若有啥人到，不免共我出號頭。",
          "Tiunn Hu3 tua3 tsai7 mng5-kha-khau2, Thiam-ting ka-ki7 jip8 khi3 thau, m7-kuan2 na7 u7 siann2-lang5 kau3, m7-bian2 ka7 gua2 tshut hoo7-thau5."
        ],
        [
          "共咱報甲即年明，免乎汝等十分鐘。雙腳一縱上厝頂，即時看無廖添丁。",
          "Ka7 lan2 po3 kah tsiah-ni7 bing5, bian2 hoo7 li2 tan2 tsap8 hun-tsing. Siang-kha tsit8 liong3 tsiunn7 tshu3-ting2, tsik-si5 khuann3 bo5 Liau7 Thiam-ting."
        ],
        [
          "這號功夫使煩惱，跳上厝頂就看無；路頭咱着顧伊好，行來行去假迌。",
          "Tsit ho7 kang-hu sai2 huan5-lo2, thiau3 tsiunn7 tshu3-ting2 tioh8 khuann3 bo5; loo7-thau5 lan2 tioh8 koo3 i ho2, kiann5 lai5 kiann5 khi3 ke2 thit-tho5."
        ],
        [
          "確實腳手袂箱呆，閣是普通的人才，膽量果然有影在，若無做堆簡會知！",
          "Khak-sit8 kha-tshiu2 bue7 siunn bai2, koh si7 phoo2-thong e5 jin5-tsai5, tam2-liong7 ko2-jian5 u7-iann2 tsai7, na7 bo5 tsue3-tui kiam2 e7 tsai!"
        ],
        [
          "起初塊講我不信，掠準是塊講風神，看伊這款的勢面，腳手粒捷身軀輕。",
          "Khi2-tshoo teh kong2 gua2 m7 sin3, liah8-tsun2 si7 teh kong2 hong-sin5, khuann3 i tsit khuan2 e5 se3-bin7, kha-tshiu2 liap8-tsiap8 sin-khu khin."
        ],
        [
          "假意食烟那塊行，雄雄恍惚着一驚，看見一條的烏影，跳落塗腳也無聲。",
          "Ke2-i3 tsiah8-hun na2 teh kiann5, hiong5-hiong5 hong2-hut tioh8 tsit8 kiann, khuann3-kinn3 tsit8 tiau5 e5 oo-iann2, thiau3 loh8 thoo5-kha ia7 bo5 siann."
        ],
        [
          "添丁雄雄倚來到，看伊手骨捲一包，帶者絕對不通逗，來去蕃社鐵橋頭。",
          "Thiam-ting hiong5-hiong5 ua2 lai5 kau3, khuann3 i tshiu2-kut kng2 tsit8 pau, tua3 tsia tsuat8-tui3 m7-thang tau3, lai5-khi3 Huan-sia7 thih-kio5 thau5."
        ],
        [
          "張富共伊褒嘮梭，這款腳手實在無，膽頭果然有影好，添丁汝近啥人學?",
          "Tiunn Hu3 ka7 i po lo-so, tsit khuan2 kha-tshiu2 sit8-tsai7 bo5, tann2-thau5 ko2-jian5 u7-iann2 ho2, Thiam-ting li2 kun7 siann2-lang5 oh8?"
        ],
        [
          "我是細漢着有練，阮公出名拳頭先，看就知影朗免展，我的手箭野恰千。",
          "Gua2 si7 sue3-han3 tioh8 u7 lian7, gun2 kong tshut-mia5 kun5-thau5-sian, khuann3 tioh8 tsai-iann2 long2 bian2 tian2, gua2 e5 tshiu2-tsinn3 ia2 khah tshian."
        ],
        [
          "逐項我都練有着，會拍手箭金錢鏢，即敢入去偷銀票。真緊今來到鐵橋。",
          "Tak8 hang7 gua2 to lian7 u7 tioh8, e7 phah tshiu2-tsinn3 kim-tsinn5-pio, tsiah kann2 jip8 khi3 thau gun5-phio3, tsin kin2 tann lai5 kau3 thih-kio5."
        ],
        [
          "到位銀票想卜數，者有一宮的花寮，張富野閣恰眼鳥，身軀蠟燭林一條。",
          "Kau3-ui7 gun5-phio3 siunn7 beh siau3, tsia u7 tsit8 king e5 hue-liau5, Tiunn Hu3 ia2 koh khah gan2 tsiau2, sin-khu lah8-tsik jim5 tsit8 tiau5."
        ],
        [
          "者有花寮正抵好，趕緊蠟燭先點灱。一綑一千有做號，抵好平多加額無。",
          "Tsia u7 hue-liau5 tsiann3 tu2-ho2, kuann2-kin2 lah8-tsik sing tiam2 toh8. Tsit8 khun2 tsit8-tshing u7 tsue3 ho7, tu2-ho2 pinn5 tsue7 ke giah8 bo5."
        ],
        [
          "拾元大票有四綑，二紙小票二百銀，我免恰加做二份，四千二元抵好分。",
          "Tsap8 khoo tua7-phio3 u7 si3 khun2, nng7 tsi2 sio2-phio3 nng7-pah gun5, gua2 bian2 khah ke tsue3 nng7 hun7, si3-tshing nng7 khoo tu2-ho2 pun."
        ],
        [
          "四千二百三份分，一份抵好千四銀，我着應該分雙份，報的愛着奉買烟。",
          "Si3-tshing nng7-pah sann hun7 pun, tsit8 hun7 tu2-ho2 tshing-si3 gun5, gua2 tioh8 ing-kai pun siang-hun7, po3 e5 ai3 tioh8 hong5 bue2 hun."
        ],
        [
          "是卜加分啥乜个？本事汝不入去提，我也卜踏開手禮，汝做閒人不免加。",
          "Si7 beh ke pun siann2-mih e5? Pun2-su7 li2 m7 jip8 khi3 theh8, gua2 ia7 beh tah8 khui-tshiu2-le2, li2 tsue3 ing5-lang5 m7-bian2 ke."
        ],
        [
          "添丁嚷甲枷枷叫，張富就塊想計謀，我是佮汝塊講笑，汝卜加分無不着。",
          "Thiam-ting jiong2 kah keh8-keh8-kio3, Tiunn Hu3 tioh8 teh siunn7 ke3-bio5, gua2 si7 kah li2 teh kong2-tshio3, li2 beh ke-pun bo5 m7-tioh8."
        ],
        [
          "汝免半項卜二份，甲那不識見着銀，今着換汝捲一綑，來去客館即來分。",
          "Li2 bian2 puann3 hang7 beh nng7 hun7, kah na2 m7 bat kinn3 tioh8 gun5, tann tioh8 uann7 li2 kng2 tsit8 khun2, lai5-khi3 kheh-kuan2 tsiah lai5 pun."
        ],
        [
          "不敢想卜分恰加，講笑那有安年个！我捲一綑無關係，即晏渡船敢無撐。",
          "M7 kann2 siunn7 beh pun khah ke, kong2-tshio3 na2 u7 an2-ni e5! Gua2 kng2 tsit8 khun2 bo5 kuan-he7, tsiah uann3 too7-tsun5 kann2 bo5 the."
        ],
        [
          "即晏渡船若懊叫，我行做頭過鐵橋。張富後面捲銀票，有想詐心的計謀。",
          "Tsiah uann3 too7-tsun5 na7 oh kio3, gua2 kiann5 tsue3 thau5 ke3 thih-kio5. Tiunn Hu3 au7-bin7 kng2 gun5-phio3, u7 siunn7 tsa3-sim e5 ke3-bio5."
        ],
        [
          "鐵橋行野未一鏨，張富早早着想貪，不管落去現悽慘，無死衫褲也現淡。",
          "Thih-kio5 kiann5 ia2 be7 tsit8-tsam7, Tiunn Hu3 tsa2-tsa2 tioh8 siunn7 tham, m7-kuan2 loh8 khi3 hian7 tsinn-tsham2, bo5 si2 sann-khoo3 ia7 hian7 tam5."
        ],
        [
          "手對添丁的肩胛，皆奢落去鐵橋腳，獨得四千過二百，銀票一疊大舞疊。",
          "Tshiu2 tui3 Thiam-ting e5 king-kah, ka7 tshia loh8 khi3 thih-kio5 kha, tok8 tit si3-tshing ke3 nng7-pah, gun5-phio3 tsit8 thah8 tua7-bu2 thah8."
        ],
        [
          "添丁看着有烏影，膽頭真在全無驚，卜是別人無性命，落水徛泅做伊行。",
          "Thiam-ting khuann3 tioh8 u7 oo-iann2, tann2-thau5 tsin tsai7 tsuan5 bo5 kiann, beh si7 pat8-lang5 bo5 sinn3-mia7, loh8 tsui2 khia7 siu5 tsue3 i kiann5."
        ],
        [
          "添丁真正好腳手，溪流恰大嘛會泅，後日即佮伊窮究，絕對無放伊干休。",
          "Thiam-ting tsin-tsiann3 ho2 kha-tshiu2, khue-lau5 khah tua7 ma7 e7 siu5, au7-jit8 tsiah kah i khing5-kiu3, tsuat8-tui3 bo5 pang3 i kan-hiu."
        ],
        [
          "好意報汝來趁錢，加忌愛卜安年生，若有明理着覺醒，陰魂不通共我纏。",
          "Ho2-i3 po3 li2 lai5 than3 tsinn5, ka-ki7 ai3 beh an2-ni-sinn, na7 u7 bing5-li2 tioh8 kak-tshinn2, im-hun5 m7-thang ka7 gua2 tinn5."
        ],
        [
          "做人性地箱押霸，即會死在鐵橋腳。偷掠三年的雞鴨，銀票也無即大疊。",
          "Tsue3-lang5 sing3-te7 siunn ah-pa3, tsiah e7 si2 tsai7 thih-kio5 kha. Thau-liah8 sann ni5 e5 kue ah, gun5-phio3 ia7 bo5 tsiah tua7 thah8."
        ],
        [
          "張富錢捲做伊去，專講添丁即袂茹。水性真好袂失事，看見有人塊拋魚。",
          "Tiunn Hu3 tsinn5 kng2 tsue3 i khi3, tsuan kong2 Thiam-ting tsiah bue7 lu5. Tsui2-sing3 tsin ho2 bue7 sit-su7, khuann3-kinn3 u7 lang5 teh pha hi5."
        ],
        [
          "魚船划倚卜來救，有人順水塊漂流，就問汝這啥朋友，流水即透不通泅。",
          "Hi5-tsun5 ko3 ua2 beh lai5 kiu3, u7 lang5 sun7-tsui2 teh phiau-liu5, tioh8 mng7 li2 tse siann2 ping5-iu2, lau5-tsui2 tsiah thau3 m7-thang siu5."
        ],
        [
          "添丁忽然有聽見，趕緊泅倚到船邊，溪流即透水當鄭，宰樣簡會安年生！",
          "Thiam-ting hut-jian5 u7 thiann-kinn3, kuann2-kin2 siu5 ua2 kau3 tsun5 pinn, khue-lau5 tsiah thau3 tsui2 tng tinn7, tsainn2-iunn7 kiam2 e7 an2-ni sinn!"
        ],
        [
          "朋友恁誠賢做人，我赴無着火車邦，來過鐵橋跋落港，勞煩朋友恁的工。",
          "Ping5-iu2 lin2 tsiann5 gau5 tsue3-lang5, gua2 hu3 bo5 tioh8 he2-tshia-pang, lai5 ke3 thih-kio5 puah8 loh8 kang2, lo5-huan5 ping5-iu2 lin2 e5 kang."
        ],
        [
          "汝敢無看時間表？不即會去赴袂着。烏天暗地無滾笑，後擺不通行鐵橋。",
          "Li2 kam2 bo5 khuann3 si5-kan-pio2, m7-tsiah e7 khi3 hu3 bue7 tioh8. Oo-thinn am3-tue7 bo5 kun2-tshio3, au7-pai2 m7-thang kiann5 thih-kio5."
        ],
        [
          "我嘛卜去歇旅館，逐宮人客都滿員，不敢講起為啥款，用話瞞騙皆轉彎。",
          "Gua2 ma7 beh khi3 hioh lu2-kuan2, tak8 king lang5-kheh to buan2-uan5, m7 kann2 kong2 khi2 ui7 siann2 khuan2, ing7 ue7 mua5-phian3 ka7 tng2-uan."
        ],
        [
          "下昏著塊掠鱸鰻，歸路專是警察官，我拴衫褲乎汝換，身軀即淡是真寒。",
          "E-hng ti7 teh liah8 loo5-mua5, kui loo7 tsuan si7 king2-tshat-kuann, gua2 tshuan5 sann-khoo3 hoo7 li2 uann7, sin-khu tsiah tam5 si7 tsin kuann5."
        ],
        [
          "感謝朋友誠好意，淡衫緊換起來披，無講為着啥代志，若奉知影顛倒裂。",
          "Kam2-sia7 ping5-iu2 tsiann5 ho2-i3, tam5 sann kin2 uann7 khi2 lai5 phi, bo5 kong2 ui7 tioh8 siann2 tai7-tsi3, na7 hong5 tsai-iann2 tian-to3 lih8."
        ],
        [
          "非常召集掠真硬，板橋茶行奉搶錢，恰苦船內睏一醒，乎伊遇着加觸纏。",
          "Hui-siong5 tiau3-tsip8 liah8 tsin ngi7, Pang-kio5 te5-hang5 hong5 tshiunn2-tsinn5, khah khoo2 tsun5 lai7 khun3 tsit8 tshinn2, hoo7 i gu7 tioh8 ke tak-tinn5."
        ],
        [
          "添丁假意就皆問，搶人恰早野下昏？若是安年不通返，天也拈麼得卜光。",
          "Thiam-ting ke2-i3 tioh8 ka7 mng7, tshiunn2 lang5 khah tsa2 ia2 e-hng? Na7 si7 an2-ni m7-thang tng2, thinn ia7 liam-mi7 tit bueh kng."
        ],
        [
          "板橋奉搶暗頭仔，土匪入門去攻家，警察刑事歸艋舺，不管啥人都調查。",
          "Pang-kio5 hong5 tshiunn2 am3-thau5-a2, thoo2-hui2 jip8 mng5 khi3 kong ka, king3-tshat hing5-su7 kui Bang2-kah, m7-kuan2 siann2-lang5 to tiau-tsa."
        ],
        [
          "暗頭暗夜真格空，入門攻搶家茶行，這款掠着罪真重，做事來塊累眾人。",
          "Am3-thau5 am3- ia7 tsin kik-khang, jip8 mng5 kong tshiunn2 ka te5-hang5, tsit khuan2 liah8 tioh8 tsue7 tsin tang7, tsue3-su7 lai5 teh lui7 tsing3-lang5."
        ],
        [
          "無咱的代不免驚，朋友號做啥乜名？對頭舉烟卜相請，着等天光即通行。",
          "Bo5 lan2 e5 tai7 m7-bian2 kiann, ping5-iu2 ho7-tsue3 siann2-mih mia5? Tui3 thau5 giah8 hun beh sann tshiann2, tioh8 tan2 thinn-kng tsiah thang kiann5."
        ],
        [
          "對頭舉烟卜相敬，小弟名叫廖添丁，塊配芭蕉參龍眼，來著台北塊經營。",
          "Tui3 thau5 giah8 hun beh sann king3, sio2-ti7 mia5 kio3 Liau7 Thiam-ting, teh phue3 pa-tsio tsham ging5-ging2, lai5 ti7 Tai5-pak teh king-ing5."
        ],
        [
          "愛睏船內也逞睏，話那開講那食烟，小人姓楊名阿本，暝日全部在魚船。",
          "Ai3 khun3 tsun5 lai7 ia7 thing3 khun3, ue7 na2 khai-kang2 na2 tsiah8 hun, sio2-jin5 sinn3 Iunn5 mia5 A-pun2, mi5-jit8 tsuan5-poo7 tsai7 hi5-tsun5."
        ],
        [
          "徛家我帶著蕃社，專是水面塊討掠，有拴米菜著這跡，伐落來煮早起食。",
          "Khia7-ke gua2 tua3 ti7 Huan-sia7, tsuan si7 tsui2-bin7 teh tho2-liah8, u7 tshuan5 bi2-tshai3 ti7 tsit jiah, huat8-loh8 lai5 tsu2 tsa2-khi2 tsiah8."
        ],
        [
          "人我腹肚野真飽，衫褲半燥得卜乾，我來共汝真攪吵，越頭看着天拆合。",
          "Lang5 gua2 pak-too2 ia2 tsin pa2, sann-khoo3 puann3-so3 tit beh ta, gua2 lai5 ka7 li2 tsin kiau2-tsha2, uat8-thau5 khuann3 tioh8 thinn thiah-hah8."
        ],
        [
          "汝着恰晏即通返，天即拆合野未光，箱早路中人會問，汝閣不是在本庄。",
          "Li2 tioh8 khah uann3 tsiah thang tng2, thinn tsiah thiah-hah8 ia2 be7 kng, siunn tsa2 loo7-tiong lang5 e7 mng7, li2 koh m7 si7 tsai7 pun2-tsng."
        ],
        [
          "受着本兄賢疼痛，真有愛顧出外人，恩比泰山野恰重，免塊拴食勞動工。",
          "Siu7 tioh8 pun2 hiann gau5 thiann3-thang3, tsin u7 ai3-koo3 tshut-gua7-lang5, un pi2 Thai3-san ia2 khah tang7, bian2 teh tshuan5 tsiah8 lo5-tong7 kang."
        ],
        [
          "情投意合話頭長，現在這久天大光，準備換衫得卜返，吵汝無睏歸下昏。",
          "Tsing5-tau5-i3-hap8 ue7-thau5 tng5, hian7-tsai7 tsit-ku2 thinn tua7-kng, tsun2 pi7 uann7-sann tit beh tng2, tsha2 li2 bo5 khun3 kui e-hng."
        ],
        [
          "初即見汝一个面，交陪十年無即親。汝着小心恰謹慎，免講確實的原因。",
          "Tshoo tsiah kinn3 li2 tsit8 e5 bin7, kau-pue5 tsap8 ni5 bo5 tsiah tshin. Li2 tioh8 sio2-sim khah kin2-sin7, bian2 kong2 khak-sit8 e5 guan5-in."
        ],
        [
          "受着本兄真顧愛，閣二三工我就來，做堆不是那這擺，啥款後日就會知。",
          "Siu7 tioh8 pun2 hiann tsin koo3-ai3, koh nng7 sann kang gua2 tioh8 lai5, tsue3-tui m7 si7 na2 tsit pai2, siann2 khuan2 au7-jit8 tioh8 e7 tsai."
        ],
        [
          "小弟有恰歹性質，野未對汝說照實，帶者延久不是穡，望汝共我守秘密。",
          "Sio2-ti7 u7 khah phainn2 sing3-tsit, ia2 be7 tui3 li2 seh tsiau3-sit8, tua3 tsia tshian5 ku2 m7 si7 sit, bang7 li2 ka7 gua2 siu2 pi3-bit8."
        ],
        [
          "免講我也會知影，日頭即晏今緊行，加忌愛恰主心定，袂去謠動汝風聲。",
          "Bian2 kong2 gua2 ia7 e7 tsai-iann2, jit8-thau5 tsiah uann3 tann kin2 kiann5, ka-ki7 ai3 khah tsu2-sim-tiann7, bue7 khi3 io5-tang7 li2 hong-siann."
        ],
        [
          "做堆一暗那兄弟，即晏不通閣延遲，我有緊急的代志，就者卜佮汝相辭。",
          "Tsue3-tui tsit8 am3 na2 hiann-ti7, tsiah uann3 m7-thang koh ian5-ti5, gua2 u7 kin2-kip e5 tai7-tsi3, tioh8 tsia beh kah li2 sann-si5."
        ],
        [
          "添丁離開過別跡，看伊腳手誠柳掠，若無船內乎伊僻，免錢飯菜着去食。",
          "Thiam-ting li7-khui ke3 pat8-jiah, khuann3 i kha-tshiu2 tsiann5 liu2-liah8, na7 bo5 tsun5 lai7 hoo7 i phiah, bian2 tsinn5 png7-tshai3 tioh8 khi3 tsiah8."
        ],
        [
          "伊的秘密免閣講，一鏨一鏨會恰通。後集卜偷大龍峒，去買衫褲來變裝。",
          "I e5 pi3-bit8 bian2 koh kong2, tsit8 tsam7 tsit8 tsam7 e7 khah thong. Au7-tsip8 beh thau Tua7-long5-pong7, khi3 bue2 sann-khoo3 lai5 pian3-tsong."
        ],
        [
          "三集的歌足好聽，監獄出來誠出名，敢參日本歹人拼，全島專伊的風聲。",
          "Sann-tsip8 e5 kua tsiok ho2-thiann, kann-gak8 tshut--lai5 chiann5 tshut-mia5, kann2 tsham Jit8-pun2 phainn2-lang5 piann3, tsuan5-to2 tsuan i e5 hong-siann."
        ],
        [
          "頂集到鏨歌即歇，講廖添丁偷板橋，即時風聲夏夏趒，非常召集掠袂着。",
          "Ting2-tsip8 kau3 tsam7 kua tsiah hioh, kong2 Liau7 Thiam-ting thau Pang-kio5, tsik-si5 hong-siann heh8-heh8-tio5, hui siong5 tiau3-tsip8 liah8 bue7 tioh8."
        ],
        [
          "日本探偵誠飯桶，即時搜查掠無人，現在那張警戒網，隨時嘛着免三工。",
          "Jit8-pun2 tham3-tsing tsiann5 png7-thang2, tsik-si5 soo-tsa liah8 bo5 lang5, hian7-tsai7 na2 tng king2-kai3-bang7, sui5-si5 ma7 tioh8 bian2 sann kang."
        ],
        [
          "現在這久的刑警，勝過日本的探偵，警戒調查身份證，看有幾个廖添丁？",
          "Hian7-tsai7 tsit-ku2 e5 hing5-king3, sing3 ke3 Jit8-pun2 e5 tham3-tsing, king2-kai3 tiau-tsa sin-hun7-tsing3, khuann3 u7 kui2 e5 Liau7 Thiam-ting?"
        ],
        [
          "先來講起張仔富，銀票縛縛伊身軀，埋名隱姓去居住，詐心無學啥功夫。",
          "Sing lai5 kong2 khi2 Tiunn A-hu3, gun5-phio3 pak8-pak8 i sin-khu, bai5-mia5 un2-sing3 khi3 ki-tsu7, tsa3-sim bo5 oh8 siann2 kang-hu."
        ],
        [
          "張富隱姓去埋名，驚了遇着廖添丁，以後宰樣來報應，五集看就會分明。",
          "Tiunn Hu3 un2-sing3 khi3 bai5-mia5, kiann liau2 gu7 tioh8 Liau7 Thiam-ting, i2-au7 tsainn2-iunn7 lai5 po3-ing3, goo7-tsip8 khuann3 tioh8 e7 hun-bing5."
        ],
        [
          "添丁那行那怨恨，也無得甲一元銀，乎我遇着的時陣，快活食飯艱苦吞。",
          "Thiam-ting na2 kiann5 na2 uan3-hun7, ia7 bo5 tit kah tsit8 khoo gun5, hoo7 gua2 gu7 tioh8 e5 si5-tsun7, khuann3-uah8 tsiah8-png7 kan-khoo2 thun."
        ],
        [
          "暫且乎伊快活用，時到即來佮伊窮，不信伊有外本領，一絲我都無諒情。",
          "Tsiam7-tshiann2 hoo7 i khuann3-uah8 ing7, si5-kau3 tsiah lai5 kah i khing5, m7 sin3 i u7 gua7 pun2-ling2, tsit8-si gua2 to bo5 liong7-tsing5."
        ],
        [
          "錢頭捲得做伊行，我也無愛講半聲，打草驚蛇會知影，真快來到大稻埕。",
          "Tsinn5-thau5 kng2 tit tsue3 i kiann5, gua2 ia7 bo5-ai3 kong2 puann3-siann, phah-tshau2 kiann tsua5 e7 tsai-iann2, tsin khoai3 lai5 kau3 Tua7-tiu7-tiann5."
        ],
        [
          "聽說台北大龍峒，一位富戶人姓王，若卜着提恰大棟，去買衫褲來變裝。",
          "Thiann seh Tai5-pak Tua7-long5-pong7, tsit8 ui7 hu3-hoo7-lang5 sinn3 Ong5, na7 beh tioh8 theh8 khah tua7-tong3, khi3 bue2 sann-khoo3 lai5 pian3 tsong."
        ],
        [
          "二元外銀買抵好，鬃排罩着和和和，無人知伊是和佬，即時改裝變客婆。",
          "Nng7 khoo gua7 gun5 bue2 tu2-ho2, tsang-pai5-ta3 tioh8 ho5-ho5-ho5, bo5 lang5 tsai i si7 Ho7-lo2, tsik-si5 kai2-tsong pian3 Kheh-po5."
        ],
        [
          "去買婦女的鬃排，通人來看都不知，客話賢講塊利害，騙人著中壢來。",
          "Khi3 bue2 hu7-lu2 e5 tsang-pai5, thong lang5 lai5 khuann3 to m7 tsai, Kheh-ue7 gau5 kong2 teh li7-hai7, phian3 lang5 in ti7 Tiong-lik8 lai5."
        ],
        [
          "粧比客婆野恰水，生成瘦瘦袂箱肥，沿路直問去到位，王的某名阿昧。",
          "Tsng pi2 Kheh-po5 ia2 khah sui2, sinn-sing5 san2-san2 bue7 siunn pui5, ian5-loo7 tit8 mng7 khi3 kau3-ui7, Ong5 e5 in boo2 mia5 A-bi7."
        ],
        [
          "添丁簡會即知空，阿昧真愛倩客人，探聽知影鼻目縫，一个即辭二三工。",
          "Thiam-ting kiam2 e7 tsiah tsai khang, A-bi7 tsin ai3 tshiann3 Kheh-lang5, tham3-thiann tsai-iann2 phinn7-bak8-phang7, tsit8 e5 tsiah si5 nng7 sann kang."
        ],
        [
          "阿昧尫王振恭，夫妻和睦好參詳，愛倩客人恰粗勇，專是少歲的女中。",
          "A-bi7 in ang Ong5 Tsin2-kiong, hu-tshe ho5-bok8 ho2 tsham-siong5, ai3 tshiann3 Kheh-lang5 khah tshoo-iong2, tsuan si7 tsio2 he3 e5 lu2-tiong."
        ],
        [
          "一日抵好半晡後，添丁變裝來兜，這咀火車抵即到，手巾頭仔影一包。",
          "Tsit8 jit8 tu2-ho2 puann3-poo au7, Thiam-ting pian3 tsong lai5 in tau, tsit tsua7 he2-tshia tu2-tsiah kau3, tshiu2-kun thau5-a2 ng2 tsit8 pau."
        ],
        [
          "講起一个阿英妹，來帶恁者七八月，阮是店著許塊，講恁卜倩人煮糜。",
          "Kong2 khi2 tsit8 e5 A-ing be7, lai5 tua3 lin2 tsia2 tshit pueh geh8, gun2 si7 tiam3 ti7 in hu2-te3, kong2 lin2 beh tshiann3 lang5 tsu2-be5."
        ],
        [
          "振恭看着誠沙氣，人才袂輸阿昧，客婆簡有即年水？阿英參伊帶做堆。",
          "Tsin2-kiong khuann3 tioh8 tsiann5 sannh-khui3, jin5-tsai5 bue7-su in A-bi7, Kheh-po5 kiam2 u7 tsiah-ni7 sui2? A-ing tsham i tua3 tsue3-tui."
        ],
        [
          "添丁假甲誠細膩，振恭全然無嫌疑，阿昧野閣恰歡喜，職務全部交代伊。",
          "Thiam-ting ke2 kah tsiann5 sue3-ji7, Tsin2-kiong tsuan5-jian5 bo5 hiam5-gi5, A-bi7 ia2 koh khah huann-hi2, tsit-bu7 tsuan5-poo7 kau-tai3 i."
        ],
        [
          "看尫某塊食酒，八月十五做中秋，酒醉野恰好出手，若賺過面即來溜。",
          "Khuann3 in ang-boo2 teh tsiah8-tsiu2, pueh geh8 tsap8-goo7 tsue3 Tiong-tshiu, tsiu2-tsui3 ia2 khah ho2 tshut-tshiu2, na7 tsuan2 ke3 bin7 tsiah lai5 liu."
        ],
        [
          "看尫某食真醉，添丁床廚皆偷開，短槍金器囥仝位，銀票也下做一堆。",
          "Khuann3 in ang-boo2 tsiah8 tsin tsui3, Thiam-ting tshng5-tu5 ka7 thau khui, te2-tshing3 kim-khi3 khng3 kang5 ui7, gun5-phio3 ia7 he7 tsue3 tsit8 tui."
        ],
        [
          "現金皆袋在身上，煞寫字條有一張，不是阿英按宰樣，無影佮我帶同鄉。",
          "Hian7-kim ka7 te7 tsai7 sin tsiunn7, sua3 sia2 ji7-tiau5 u7 tsit8 tiunn, m7 si7 A-ing an3-tsainn2-iunn7, bo5-iann2 kah gua2 tua3 kang5 hiunn."
        ],
        [
          "偷汝現金佮短槍，不是別人廖添丁，汝會得過借我用，不通去尋伊阿英。",
          "Thau li2 hian7-kim kah te2-tshing3, m7 si7 pat8-lang5 Liau7 Thiam-ting, li2 e7 tit ke3 tsioh gua2 ing7, m7-thang khi3 tshe7 i A-ing."
        ],
        [
          "汝若卜去報官廳，免講阿英伊的名，若講卜乎汝無命，字條囥塊就起行。",
          "Li2 na7 beh khi3 po3 kuann-thiann, bian2 kong2 A-ing i e5 mia5, na7 kong2 beh hoo7 li2 bo5-mia7, ji7-tiau5 khng3 teh tioh8 khi2-kiann5."
        ],
        [
          "現銀敢有四五百，手環那提伊三腳，短槍也有子通拍，歸暝無睏嘴真乾。",
          "Hian7-gun5 kann2 u7 si3 goo7 pah, tshiu2-khuan5 na2 theh8 i sann kha, te2-tshing3 ia7 u7 tsi2 thang phah, kui-mi5 bo5 khun3 tshui3 tsin ta."
        ],
        [
          "添丁雙腳一下頓，即時跳出牆仔門，返斡閣行無外遠，嘴乾去食塗仁湯。",
          "Thiam-ting siang-kha tsit8-e7 tng3, tsik-si5 thiau3 tshut tshiunn5-a2-mng5, tng2-uat koh kiann5 bo5 gua7 hng7, tshui3-ta khi3 tsiah8 thoo5-jin5-thng."
        ],
        [
          "塗豆仁湯泡燥餅，聽見時鐘陳五聲，老叔身體誠勇健，即年大擔擔會行？",
          "Thoo5-tau7-jin5 thng phau3 so3-piann2, thiann-kinn3 si5-tsing tan5 goo7 siann, lau7-tsik sin-the2 tsiann5 iong2-kiann7, tsiah-ni7 tua7-tann3 tann e7 kiann5?"
        ],
        [
          "今年歲抵六十二，真正歹命無子兒，做這小小的生理，暗頭賣甲這冬時。",
          "Kin-ni5 he3 tu2 lak8-tsap8-ji7, tsin-tsiann3 phainn2-mia7 bo5 kiann2-ji5, tsue3 tse sio2-sio2 e5 sing-li2, am3-thau5 bue7 kah tsit tang-si5."
        ],
        [
          "多歲野閣袂混沌，塗豆即爛真賢焄，提寡助贈伊做本，可憐老叔無子孫。",
          "Tsue7 he3 ia2 koh bue7 hun7-tun7, thoo5-tau7 tsiah nua7 tsin gau5 kun5, theh8 kua2 tsoo7-tsan7 i tsue3 pun2, khonn2-lin5 lau7-tsik bo5 kiann2 sun."
        ],
        [
          "暗時絕對不通賣，多歲目睭也恰花，帶者賣得甲外多，汝簡不擔去大街？",
          "Am3-si5 tsuat8-tui3 m7-thang bue7, tsue7 he3 bak8-tsiu ia7 khah hue, tua3 tsia bue7 tit kah gua7 tsue7, li2 kiam2 m7 tann khi3 tua7-kue?"
        ],
        [
          "卜做別項欠資本，塗豆都着加忌焄，暗頭出來到這陣，賣敢野無一元銀。",
          "Beh tsue3 pat8-hang7 khiam3 tsu-pun2, thoo5-tau7 to tioh8 ka-ki7 kun5, am3-thau5 tshut--lai5 kau3 tsit-tsun7, bue7 kann2 ia2 bo5 tsit8 khoo gun5."
        ],
        [
          "聽着老人即艱苦，歲頭又閣即年多，添丁真正有量度，就提二張的十元。",
          "Thiann tioh8 lau7-lang5 tsiah kan-khoo2, he3-thau5 iu7-koh tsiah-ni7 to, Thiam-ting tsin-tsiann3 u7 liong7-too7, tioh8 theh8 nng7 tiunn e5 tsap8 khoo."
        ],
        [
          "銀票咱着看伊好，提乎別人着花羔，大票我找汝袂倒，一元賜常都換無。",
          "Gun5-phio3 lan2 tioh8 khuann3 i ho2, theh8 hoo7 pat8-lang5 tioh8 hue-ko, tua7-phio3 gua2 tsau7 li2 bue7 to2, tsit8 khoo su3-siong5 to uann7 bo5."
        ],
        [
          "我是看汝即年老，度會過日算真賢，乎汝通用不免找，斟酌即袂拍加落。",
          "Gua2 si7 khuann3 li2 tsiah-ni7 lau7, too7 e7 ke3 jit8 sng3 tsin gau5, hoo7 li2 thang ing7 m7-bian2 tsau7, tsim-tsiok tsiah bue7 phah ka-lauh8."
        ],
        [
          "人客可憐我艱苦，一困贈我即年多，卜阮二个老尫某，歸年趁無二十元。",
          "Lang5-kheh khonn2-lin5 gua2 kan-khoo2, tsit8 khun3 tsan7 gua2 tsiah-ni7 to, beh gun2 nng7 e5 lau7 ang-boo2, kui-ni5 than3 bo5 ji7-tsap8 khoo."
        ],
        [
          "汝有可憐我歹命，恩人號做啥大名？後日不即會知影，通說乎阮牽手聽。",
          "Li2 u7 khonn2-lin5 gua2 phainn2-mia7, un-jin5 ho7-tsue3 siann2 tua7-mia5? Au7-jit8 m7-tsiah e7 tsai-iann2, thang seh hoo7 gun2 khan-tshiu2 thiann."
        ],
        [
          "小人名叫廖添丁，汝着換款去經營，生理若做有決定，無本我會閣贊成。",
          "Sio2-jin5 mia5 kio3 Liau7 Thiam-ting, li2 tioh8 uann7 khuan2 khi3 king-ing5, sing-li2 na7 tsue3 u7 kuat-ting7, bo5 pun2 gua2 e7 koh tsan3-sing5."
        ],
        [
          "耳空斟酌共伊聽，有人佮我號仝名，免閣外久就知影。話講了後做伊行。",
          "Hinn7-khang tsim-tsiok ka7 i thiann, u7 lang5 kah gua2 ho7 kang5 mia5, bian2 koh gua7 ku2 tioh8 tsai-iann2, ue7 kong2 liau2-au7 tsue3 i kiann5."
        ],
        [
          "添丁抵抵去了後，極加是到大橋頭。即時探偵奚奚吼，振恭昨暝着賊偷。",
          "Thiam-ting tu2-tu2 khi3 liau2-au7, kik8-ke si7 kau3 tua7-kio5-thau5. Tsik-si5 tham3-tsing he5-he5-hau2, Tsin2-kiong tsa7-mi5 tioh8-tshat8-thau."
        ],
        [
          "賊仔閣是廖添丁，假做客婆外年成，偷伊金器佮短槍，歸大龍峒專探偵。",
          "Tshat8-a2 koh si7 Liau7 Thiam-ting, ke2 tsue3 Kheh-po5 gua7-ni7 sing5, thau i kim-khi3 kah te2-tshing3, kui Tua7-long5-pong7 tsuan tham3-tsing."
        ],
        [
          "探偵巡查見人問，大龍峒街亂亂穿，即早絕對走無遠，卜去盤牆無開門。",
          "Tham3-tsing sun5-tsa kinn3 lang5 mng7, Tua7-long5-pong7 kue luan7-luan7 tshng, tsiah tsa2 tsuat8-tui3 tsau2 bo5 hng7, beh khi3 puann5 tshiunn5 bo5 khui-mng5."
        ],
        [
          "振恭去報探偵知，飯岡竹下朗巢來，著塊臨檢看所在，賊仔真真狀元才。",
          "Tsin2-kiong khi3 po3 tham3-tsing tsai, Huan7-kong Tik-ha7 long2 tsau5 lai5, ti7 teh lim5-kiam2 khuann3 soo2-tsai7, tshat8-a2 tsin-tsin tsiong7-guan5-tsai5."
        ],
        [
          "厝內地點通看了，門戶無開閂條條，腳手真好牆會跳，手跡腳痕無校邵。",
          "Tshu3-lai7 tue7-tiam2 thong khuann3 liau2, mng5-hoo7 bo5 khui tshuann3 tiau5-tiau5, kha-tshiu2 tsin ho2 tshiunn5 e7 thiau3, tshiu2-jiah kha-hun5 bo5 hau-siau5."
        ],
        [
          "假做客婆誠親像，睏到半暝即開箱，三腳手環四五兩，卜去字條留一張。",
          "Ke2 tsue3 Kheh-po5 tsiann5 tshin-tshiunn7, khun3 kau3 puann3-mi5 tsiah khui siunn, sann kha tshiu2-khuan5 si3 goo7 niu2, beh khi3 ji7-tiau5 lau5 tsit8 tiunn."
        ],
        [
          "四五百元的現款，也偷三腳金手環，行踏講話誠大端，人是五尺三四權。",
          "Si3 goo7 pah khoo e5 hian7-khuan2, ia7 thau sann kha kim-tshiu2-khuan5, kiann5-tah8 kong2-ue7 tsiann5 tai7-tuan, lang5 si7 goo7 tshioh sann si3 kuan5."
        ],
        [
          "生成普通的身體，面肉也無甲外白，鬢邊一粒魚鱗冊，一二十歲敢無加。",
          "Sinn-sing5 phoo2-thong e5 sin-the2, bin7-bah ia7 bo5 kah gua7 peh8, pin3-pinn tsit8 liap8 hi5-lan5-tsheh, it ji7-tsap8 he3 kann2 bo5 ke."
        ],
        [
          "失落一盒的槍子，也偷短槍有一枝，卜去留甲一張字，姓廖添丁就是伊。",
          "Sit-loh8 tsit8 ap8 e5 tshing3-tsi2, ia7 thau te2-tshing3 u7 tsit8 ki, beh khi3 lau5 kah tsit8 tiunn ji7, sinn3 Liau7 Thiam-ting tioh8 si7 i."
        ],
        [
          "日本時代買短槍，愛着官廳有證明，買來野閣不識用，字條煞提乎探偵。",
          "Jit8-pun2 si5-tai7 bue2 te2-tshing3, ai3 tioh8 kuann-thiann u7 tsing3-bing5, bue2 lai5 ia2 koh m7 bat ing7, ji7-tiau5 sua3 theh8 hoo7 tham3-tsing."
        ],
        [
          "調查經過的狀況，就是竹下佮飯岡，即對同僚探偵講，姓曾特務李永芳。",
          "Tiau-tsa king-ke3 e5 tsong7-hong2, tioh8 si7 Tik-ha7 kah Huan7-kong, tsiah tui3 tong5-liau5 tham3-tsing kong2, sinn3 Tsan tik8-bu7 Li2 Ing2-hong."
        ],
        [
          "飯岡拼來警務課，刑事部長是三浦，聽着即強的竊盜，探偵分做三四組。",
          "Huan7-kong piann3 lai5 king2-bu7-khoo3, hing5-su7 poo7-tiunn2 si7 Sam-phoo2, thiann tioh8 tsiah kiong5 e5 tshiap-to7, tham3-tsing hun-tsue3 sann si3 tsoo."
        ],
        [
          "司法係長是安武，逐位照會真功夫，交代市內眾特務，嫌疑愛着抄身軀。",
          "Su-huat he7-tiunn2 si7 An-bu2, tak8-ui7 tsiau3-hue7 tsin kang-hu, kau-tai3 tshi7-lai7 tsing3 tik8-bu7, hiam5-gi5 ai3 tioh8 tshiau sin-khu."
        ],
        [
          "司法係長有命令，卜掠竊盜廖添丁，現在身軀有短槍，安武交代眾探偵。",
          "Su-huat he7-tiunn2 u7 bing7-ling7, beh liah8 tshiap-to7 Liau7 Thiam-ting, hian7-tsai7 sin-khu u7 te2-tshing3, An-bu2 kau-tai3 tsing3 tham3-tsing."
        ],
        [
          "頂日板橋偷茶行，扯來爭差無幾工，調查朗無鼻目縫，打算原是這个人。",
          "Ting2-jit8 Pang-kio5 thau te5-hang5, tshe2 lai5 tsing-tsha bo5 kui2 kang, tiau-tsa long2 bo5 phinn7-bak8-phang7, phah-sng3 guan5 si7 tsit e5 lang5."
        ],
        [
          "特務分做三部份，當店逐宮都去巡，艋舺今野林中俊，部長親身也出勤。",
          "Tik8-bu7 hun-tsue3 sann poo7-hun7, tng3-tiam3 tak8 king to khi3 sun5, Bang2-kah Kim-ia2 Lim5 Tiong-tsun3, poo7-tiunn2 tshin-sin ia7 tshut-khun5."
        ],
        [
          "艋舺中俊佮今野，許陣無啥自轉車，早暗變裝四界僻，刑事認真得卜掠。",
          "Bang2-kah Tiong-tsun3 kah Kim-ia2, hit-tsun7 bo5 siann2 tsu7-tsuan2-tshia, tsa2-am3 pian3-tsong si3-kue3 phiah, hing5-su7 jin7-tsin tit beh liah8."
        ],
        [
          "刑事查無啥動靜。先來講起廖添丁，四五佰元真賢用，也有助人做犧牲。",
          "Hing5-su7 tsha5 bo5 siann2 tong7-tsing7, sing lai5 kong2 khi2 Liau7 Thiam-ting, si3 goo7 pah khoo tsin gau5 ing7, ia7 u7 tsoo7 lang5 tsue3 hi-sing."
        ],
        [
          "一个中年來死某，我去贈伊二百元；援助一位二佰五，閣是食人的伸勞，",
          "Tsit8 e5 tiong-lian5 lai5 si2 boo2, gua2 khi3 tsan7 i nng7-pah khoo; uan7-tsoo7 tsit8 ui7 nng7-pah goo7, koh si7 tsiah8 lang5 e5 sin-lo5."
        ],
        [
          "二十九歲死牽手，厝帶著和尚州，三个子兒野真幼，名是號做劉雞求。",
          "Ji7-tsap8-kau2 he3 si2 khan-tshiu2, in tshu3 tua3 ti7 He5-siunn7-tsiu, sann e5 kiann2-ji5 ia2 tsin iu3, mia5 si7 ho7-tsue3 Lau5 Kue-kiu5."
        ],
        [
          "我卻佮伊不相識，死某袂得通身密；一个跳港卜自殺，做這二層真價值。",
          "Gua2 khiok kah i m7 sann bat, si2 boo2 bue7 tit thang sin-bat8; tsit8 e5 thiau3-kang2 beh tsu7-sat, tsue3 tsit nng7 tsan5 tsin ke3-tat8."
        ],
        [
          "這个名叫豬屎江，數櫃差伊寄銀行，錢來失落卜跳港，頭家閣是日本人。",
          "Tsit e5 mia5 kio3 Ti-sai2-kang, siau3-kui7 tshe i kia3 gun5-hang5, tsinn5 lai5 sit-loh8 beh thiau3-kang2, thau5-ke koh si7 Jit8-pun2-lang5."
        ],
        [
          "提錢贈伊港免跳，帶基隆曾仔寮，現金一概用了了，無錢手環囥袂條。",
          "Theh8 tsinn5 tsan7 i kang2 bian2 thiau3, in tua3 Kue-lang5 Tsan-a2-liau5, hian7-kim it-khai3 ing7 liau2-liau2, bo5 tsinn5 tshiu2-khuan5 khng3 bue7 tiau5."
        ],
        [
          "手環若卜來去兌，探偵知着會來圍，者有當店著這位，諒必店門抵即開。",
          "Tshiu2-khuan5 na7 beh lai5-khi3 tui7, tham3-tsing tsai tioh8 e7 lai5 ui5, tsia u7 tng3-tiam3 ti7 tsit ui7, liong7-pit tiam3-mng5 tu2-tsiah khui."
        ],
        [
          "抵臨手環得卜當，二个雄雄踏入門，倚來共伊拖塊問，是卜來當啥乜物？",
          "Tu2 jim5 tshiu2-khuan5 tit beh tng3, nng7 e5 hiong5-hiong5 tah8 jip8 mng5, ua2 lai5 ka7 i thua teh mng7, si7 beh lai5 tng3 siann2-mih mngh8?"
        ],
        [
          "看二人的威靈，諒必也敢是探偵，一來身軀有短槍，抄着絕對無諒情。",
          "Khuann3 in nng7 lang5 e5 ui-ling5, liong7-pit ia7 kann2 si7 tham3-tsing, it lai5 sin-khu u7 te2-tshing3, tshiau tioh8 tsuat8-tui3 bo5 liong7-tsing5."
        ],
        [
          "伊報姓丁名添護，帶著過港三重埔，喋喋株株講無路，掠伊身軀會亂摸。",
          "I po3 sinn3 Ting mia5 Thiam-hoo7, tua3 ti7 ke3-kang2 Sann-ting5-poo, thih8-thih8 tu-tu kong2 bo5 loo7, liah8 i sin-khu e7 luan7 moo."
        ],
        [
          "添丁用話共伊騙，三十六計走為先，若抄身軀就不便，撥着逐个浮浮顛。",
          "Thiam-ting ing7 ue7 ka7 i phian3, sann-tsap8-lak8 ke3 tsau2 ui5 sian, na7 tshiau sin-khu tioh8 put-pian7, puah tioh8 tak8-e5 phu5-phu5-tian."
        ],
        [
          "跳出當店門腳口，一困走甲無越頭。密偵埋伏塊聽候，分做四面著塊包。",
          "Thiau3 tshut tng3-tiam3 mng5-kha-khau2, tsit8 khun3 tsau2 kah bo5 uat8-thau5. Bit8-tsing bai5-hok8 teh thing3-hau7, hun-tsue3 si3-bin7 ti7 teh pau."
        ],
        [
          "國英即塊講飯岡，全部是咱箱凶狂，明明添丁的形狀，身軀即會驚咱摸。",
          "Kok-ing tsiah teh kong2 Huan7-kong, tsuan5-poo7 si7 lan2 siunn hiong-kong5, bing5-bing5 Thiam-ting e5 hing5-tsong7, sin-khu tsiah e7 kiann lan2 bong."
        ],
        [
          "鬢邊一粒魚鱗痣，見着咱面就痴疑，以後愛着恰注意，伊有短槍着張遲。",
          "Pin3-pinn tsit8 liap8 hi5-lan5-tsi3, kinn3 tioh8 lan2 bin7 tioh8 tshi-gi5, i2-au7 ai3 tioh8 khah tsu3-i3, i u7 te2-tshing3 tioh8 tiunn-ti5."
        ],
        [
          "添丁確實有影賢，探偵無塊通去包，倒拋返來北門口，買衫來換煞剃頭。",
          "Thiam-ting khak-sit8 u7-iann2 gau5, tham3-tsing bo5 te3 thang khi3 pau, to3-pha tng2 lai5 Pak-mng5-khau2, bue2 sann lai5 uann7 sua3 thi3-thau5."
        ],
        [
          "添丁確實真好腳，無塊剃頭掠袂着。下鏨聽着恁會笑，假做蹺龜塊拍石。",
          "Thiam-ting khak-sit8 tsin ho2-kioh, bo5 teh thi3-thau5 liah8 bue7 tioh8. E7-tsam7 thiann tioh8 lin2 e7 tshio3, ke2 tsue3 khiau-ku teh phah-tsioh8."
        ],
        [
          "斟酌皆聽即袂誕，這集卜來接第三。添丁確實真在膽，賊寨該敗註坐監。",
          "Tsim-tsiok ka7 thiann tsiah bue7 tann7, tsit tsip8 beh lai5 tsiap tue7-sann. Thiam-ting khak-sit8 tsin tsai7-tann2, tshat8-tse7 kai pai7 tu3 tse7-kann."
        ],
        [
          "剃頭得卜換身穿，人講電話乎探偵，添丁衫換白百泳，著北門口剃頭宮。",
          "Thi3-thau5 tit beh uann7 sin tshing7, lang5 kong2 tian7-ue7 hoo7 tham3-tsing, Thiam-ting sann uann7 peh8 pah ing2, ti7 Pak-mng5-khau2 thi3-thau5-king."
        ],
        [
          "國英就去招飯岡，這回不通喝青狂，人叫電話來塊講，叫咱卜去着變裝。",
          "Kok-ing tioh8 khi3 tsio Huan7-kong, tsit hue5 m7-thang huah tshinn-kong5, lang5 kio3 tian7-ue7 lai5 teh kong2, kio3 lan2 beh khi3 tioh8 pian3-tsong."
        ],
        [
          "甲塊剃頭閃無縫，飯岡假做臺灣人，修面下手恰穩凍，野是等伊鉤耳空。",
          "Kah teh thi3-thau5 siam2 bo5 phang7, Huan7-kong ke2 tsue3 Tai5-uan5-lang5, siu-bin7 he7-tshiu2 khah un2-tang3, ia2 si7 tan2 i kau hinn7-khang."
        ],
        [
          "飯岡格戴黃金卦，國英布鞋換淺拖，等伊修面即通倚，不通拍草去驚蛇。",
          "Huan7-kong kik ti3 hong5-kim-kua3, Kok-ing poo3-ue5 uann7 tshian2-thua, tan2 i siu-bin7 tsiah thang ua2, m7-thang phah-tshau2 khi3 kiann tsua5."
        ],
        [
          "變裝好勢趕緊緊，到位看甲真真真，頭鬃剃好塊修面，國英即時踏倚身。",
          "Pian3-tsong ho2-se3 kuann2-kin2-kin2, kau3-ui7 khuann3 kah tsin-tsin-tsin, thau5-tsang thi3 ho2 teh siu-bin7, Kok-ing tsik-si5 tah8 ua2 sin."
        ],
        [
          "添丁著塊修嘴鬚，恍惚之間不自由，探偵一人六一手，飯岡索仔臨一球。",
          "Thiam-ting ti7 teh siu tshui3-tshiu, hong2-hut tsi-kan put tsu7-iu5, tham3-tsing tsit8 lang5 lak8 tsit8 tshiu2, Huan7-kong soh-a2 jim5 tsit8 kiu5."
        ],
        [
          "添丁笑笑就出聲，免縛甘願佮恁行，這是小小的案件，死即來講窺不驚。",
          "Thiam-ting tshio3-tshio3 tioh8 tshut-siann, bian2 pak8 kam-guan7 kah lin2 kiann5, tse si7 sio2-sio2 e5 an3-kiann7, si2 tsiah lai5 kong2 kui m7 kiann."
        ],
        [
          "飯岡索仔臨一條，國英身軀共伊抄，這枝短槍恰重要，縛甲親像龍蝦雕。",
          "Huan7-kong soh-a2 jim5 tsit8 tiau5, Kok-ing sin-khu ka7 i tshiau, tsit ki te2-tshing3 khah tiong7-iau3, pak8 kah tshin-tshiunn7 ling5-he5-tiau."
        ],
        [
          "好膽身軀帶短槍，板橋是汝明明明，司法主任有命令，若是無縛斷不能。",
          "Ho2-tann2 sin-khu tua3 te2-tshing3, Pang-kio5 si7 li2 bing5-bing5-bing5, su-huat tsu2-jim7 u7 bing7-ling7, na7 si7 bo5 pak8 tuan3 put-ling5."
        ],
        [
          "若甲魚落恁的恰，命中帶來塊爭差，看是愛煎抑愛炒，加講是塊嘴加乾。",
          "Na7 kah hi5 loh8 lin2 e5 khah, mia7-tiong tua3 lai5 teh tsing-tsha, khuann3 si7 ai3 tsian iah ai3 tsha2, ke kong2 si7 teh tshui3 ke ta."
        ],
        [
          "共伊縛去誠堅固，一困偷人即年多，即時送來警務課，來見係長佮三浦。",
          "Ka7 i pak8 khi3 tsiann5 kian-koo3, tsit8 khun3 thau lang5 tsiah-ni7 to, tsik-si5 sang3 lai5 king2-bu7-khoo3, lai5 kinn3 he7-tiunn2 kah Sam-phoo2."
        ],
        [
          "到位探偵隨時問，添丁報著海風庄，臭水爭差無外遠，隨母再嫁即出門。",
          "Kau3-ui7 tham3-tsing sui5-si5 mng7, Thiam-ting po3 ti7 Hai2-hong tsng, Tshau3-tsui2 tsing-tsha bo5 gua7 hng7, sui5 bu2 tsai3-ke3 tsiah tshut-mng5."
        ],
        [
          "臭水本居的住所，現在帶著海風埔，生父早早着亡故，共塊飼牛趁無多。",
          "Tshau3-tsui2 pun2-ki e5 tsu7-soo2, hian7-tsai7 tua3 ti7 Hai2-hong-poo, sinn-pe7 tsa2-tsa2 tioh8 bong5-koo3, kang7 teh tshi7 gu5 than3 bo5 to."
        ],
        [
          "阿九即是親生父，廖厝那有我一个，飼牛真正無工價，母子即有入人家。",
          "A-kiu2 tsiah si7 tshin-sinn-pe7, Liau7-tshu3 na7 u7 gua2 tsit8 e5, tshi7 gu5 tsin-tsiann3 bo5 kang-ke3, bu2-kiann2 tsiah u7 jip8 jin5-ke."
        ],
        [
          "因為家內真散凶，生母即閣嫁蔡揚，鄉村我真無意向，七月即到臺北中。",
          "In-ui7 ka-lai7 tsin san3-hiong, sinn-bu2 tsiah koh ke3 Tshua3 Iong5, hiong-tshun gua2 tsin bo5 i3-hiong3, tshit geh8 tsiah kau3 Tai5-pak tiong."
        ],
        [
          "板橋原是廖添丁，敢做敢當免人刑，錢乎張富捲去用，這是實在的口供。",
          "Pang-kio5 guan5 si7 Liau7 Thiam-ting, kann2 tsue3 kann2 tng bian2 lang5 hing5, tsinn5 hoo7 Tiunn Hu3 kng2 khi3 ing7, tse si7 sit8-tsai7 e5 khau2-king."
        ],
        [
          "來乎張富捲這棟，不知伊閃在何方。錢無即偷大龍峒，到者總認敢有妨？",
          "Lai5 hoo7 Tiunn Hu3 kng2 tsit tong3, m7 tsai i siam2 tsai7 ho5-hong. Tsinn5 bo5 tsiah thau Tua7-long5-pong7, kau3 tsia tsong2-jin7 kann2 u7 hong5?"
        ],
        [
          "實在口供共汝認，做人我無喝小人，照理報告無要緊，偷這二位事是真。",
          "Sit8-tsai7 khau2-king ka7 li2 jin7, tsue3-lang5 gua2 bo5 huah siau2-jin5, tsiau3 li2 po3-ko3 bo5 iau3-kin2, thau tsit nng7 ui7 su7 si7 tsin."
        ],
        [
          "從頭至尾說一編，司法拘留二三暝，趕緊就皆送法院，歌着恰捷即袂纏。",
          "Tsng5 thau5 tsi3 be2 seh tsit8 phinn, su-huat khu-liu5 nng7 sann mi5, kuann2-kin2 tioh8 ka7 sang3 huat-inn7, kua tioh8 khah tsiap8 tsiah bue7 tinn5."
        ],
        [
          "也不講起烏衫房，法院共伊定三冬，即時照會去下港，通知添丁的親人。",
          "Ia7 m7 kong2 khi2 oo-sann-pang5, huat-inn7 ka7 i ting7 sann tang, tsik-si5 tsiau3-hue7 khi3 e7-kang2, thong-ti Thiam-ting e5 tshin-lang5."
        ],
        [
          "即時照會到台中，來塊通知伊蔡揚，添丁這款的影響，去偷臺北王振恭。",
          "Tsik-si5 tsiau3-hue7 kau3 Tai5-tiong, lai5 teh thong-ti i Tshua3 Iong5, Thiam-ting tsit khuan2 e5 ing2-hiong2, khi3 thau Tai5-pak Ong5 Tsin2-kiong."
        ],
        [
          "添丁變甲即好膽，臺北做賊塊囚監，着是蔡揚前人子，七月出門去到今。",
          "Thiam-ting pian3 kah tsiah ho2-tann2, Tai5-pak tsue3 tshat8 teh siu5-kann, tioh8 si7 Tshua3 Iong5 tsing5-lang5 kiann2, tshit geh8 tshut-mng5 khi3 kau3 tann."
        ],
        [
          "添丁走去做賊仔，臺北照會來調查，一來傳十十傳百，從伊出門未回家。",
          "Thiam-ting tsau2 khi3 tsue3 tshat8-a2, Tai5-pak tsiau3-hue7 lai5 tiau-tsa, tsit8 lai5 thuan5 tsap8 tsap8 thuan5 pah, tsing5 i tshut-mng5 be7 hue5-ka."
        ],
        [
          "閒話無愛閣提起，念着不即會兜機。真快經過的日子，添丁三年抵滿期。",
          "Ing5-ue7 bo5-ai3 koh the5-khi2, liam7 tioh8 m7-tsiah e7 tau5-ki. Tsin khoai3 king-ke3 e5 jit8-tsi2, Thiam-ting sann ni5 tu2 mua2-ki5."
        ],
        [
          "囚禁三年到期限，九點外鐘的時間。探偵監獄來塊等，這个特務原姓曾。",
          "Siu5-kim3 sann ni5 kau3 ki5-han7, kau2 tiam2 gua7 tsing e5 si5-kan. Tham3-tsing kann-gak8 lai5 teh tan2, tsit e5 tik8-bu7 guan5 sinn3 Tsan."
        ],
        [
          "見着添丁一个面，叫伊愛着恰認真，秤彩生理罔去輾，改過即袂奉看輕。",
          "Kinn3 tioh8 Thiam-ting tsit8 e5 bin7, kio3 i ai3 tioh8 khah jin7-tsin, tshin3-tshai2 sing-li2 bong2 khi3 lin3, kai2 ko3 tsiah bue7 hong5 khuann3-khin."
        ],
        [
          "我嘛想卜做生理，這款頭路無了時，卜用雙手佮人比，無本真正懊維持。",
          "Gua2 ma7 siunn7 beh tsue3 sing-li2, tsit khuan2 thau5-loo7 bo5 liau2-si5, beh ing7 siang-tshiu2 kah lang5 pi2, bo5 pun2 tsin-tsiann3 oh ui5-tshi5."
        ],
        [
          "國英人真有仁道，勸廖添丁着正途，若有想卜做頭路，身軀我剩四十元。",
          "Kok-ing lang5 tsin u7 jin5-to7, khng3 Liau7 Thiam-ting tioh8 tsiann3-too5, na7 u7 siunn7 beh tsue3 thau5-loo7, sin-khu gua2 tshun si3-tsap8 khoo."
        ],
        [
          "提去通做生理本，早暗會去共汝巡，着想悔過恰認份，不通結黨閣成群。",
          "Theh8 khi3 thang tsue3 sing-li2-pun2, tsa2-am3 e7 khi3 ka7 li2 sun5, tioh8 siunn7 hue2-ko3 khah jin7-hun7, m7-thang kiat-tong2 koh sing5-kun5."
        ],
        [
          "贈我即多的錢項，真有看顧散凶人，佮伊相辭就籠港，通緊來去拍私空。",
          "Tsan7 gua2 tsiah tsue7 e5 tsinn5-hang7, tsin u7 khuann3-koo3 san3-hiong-lang5, kah i sann-si5 tioh8 lang3-kang2, thang kin2 lai5-khi3 phah sai khang."
        ],
        [
          "一困援助咱即多，想卜來去大有街，生理今着緊來做，無想閣再共偷提。",
          "Tsit8 khun3 uan7-tsoo7 lan2 tsiah tsue7, siunn7 beh lai5-khi3 Tai7-iu2 kue, sing-li2 tann tioh8 kin2 lai5 tsue3, bo5 siunn7 koh-tsai3 kang7 thau theh8."
        ],
        [
          "抵遷來到怡和巷，狗屎一宮厝空空，小可生理罔來弄，去買一塊的紅枋。",
          "Tu2 tshian lai5 kau3 I5-ho5 hang7, kau2-sai2 tsit8 king tshu3 khang-khang, sio2-khua2 sing-li2 bong2 lai5 lang7, khi3 bue2 tsit8 te3 e5 ang5-pang."
        ],
        [
          "紅枋買來排菓子，暫度過日且維持。不時汝兄佮我弟，塗葛野恰尊敬伊。",
          "Ang5-pang bue2 lai5 pai5 ke2-tsi2, tsiam7 too7 ke3-jit8 tshiann2 ui5-tshi5. Put-si5 li2 hiann kah gua2 ti7, thoo5-kat ia2 khah tsun-king3 i."
        ],
        [
          "陳仔查某塗葛壁，若無跋繳酒着食，添丁格甲那阿舍，出門專坐人力車。",
          "Tan5-a2 tsa-boo2 thoo5-kat-piah, na7 bo5 puah8-kiau2 tsiu2 tioh8 tsiah8, Thiam-ting kik kah na2 a-sia3, tshut-mng5 tsuan tse7 jin5-lik8-tshia."
        ],
        [
          "出門專是穿長蟒，梧桐柴屐拖一雙，不時都著怡和巷，格甲親像日本人。",
          "Tshut-mng5 tsuan si7 tshing7 tng5-bang2, ngoo5-tong5 tsha5-kiah8 thua tsit8 siang, put-si5 to ti7 I5-ho5 hang7, kik kah tshin-tshiunn7 Jit8-pun2-lang5."
        ],
        [
          "派頭格甲誠活潑，朋友野閣不謝絕，入去監獄即剪髮，無想趁是真利末。",
          "Phai3-thau5 kik kah tsiann5 uat8-phuat, ping5-iu2 ia2 koh m7 sia7-tsuat8, jip8 khi3 kann-gak8 tsiah tsian2 huat, bo5 siunn7 than3 si7 tsin li7 buat8."
        ],
        [
          "專穿和服那日本，不時成黨佮結群，開跋卜那有分寸！無十工失斷一文。",
          "Tsuan tshing7 ho5-hok8 na2 Jit8-pun2, put-si5 sing5-tong2 kah kiat-kun5, khai-puah8 beh na2 u7 hun-tshun3! Bo5 tsap8 kang sit-tng7 it bun5."
        ],
        [
          "開跋舞甲斷一圓，目睭會出火金星，添丁手頭有影硬，報伊卜趁一棟錢。",
          "Khai-puah8 bu2 kah tng7 tsit8 inn5, bak8-tsiu e7 tshut he2-kim-tshinn, Thiam-ting tshiu2-thau5 u7-iann2 ngi7, po3 i beh than3 tsit8 tong3 tsinn5."
        ],
        [
          "珍美一个頭家子，去奉喝甲大細聲，二百五元得卜倩，若是敢去包出名。",
          "Tin-bi2 tsit8 e5 thau5-ke-kiann2, khi3 hong5 huah kah tua7-sue3-siann, nng7-pah goo7 khoo tit beh tshiann3, na7 si7 kann2 khi3 pau tshut-mia5."
        ],
        [
          "阿免大色的藝旦，老葱名叫耳仔官，若甲卜去是存爛，着炒藝旦即有盤。",
          "A-bian2 tua7-sik e5 ge7-tuann3, lau7-tshang mia5 kio3 Hinn7-a2-kuann, na7 kah beh khi3 si7 tshun5-nua7, tioh8 tsha2 ge7-tuann3 tsiah u7-puann5."
        ],
        [
          "拜託汝共我紹介，二百五元即公開，生理無做是存害，賒死恰贏去現刣。",
          "Pai3-thok li2 ka7 gua2 siau7-kai3, nng7-pah goo7 khoo tsiah kong-khai, sing-li2 bo5 tsue3 si7 tshun5-hai7, sia si2 khah iann5 khi3 hian7 thai5."
        ],
        [
          "二百五元著這位，若卜酒菜叫來喘，做汝飲伊醉醉醉，大聲皆叫門着開。",
          "Nng7-pah goo7 khoo ti7 tsit ui7, na7 beh tsiu2-tshai3 kio3 lai5 sui, tsue3 li2 lim i tsui3-tsui3-tsui3, tua7-siann ka7 kio3 mng5 tioh8 khui."
        ],
        [
          "塗葛就去叫酒菜，人是無錢做得來，不信阿免外格屎，食煞即共伊鬧台。",
          "Thoo5-kat tioh8 khi3 kio3 tsiu2-tshai3, lang5 si7 bo5 tsinn5 tsue3 tit lai5, m7 sin3 A-bian2 gua7 kik-sai2, tsiah8 suah tsiah ka7 i nau7-tai5."
        ],
        [
          "逐家菜酒食了後，添丁着來阿免兜，恁免入去店外口，不驚伊靠啥勢頭。",
          "Tak8-ke tshai3-tsiu2 tsiah8 liau2-au7, Thiam-ting tioh8 lai5 A-bian2 tau, lin2 bian2 jip8 khi3 tiam3 gua7-khau2, m7 kiann i kho3 siann2 se3-thau5."
        ],
        [
          "添丁[走+圭]入內面，酒醉行着顛甲塀，阿免房門開緊緊，火就拴灱茶煞滕。",
          "Thiam-ting huah8 jip8 in lai7-bin7, tsiu2-tsui3 kiann5 tioh8 tian kah phin5, A-bian2 pang5-mng5 khui kin2-kin2, he2 tioh8 tshuan5 toh8 te5 sua3 thin5."
        ],
        [
          "阿免看着新人客，無人做陣皆一个，真正誠意佮好禮，趕緊就請伊的茶。",
          "A-bian2 khuann3 tioh8 sin lang5-kheh, bo5 lang5 tsue3-tin7 kai tsit8 e5, tsin-tsiann3 sing5-i3 kah ho2-le2, kuann2-kin2 tioh8 tshiann2 i e5 te5."
        ],
        [
          "添丁看伊捧來到，假接無條乎加落，即時捋面吱吱嗽，耳屎雙平朗皆敲。",
          "Thiam-ting khuann3 i phang5 lai5 kau3, ke2 tsih bo5 tiau5 hoo7 ka-lauh8, tsik-si5 luah8-bin7 ki-ki sau3, hinn7-sai2 siang ping5 long2 ka7 khau."
        ],
        [
          "嘴胚獅了一的痛，呼天野叫就大聲，刣頭早死臭短命，敢拍愛着擔輸贏。",
          "Tshui3-phue2 sai liau2 tsit8 e5 thiann3, hoo-thinn ia2-kio3 tioh8 tua7-siann, thai5-thau5 tsa2-si2 tshau3-te2-mia7, kann2 phah ai3 tioh8 tam su-iann5."
        ],
        [
          "阿免歹嘴一个下，房宮挵甲熔鮭鮭，若敢搧汝的嘴胚，也不驚有啥問題。",
          "A-bian2 phainn2-tshui3 tsit8 e5 lue2, pang5-king long3 kah iunn5-kue5-kue5, na7 kann2 sian3 li2 e5 tshui3 phue2, ia7 m7 kiann u7 siann2 bun7-tue5."
        ],
        [
          "桌頂時鐘番仔燈，歸宮親像塊除靈。看汝勢頭外好用，即來尋我廖添丁。",
          "Toh-ting2 si5-tsing huan-a2-ting, kui king tshin-tshiunn7 teh tu5-ling5. Khuann3 li2 se3-thau5 gua7 ho2-ing7, tsiah lai5 tshe7 gua2 Liau7 Thiam-ting."
        ],
        [
          "添丁耳空真正利，聽着聲音即時知，目尾共伊偷看覓，不是別人火炭來。",
          "Thiam-ting hinn7-khang tsin-tsiann3 lai7, thiann tioh8 siann-im tsik-si5 tsai, bak8-be2 ka7 i thau khuann3 bai7, m7 si7 pat8-lang5 he2-thuann3 lai5."
        ]
      ],
      "篇名": "台灣義賊 新歌廖添丁"
    }
  ]
}
