{
  "作者": "無",
  "出版年": "1987",
  "出版者": "新竹竹林書局",
  "文類": "歌仔冊",
  "書名": "茶園挽茶相褒歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "朋友大家坐恰倚，卜念挽茶相褒歌，竹林本人就是我，拜託靜靜聽念歌。",
          "Peng5-iu2 tak8-ke che7 khah oa2, beh liam7 ban2-te5 sio-po-koa, Tek-lim5 pun2-lang5 tioh8 si7 goa2, pai3-thok cheng7-cheng7 thiann liam7-koa."
        ],
        [
          "列位諸君着來聽，有來編歌有出名，歌仔專編七字正，又卜罩句閣好聽。",
          "Liat8-ui7 chu-kun tioh8 lai5 thiann, u7 lai5 pian-koa u7 chhut-mia5, koa-a2 choan pian chhit-ji7 chiann3, iu7 beh tau3-ku3 koh ho2-thiann."
        ],
        [
          "國父建國都袂[禾+黑]，滿山種茶連片栽，這是民國兮時代，即有這歌編出來。",
          "Kok-hu7 kian3-kok to boe7-bai2, moa2-soann cheng3-te5 lian5-phian3 chai, che si7 Bin5-kok e5 si5-tai7, chiah u7 chit koa pian--chhut-lai5."
        ],
        [
          "因為挽茶用查某，男女混雜做何途？近來茶界真進步，無論幼茶抑是粗。",
          "In-ui7 ban2-te5 eng7 cha-bou2, lam5-lu2 hun7-chap8 choe3 ho5-tou5? Kun7-lai5 te5-kai3 chin chin3-pou7, bo5-lun7 iu3-te5 iah si7 chhou."
        ],
        [
          "卜挽春茶清明後，着倩茶工上山頭，抵是清明兮前後，茶山查某亂抄抄。",
          "Beh ban2 chhun-te5 Chheng-beng5 au7, tioh8 chhiann3 te5-kang chiunn7 soann-thau5, tu2 si7 Chheng-beng5 e5 chian5-au7, te5-soann cha-bou2 loan7-chhau-chhau."
        ],
        [
          "三月時節都袂寒，事業做閒上茶山，徛停攑頭一下看，真多挽茶查某官。",
          "Sann goeh8 si5-choeh to boe7 koann5, su7-giap8 choe3-eng5 chiunn7 te5-soann, khia7 theng5 giah8 thau5 chit8-e7 khoann3, chin choe7 ban2-te5 cha-bou2-koann."
        ],
        [
          "阮娘攑頭皆看覓，聽伊念歌即會知，一身格甲即好派，對咱茶山直直來。",
          "Gun2 niu5 giah8 thau5 kai khoann3 mai7, thiann i liam7-koa chiah e7 chai, chit8 sin kek kah chiah ho2-phai3, tui3 lan2 te5-soann tit8-tit8 lai5."
        ],
        [
          "看娘挽茶在山頂，我是佇者山下平，不識扒崎誠僥倖，扒起跋倒真不明。",
          "Khoann3 niu5 ban2-te5 chai7 soann-teng2, goa2 si7 ti7 chia soann e7-peng5, m7 bat peh-kia7 chiann5 hiau-heng7, peh khi2 poah8-to2 chin put-beng5."
        ],
        [
          "恁是不識行山路，按算一步扒歸晡，塗粉噴甲歸領褲，無彩格甲即年蘇。",
          "Lin2 si7 m7 bat kiann5 soann-lou7, an3-sng3 chit8 pou7 peh kui-pou, thou5-hun2 phun3 kah kui nia2 khou3, bo5-chhai2 kek kah chiah-ni7 sou."
        ],
        [
          "不識扒山足誠慘，跋甲褲底煞腌臢，人阮一日想甲暗，想卜佮娘打笑談。",
          "M7 bat peh-soann chiok chiann5 chham2, peh kah khou3-toe2 soah am-cham, lang5 guan2 chit8 jit8 siunn7 kah am3, siunn7 beh kah niu5 phah-chhiau3-tam5."
        ],
        [
          "聽汝塊講只句話，專工卜來打笑詼，不知是卜講啥貨，着共阮娘照實回。",
          "Thiann li2 teh kong2 chi2 ku3 oe7, choan-kang beh lai5 phah-chhio3-khoe, m7 chai si7 beh kong2 siann2-hoe3, tioh8 ka7 gun2 niu5 chiau3-sit8 hoe5."
        ],
        [
          "挽茶查某即多人，卜來問汝是刁工，看娘一身即挑弄，何用艱苦倚茶欉！",
          "Ban2-te5 cha-bou2 chiah choe7 lang5, beh lai5 mng7 li2 si7 tiau-kang, khoann3 niu5 chit8 sin chiah thiau-lang7, ho5-eng7 kan-khou2 khia7 te5-chang5!"
        ],
        [
          "阮娘算是無尫婿，厝內家官真嚴睚，受人束縛艱苦代，無說君仔恁不知。",
          "Gun2 niu5 sng3 si7 bo5 ang-sai3, chhu3-lai7 ke-koann chin giam5-gai7, siu7 lang5 sok-pak8 kan-khou2-tai7, bo5 soeh kun-a2 lin2 m7 chai."
        ],
        [
          "聽娘是人兮養女，受着家官嚴教示，上山挽茶無寫四，曝甲滿面紅枝枝。",
          "Thiann niu5 si7 lang5 e5 iong2-li2, siu7 tioh8 ke-koann giam5 ka3-si7, chiunn7-soann ban2-te5 bo5 sia2-si3, phak8 kah moa2-bin7 ang5-ki-ki."
        ],
        [
          "汝有可憐我歹命，我今煞講乎汝聽，不是人兮親生子，事事卜講嘛袂行。",
          "Li2 u7 khonn2-lin5 goa2 phainn2-mia7, goa2 tann soah kong2 hou7 li2 thiann, m7 si7 lang5 e5 chhin-sinn-kiann2, su7-su7 beh kong2 ma7 boe7 kiann5."
        ],
        [
          "聽汝講着即歹命，身邊又閣無親兄，示大家官又無痛，所講兮話全不聽。",
          "Thiann li2 kong2 tioh8 chiah phainn2-mia7, sin-pinn iu7-koh bo5 chhin-hiann, si7 ta-ke-koann iu7 bo5 thiann3, sou2 kong2 e5 oe7 choan5 m7 thiann."
        ],
        [
          "我今食到十八九，全部做穡去外頭，著猴小叔讀學校，心肝歪歪鼻勾勾。",
          "Goa2 tann chiah8 kau3 chap8-poeh-kau2, choan5-pou7 choe3-sit khi3 goa7-thau5, tioh8-kau5 sio2-chek thak8 hak8-hau7, sim-koann oai-oai phinn7 kau-kau."
        ],
        [
          "聽娘汝說真可憐，我卜共汝問恰真，家官無痛無要緊，叫恁生母來贖身。",
          "Thiann niu5 li2 soeh chin khonn2-lin5, goa2 beh ka7 li2 mng7 khah chin, ke-koann bo5 thiann3 bo5 iau3-kin2, kio3 lin2 sinn-bu2 lai5 siok8-sin."
        ],
        [
          "阮厝外家是真散，帶佇真遠大武人，只事無人替我辦，暝日煩惱心不安。",
          "Gun2 chhu3 goa7-ke si7 chin san3, toa3 ti7 chin hng7 toa7-bu2-lang5, chi2 su7 bo5 lang5 thoe3 goa2 pan7, mi5-jit8 hoan5-lo2 sim put-an."
        ],
        [
          "汝若有卜嫁尫婿，恁厝住址報我知，我即共汝問看覓，尋甲相當會合台。",
          "Li2 na7 u7 beh ke3 ang-sai3, lin2 chhu3 chu7-chi2 po3 goa2 chai, goa2 chiah ka7 li2 mng7 khoann3 mai7, chhoe7 kah siong-tong e7 hah8-tai5."
        ],
        [
          "汝卜共我罩相共，阿君真正會做人，我有一話對汝講，不知通講抑不通？",
          "Li2 beh ka7 goa2 tau3-sann-kang7, a-kun chin-chiann3 e7 choe3-lang5, goa2 u7 chit8 oe7 tui3 li2 kong2, m7 chai thang kong2 iah m7-thang?"
        ],
        [
          "汝有啥款做汝講，君子至接卻無妨，汝有啥乜个希望，抑是啥乜不相當。",
          "Li2 u7 siann2-khoan2 choe3 li2 kong2, kun-chu2 chih-chiap khiok bo5-hong5, li2 u7 siann2-mih e5 hi-bang7, iah si7 siann2-mih put siong-tong."
        ],
        [
          "想卜講出驚歹勢，愛汝共阮罩挽茶；不閣姊妹人即多，也有外人佮頭家。",
          "Siunn7 beh kong2 chhut kiann phainn2-se3, ai3 li2 ka7 gun2 tau3 ban2-te5; m7-koh chi2-moe7 lang5 chiah choe7, ia7 u7 goa7-lang5 kah thau5-ke."
        ],
        [
          "汝卜招我挽共欉，驚了頭家佮茶工，我今共汝說下項，人問皆講娘个尫。",
          "Li2 beh chio goa2 ban2 kang7 chang5, kiann liau2 thau5-ke kah te5-kang, goa2 tann ka7 li2 soeh e7-hang7, lang5 mng7 kai kong2 niu5 e5 ang."
        ],
        [
          "汝卜假我个尫婿，瞞過外人即不知，若問理由只條代，問娘丈夫佗位來？",
          "Li2 beh ke2 goa2 e5 ang-sai3, moa5 koe3 goa7-lang5 chiah m7 chai, na7 mng7 li2-iu5 chi2 tiau5 tai7, mng7 niu5 tiong7-hu to2-ui7 lai5?"
        ],
        [
          "若問丈夫个事件，汝照這話講乎聽，前月即來送定，野袂娶入先來行。",
          "Na7 mng7 tiong7-hu e5 su7-kiann7, li2 chiau3 chit oe7 kong2 hou7 thiann, cheng5 goeh8 in chiah lai5 sang3-tiann7, ia2 boe7 chhoa7 jip8 seng lai5 kiann5."
        ],
        [
          "汝个計智誠肴用，趕緊佮娘挽共平，不知君仔啥心性，聽君講話足正經。",
          "Li2 e5 ke3-ti3 chiann5 gau5 eng7, koann2-kin2 kah niu5 ban2 kang7 peng5, m7 chai kun-a2 siann2 sim-seng3, thiann kun kong2-oe7 chiok cheng3-keng."
        ],
        [
          "今我共娘挽一把，叫娘伸手過來提，看娘一身誠好體，目睭重巡面肉白。",
          "Tann goa2 ka7 niu5 ban2 chit8 pe2, kio3 niu5 chhun chhiu2 koe3 lai5 theh8, khoann3 niu5 chit8 sin chiann5 ho2-the2, bak8-chiu teng5-sun5 bin7-bah peh8."
        ],
        [
          "伸手共君提茶菜，看君形體即會知，目尾共君汝偷駛，生做漂亮好人才。",
          "Chhun chhiu2 ka7 kun theh8 te5-chhai3, khoann3 kun heng5-the2 chiah e7 chai, bak8-boe2 ka7 kun li2 thau sai2, sinn-choe3 phiau-liang7 ho2 jin5-chai5."
        ],
        [
          "看娘目神赫活動，目尾偷觀君一人，害我想甲足多項，免驚我會想啥空。",
          "Khoann3 niu5 bak8-sin5 hiah oah8-tang7, bak8-boe2 thau koan kun chit8 lang5, hai7 goa2 siunn7 kah chiok choe7 hang7, bian2 kiann goa2 e7 siunn7 siann2 khang."
        ],
        [
          "看君徛停煞定定，我娘開嘴叫一聲，來挽共平恰有影，佮君講話驚人聽。",
          "Khoann3 kun khia7 theng5 soah tiann7-tiann7, goa2 niu5 khui-chhui3 kio3 chit8 siann, lai5 ban2 kang7 peng5 khah u7-iann2, kah kun kong2-oe7 kiann lang5 thiann."
        ],
        [
          "聽娘叫我挽共平，心頭這久即精英，今日來到恁山頂，看娘十分好感情。",
          "Thiann niu5 kio3 goa2 ban2 kang7 peng5, sim-thau5 chit-ku2 chiah cheng-eng, kin-jit8 lai5 kau3 lin2 soann-teng2, khoann3 niu5 chap8-hun ho2 kam2-cheng5."
        ],
        [
          "看君意愛在心內，爭差不敢講出來，想卜講出見笑代，算是初逢汝都知。",
          "Khoann3 kun i3-ai3 chai7 sim-lai7, cheng-chha m7 kann2 kong2--chhut-lai5, siunn7 beh kong2 chhut kian3-siau3-tai7, sng3 si7 chhou hong5 li2 to chai."
        ],
        [
          "汝有啥話娘緊講，不免驚了初相逢，是有按怎無妥當，抑是啥款袂相當？",
          "Li2 u7 siann2 oe7 niu5 kin2 kong2, m7-bian2 kiann liau2 chhou siong-hong5, si7 u7 an3-choann2 bo5 tho3-tong3, iah si7 siann2-khoan2 boe7 siong-tong?"
        ],
        [
          "汝問我共君講起，一句卜共汝通知，講出不閣真厭氣，愛卜汝我來同居。",
          "Li2 mng7 goa2 ka7 kun kong2-khi2, chit8 ku3 beh ka7 li2 thong-ti, kong2 chhut m7-koh chin ian3-khi3, ai3 beh li2 goa2 lai5 tong5-ki."
        ],
        [
          "聽娘汝講个勢面，愛卜汝我來結親，古早个話愛着信，人說弄假煞成真。",
          "Thiann niu5 li2 kong2 e5 se3-bin7, ai3 beh li2 goa2 lai5 kiat-chhin, kou2-cha2 e5 oe7 ai3 tioh8 sin3, lang5 soeh long7-ke2 soah seng5-chin."
        ],
        [
          "弄假成真無關係，抵撞阮娘來挽茶，嫁婿娶某是大體，汝是棄嫌阮做妻？",
          "Long7-ke2 seng5-chin bo5 koan-he7, tu2-tng7 gun2 niu5 lai5 ban2-te5, ke3 sai3 chhoa7 bou2 si7 tai7-the2, li2 si7 khi3-hiam5 gun2 choe3 chhe?"
        ],
        [
          "講甲棄嫌就無理，看着娘面真合脾，當今現講看合意，卜是古早病相思。",
          "Kong2 kah khi3-hiam5 tioh8 bo5-li2, khoann3 tioh8 niu5 bin7 chin hah8-pi5, tong-kim hian7 kong2 khoann3 kah-i3, beh si7 kou2-cha2 pinn7 siunn-si."
        ],
        [
          "佮汝講甲卜成事，汝卜乎我做丈夫，恁厝牽手都敢有？也着共我說實詞。",
          "Kah li2 kong2 kah beh seng5-su7, li2 beh hou7 goa2 choe3 tiong7-hu, lin2 chhu3 khan-chhiu2 to kann2 u7? Ia7 tioh8 ka7 goa2 soeh sit8-su5."
        ],
        [
          "人我野袂娶牽手，即有出來四過遊，若甲姻緣卜成就，嘴甲講出無閣收。",
          "Lang5 goa2 ia2 boe7 chhoa7 khan-chhiu2, chiah u7 chhut lai5 si3-koe3 iu5, na7 kah in-ian5 beh seng5-chiu7, chhui3 kah kong2 chhut bo5 koh siu."
        ],
        [
          "佮恁講甲即年成，汝卜娶我着正經，不知郎君啥字姓，也着共娘說分明。",
          "Kah lin2 kong2 kah chiah-ni7 seng5, li2 beh chhoa7 goa2 tioh8 cheng3-keng, m7 chai long5-kun siann2 ji7-sinn3, ia7 tioh8 ka7 niu5 soeh hun-beng5."
        ],
        [
          "名姓戶口有一定，不免說甲赫分明，若卜起厝着愛用，也着疊壁佮隔宮。",
          "Mia5-sinn3 hou7-khau2 u7 it-teng7, m7-bian2 soeh kah hiah hun-beng5, na7 beh khi2-chhu3 tioh8 ai3 eng7, ia7 tioh8 thiap8-piah kah keh-keng."
        ],
        [
          "聽君汝講有坎站，就是號做莊仔杉，字姓咱閣無相濫，姻緣不是打笑談。",
          "Thiann kun li2 kong2 u7 kham2-cham7, tioh8 si7 ho7-choe3 Chng-a2 Sam, ji7-sinn3 lan2 koh bo5 sio lam7, in-ian5 m7 si7 phah-chhiau3-tam5."
        ],
        [
          "驚了汝我來共姓，汝着煞共我通知，姻緣永久个代志，不通簡單免看時。",
          "Kiann liau2 li2 goa2 lai5 kang7 sinn3, li2 tioh8 soah ka7 goa2 thong-ti, in-ian5 eng2-kiu2 e5 tai7-chi3, m7-thang kan2-tan bian2 khoann3-si5."
        ],
        [
          "看君講話都袂戇，知君腹內足會通，這句秘密閣煞講，只項物件塊豬公。",
          "Khoann3 kun kong2-oe7 to boe7 gong7, chai kun pak-lai7 chiok e7 thong, chit ku3 pi3-bit8 koh soah kong2, chi2 hang7 mih8-kiann7 teh ti-kong."
        ],
        [
          "驚了汝佮我濫糝，刁工說來打笑談，若無共我黑白探，我名叫做楊仔甘。",
          "Kiann liau2 li2 kah goa2 lam7-sam2, thiau-kang soeh lai5 phah-chhiau3-tam5, na7 bo5 ka7 goa2 ou-peh8 tham3, goa2 mia5 kio3-choe3 Iunn5-a2 Kam."
        ],
        [
          "君仔姓莊娘姓楊，字姓都無共生張，問君心肝想怎樣，也着實情回復娘。",
          "Kun-a2 sinn3 Chng niu5 sinn3 Iunn5, ji7-sinn3 to bo5 kang7 sinn-tiunn, mng7 kun sim-koann siunn7 chainn2-iunn7, ia7 tioh8 sit8-cheng5 hoe5-hok8 niu5."
        ],
        [
          "汝今叫我回言語，我就共汝說透機，只邦我若返鄉里，會差媒人先通知。",
          "Li2 tann kio3 goa2 hoe5 gian5-gi2, goa2 tioh8 ka7 li2 soeh thau3-ki, chi2 pang goa2 na7 tng2 hiunn-li2, e7 chhe hm5-lang5 seng thong-ti."
        ],
        [
          "一崙挽了過一崙，歡喜配着美郎君，是咱前世有緣份，那看閣煞那斯文。",
          "Chit8 lun7 ban2 liau2 koe3 chit8 lun7, hoann-hi2 phoe3 tioh8 bi2 long5-kun, si7 lan2 cheng5-se3 u7 ian5-hun7, na2 khoann3 koh soah na2 su-bun5."
        ],
        [
          "共娘罩挽一大把，旦落茶籃不免提，姻緣今咱講好勢，娶汝水娘無幾个。",
          "Ka7 niu5 tau3 ban2 chit8 toa7 pe2, tan3 loh8 te5-na5 m7-bian2 theh8, in-ian5 tann lan2 kong2 ho2-se3, chhoa7 li2 sui2-niu5 bo5 kui2 e5."
        ],
        [
          "一欉挽了過一欉，歡喜我娘配水尫，共君汝說有一項，若返就緊叫媒人。",
          "Chit8 chang5 ban2 liau2 koe3 chit8 chang5, hoann-hi2 goa2 niu5 phoe3 sui2-ang, ka7 kun li2 soeh u7 chit8 hang7, na7 tng2 tioh8 kin2 kio3 hm5-lang5."
        ],
        [
          "佮娘相辭卜回返，想着心肝足誠酸，我叫媒人恁厝問，汝今不通帶茶園。",
          "Kah niu5 sio-si5 beh hoe5-tng2, siunn7 tioh8 sim-koann chiok chiann5 sng, goa2 kio3 hm5-lang5 lin2 chhu3 mng7, li2 tann m7-thang toa3 te5-hng5."
        ],
        [
          "佮君行出茶園外，害阮無心袂念歌，不知佇時即卜娶，驚君做事肴拖沙。",
          "Kah kun kiann5 chhut te5-hng5 goa7, hai7 gun2 bo5 sim boe7 liam7-koa, m7 chai ti7-si5 chiah beh chhoa7, kiann kun choe3-su7 gau5 thoa-soa."
        ],
        [
          "雙腳行出娘茶園，一心歡喜一心酸，今日得着一項物，恰好織女見牛郎。",
          "Siang-kha kiann5 chhut niu5 te5-hng5, chit8 sim hoann-hi2 chit8 sim sng, kin-jit8 tit tioh8 chit8 hang7 mngh8, khah ho2 Chit-lu2 kinn3 Gu5-long5."
        ],
        [
          "未問恁帶啥地號，汝閣共我說下落，也着共君照實報，媒人即袂去尋無。",
          "Boe7 mng7 lin2 toa3 siann2 te7-ho7, li2 koh ka7 goa2 soeh he7-loh8, ia7 tioh8 ka7 kun chiau3-sit8 po3, hm5-lang5 chiah boe7 khi3 chhoe7 bo5."
        ],
        [
          "聽君汝講有下項，不敢掠汝做別人，住址報實無濫糝，汝着有影我親尫，",
          "Thiann kun li2 kong2 u7 e7-hang7, m7 kann2 liah8 li2 choe3 pat8-lang5, chu7-chi2 po3 sit8 bo5 lam7-sam2, li2 tioh8 u7-iann2 goa2 chhin-ang."
        ],
        [
          "住址有報袂走閃，若來尋無海摸針，景美過去是新店，老實無人敢犯嫌。",
          "Chu7-chi2 u7 po3 boe7 chau2-siam2, na7 lai5 chhoe7 bo5 hai2 bong-chiam, Keng2-bi2 koe3--khi3 si7 Sin-tiam3, lau2-sit8 bo5 lang5 kann2 hoan7-hiam5."
        ],
        [
          "所在共君報了後，汝着謹記在心頭，等待春茶若挽透，我就會返去阮兜。",
          "Sou2-chai7 ka7 kun po3 liau2-au7, li2 tioh8 kin2-ki3 chai7 sim-thau5, tan2-thai7 chhun-te5 na7 ban2 thau3, goa2 tioh8 e7 tng2 khi3 gun2 tau."
        ],
        [
          "約束時間若到位，就卜娶娘來做堆，歌仔到者無接嘴，下句男女卜分開。",
          "Iok-sok si5-kan na7 kau3-ui7, tioh8 beh chhoa7 niu5 lai5 choe3-tui, koa-a2 kau3 chia bo5 chiap-chhui3, e7-ku3 lam5-lu2 beh hun-khui."
        ],
        [
          "竹林歌編印只款，制度婚約自由權，古早例規無習慣，近來改正萬多端。",
          "Tek-lim5 koa-pian in3 chi2 khoan2, che3-tou7 hun-iok chu7-iu5-koan5, kou2-cha2 le7-kui bo5 sip8-koan3, kun7-lai5 kai2-cheng3 ban7 to-toann."
        ],
        [
          "為着婚姻不合意，生來即來歸陰司，逐年真多戀情死，有看報紙就知機。",
          "Ui7 tioh8 hun-in m7 kah-i3, sinn lai5 chiah lai5 kui im-si, tak8 ni5 chin choe7 loan5-cheng5 si2, u7 khoann3 po3-choa2 tioh8 chai-ki."
        ],
        [
          "逐日新聞都有刊，戀愛每月數十層，雙方家長袂對辦，切心自殺歸陰間。",
          "Tak8 jit8 sin-bun5 to u7 khan, loan5-ai3 mui2 goeh8 sou3-chap8 chan5, siang-hong ka-tiunn2 boe7 tui3-pan7, chhoah-sim chu7-sat kui im-kan."
        ],
        [
          "做人示大想看覓，維新智識愛打開，男女平等个時代，婚約自由即應該。",
          "Choe3 lang5 si7-toa7 siunn7 khoann3 mai7, ui5-sin ti3-sek ai3 phah--khui, lam5-lu2 peng5-teng2 e5 si5-tai7, hun-iok chu7-iu5 chiah eng-kai."
        ],
        [
          "婚約着乎自由權，不通乎伊海底冤，有个父母箱肴管，後嗣到靴無人傳。",
          "Hun-iok tioh8 hou7 chu7-iu5-koan5, m7-thang hou7 i hai2-toe2-oan, u7 e5 pe7-bu2 siunn gau5 koan2, au7-su7 kau3 hia bo5 lang5 thoan5."
        ],
        [
          "謹請諸位好朋友，念歌能改人憂愁，少年無讀歌研究，袂輸迌四過遊。",
          "Kin2-chhiann2 chu-ui7 ho2 peng5-iu2, liam7-koa leng5 kai2 lang5 iu-chhiu5, siau3-lian5 bo5 thak8 koa gian2-kiu3, boe7-su chhit-tho5 si3-koe3 iu5."
        ],
        [
          "到者停筆卜歇睏，拜託女士眾諸君，萬一有來小地份，請來奉茶佮請煙。",
          "Kau3 chia theng5 pit beh hioh-khun3, pai3-thok lu2-su7 cheng3 chu-kun, ban7-it u7 lai5 sio2 te7-hun7, chhiann2 lai5 hong7-te5 kah chhiann2 hun."
        ]
      ],
      "篇名": "茶園挽茶相褒歌"
    }
  ]
}
