{
  "作者": "無",
  "出版年": "1987",
  "出版者": "新竹竹林書局",
  "文類": "歌仔冊",
  "書名": "八七水災",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "阮編水災歌袂[禾+黑]，六十外年到現代，竹林書局紲紹介，著作是我林有來。",
          "Goan2 pian chui2-chai-koa boe7-bai2, lak8-chap8 goa7 ni5 kau3 hian7-tai7, Tek-lim5 chu-kiok8 soa3 siau7-kai3, tu3-chok si7 goa2 Lim5 Iu2-lai5."
        ],
        [
          "小弟咸萬不敢展，初回抵者即學編，恨我末疎學恰淺，不比親像先賢。",
          "Sio2-ti7 ham5-ban7 m7 kann2 tian2, chhou-hoe5 tu2-chiah chiah oh8 pian, hun7 goa2 boat8-sou hak8 khah chhian2, put pi2 chhin-chhiunn7 in sian-hian5."
        ],
        [
          "國家有設天文台，未來知影做風颱，為咱百姓驚損害，預先警報予咱知。",
          "Kok-ka u7 siat thian-bun5-tai5, bi7-lai5 chai-iann2 choe3 hong-thai, ui7 lan2 peh-sinn3 kiann sun2-hai7, u7-sian keng3-po3 hou7 lan2 chai."
        ],
        [
          "做人不通傷鐵齒，有看警報緊張池，水到先走都袂離，頻流出海水流屍。",
          "Choe3-lang5 m7-thang siunn thih-khi2, u7 khoann3 keng3-po3 kin2 tiunn-ti5, chui2 kau3 seng chau2 to boe7 li7, pin5-lau5 chhut-hai2 chui2-lau5-si."
        ],
        [
          "話屎到者皆切斷，閑話無愛講傷長，來講附近無偌遠，就是中部兮地方。",
          "Oe7-sai2 kau3 chia kai chhiat-tng7, eng5-oe7 bo5-ai3 kong2 siunn tng5, lai5 kong2 hu7-kun7 bo5 joa7 hng7, tioh8 si7 tiong-pou7 e5 te7-hng."
        ],
        [
          "水火無情難打算，八月初七許下昏，水大溪岸煞摃斷，水淹四散趕入莊。",
          "Chui2 hoe2 bu5-cheng5 lan5 phah-sng3, poeh goeh8 chhoe chhit hi2 e-hng, chui2 toa7 khoe-hoann7 soah kong3 tng7, chui2 im si3-soann3 koann2 jip8 chng."
        ],
        [
          "農曆七月初四暗，塊落大雨風打南，即時有人誠悽慘，落難予雨據伊淋。",
          "Long5-lek8 chhit goeh8 chhoe si3 am3, teh loh8 toa7-hou7 hong phah lam5, chek-si5 u7 lang5 chiann5 chhinn-chham2, loh8-lan7 hou7 hou7 ki3 i lam5."
        ],
        [
          "天光初五即知害，僥倖只號大水災，身屍有人流出海，有兮沌塗予沙坮。",
          "Thinn-kng chhou gou7 chiah chai hai7, hiau-heng7 chi2 ho7 toa7 chui2-chai, sin-si u7 lang5 lau5 chhut-hai2, u7 e5 thun7 thou5 hou7 soa tai5."
        ],
        [
          "代先無想即大水，厝前後尾放開開，听見水頭來到位，許久先走未出圍。",
          "Tai7-seng bo5 siunn7 chiah toa7-chui2, chhu3-cheng5 au7-boe2 pang3 khui-khui, thiann-kinn3 chui2-thau5 lai5 kau3-ui7, hi2-ku2 seng chau2 boe7 chhut-ui5."
        ],
        [
          "己亥水災做即透，乎流土地變大溝，卜知進前代先走，性命即有共咱留。",
          "Ki2-hai7 chui2-chai choe3 chiah thau3, hou7 lau5 thou2-te7 pinn3 toa7-kau, beh chai chin3-cheng5 tai7-seng chau2, sinn3-mia7 chiah u7 ka7 lan2 lau5."
        ],
        [
          "水災了後想真久，預算抾乎恰工夫，實在有影是實事，比看報總袂恰輸。",
          "Chui2-chai liau2-au7 siunn7 chin ku2, u7-sng3 khioh hou7 khah kang-hu, sit8-chai7 u7-iann2 si7 sit8-su7, pi2 khoann3 po3 chong2 boe7 khah su."
        ],
        [
          "此歌呈做記念品，為著風颱大原因，有人卜問咱好應，看歌免用人精神。",
          "Chhu2 koa theng5 choe3 ki3-liam7-phin2, ui7 tioh8 hong-thai toa7 goan5-in, u7 lang5 beh mng7 lan2 ho2 in3, khoann3 koa bian2 eng7 lang5 cheng-sin5."
        ],
        [
          "只本若是買來看，咱免定定用心肝，部分損失甲按怎，呈好用嘴佮人盤。",
          "Chi2 pun2 na7 si7 boe2 lai5 khoann3, lan2 bian2 tiann7-tiann7 eng7 sim-koann, pou7-hun7 sun2-sit kah an3-choann2, theng5 ho2 eng7 chhui3 kah lang5 poann5."
        ],
        [
          "所講事實即有做，不是虛華講歪哥，若有買看朗呵咾，又閣話屎逐項無。",
          "Sou2 kong2 su7-sit8 chiah u7 choe3, m7 si7 hi-hoa kong2 oai-ko, na7 u7 boe2 khoann3 long2 o-lo2, iu7-koh oe7-sai2 tak8-hang7 bo5."
        ],
        [
          "有編在歌朗有影，有人失跑無凍听，有流歸家佮某囝，現場看著逐家驚。",
          "U7 pian chai7 koa long2 u7-iann2, u7 lang5 sit phau2 bo5-tang3 thiann, u7 lau5 kui-ke kah bou2-kiann2, hian7-tiunn5 khoann3 tioh8 tak8-ke kiann."
        ],
        [
          "天光有人尋無爸，失落大豬牛鴨雞，有人田園變溪底，無衫無褲佮流鞋。",
          "Thinn-kng u7 lang5 chhoe7 bo5 pe7, sit-loh8 toa7-ti gu5 ah ke, u7 lang5 chhan5-hng5 pinn3 khoe-toe2, bo5 sann bo5 khou3 kah lau5 oe5."
        ],
        [
          "母塊哭查某囝，囡仔尋無阿娘，朗總看無即知痛，也有小妹哭阿兄。",
          "In bu2 teh khau3 cha-bou2-kiann2, gin2-a2 chhoe7 bo5 in a-nia5, long2-chong2 khoann3 bo5 chiah chai thiann3, ia7 u7 sio2-moe7 khau3 a-hiann."
        ],
        [
          "人兮囡仔哭無母，也有查某哭丈夫，做客返來尋無厝，又閣尋無赤水牛。",
          "Lang5 e5 gin2-a2 khau3 bo5 bu2, ia7 u7 cha-bou2 khau3 tiong7-hu, choe3-kheh tng2--lai5 chhoe7 bo5 chhu3, iu7-koh chhoe7 bo5 chhiah-chui2-gu5."
        ],
        [
          "倒厝物件流清楚，六畜牲生半項無，人若無死上界好，了錢過運差不多。",
          "To2-chhu3 mih8-kiann7 lau5 chheng-chho2, liok8-thiok cheng-sinn poann3-hang7 bo5, lang5 na7 bo5 si2 siong7 kai3 ho2, liau2-chinn5 koe3-un7 chha-put-to."
        ],
        [
          "流人財產港千萬，人若卜了一時間，歹運看汝外肴趁！無厝通帶足為難。",
          "Lau5 lang5 chai5-san2 kang2 chhian-ban7, lang5 na7 beh liau2 chit8 si5-kan, phainn2-un7 khoann3 li2 goa7 gau5 than3! Bo5 chhu3 thang toa3 chiok ui5-lan5."
        ],
        [
          "人若無死上佳哉，了錢閣趁野會來，田園有影害真歹，這號無情天送來。",
          "Lang5 na7 bo5 si2 siong7 ka-chai3, liau2-chinn5 koh than3 ia2 e7 lai5, chhan5-hng5 u7-iann2 hai7 chin phainn2, chit ho7 bo5-cheng5 thinn sang3 lai5."
        ],
        [
          "流人鴨陣也有影，一陣一陣綴水行，並流雞鴨朗無命，若流著鵝會叫聲。",
          "Lau5 lang5 ah-tin7 ia7 u7-iann2, chit8 tin7 chit8 tin7 te3 chui2 kiann5, peng7 lau5 ke ah long2 bo5 mia7, na7 lau5 tioh8 go5 e7 kio3-siann."
        ],
        [
          "有人厝倒搭搭搭，倒甲尋無石基腳，無偆半隻雞仔鴨，流甲無米佮無柴。",
          "U7 lang5 chhu3 to2 tah-tah-tah, to2 kah chhoe7 bo5 chioh8-ki-kha, bo5 chhun poann3-chiah ke-a2 ah, lau5 kah bo5 bi2 kah bo5 chha5."
        ],
        [
          "想著人煞袂講話，鎮下鄉村變大溪，怨切予咱了徹底，反想不但咱一家。",
          "Siunn7 tioh8 lang5 soah boe7 kong2-oe7, tin3-e7 hiong-chhoan pinn3 toa7-khoe, oan3-chheh hou7 lan2 liau2 thiat-te2, hoan2-siunn7 m7-na7 lan2 chit8 ke."
        ],
        [
          "也有厝倒物野下，天光人來鬥搬家，別莊人助來真多，查埔查某擔過溪。",
          "Ia7 u7 chhu3 to2 mih8 ia2 he7, thinn-kng lang5 lai5 tau3 poann-ke, pat8-chng lang5 chou7 lai5 chin choe7, cha-pou cha-bou2 tann koe3 khoe."
        ],
        [
          "有人死屍卜來認，流出外海無處秦，交通斷絕無音信，有人出外禍來臨。",
          "U7 lang5 si2-si beh lai5 jin7, lau5 chhut goa7-hai2 bo5 te3 chin5, kau-thong tng7-choat8 bo5 in-sin3, u7 lang5 chhut-goa7 ho7 lai5 lim5."
        ],
        [
          "天光莊民來到位，死人扛扛做一堆，也有無死歸腹水，通人看著喝克虧。",
          "Thinn-kng chng-bin5 lai5 kau3-ui7, si2-lang5 kng-kng choe3 chit8 tui, ia7 u7 bo5 si2 kui pak chui2, thong lang5 khoann3 tioh8 hoah khek-khui."
        ],
        [
          "先來講起四縣市，風雨入水寅卯時，溪岸沖破水直去，水火無情難改移。",
          "Seng lai5 kong2 khi2 si3 koan7-chhi7, hong-hou7 jip8 chui2 in5-bau2-si5, khoe-hoann7 chhiong phoa3 chui2 tit8 khi3, chui2 hoe2 bo5-cheng5 lan5 kai2-i5."
        ],
        [
          "大損橋樑數十座，魚塭流失野恰多，堤防幾條嘛沖倒，鐵路流去煞尋無。",
          "Toa7 sun2 kio5-niu5 sou3 chap8 cho7, hi5-un3 lau5-sit ia2 khah choe7, the5-hong5 kui2 tiau5 ma7 chhiong to2, thih-lou7 lau5 khi3 soah chhoe7 bo5."
        ],
        [
          "投縣損失野恰多，無家可歸數百家，失踪無論多少歲，死物流入滿街市。",
          "Tau5-koan7 sun2-sit ia2 khah choe7, bo5 ka kho2 kui sou3-pah ke, sit-chong bo5-lun7 choe7-chio2 hoe3, si2-but8 lau5 jip8 moa2 koe-chhi7."
        ],
        [
          "縱貫大路害真長，大肚溪墘幾落莊，人畜田厝朗總損，全變溪沙無田園。",
          "Chhiong3-koan3 toa7-lou7 hai7 chin tng5, Toa7-tou7 khoe-kinn5 kui2-lo7 chng, lang5 thiok chhan5 chhu3 long2-chong2 sun2, choan5 pinn3 khoe-soa bo5 chhan5-hng5."
        ],
        [
          "近溪田厝多少了，北部前回嘛一條，恒春地動歹算數，此回台灣大目標。",
          "Kun7 khoe chhan5 chhu3 choe7-chio2 liau2, pak-pou7 cheng5-hoe5 ma7 chit8 tiau5, Heng5-chhun te7-tang7 phainn2 sng3-siau3, chit hoe5 Tai5-oan5 toa7 bok8-phiau."
        ],
        [
          "一个阿兄尋小弟，也有尋無阿姨，哭甲目屎悽慘滴，若講尋無命穩除。",
          "Chit8 e5 a-hiann chhoe7 sio2-ti7, ia7 u7 chhoe7 bo5 in a-i5, khau3 kah bak8-sai2 chhinn-chham2 tih, na7 kong2 chhoe7 bo5 mia7 un2 ti5."
        ],
        [
          "天光人山佮人海，附近兮人朗有來，逐个替伊流目屎，死屍扛扛做一排。",
          "Thinn-kng lang5-soann kah lang5-hai2, hu7-kun7 e5 lang5 long2 u7 lai5, tak8-e5 thoe3 i lau5 bak8-sai2, si2-si kng-kng choe3 chit8 pai5."
        ],
        [
          "也有死一查某囝，我有去看真抵真。我講有人不相信，帶佇附近兮莊民，",
          "Ia7 u7 si2 chit8 cha-bou2-kiann2, goa2 u7 khi3 khoann3 chin tu2 chin. Goa2 kong2 u7 lang5 m7 siong-sin3, toa3 ti7 hu7-kun7 e5 chng-bin5."
        ],
        [
          "一个姓陳奉姓蔡，眾人來到緊皆拖，一定事業後做大，天地庇祐即閣活。",
          "Chit8 e5 sinn3 Tan5 hong5 sinn3 Chhoa3, cheng3-lang5 lai5 kau3 kin2 kai thoa, it-teng7 su7-giap8 au7 choe3 toa7, thinn-te7 pi3-iu7 chiah koh oah8."
        ],
        [
          "水到養姊先流走，姊妹鉗著樹仔頭，二个大聲細聲哭，無點湯茶通落喉。",
          "Chui2 kau3 iunn2-chi2 seng lau5 chau2, chi2-moe7 khinn5 tioh8 chhiu7-a2-thau5, nng7 e5 toa7-siann soe3-siann khau3, bo5 tiam2 thng-te5 thang loh8-au5."
        ],
        [
          "拼命閣再鉗麻樹，姊妹大聲佇喝咻，望神望佛鬥庇祐，阿伯阿叔予我求。",
          "Piann3-mia7 koh-chai3 khinn5 moa5-chhiu7, chi2-moe7 toa7-siann ti7 hoah-hiu, bang7 sin5 bang7 put8 tau3 pi3-iu7, a-peh a-chek hou7 goa2 kiu5."
        ],
        [
          "小妹驚甲跋落水，無人通救真克虧，姊目滓雙爿淚，又閣烏暗不敢歸。",
          "Sio2-moe7 kiann kah poah8 loh8 chui2, bo5 lang5 thang kiu3 chin khek-khui, in chi2 bak8-sai2 siang-peng5 lui7, iu7-koh ou-am3 m7 kann2 kui."
        ],
        [
          "小妹乎流百外米，又閣鉗著樹仔枝，樹頂塊坐那藤椅，親像死去再復生。",
          "Sio2-moe7 hou7 lau5 pah goa7 bi2, iu7-koh khinn5 tioh8 chhiu7-a2-ki, chhiu7-teng2 teh che7 na2 tin5-i2, chhin-chhiunn7 si2--khi3 chai3 hok8-sinn."
        ],
        [
          "此回掛心手袂放，可惜伊是新婦人，好得福氣帶真重，日後定著嫁好翁。",
          "Chit hoe5 koa3-sim chhiu2 boe7 pang3, kho2-sioh i si7 sin-pu7-lang5, ho2 tit hok-khi3 tai3 chin tang7, jit8-au7 tiann7-tioh8 ke3 ho2-ang."
        ],
        [
          "姊連樹水流倒，煞換予伊命來無，妹看真足煩惱，烏烏暗暗卜如何？",
          "In chi2 lian5 chhiu7 chui2 lau5 to2, soah oann7 hou7 i mia7 lai5 bo5, in moe7 khoann3 chin chiok hoan5-lo2, ou-ou am3-am3 beh ju5-ho5?"
        ],
        [
          "換講草屯兮土地，歸莊變做雙條溪，厝田一時變溪底，也有一戶死數个。",
          "Oann7 kong2 Chhau2-tun5 e5 thou2-te7, kui-chng pinn3-choe3 siang-tiau5 khoe, chhu3 chhan5 chit8-si5 pinn3 khoe-toe2, ia7 u7 chit8 hou7 si2 sou3 e5."
        ],
        [
          "莊戶水割溪雙港，水大即會流著人，哪知今日即嚴重，變甲一家茹茫茫。",
          "Chng-hou7 chui2 koah khoe siang-kang2, chui2 toa7 chiah e7 lau5 tioh8 lang5, na2 chai kin-jit8 chiah giam5-tiong7, pinn3 kah chit8-ke ju5-bang5-bang5."
        ],
        [
          "田園想卜閣開動，無錢哪卜叫有工？歸家煩惱日抵暗，有錢無便倩有人。",
          "Chhan5-hng5 siunn7 beh koh khui-tang7, bo5 chinn5 na2 beh kio3 u7 kang? Kui-ke hoan5-lo2 jit8 tu2 am3, u7-chinn5 bo5 pian7 chhiann3 u7 lang5."
        ],
        [
          "民前十八年嘛一擺，老人塊講咱即知，損失恰無即利害，只有海水漲起來。",
          "Bin5-cheng5 chap8-poeh ni5 ma7 chit8 pai2, lau7-lang5 teh kong2 lan2 chiah chai, sun2-sit khah bo5 chiah li7-hai7, chi2-u7 hai2-chui2 tiunn3--khi2-lai5."
        ],
        [
          "中部損害有影闊，只回日本大拖磨，我朗是皆看報紙，死失二萬無開誇。",
          "Tiong-pou7 sun2-hai7 u7-iann2 khoah, chi2-hoe5 Jit8-pun2 toa7 thoa-boa5, goa2 long2 si7 kai khoann3 po3-choa2, si2-sit nng7-ban7 bo5 khui-khoa."
        ],
        [
          "日本死傷野恰多，比咱八七百倍加，報紙若有看詳細，預防設備顧後回。",
          "Jit8-pun2 si2-siong ia2 khah choe7, pi2 lan2 pat-chhit pah-poe7 ke, po3-choa2 na7 u7 khoann3 siong5-se3, u7-hong5 siat-pi7 kou3 au7-hoe5."
        ],
        [
          "只回水災都免講，恨命莫怨天公，人若無死也妥當，有命無錢是無妨。",
          "Chi2-hoe5 chui2-chai to bian2 kong2, hun7 mia7 bok8 oan3 in thinn-kong, lang5 na7 bo5 si2 ia7 tho3-tong3, u7 mia7 bo5 chinn5 si7 bo5-hong5."
        ],
        [
          "民前到者今上[禾+黑]，一月以內三大災，俗語所講天做代，水火地動一齊來。",
          "Bin5-cheng5 kau3 chia tann siong7 bai2, chit8 goeh8 i2-lai7 sann toa7 chai, siok8-gi2 sou2 kong2 thinn choe3 tai7, chui2 hoe2 te7-tang7 it-choe5 lai5."
        ],
        [
          "六十外年就只擺，算是天數降下來，最大中部上界害，歸家大細暝日哀。",
          "Lak8-chap8 goa7 ni5 tioh8 chi2 pai2, sng3 si7 thinn-sou3 kang3 ha7 lai5, choe3-toa7 tiong-pou7 siong7 kai3 hai7, kui-ke toa7-soe3 mi5-jit8 ai."
        ],
        [
          "雷公閃爁嚮叮咚，歸暝大雨車塊淋，出去烏天佮地暗，未行身軀代先澹。",
          "Lui5-kong sih-na7 hiong2 tin-tong, kui-mi5 toa7-hou7 chhia teh lam5, chhut--khi3 ou-thinn kah te7-am3, boe7 kiann5 sin-khu tai7-seng tam5."
        ],
        [
          "烏天地暗上界害，啥人會知大水災，歸家大細佇厝內，厝倒水流嘛不知。",
          "Ou-thinn te7-am3 siong7 kai3 hai7, siann2-lang5 e7 chai toa7 chui2-chai, kui-ke toa7-soe3 ti7 chhu3-lai7, chhu3 to2 chui2 lau5 ma7 m7 chai."
        ],
        [
          "想甲只款無法度，天光亂甲日暗烏，咱哪會來迹艱苦，到者日食嘛難餬。",
          "Siunn7 kah chi2 khoan2 bo5 hoat-tou7, thinn-kng loan7 kah jit8 am3-ou, lan2 na2 e7 lai5 chiah kan-khou2, kau3 chia jit8 chiah8 ma7 lan5 kou5."
        ],
        [
          "親情五十來塊探，眾人替塊不甘，一時落難甲即慘，去看目箍替紅。",
          "Chhin-chiann5 gou7-chap8 lai5 teh tham3, cheng3-lang5 thoe3 in teh m7-kam, chit8-si5 loh8-lan7 kah chiah chham2, khi3 khoann3 bak8-khou thoe3 in ang5."
        ],
        [
          "厝倒人死足誠害，親族朋友通人來，勸伊講是天做代，著緊伐落不通哀。",
          "Chhu3 to2 lang5 si2 chiok chiann5 hai7, chhin-chok8 peng5-iu2 thong lang5 lai5, khng3 i kong2 si7 thinn choe3 tai7, tioh8 kin2 hoat8-loh8 m7-thang ai."
        ],
        [
          "南北交通斷絕多，此次損失大問題，起初災情難統計，有人數日未回家。",
          "Lam5-pak kau-thong tng7-choat8 choe7, chit chhu3 sun2-sit toa7 bun7-toe5, khi2-chhou chai-cheng5 lan5 thong2-ke3, u7 lang5 sou3 jit8 boe7 hoe5-ke."
        ],
        [
          "返去尋無囝佮某，看著滿面朗反烏，生死不知卜啥步，田園變做塗沙埔。",
          "Tng2--khi3 chhoe7 bo5 kiann2 kah bou2, khoann3 tioh8 moa2-bin7 long2 hoan2-ou, sinn-si2 m7 chai beh siann2-pou7, chhan5-hng5 pinn3-choe3 thou5-soa-pou."
        ],
        [
          "有人死屍流落海，流對佗去嘛不知，無定鯊魚腹肚內，尋有通紲抾返坮。",
          "U7 lang5 si2-si lau5 loh8 hai2, lau5 tui3 to2 khi3 ma7 m7 chai, bo5-tiann7 soa-hi5 pak-tou2 lai7, chhoe7 u7 thang soa3 khioh tng2 tai5."
        ],
        [
          "倒厝皆看三不等，也有半倒有歸宮，人若無死真萬幸，算是天公不做情。",
          "To2 chhu3 kai khoann3 sam-put-teng2, ia7 u7 poann3-to2 u7 kui-keng, lang5 na7 bo5 si2 chin ban7-heng7, sng3 si7 thinn-kong m7 choe3 cheng5."
        ],
        [
          "也有比咱恰艱苦，無厝煞去睏草埔，淡薄天地野援助，幸有性命免睏塗。",
          "Ia7 u7 pi2 lan2 khah kan-khou2, bo5 chhu3 soah khi3 khun3 chhau2-pou, tam7-poh8 thinn-te7 ia2 oan7-chou7, heng7 u7 sinn3-mia7 bian2 khun3 thou5."
        ],
        [
          "實在無人免受害，開台至今最大災，六十外年前一擺，此回無人想會來。",
          "Sit8-chai7 bo5 lang5 bian2 siu7-hai7, khai Tai5 chi3-kim choe3-toa7 chai, lak8-chap8 goa7 ni5 cheng5 chit8 pai2, chit hoe5 bo5 lang5 siunn7 e7 lai5."
        ],
        [
          "農曆七月初五早，有人海邊去抾柴，乎抾物件佮雞鴨，真真有影無爭差。",
          "Long5-lek8 chhit goeh8 chhou gou7 cha2, u7 lang5 hai2-pinn khi3 khioh chha5, hou7 khioh mih8-kiann7 kah ke ah, chin chin u7-iann2 bo5 cheng-chha."
        ],
        [
          "災民受慘是有影，田變大溪無路行，只爿有人哭歹命，哭甲許爿大細聲。",
          "Chai-bin5 siu7-chham2 si7 u7-iann2, chhan5 pinn3 toa7-khoe bo5 lou7 kiann5, chi2-peng5 u7 lang5 khau3 phainn2-mia7, khau3 kah hi2-peng5 toa7-soe3-siann."
        ],
        [
          "想著悽慘喉就滇，三日無食睏無眠，任恁心肝恰硬鐵，替伊目屎糊目墘。",
          "Siunn7 tioh8 chhinn-chham2 au5 tioh8 tinn7, sann jit8 bo5 chiah8 khun3 bo5 bin5, jim7 lin2 sim-koann khah ngi7 thih, thoe3 i bak8-sai2 kou5 bak8-kinn5."
        ],
        [
          "一位乾家共新婦，田園流去足工夫，變甲無錢佮無厝，暫時學校罔去踞。",
          "Chit8 ui7 ta-ke kang7 sin-pu7, chhan5-hng5 lau5 khi3 chiok kang-hu, pinn3 kah bo5 chinn5 kah bo5 chhu3, chiam7-si5 hak8-hau7 bong2 khi3 ku."
        ],
        [
          "恰早咱是普通人，哪知今日變即空，無食無睏幾落暗，變甲一家茹茫茫。",
          "Khah-cha2 lan2 si7 phou2-thong-lang5, na2 chai kin-jit8 pinn3 chiah khang, bo5 chiah8 bo5 khun3 kui2-lo7 am3, pinn3 kah chit8-ke ju5-bang5-bang5."
        ],
        [
          "不者富貴講免展，運命是天生自然，哪知水災即大變，大話袂予人假仙。",
          "M7-chiah hu3-kui3 kong2 bian2 tian2, un7-mia7 si7 thian-seng chu7-jian5, na2 chai chui2-chai chiah toa7 pian3, toa7-oe7 boe7 hou7 lang5 ke2-sian."
        ],
        [
          "今年果子生足好，予風打甲半粒無，棘心想著誠煩惱，枉費歸年兮功勞。",
          "Kin-ni5 koe2-chi2 sinn chiok ho2, hou7 hong phah kah poann3-liap8 bo5, kek-sim siunn7 tioh8 chiann5 hoan5-lo2, ong2-hui3 kui-ni5 e5 kong-lo5."
        ],
        [
          "听見溪水一下到，水頭到位雙頭包，許陣卜走無處走，水煞淹入咱內頭。",
          "Thiann-kinn3 khoe-chui2 chit8-e7 kau3 , chui2-thau5 kau3-ui7 siang-thau5-pau, hi2-chun7 beh chau2 bo5 te3 chau2, chui2 soah im jip8 lan2 lai7-thau5."
        ],
        [
          "听見大水來到位，厝前後尾四面圍，即時厝內朗入水，卜走無路足克虧。",
          "Thiann-kinn3 toa7-chui2 lai5 kau3-ui7, chhu3-cheng5 au7-boe2 si3-bin7 ui5, chek-si5 chhu3-lai7 long2 jip8-chui2, beh chau2 bo5 lou7 chiok khek-khui."
        ],
        [
          "入水厝煞那佇倒，米粟流去半項無，天光外人即去報，有影十分無奈何。",
          "Jip8-chui2 chhu3 soah na2 ti7 to2, bi2-chhek lau5 khi3 poann3-hang7 bo5, thinn-kng goa7-lang5 chiah khi3 po3, u7-iann2 chap8-hun bo5 nai7-ho5."
        ],
        [
          "厝內物件流了了，一項無流界孽梢，一个籠床無流掉，金瓜炊粿食袂枵。",
          "Chhu3-lai7 mih8-kiann7 lau5 liau2 liau2, chit8 hang7 bo5 lau5 kai3 giat8-siau5, chit8 e5 lang5-sng5 bo5 lau5 tiau7, kim-koe chhoe-koe2 chiah8 boe7 iau."
        ],
        [
          "世間做人著海海，人生是天塊推排，不管田園佗所在？天災地變即會知。",
          "Se3-kan choe3 lang5 tioh8 hai2-hai2, jin5-seng si7 thinn teh chhui-pai5, m7-koan2 chhan5-hng5 to2 sou2-chai7? Thinn-chai te7-pian3 chiah e7 chai."
        ],
        [
          "義勇一位我紲講，是佇海岸線地方，此位勇士自己動，感心救人不怕亡。",
          "Gi7-iong2 chit8 ui7 goa2 soa3 kong2, si7 ti7 hai2-hoann7-soann3 te7-hng, chit ui7 iong2-su7 chu7-ki2 tong7, kam2-sim kiu3-lang5 put-phann3 bong5."
        ],
        [
          "厝後龍福寧里，盡忠盡義無惜伊，見危獻出大勇氣，救難不小鄰居。",
          "In chhu3 Au7-lang5 Hok-leng5 li2, chin7-tiong chin7-gi7 bo5 sioh i, kinn3 gui5 hian3 chhut toa7 iong2-khi3, kiu3-lan7 put-siau2 in lin5-ki."
        ],
        [
          "此次乎救兮同胞，人人稱贊伊即賢，無人像伊做甲到，此人日後好尾梢。",
          "Chit chhu3 hou7 kiu3 e5 tong5-pau, lang5-lang5 chheng-chan3 i chiah gau5, bo5 lang5 chhiunn7 i choe3 kah kau3, chhu2 lang5 jit8-au7 ho2 boe2-sau."
        ],
        [
          "此款青年人感動，若無伊救定死亡，救人功勞無愛講，替人搶危不邀功。",
          "Chit khoan2 chheng-lian5 lang5 kam2-tong7, na7 bo5 i kiu3 teng7 si2-bong5, kiu3-lang5 kong-lo5 bo5-ai3 kong2, thoe3 lang5 chhiunn2-gui5 m7 iau-kong."
        ],
        [
          "一位叫人卜割草，哪知許暗出溪流，伊無貴人通趕到，水頭水尾雙頭包。",
          "Chit8 ui7 kio3 lang5 beh koah-chhau2, na2 chai hi2-am3 chhut khoe-lau5, i bo5 kui3-jin5 thang koann2 kau3, chui2-thau5 chui2-boe2 siang-thau5-pau."
        ],
        [
          "割草歸陣死不知，去叫兮人講出來，不知佇溪流落海，尋無一个起來坮。",
          "Koah-chhau2 kui-tin7 si2 m7 chai, khi3 kio3 e5 lang5 kong2--chhut-lai5, m7 chai ti7 khoe lau5 loh8 hai2, chhoe7 bo5 chit8 e5 khi2 lai5 tai5."
        ],
        [
          "帶遐是孤塊厝，急難喝救嘛恰輸，附近無人帶半主，想著心肝足誠茹。",
          "In toa3 hia si7 kou-te3-chhu3, kip-lan7 hoah kiu3 ma7 khah su, hu7-kun7 bo5 lang5 toa3 poann3 chu2, siunn7 tioh8 sim-koann chiok chiann5 ju5."
        ],
        [
          "溪流赫大不知影，大水入厝即知驚，全家七个總無命，無留半个通哭聲。",
          "Khoe-lau5 hiah toa7 m7 chai-iann2, toa7-chui2 jip8-chhu3 chiah chai kiann, choan5-ke chhit e5 chong2 bo5-mia7, bo5 lau5 poann3 e5 thang khau3-siann."
        ],
        [
          "灶腳鼎鍋（以下缺文），嘛流金器佮流錢，人若卜了目一[目+聶]，萬事都免人相爭。",
          "Chau3-kha tiann2-oe (i2-ha7 khoat bun5), ma7 lau5 kim-khi3 kah lau5 chinn5, lang5 na7 beh liau2 bak8 chit8 nih, ban7-su7 to bian2 lang5 sio-chinn."
        ],
        [
          "乎流大橱佮椅桌，皮箱眠床朗流無，綿被草蓆流清楚，無偆半項卜如何？",
          "Hou7 lau5 toa7-tu5 kah i2 toh, phoe5-siunn bin5-chhng5 long2 lau5 bo5, mi7-phoe7 chhau2-chhioh8 lau5 chheng-chho2, bo5 chhun poann3-hang7 beh ju5-ho5?"
        ],
        [
          "水大滿過神桌頂，神明公媽佮時鐘，水火無情界僥倖，大雨直拼落無停。",
          "Chui2 toa7 moa2 koe3 sin5-toh teng2, sin5-beng5 kong-ma2 kah si5-cheng, chui2-hoe2 bo5-cheng5 kai3 hiau-heng7, toa7-hou7 tit8 piann3 loh8 bo5 theng5."
        ],
        [
          "第一不通帶倚海，不是飛沙風就來，今年年冬一等歹，二個月內全風颱。",
          "Te7-it m7-thang toa3 oa2 hai2, m7 si7 poe-soa hong tioh8 lai5, kin-ni5 ni5-tang it-teng2 phainn2, nng7 ko3 goeh8 lai7 choan5 hong-thai."
        ],
        [
          "風颱赫大來塊打，五穀菓子朗袂活，不管山林樹赫大，無彩農民塊拖磨。",
          "Hong-thai hiah toa7 lai5 teh phah, gou7-kok koe2-chi2 long2 boe7 oah8, m7-koan2 soann-na5 chhiu7 hiah toa7, bo5-chhai2 long5-bin5 teh thoa-boa5."
        ],
        [
          "此回八七做大水，五穀沌塗難挖開，想著面烏喘大氣，無彩抵抵即落肥。",
          "Chit hoe5 pat-chhit choe3 toa7-chui2, gou7-kok thun7 thou5 lan5 ou2 khui, siunn7 tioh8 bin7 ou chhoan2 toa7-khui3, bo5-chhai2 tu2-tu2 chiah loh8-pui5."
        ],
        [
          "世間做人著海海，人生由天塊推排，好額人著恰大概，天災地變即會知。",
          "Se3-kan choe3 lang5 tioh8 hai2-hai2, jin5-seng iu5 thinn teh chhui-pai5, ho2-giah8-lang5 tioh8 khah tai7-khai3, thinn-chai te7-pian3 chiah e7 chai."
        ],
        [
          "水災不識做迹歹，無甲一戶無叫哀，想真都也可憐代，若無了丁嘛失財。",
          "Chui2-chai m7 bat choe3 chiah phainn2, bo5 kah chit8 hou7 bo5 kio3 ai, siunn7 chin to ia7 khonn2-lin5-tai7, na7 bo5 liau2 teng ma7 sit chai5."
        ],
        [
          "最歹苗栗兮縣界，就只地方上大災，三義一戶害真歹，十三个人仝時坮。",
          "Choe3 phainn2 Biau5-lek8 e5 koan7-kai3, tioh8 chi2 te7-hng siong7 toa7 chai, Sam-gi7 chit8 hou7 hai7 chin phainn2, chap8-sann e5 lang5 kang7-si5 tai5."
        ],
        [
          "山崩人煞不知走，厝倒地暗亂抄抄，線路打斷電袂到，卜走煞尋無路頭。",
          "Soann pang lang5 soah m7 chai chau2, chhu3 to2 te7 am3 loan7-chhau-chhau, soann3-lou7 phah-tng7 tian7 boe7 kau3, beh chau2 soah chhoe7 bo5 lou7-thau5."
        ],
        [
          "三更半暝無處看，圍在水中枵佮寒，全家叫苦卜按怎？雷電閃爁當大段。",
          "Sann-kinn poann3-mi5 bo5 te3 khoann3, ui5 chai7 chui2 tiong iau kah koann5, choan5-ke kio3 khou2 beh an3-choann2? Lui5-tian7 sih-na7 tng toa7-toann7."
        ],
        [
          "停電烏天佮地暗，厝倒放塊據伊淋，哪會一時即爾慘？三更暝半足困難。",
          "Theng5-tian7 ou-thinn kah te7-am3, chhu3 to2 pang3 teh ki3 i lam5, na2 e7 chit8-si5 chiah-ni7 chham2? Sann-kinn mi5-poann3 chiok khun3-lan5."
        ],
        [
          "一个老年兮嬸姆，可憐無厝通好踞，無翁無囝無新婦，無死著傷歸身軀。",
          "Chit8 e5 lau7-ni5 e5 chim2-m2, khonn2-lin5 bo5 chhu3 thang ho2 ku, bo5 ang bo5 kiann2 bo5 sin-pu7, bo5 si2 tioh8-siong kui sin-khu."
        ],
        [
          "人畜田厝一齊去，可憐悽慘做一時，厝流人閣現場死，莫怪人替傷悲。",
          "Lang5 thiok chhan5 chhu3 it-choe5 khi3, khonn2-lin5 chhinn-chham2 choe3 chit8-si5, chhu3 lau5 lang5 koh hian7-tiunn5 si2, bok8-koai3 lang5 thoe3 in siong-pi."
        ],
        [
          "中縣大甲管區內，出海討掠起風颱，風火水災界厲害，單人落海划竹排。",
          "Tiong-koan7 Tai7-kah koan2-khu lai7, chhut-hai2 tho2-liah8 khi2 hong-thai, hong hoe2 chui2-chai kai3 li7-hai7, tan-lang5 loh8 hai2 ko3 tek-pai5."
        ],
        [
          "歌是講人無講名，死去復生罕塊听，風雨打戇不知影，人船順風流塊行。",
          "Koa si7 kong2 lang5 bo5 kong2 mia5, si2--khi3 hok8-seng han2 teh thiann, hong-hou7 phah gong7 m7 chai-iann2, lang5 chun5 sun7 hong lau5 teh kiann5."
        ],
        [
          "流到琉球海中間，好得蘇澳漁船人，遠看前面那浮動，駛倚看真船死人。",
          "Lau5 kau3 Liu5-kiu5 hai2 tiong-kan, ho2 tit Sou-o3 hi5-chun5 lang5, hng7 khoann3 cheng5-bin7 na2 phu5-tong7, sai2 oa2 khoann3 chin chun5 si2-lang5."
        ],
        [
          "慈善兄弟真罕有，船緊過來加替救，將船駛返恰速手，通知出所鬥主張。",
          "Chu5-sian7 hiann-ti7 chin han2-iu2, chun5 kin2 koe3 lai5 ka-thoe3 kiu3, chiong chun5 sai2 tng2 khah sok-chhiu2, thong-ti chhut-sou2 tau3 chu2-tiunn."
        ],
        [
          "船返都野未上岸，眾人圍看簡那山，船頂喝咻是按怎，一个未死塊喝寒。",
          "Chun5 tng2 to ia2 boe7 chiunn7-hoann7, cheng3-lang5 ui5 khoann3 ka2-na2 soann, chun5-teng2 hoah-hiu si7 an3-choann2, chit8 e5 boe7 si2 teh hoah koann5."
        ],
        [
          "出所衛生院總到，此款袂輸大症頭，親像死人袂曉哮，注射藥水灌落喉。",
          "Chhut-sou2 oe7-seng-inn7 chong2 kau3, chit khoan2 boe7-su toa7 cheng3-thau5, chhin-chhiunn7 si2-lang5 boe7-hiau2 hau2, chu3-sia7 ioh8-chui2 koan3 loh8-au5."
        ],
        [
          "好得婦會佮病院，派員來塊日顧暝，三日以後小可醒，精神即知淋淚啼。",
          "Ho2 tit hu7 e7 kah pinn7-inn7, phai3 goan5 lai5 teh jit8 kou3 mi5, sann jit8 i2-au7 sio2-khoa2 chhinn2, cheng-sin5 chiah chai lam5 lui7 thi5."
        ],
        [
          "醒後即講伊兮代，厝帶大甲行出西，八七透早我出海，風颱打戇人不知。",
          "Chhinn2 au7 chiah kong2 i e5 tai7, chhu3 toa3 Tai7-kah kiann5 chhut sai, pat-chhit thau3-cha2 goa2 chhut-hai2, hong-thai phah gong7 lang5 m7 chai."
        ],
        [
          "救人名慢批明，換講厝塊祭靈，人多踏破戶橂，出所來報人在生。",
          "Kiu3 in lang5-mia5 ban7 phoe beng5, oann7 kong2 in chhu3 teh che3-leng5, lang5 choe7 tah8 phoa3 in hou7-teng7, chhut-sou2 lai5 po3 lang5 chai7-seng."
        ],
        [
          "頭尾抵死一禮拜，問杯靈魂嘛返來，哪有無死只號代？不信來去看就知。",
          "Thau5-boe2 tu2 si2 chit8 le2-pai3, mng7 poe leng5-hun5 ma7 tng2--lai5, na2 u7 bo5 si2 chi2 ho7 tai7? M7 sin3 lai5 khi3 khoann3 tioh8 chai."
        ],
        [
          "到位全家抱塊哭，眾人替目屎流。贈錢贈物講大概，仝說謝[毛^火]返來。",
          "Kau3-ui7 choan5-ke pho7 teh khau3, cheng3-lang5 thoe3 in bak8-sai2 lau5. Cheng3 chinn5 cheng3 but8 kong2 tai7-khai3, kang7 in soeh-sia7 chhoa7--tng2-lai5."
        ],
        [
          "這是八七實事代，有看報紙總會知，記者去訪幾落擺，即講麻煩予恁來。",
          "Che si7 pat-chhit sit8-su7-tai7, u7 khoann3 po3-choa2 chong2 e7 chai, ki3-chia2 khi3 hong2 kui2-lo7 pai2, chiah kong2 ma5-hoan5 hou7 lin2 lai5."
        ],
        [
          "自從盤古到現代，不識看此大水災，最大危險就只擺，報紙有刊迥全台。",
          "Chu7-chiong5 Phan5-kou2 kau3 hian7-tai7, m7 bat khoann3 chit toa7 chui2-chai, choe3 toa7 gui5-hiam2 tioh8 chi2 pai2, po3-choa2 u7 khan thang3 choan5 Tai5."
        ],
        [
          "亦有囡仔老阿伯，想著棘心頭螺螺，家破人亡即搭底，一時變甲不成家。",
          "Iah8 u7 gin2-a2 lau7-a-peh, siunn7 tioh8 kek-sim thau5 le5-le5, ka-pho3 jin5-bong5 chiah tah-te2, chit8-si5 pinn3 kah m7 seng5 ke."
        ],
        [
          "早無預備愛斷氣，知水迫到走袂開，財產一切漂落水，卜叫神仙難解圍。",
          "Cha2 bo5 u7-pi7 ai3 tng7-khui3, chai chui2 pek kau3 chau2 boe7 khui, chai5-san2 it-chhe3 phiau loh8 chui2, beh kio3 sin5-sian lan5 kai2-ui5."
        ],
        [
          "彰化和美佮線西，雲林石溜佮林內，福興莿桐嘛損害，鹿港海水沖起來。",
          "Chiong-hoa3 Ho5-bi2 kah Soann3-sai, Hun5-lim5 chioh8 liu kah Na5-lai7, Hok-heng Chhi3-tong5 ma7 sun2-hai7, Lok8-kang2 hai2-chui2 chhiong--khi2-lai5."
        ],
        [
          "只擺算是不得已，過後逐家愛張池，俗語所講是天意，一月三災啥人疑。",
          "Chi2 pai2 sng3 si7 put-tek-i2, koe3 au7 tak8-ke ai3 tiunn-ti5, siok8-gi2 sou2 kong2 si7 thinn-i3, chit8 goeh8 sann chai siann2-lang5 gi5."
        ],
        [
          "神仙有時算袂到，世間哪有人赫肴，牛都知死不知走，孔明嘛會算過頭。",
          "Sin5-sian u7-si5 sng3 boe7 kau3, se3-kan na2 u7 lang5 hiah gau5, gu5 to chai si2 m7 chai chau2, Khong2 Beng5 ma7 e7 sng3 koe3-thau5."
        ],
        [
          "無說咱人不挃命，六畜來講都會驚，爸母不顧顧某囝，知通卜尋命已行。",
          "Bo5 soeh lan2 lang5 m7 tih8 mia7, liok8-thiok lai5 kong2 to e7 kiann, pe7-bu2 m7 kou3 kou3 bou2-kiann2, chai thang beh chhoe7 mia7 i2 kiann5."
        ],
        [
          "以上抵到崎頂止，山洞崩砂崁鐵枝，透暗行工緊修理，暫時行車無按時。",
          "I2-siong7 tu2 kau3 kia7-teng2 chi2, soann-tong7 pang-soa kham3 thih-ki, thau3-am3 heng5-kang kin2 siu-li2, chiam7-si5 heng5-chhia bo5 an3-si5."
        ],
        [
          "災區有看真可憐，男女老幼叫蒼天，省知天災佮地變，屏害災民斷薰烟。",
          "Chai-khu u7 khoann3 chin khonn2-lin5, lam5-lu2 lo2-lu3 kio3 chhong-thian, siang2 chai thinn-chai kah te7-pian3, pin5 hai7 chai-bin5 tng7 hun-ian."
        ],
        [
          "囝尋無阿娘，哀爸叫母大細聲，腹肚又枵腳又痛，舉目無親如何行。",
          "In kiann2 chhoe7 bo5 in a-nia5, ai-pe7 kio3-bu2 toa7-soe3-siann, pak-tou2 iu7 iau kha iu7 thiann3, giah8-bak8 bo5 chhin ju5-ho5 kiann5."
        ],
        [
          "雲投彰中苗縣界，三義硩死歸家坮，眾人去看流目屎，此戶上慘逐家知。",
          "Hun5 Tau5 Chiong Tiong Biau5 koan7-kai3, Sam-gi7 teh si2 kui-ke tai5, cheng3-lang5 khi3 khoann3 lau5 bak8-sai2, chit hou7 siong7 chham2 tak8-ke chai."
        ],
        [
          "大水深入市街鎮，現場看著頭殼暈，卜知著先走恰緊，慢走即著禍來臨。",
          "Toa7-chui2 chhim-jip8 chhi7-koe-tin3, hian7-tiunn5 khoann3 tioh8 thau5-khak hin5, beh chai tioh8 seng chau2 khah kin2, ban7 chau2 chiah tioh8 ho7 lai5-lim5."
        ],
        [
          "災後陸橋袂得過，交通斷絕袂通批，橋柱割斷難算塊，第一慘害大肚溪。",
          "Chai au7 liok8-kio5 boe7 tit koe3, kau-thong tng7-choat8 boe7 thong phoe, kio5-thiau7 koah-tng7 lan5 sng3 te3, te7-it chham2-hai7 Toa7-tou7-khoe."
        ],
        [
          "當局去看橋柱倒，關係交通卜如何？政府接電來塊報，隨時下令緊伐落。",
          "Tong-kiok8 khi3 khoann3 kio5-thiau7 to2, koan-he7 kau-thong beh ju5-ho5? Cheng3-hu2 chiap tian7 lai5 teh po3, sui5-si5 ha7-leng7 kin2 hoat8-loh8."
        ],
        [
          "長官下令命三軍，若無袂得即單純，官兵暝日無歇睏，比咱錢倩恰巢勻。",
          "Tiunn2-koann ha7-leng7 beng7 sam-kun, na7 bo5 boe7 tit chiah tan-sun5, koann-peng mi5-jit8 bo5 hioh-khun3, pi2 lan2 chinn5 chhiann3 khah chau5-un5."
        ],
        [
          "台省測候做標準，颱風命名攏有分，七月十五畢莉順，八七閣過又照勻。",
          "Tai5-seng2 chhek-hau7 choe3 piau-chun2, thai-hong beng7-mia5 long2 u7 hun7, chhit goeh8 chap8-gou7 Pit8-li7-sun7, pat-chhit koh koe3 iu7 chiau3-sun5."
        ],
        [
          "十五恒春大地震，廿二艾瑞絲降臨，九月初三依絲陣，廿九瓊安天烏陰。",
          "Chap8-gou7 Heng5-chhun toa7 te7-chin2, jiap8-ji7 Ngai7-sui7-si kang3-lim5, kau2 goeh8 chhoe sann I-si-tin7, jiap8-kau2 Kheng5-an thinn ou-im."
        ],
        [
          "合算計共兩月內，以上頭尾六擺災，其中八七恰大害，以外恰無赫大颱。",
          "Hap8-sng3 ke3-kiong7 nng7 goeh8 lai7, i2-siong7 thau5-boe2 lak8 pai2 chai, ki5-tiong pat-chhit khah toa7 hai7, i2-goa7 khah bo5 hiah toa7-thai."
        ],
        [
          "自來不識即慘況，風大洪水閣流狂，交通一時難行動，趕建驚閣來颱風。",
          "Chu7-lai5 m7 bat chiah chham2-hong2, hong toa7 hong5-chui2 koh lau5-kong5, kau-thong chit8-si5 lan5 heng5-tong7, koann2 kian3 kiann koh lai5 thai-hong."
        ],
        [
          "災情赫大難搶修，鐵路電線被水流，空運緊出來鬥救，磚瑤總倒無處求。",
          "Chai-cheng5 hiah toa7 lan5 chhiunn2-siu, thih-lou7 tian7-soann3 pi7 chui2 lau5, khong-un7 kin2 chhut lai5 tau3 kiu3, chng-io5 chong2 to2 bo5 te3 kiu5."
        ],
        [
          "天災不管市街鎮，人若失敗無族親，伐落救災趕緊緊，免奉想甲頭殼暈。",
          "Thinn-chai m7-koan2 chhi7-koe-tin3, lang5 na7 sit-pai7 bo5 chok8-chhin, hoat8-loh8 kiu3-chai koann2-kin2-kin2, bian2 hong5 siunn7 kah thau5-khak hin5."
        ],
        [
          "災民一萬九百二，厝倒一千三百餘，半倒也有數千起，多數無處通安居。",
          "Chai-bin5 chit8-ban7 kau2-pah ji7, chhu3 to2 chit8-chheng sann-pah i5, poann3-to2 ia7 u7 sou3 chheng khi2, to-sou3 bo5 te3 thang an-ki."
        ],
        [
          "看著全家厝朗倒，人畜物件半項無，又閣尋無阮老母，到者偆我卜如何？",
          "Khoann3 tioh8 choan5-ke chhu3 long2 to2, lang5 thiok mih8-kiann7 poann3-hang7 bo5, iu7-koh chhoe7 bo5 goan2 lau7-bu2, kau3 chia chhun goa2 beh ju5-ho5?"
        ],
        [
          "岸崩水入村鄉鎮，現場看著頭殼暈，發動救濟恰要緊，免奉煩惱損精神。",
          "Hoann7 pang chui2 jip8 chhoan hiong tin3, hian7-tiunn5 khoann3 tioh8 thau5-khak hin5, hoat-tong7 kiu3-che3 khah iau3-kin2, bian2 hong5 hoan5-lo2 sun2 cheng-sin5."
        ],
        [
          "災區苗栗縣為止，南北獻物佮出錢，新竹台北足福氣，緊送財物乎維持。",
          "Chai-khu Biau5-lek8 koan7 ui5-chi2, lam5-pak hian3-but8 kah chhut-chinn5, Sin-tek Tai5-pak chiok hok-khi3, kin2 sang3 chai5-but8 hou7 ui5-chhi5."
        ],
        [
          "最大損害大肚溪，交通斷絕事誠花，鐵橋沖斷頭佮尾，卜過做鳥難得飛。",
          "Choe3 toa7 sun2-hai7 Toa7-tou7-khoe, kau-thong tng7-choat8 su7 chiann5 hoe, thih-kio5 chhiong tng7 thau5 kah boe2, beh koe3 choe3 chiau2 lan5 tit poe."
        ],
        [
          "上司听著迹爾害，趕緊請示總統知，蔣公百姓伊上愛，緊令國軍鬥安排。",
          "Siong7-si thiann tioh8 hiah-ni7 hai7, koann2-kin2 chheng2-si7 chong2-thong2 chai, Chiunn2-kong peh-sinn3 i siong7 ai3, kin2 leng7 kok-kun tau3 an-pai5."
        ],
        [
          "麵包飯丸配災民，政府下令真認真，長官現場來監陣，直昇飛機緊降臨。",
          "Mi7-pau png7-oan5 phoe3 chai-bin5, cheng3-hu2 ha7-leng7 chin jin7-chin, tiunn2-koann hian7-tiunn5 lai5 kam3-tin7, tit8-seng hui-ki kin2 kang3-lim5."
        ],
        [
          "大肚陸橋袂得過，來往中斷真誠花，臨時動議甲好勢，即設飛機緊起飛。",
          "Toa7-tou7 liok8-kio5 boe7 tit koe3, lai5-ong2 tiong-tng7 chin chiann5 hoe, lim5-si5 tong7-gi7 kah ho2-se3, chiah siat hui-ki kin2 khi2-poe."
        ],
        [
          "客機每日飛數次，上午下午接運輸，台中嘉義台南有，人多機票變黃牛。",
          "Kheh-ki mui2-jit8 poe sou3 chhu3, siong7-ngou2 ha7-ngou2 chiap un7-su, Tai5-tiong Ka-gi7 Tai5-lam5 u7, lang5 choe7 ki-phio3 pinn3 ng5-gu5."
        ],
        [
          "票房內外夏夏哮，男女老幼目屎流，等買三日袂得到，抵偆票錢欠飯包。",
          "Phio3-pang5 lai7-goa7 he7-he7-hau2, lam5-lu2 lo2-iu3 bak8-sai2 lau5, tan2 boe2 sann jit8 boe7 tit kau3, tu2 chhun phio3-chinn5 khiam3 png7-pau."
        ],
        [
          "總講黃牛大不著，等久掛心博博趒，敢趁急難黃牛票，警憲出動用計謀。",
          "Chong2 kong2 ng5-gu5 toa7 m7-tioh8, tan2 ku2 koa3-sim phok8-phok8-tio5, kann2 than3 kip-lan7 ng5-gu5-phio3, keng3-hian3 chhut-tong7 eng7 ke3-bio5."
        ],
        [
          "此次黃牛肴變動，買無機票真多人，有人無食幾落暗，好得警憲鬥幫忙。",
          "Chit chhu3 ng5-gu5 gau5 pinn3 tang7, boe2 bo5 ki-phio3 chin choe7 lang5, u7 lang5 bo5 chiah8 kui2-lo7 am3, ho2 tit keng3-hian3 tau3 pang-bang5."
        ],
        [
          "想趁機票真不利，愛趁就愛看時期，無說水災人閣死，互相就愛幫忙伊。",
          "Siunn7 than3 ki-phio3 chin put-li7, ai3 than3 tioh8 ai3 khoann3 si5-ki5, bo5 soeh chui2-chai lang5 koh si2, hou7-siong tioh8 ai3 pang-bang5 i."
        ],
        [
          "機票今有買了後，若無氣死紲斷喉，歸路看著強卜哭，袂緊到厝亂抄抄。",
          "Ki-phio3 tann u7 boe2 liau2-au7, na7 bo5 khi3-si2 soa3 tng7-au5, kui-lou7 khoann3 tioh8 kiong5-beh khau3, boe7 kin2 kau3 chhu3 loan7-chhau-chhau."
        ],
        [
          "逐家合作做好代，政府替咱鬥安排，互相救災著大概，人名報紙刊出來。",
          "Tak8-ke hap8-chok choe3 ho2-tai7, cheng3-hu2 thoe3 lan2 tau3 an-pai5, hou7-siong kiu3-chai tioh8 tai7-khai3, lang5-mia5 po3-choa2 khan--chhut-lai5."
        ],
        [
          "大批衫褲佮物件，有設臨時救濟營，救濟逐家真打拼，祝恁囝孫中頭名。",
          "Toa7-phoe sann-khou3 kah mih8-kiann7, u7 siat lim5-si5 kiu3-che3-iann5, kiu3-che3 tak8-ke chin phah-piann3, chiok lin2 kiann2-sun tiong3 thau5-mia5."
        ],
        [
          "陸軍即出鐵甲車，大山乎犁都會夯，官兵出動暝日拼，飯丸擲歸自動車。",
          "Liok8-kun chiah chhut thih-kah-chhia, toa7-soann hou7 le5 to e7 gia5, koann-peng chhut-tong7 mi5-jit8 piann3, png7-oan5 tan3 kui chu7-tong7-chhia."
        ],
        [
          "陸海空軍真勇敢，透雨伊嘛據伊淋，不管是日抑是暗，歸身淋甲足誠澹。",
          "Liok8 hai2 khong-kun chin iong2-kam2, thau3-hou7 i ma7 ki3 i lam5, m7-koan2 si7 jit8 iah si7 am3, kui sin lam5 kah chiok chiann5 tam5."
        ],
        [
          "總長下令朗出動，此次實在三軍功，溪水比海恰波浪，水退煞起捲螺風。",
          "Chong2-tiunn2 ha7-leng7 long2 chhut-tong7, chit chhu3 sit8-chai7 sam-kun kong, khoe-chui2 pi2 hai2 khah pho-long7, chui2 thoe3 soah khi2 kng2-le5-hong."
        ],
        [
          "感謝陸海空三軍，透暗顧路紲兼巡，救人一困過一困，無論日時抑黃昏。",
          "kam2-sia7 liok8 hai2 khong sam-kun, thau3-am3 kou3 lou7 soa3 kiam sun5, kiu3-lang5 chit8 khun3 koe3 chit8 khun3, bo5-lun7 jit8-si5 iah hong5-hun."
        ],
        [
          "到者感謝且停嘴，交通實在真臨危，田園被崁沙石水，農民無力真克虧。",
          "Kau3 chia kam2-sia7 chhiann2 theng5-chhui3, kau-thong sit8-chai7 chin lim5-gui5, chhan5-hng5 pi7 kham3 soa chioh8 chui2, long5-bin5 bo5 lat8 chin khek-khui."
        ],
        [
          "好歹咱人兮命運，棘心目屎準飯吞，無錢無力通開墾，長官替咱亂紛紛。",
          "Ho2 phainn2 lan2 lang5 e5 mia7-un7, kek-sim bak8-sai2 chun2 png7 thun, bo5 chinn5 bo5 lat8 thang khai-khun2, tiunn2-koann thoe3 lan2 loan7-hun-hun."
        ],
        [
          "臨時動議稟總統，進行著愛百萬工，用錢倩做僫振動，敢著發動用犯人？",
          "Lim5-si5 tong7-gi7 pin2 chong2-thong2, chin3-heng5 tioh8 ai3 pah-ban7 kang, eng7 chinn5 chhiann3 choe3 oh tin2-tang7, kann2 tioh8 hoat-tong7 eng7 hoan7-lang5?"
        ],
        [
          "省府議定紲發言，工程著緊建代先，專錢用倩僫發展，著用犯人閣省錢。",
          "Seng2-hu2 gi7-teng7 soa3 hoat-gian5, kang-theng5 tioh8 kin2 kian3 tai7-seng, choan chinn5 eng7 chhiann3 oh hoat-tian2, tioh8 eng7 hoan7-lang5 koh seng2 chinn5."
        ],
        [
          "監犯二千二百人，十一月初一趕開工，成績做好有希望，即時咱返免為難。",
          "Kann-hoan7 nng7-chheng nng7-pah lang5, chap8-it goeh8 chhoe it koann2 khai-kang, seng5-chek choe3 ho2 u7 hi-bang7, chek-si5 lan2 tng2 bian2 ui5-lan5."
        ],
        [
          "陸軍總部編好勢，力行總隊有限个，軍犯千二紲編制，朗去災區鬥提攜。",
          "Liok8-kun chong2-pou7 pian ho2-se3, lek8-heng5 chong2-tui7 u7 han7 e5, kun-hoan7 chheng-ji7 soa3 pian-che3, long2 khi3 chai-khu tau3 the5-he5."
        ],
        [
          "警備總部嘛發動，職訓大隊四百人，眾犯听著大希望，此款出力是應當。",
          "Keng3-pi7 chong2-pou7 ma7 hoat-tong7, chit-hun3 toa7-tui7 si3-pah lang5, cheng3 hoan7 thiann tioh8 toa7 hi-bang7, chit khoan2 chhut-lat8 si7 eng-tong."
        ],
        [
          "政府辦事真分明，現場工課著正經，犯人四千三百零，工作五萬過二千。",
          "Cheng3-hu2 pan7-su7 chin hun-beng5, hian7-tiunn5 khang-khoe3 tioh8 cheng3-keng, hoan7-lang5 si3-chheng sann-pah khong3, kang-chok gou7-ban7 koe3 nng7-chheng."
        ],
        [
          "警務處長閣發揮，命令自強總大隊，司法五百著听嘴，明日出發結做堆。",
          "Keng3-bu7 chhu3-tiunn2 koh hoat-hui, beng7-leng7 Chu7-kiong5 chong2-toa7-tui7, su-hoat gou7-pah tioh8 thiann-chhui3, beng5-jit8 chhut-hoat kat choe3-tui."
        ],
        [
          "罪犯年限有統計，一年以上十年下，限制二十五歲底，四十五止袂超過。",
          "Choe7-hoan7 ni5-han7 u7 thong2-ke3, chit8 ni5 i2-siong7 chap8 ni5 ha7, han7-che3 ji7-chap8-gou7 hoe3 te2, si3-chap8-gou7 chi2 boe7 chhiau-koe3."
        ],
        [
          "十年以下有在內，以上無期不免來，為著水災即大害，即用犯人鬥安排。",
          "Chap8 ni5 i2-ha7 u7 chai7 lai7, i2-siong7 bu5-ki5 m7-bian2 lai5, ui7 tioh8 chui2-chai chiah toa7-hai7, chiah eng7 hoan7-lang5 tau3 an-pai5."
        ],
        [
          "行政院令有指示，行工十一月初頭期，限做五個月日子，每日也發恁工錢。",
          "Heng5-cheng3 inn7-leng7 u7 chi2-si7, heng5-kang chap8-it goeh8 chhoe thau5-ki5, han7 choe3 gou7 ko3 goeh8 jit8-chi2, mui2 jit8 ia7 hoat lin2 kang-chinn5."
        ],
        [
          "政府工金按一邊，救災委會閣發錢，犯人听著足歡喜，若無水災無時機。",
          "Cheng3-hu2 kang-kim an3 chit8 pinn, kiu3-chai ui2-oan5 koh hoat-chinn5, hoan7-lang5 thiann tioh8 chiok hoann-hi2, na7 bo5 chui2-chai bo5 si5-ki."
        ],
        [
          "災區恁去做工課，醫生駐在塊巡迴，每日共恁巡二過，病中工資有通摕。",
          "Chai-khu lin2 khi3 choe3 khang-khoe3, i-seng chu3-chai7 teh sun5-hoe5, mui2-jit8 ka7 lin2 sun5 nng7 koe3, pinn7 tiong kang-chu u7 thang theh8."
        ],
        [
          "講著勞動人人愛，不閣身體都過載，限年限罪有接載，未用自由隨便來。",
          "Kong2 tioh8 lo5-tong7 lang5-lang5 ai3, m7-koh sin-the2 to koe3-chhai5, han7 ni5 han7 choe7 u7 chiap-chai3, boe7 eng7 chu7-iu5 sui5-pian7 lai5."
        ],
        [
          "現場去做著認真，希望赦罪著恰勤，若愛記功著勤忍，貧憚扣錢無減輕。",
          "Hian7-tiunn5 khi3 choe3 tioh8 jin7-chin, hi-bang7 sia3-choe7 tioh8 khah khin5, na7 ai3 ki3-kong tioh8 khin5-jim2, pin5-toann7 khau3-chinn5 bo5 kiam2-khin."
        ],
        [
          "因為水災即大害，好得政府肴安排，健身優良即有採，指定年歲照頭來。",
          "In-ui7 chui2-chai chiah toa7-hai7, ho2 tit cheng3-hu2 gau5 an-pai5, kian7-sin iu-liong5 chiah u7 chhai2, chi2-teng7 ni5-hoe3 chiau3 thau5 lai5."
        ],
        [
          "台北監獄出上多，其他各監有限个，司法決定編好勢，指定工作大肚溪。",
          "Tai5-pak kann-gak8 chhut siong7 choe7, ki5-tha kok kann u7 han7 e5, su-hoat koat-teng7 pian ho2-se3, chi2-teng7 kang-chok Toa7-tou7-khoe."
        ],
        [
          "下令大隊保警，四組中隊去集成，每隊百外卜集用，等待通知即起程。",
          "Ha7-leng7 toa7-tui7 in po2-keng3, si3 chou tiong-tui7 khi3 chip8-seng5, mui2-tui7 pah goa7 beh chip8-eng7, tan2-thai7 thong-ti chiah khi2-theng5."
        ],
        [
          "政府替民塊預算，編隊卜去開田園。農民歡喜今有映，不知日子做賴長。",
          "Cheng3-hu2 thoe3 bin5 teh u7-sng3, pian-tui7 beh khi3 khui chhan5-hng5. Long5-bin5 hoann-hi2 tann u7 ng3, m7 chai jit8-chi2 choe3 joa7 tng5."
        ],
        [
          "決定台中彰化縣，各區分配照論番，大肚橋樑雙爿斷，派恁去做足安全。",
          "Koat-teng7 Tai5-tiong Chiong-hoa3 koan7, kok khu hun-phoe3 chiau3 lun7 hoan, Toa7-tou7 kio5-niu5 siang-peng5 tng7, phai3 lin2 khi3 choe3 chiok an-choan5."
        ],
        [
          "台中監犯八百二，指定七年內刑期，一百五十先乎去，身體健壯正當時。",
          "Tai5-tiong kann-hoan7 poeh-pah ji7, chi2-teng7 chhit ni5 lai7 heng5-ki5, chit8-pah gou7-chap8 seng hou7 khi3, sin-the2 kian7-chong7 chiann3 tong-si5."
        ],
        [
          "若是希望罪減輕，工作期間著認真，現場作業由在恁，工課逐家摕精神。",
          "Na7 si7 hi-bang7 choe7 kiam2-khin, kang-chok ki5-kan tioh8 jin7-chin, hian7-tiunn5 chok-giap8 iu5-chai7 lin2, khang-khoe3 tak8-ke theh8 cheng-sin5."
        ],
        [
          "官長訓示講好勢，勞動精神著摕加，編隊集合十月底，未先上車先點个。",
          "Koann-tiunn2 hun3-si7 kong2 ho2-se3, lo5-tong7 cheng-sin5 tioh8 theh8 ke, pian-tui7 chip8-hap8 chap8 goeh8-te2, boe7 seng chiunn7-chhia seng tiam2 e5."
        ],
        [
          "以上交代各清楚，二隊員林兮部落，福鹿堤防重建造，盧厝工程紲伐落。",
          "i2-siong7 kau3-tai3 kok chheng-chho2, nng7 tui7 Oan5-lim5 e5 pou7-loh8, Hok-lok8 the5-hong5 tiong5 kian3-cho7, Lou5-chhu3 kang-theng5 soa3 hoat8-loh8."
        ],
        [
          "總擔五萬餘日工，你們自信擔頭重，月底報到去遐等，全部出動數千人。",
          "Chong2 tann gou7-ban7 i5 jit8 kang, ni2-bun5 chu7-sin3 tann-thau5 tang7, goeh8-te2 po3 kau3 khi3 hia tan2, choan5-pou7 chhut-tong7 sou3 chheng lang5."
        ],
        [
          "隨時進行趕工事，好得政府大仁慈。我看重建免賴久，若卜日政真換株。",
          "Sui5-si5 chin3-heng5 koann2 kang-su7, ho2 tit cheng3-hu2 toa7 jin5-chu5. Goa2 khoann3 tiong5-kian3 bian2 joa7 ku2, na7 beh jit8 cheng3 chin oann7 tu."
        ],
        [
          "政府設備即好勢，精神合作鬥提攜，救濟錢物摕恰多，災胞兄弟逐家个。",
          "Cheng3-hu2 siat-pi7 chiah ho2-se3, cheng-sin5 hap8-chok tau3 the5-he5, kiu3-che3 chinn5-but8 theh8 khah choe7, chai-pau hiann-ti7 tak8-ke e5."
        ],
        [
          "交通設備免交代，有出社會逐家知，政府對咱都袂[禾+黑]，叫咱救濟合應該。",
          "Kau-thong siat-pi7 bian2 kau-tai3, u7 chhut sia7-hoe7 tak8-ke chai, cheng3-hu2 tui3 lan2 to boe7-bai2, kio3 lan2 kiu3-che3 hap8 eng-kai."
        ],
        [
          "受災眾人都呵咾，若卜日本絕對無。總統長官肴伐落，派隊來塊鬥提高。",
          "Siu7-chai cheng3-lang5 to o-lo2, na7 beh Jit8-pun2 choat8-tui3 bo5. Chong2-thong2 tiunn2-koann gau5 hoat8-loh8, phai3-tui7 lai5 teh tau3 the5-ko."
        ],
        [
          "十月十二閣一擺，鶯瑪風颱又閣來，日本貨輪沉落海，琉球船隻嘛受災。",
          "Chap8 goeh8 chap8-ji7 koh chit8 pai2, Eng-ma2 hong-thai iu7-koh lai5, Jit8-pun2 hoe3-lun5 tim5 loh8 hai2, Liu5-kiu5 chun5-chiah ma7 siu7-chai."
        ],
        [
          "十二那霸電來收，鶯瑪風颱襲琉球，死傷無法通搶救，交通斷絕人喝咻。",
          "Chap8-ji7 Na2-pa3 tian7 lai5 siu, Eng-ma2 hong-thai sip8 Liu5-kiu5, si2-siong bo5-hoat thang chhiunn2-kiu3, kau-thong tng7-choat8 lang5 hoah-hiu."
        ],
        [
          "四十七船沉落海，飛機嘛乎損數台，千外民房倒佮害，死傷數字全不知。",
          "Si3-chap8-chhit chun5 tim5 loh8 hai2, hui-ki ma7 hou7 sun2 sou3-tai5, chheng goa7 bin5-pang5 to2 kah hai7, si2-siong sou3-ji7 choan5 m7 chai."
        ],
        [
          "只回咱臺無要緊，海外狂風大降臨，風速捲起巨石陣，若閣延遲紲滅人。",
          "Chi2 hoe5 lan2 Tai5 bo5 iau3-kin2, hai2-goa7 kong5-hong toa7 kang3-lim5, hong-sok kng2 khi2 ki7-chioh8-tin7, na7 koh ian5-ti5 soa3 biat8 lang5."
        ],
        [
          "十一月十九閣一起，芙瑞達風做一時，真多厝倒人閣死，逐家留心塊張池。",
          "Chap8-it goeh8 chap8-kau2 koh chit8 khi2, Hu5-sui7-tat8 hong choe3 chit8-si5, chin choe7 chhu3 to2 lang5 koh si2, tak8-ke liu5-sim teh tiunn-ti5."
        ],
        [
          "初回先印無賴多，全講損失人徛家，各歌每本一律價，一人一部免買加。",
          "Chhou-hoe5 seng in3 bo5 joa7 choe7, choan5 kong2 sun2-sit lang5 khia7-ke, kok koa mui2 pun2 it-lut8-ke3, chit8 lang5 chit8 pho7 bian2 boe2 ke."
        ],
        [
          "換講序細愛尊重，對大事事用參詳，家庭組織若理想，相親相愛在其中。",
          "Oann7 kong2 si7-soe3 ai3 chun-tiong7, tui3 toa7 su7-su7 eng7 chham-siong5, ka-teng5 chou-chit na7 li2-siong2, siong-chhin siong-ai3 chai7 ki5-tiong."
        ],
        [
          "警告主婦查某人，煮食小心顧灶空，第一關心是只項，需要注意灶煙筒。",
          "Keng3-ko3 chu2-hu7 cha-bou2-lang5, chu2-chiah8 sio2-sim kou3 chau3-khang, te7-it koan-sim si7 chi2 hang7, su-iau3 chu3-i3 chau3 ian-tang5."
        ],
        [
          "煙筒需要恰捷挵，小心水火愛預防，各人知影不免講，灶空煙筒恰捷通。",
          "Ian-tang5 su-iau3 khah chiap8 long7, sio2-sim chui2 hoe2 ai3 u7-hong5, kok lang5 chai-iann2 m7-bian2 kong2, chau3-khang ian-tang5 khah chiap8 thong."
        ],
        [
          "災害損失是真大，家家戶戶防火災，若講卜知佮佳哉，的確不通講袂來。",
          "Chai-hai7 sun2-sit si7 chin toa7, ke-ke hou7-hou7 hong5 hoe2-chai, na7 kong2 beh chai kah ka-chai3, tek-khak m7-thang kong2 boe7 lai5."
        ],
        [
          "灶前時時著愛掃，防止火屎會加落，火災起火是柴草，災後閣煞著賊偷。",
          "Chau3-cheng5 si5-si5 tioh8 ai3 sau3, hong5-chi2 hoe2-sai2 e7 ka-lauh8, hoe2-chai khi2-hoe2 si7 chha5-chhau2, chai au7 koh soah tioh8-chhat8-thau."
        ],
        [
          "三頓煮熟火著蔭，斟酌勝過得千金，火是煮食兮責任，時時刻刻愛小心。",
          "Sann-tng3 chu2-sek8 hoe2 tioh8 im3, chim-chiok seng3 koe3 tit chhian-kim, hoe2 si7 chu2-chiah8 e5 chek-jim7, si5-si5 khek-khek ai3 sio2-sim."
        ],
        [
          "蔭火預防是火事，斟酌有贏是無輸，若不斟酌火燒厝，一切物件變火灰。",
          "Im3-hoe2 u7-hong5 si7 hoe2-su7, chim-chiok u7 iann5 si7 bo5 su, na7 m7 chim-chiok hoe2-sio-chhu3, it-chhe3 mih8-kiann7 pinn3 hoe2-hu."
        ],
        [
          "灶前時時掃清氣，火星即著愛張池，若無斟酌失主意，卜作乞食再當時。",
          "Chau3-cheng5 si5-si5 sau3 chheng-khi3, hoe2-chhinn chiah tioh8 ai3 tiunn-ti5, na7 bo5 chim-chiok sit-chu2-i3, beh chok khit-chiah8 chai3 tong-si5."
        ],
        [
          "勸恁暗時得卜睏，灶空門戶著過巡，斟酌有益是無損，著愛掛心十二分。",
          "Khng3 lin2 am3-si5 tit beh khun3, chau3-khang mng5-hou7 tioh8 koe3 sun5, chim-chiok u7 ek si7 bo5 sun2, tioh8 ai3 koa3-sim chap8-ji7 hun."
        ],
        [
          "卜睏著先巡門戶，小心防止著竊盜。若失斟酌著知苦，損失賴多卜如何？",
          "Beh khun3 tioh8 seng sun5 mng5-hou7, sio2-sim hong5-chi2 tioh8-chhiap-to7. Na7 sit chim-chiok tioh8 chai khou2, sun2-sit joa7 choe7 beh ju5-ho5?"
        ],
        [
          "小心主意為第一，我講兮話是事實，無注無意大損失，著一擺著袂直。",
          "Sio2-sim chu2-i3 ui5 te7-it, goa2 kong2 e5 oe7 si7 su7-sit8, bo5 chu3 bo5 i3 toa7 sun2-sit, tioh8 chit8 pai2 tioh8 boe7 tit8."
        ],
        [
          "歌詞著有頂下韻，予人念著即單純，勸恁話是好無損，全勸嬸姆婦女群。",
          "Koa-su5 tioh8 u7 teng2-e7-un7, hou7 lang5 liam7 tioh8 chiah tan-sun5, khng3 lin2 oe7 si7 ho2 bo5 sun2, choan5 khng3 chim2-m2 hu7-lu2-kun5."
        ],
        [
          "編歌腹內在人反，著予人買念會清，無鬥無句無路用，竹林書局字印明。",
          "Pian-koa pak-lai7 chai7 lang5 peng2, tioh8 hou7 lang5 boe2 liam7 e7 chheng, bo5 tau3 bo5 ku3 bo5 lou7-eng7, Tek-lim5 Chu-kiok8 ji7 in3 beng5."
        ],
        [
          "編到這鏨抵收煞，也無話屎傷過拖，不信現場去問看，即講八七事實歌。",
          "Pian kau3 chit cham7 tu2 siu-soah, ia7 bo5 oe7-sai2 siunn koe3 thoa, m7 sin3 hian7-tiunn5 khi3 mng7 khoann3, chiah kong2 pat-chhit su7-sit8-koa."
        ],
        [
          "竹林新歌數百款，任恁先看著袂完，舊歌賣完換新傳，不是話屎定定翻。",
          "Tek-lim5 sin-koa sou3-pah khoan2, jin7 lin2 seng khoann3 tioh8 boe7 oan5, ku7-koa boe7 oan5 oann7 sin-thoan5, m7 si7 oe7-sai2 tiann7-tiann7 hoan."
        ]
      ],
      "篇名": "八七水災"
    }
  ]
}
