{
  "作者": "無",
  "出版年": "1990",
  "出版者": "新竹竹林書局",
  "文類": "歌仔冊",
  "書名": "最新僥倖錢歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "有緣朋友能相會，請听新歌卜交陪。風流勸世歌新做，真有趣味佮笑詼。",
          "U7-ian5 peng5-iu2 leng5 siong-hoe7, chhiann2 thiann sin-koa beh kau-poe5. Hong-liu5 khng3-se3-koa sin-choe3, chin u7 chhu3-bi7 kah chhio3-khoe."
        ],
        [
          "會曉迌錢免多，着用海口佮嘴花。若愛想人家賄底，着尋死翁穿白鞋。",
          "E7-hiau2 chhit-tho5 chinn5 bian2 choe7, tioh8 eng7 hai2-khau2 kah chhui3-hoe. Na7 ai3 siunn7 lang5 ke-hoe2 toe2, tioh8 chhoe7 si2-ang chheng7 peh8-oe5."
        ],
        [
          "點醒諸君眾朋友，歹囝逐家着緊收。景氣迹歹該研究，不通專心想風流。",
          "Tiam2-chhinn2 chu-kun cheng3 peng5-iu2, phainn2-kiann2 tak8-ke tioh8 kin2 siu. Keng2-khi3 chiah phainn2 kai gian2-kiu3, m7-thang choan-sim siunn7 hong-liu5."
        ],
        [
          "迌查某在人揀，死翁查某恰有情。綴若會着有錢用，無人引進驚袂成。",
          "Thit-tho5 cha-bou2 chai7 lang5 keng2, si2-ang cha-bou2 khah u7-cheng5. Te3 na7 e7 tioh8 u7 chinn5 eng7, bo5 lang5 in2-chin3 kiann boe7 seng5."
        ],
        [
          "恁看現時歹財界，全出狐狸佮毝獅。只款怪手真利害，專奪人眾佮錢財。",
          "Lin2 khoann3 hian7-si5 phainn2 chai5-kai3, choan5 chhut hou5-li5 kah pio-sai. Chi2 khoan2 koai3-chhiu2 chin li7-hai7, choan toat8 lang5-cheng3 kah chinn5-chai5."
        ],
        [
          "看人有錢着欣羨，心肝會曉想私偏。若卜歹囝着轉變，着趁小歲佮少年。",
          "Khoann3 lang5 u7-chinn5 tioh8 him-sian7, sim-koann e7-hiau2 siunn7 su-phian. Na7 beh phainn2-kiann2 tioh8 choan2-pian3, tioh8 than3 sio2-hoe3 kah siau3-lian5."
        ],
        [
          "世間只款上介慘，男塊想女女想男。子弟若飼到崁鏨，自然心肝會想貪。",
          "Se3-kan chi2 khoan2 siong7 kai3 chham2, lam5 teh siunn7 lu2 lu2 siunn7 lam5. Chu2-te7 na7 chhi7 kau3 kham2-cham7, chu7-jian5 sim-koann e7 siunn7 tham."
        ],
        [
          "一日食飽無頭路，看今卜做佗一途？數想死翁兮查某，等待清明墓仔埔。",
          "Chit8 jit8 chiah8-pa2 bo5 thau5-lou7, khoann3 tann beh choe3 to2 chit8 tou5? Siau3-siunn7 si2-ang e5 cha-bou2, tan2-thai7 Chheng-beng5 bong7-a2-pou."
        ],
        [
          "專是酒色動人心，子弟塊歹全想淫。有人若是不相信，卜看目睭裭乎金。",
          "Choan si7 chiu2-sek tang7 lang5-sim, chu2-te7 teh phainn2 choan5 siunn7 im5. U7 lang5 na7 si7 m7 siong-sin3, beh khoann3 bak8-chiu thi3 hou7 kim."
        ],
        [
          "三月一節是清明，無翁着守空房宮。出門佮人無比並，少年守節驚袂清。",
          "Sann goeh8 chit8 chiat si7 Chheng-beng5, bo5 ang tioh8 siu2 khang pang5-keng. Chhut-mng5 kah lang5 bo5 pi2-pheng7, siau3-lian5 siu2-chiat kiann boe7 chheng."
        ],
        [
          "子弟變歹着會妝，不時照鏡捋頭毛。暝日衫褲換不斷，一暝甲天卜光。",
          "Chu2-te7 pian3-phainn2 tioh8 e7 chong, put-si5 chio3-kiann3 loah8 thau5-mou. Mi5-jit8 sann-khou3 oann7 put-tng7, chit8 mi5 thit kah thinn beh kng."
        ],
        [
          "第一煩惱無伙計，二來煩惱無妻兒。想卜迌看景致，着等三月清明時。",
          "Te7-it hoan5-lo2 bo5 hoe2-ki3, ji7--lai5 hoan5-lo2 bo5 chhe-ji5. Siunn7 beh thit-tho5 khoann3 keng2-ti3, tioh8 tan2 sann goeh8 Chheng-beng5-si5."
        ],
        [
          "爸母打罵無彩工，顧風專無驚半人。專行花宮佮柳巷，頭毛捋甲金冬冬。",
          "Pe7-bu2 phah-ma7 bo5-chhai2 kang, kou3 hong choan bo5 kiann poann3-lang5. Choan kiann5 hoe-keng kah liu2-hang7, thau5-mou loah8 kah kim-tang-tang."
        ],
        [
          "三月一節是清明，無翁想卜討契兄。做歹驚了人知影，不敢招人做陣行。",
          "Sann goeh8 chit8 chiat si7 Chheng-beng5, bo5 ang siunn7 beh tho2 kheh-hiann. Choe3 phainn2 kiann liau2 lang5 chai-iann2, m7 kann2 chio lang5 choe3-tin7 kiann5."
        ],
        [
          "子弟若甲到時陣，會歹着會學食薰。暝時格樂日格睏，身份苦格袂斯文。",
          "Chu2-te7 na7 kah kau3 si5-chun7, e7 phainn2 tioh8 e7 oh8 chiah8-hun. Mi5-si5 kek lok8 jit8 kek khun3, sin-hun7 khou2 kek boe7 su-bun5."
        ],
        [
          "今日清明兮日子，來去迌正當時。听伊哭甲無捨四，不知啥人兮妻兒。",
          "Kin-jit8 Chheng-beng5 e5 jit8-chi2, lai5-khi3 thit-tho5 chiann3 tng-si5. Thiann i khau3 kah bo5 sia3-si3, m7 chai siann2-lang5 e5 chhe-ji5."
        ],
        [
          "少年苦格袂得好，心肝抵抵想迌。家事全無想卜做，央伊趁錢歸家餓。",
          "Siau3-lian5 khou2 kek boe7 tit ho2, sim-koann tu2-tu2 siunn7 thit-tho5. Ka-su7 choan5 bo5 siunn7 beh choe3, iang i than3-chinn5 kui-ke go7."
        ],
        [
          "三月清明日子到，手摕墓紙硩墓頭。想着歹命佇塊吼，無疑佮咱袂透流。",
          "Sann goeh8 Chheng-beng5 jit8-chi2 kau3, chhiu2 theh8 bong7-choa2 teh bong7-thau5. Siunn7 tioh8 phainn2-mia7 ti7 teh hau2, bo5-gi5 kah lan2 boe7 thau3-lau5."
        ],
        [
          "歹囝全想格身穿，一生無想顧家庭。見着查某個個興，不管人家抑花宮。",
          "Phainn2-kiann2 choan5 siunn7 kek sin-chheng7, it-seng bo5 siunn7 kou3 ka-teng5. Kinn3 tioh8 cha-bou2 ko3-ko3 heng3. m7-koan2 jin5-ke iah hoe-keng."
        ],
        [
          "听伊哭甲真慘切，死翁頭殼插白花。想卜閣問一句話，驚予伊罵袂曉衰。",
          "Thiann i khau3 kah chin chham2-chhoeh, si2-ang thau5-khak chhah peh8-hoe. Siunn7 beh koh mng7 chit8 ku3 oe7, kiann hou7 i ma7 boe7-hiau2 soe."
        ],
        [
          "不管人家抑趁食，看着頭殼刺夯夯。無論嫷[禾+黑]抑散赤，心肝抵抵想佇遐。",
          "M7-koan2 jin5-ke iah8 than3-chiah8, khoann3 tioh8 thau5-khak chhi3-gia5-gia5. Bo5-lun7 sui2-bai2 iah san3-chhiah, sim-koann tu2-tu2 siunn7 ti7 hia."
        ],
        [
          "子弟變動初塊歹，錢銀摕着就想開。全然無想顧家內，厝啥款嘛不知。",
          "Chu2-te7 pian3-tong7 chhou teh phainn2, chinn5-gun5 theh8 tioh8 tioh8 siunn7 khai. Choan5-jian5 bo5 siunn7 kou3 ke-lai7, in chhu3 siann2-khoan2 ma7 m7 chai."
        ],
        [
          "恨阮兮命煞頭重，十七八歲着死翁。小歲驚予人嬉弄，舉頭看着查埔人。",
          "Hun7 gun2 e5 mia7 soah-thau5 tang7, chap8-chhit-poeh hoe3 tioh8 si2-ang. Sio2-hoe3 kiann hou7 lang5 hi2-lang7, giah8-thau5 khoann3 tioh8 cha-pou-lang5."
        ],
        [
          "無吼越頭過來看，巧神動人兮心肝。會得只人來做伴，免我暗時睏孤單。",
          "Bo5 hau2 oat8-thau5 koe3 lai5 khoann3, kha2-sin5 tang7 lang5 e5 sim-koann. E7 tit chi2 lang5 lai5 choe3-phoann7, bian2 goa2 am3-si5 khun3 kou-toann."
        ],
        [
          "越頭閣再皆看覓，有人佮阮徛相排。緊摕手巾拭目屎，想起見笑扒起來，",
          "Oat8-thau5 koh-chai3 kai khoann3 mai7, u7 lang5 kah gun2 khia7 sio-pai5. Kin2 theh8 chhiu2-kun chhit bak8-sai2, siunn7 khi2 kian3-siau3 peh--khi2-lai5."
        ],
        [
          "看伊無吼店塊徛，害阮心肝為伊邪。不知店佇佗一跡，到底徛家抑趁食？",
          "Khoann3 i bo5 hau2 tiam3 teh khia7, hai7 gun2 sim-koann ui7 i siann5. M7 chai tiam3 ti7 to2 chit8-jiah8, tau3-te2 khia7-ke iah than3-chiah8?"
        ],
        [
          "心肝那想那煩惱，恨阮歹命翁來無。可惜無人共阮報，不知只人帶佇佗？",
          "Sim-koann na2 siunn7 na2 hoan5-lo2, hun7 gun2 phainn2-mia7 ang lai5 bo5. khonn2-sioh bo5 lang5 ka7 gun2 po3, m7 chai chi2 lang5 toa3 ti7 to2?"
        ],
        [
          "看伊起來得卜返，害阮徛甲腳骨酸。開嘴就共伊借問，帶佇街仔抑田庄。",
          "Khoann3 i khi2--lai5 tit beh tng2, hai7 gun2 khia7 kah kha-kut sng. Khui-chhui3 tioh8 ka7 i chioh-mng7, toa3 ti7 koe-a2 iah chhan5-chng."
        ],
        [
          "無翁免想做四正，听見人問緊徛停。問阮兮厝啥路用，歹命即袂出人前。",
          "Bo5 ang bian2 siunn7 choe3 si3-chiann3, thiann-kinn3 lang5 mng7 kin2 khia7 theng5. Mng7 gun2 e5 chhu3 siann2 lou7-eng7, phainn2-mia7 chiah boe7 chhut lang5 cheng5."
        ],
        [
          "我是替汝塊煩惱，迹爾少年翁來無。想卜佮汝做陣倒，實在恁厝帶佇佗？",
          "Goa2 si7 thoe3 li2 teh hoan5-lo2, chiah-ni7 siau3-lian5 ang lai5 bo5. Siunn7 beh kah li2 choe3-tin7 to2, sit8-chai7 lin2 chhu3 toa3 ti7 to2?"
        ],
        [
          "卜問阮帶啥所在，不知汝是佗位來？想見歹命無翁婿，佮汝做陣不應該。",
          "Beh mng7 gun2 toa3 siann2 sou2-chai7, m7 chai li2 si7 to2-ui7 lai5? Siunn7 kinn3 phainn2-mia7 bo5 ang-sai3, kah li2 choe3-tin7 put eng-kai."
        ],
        [
          "佮我同行無要緊，敢着分甲赫爾真！驚汝無人通做陣，我有共汝鬥可憐。",
          "Kah goa2 tang5-kiann5 bo5 iau3-kin2, kam2 tioh8 hun kah hiah-ni7 chin! Kiann li2 bo5 lang5 thang choe3-tin7, goa2 u7 ka7 li2 tau3 khonn2-lin5."
        ],
        [
          "汝有可憐我歹命，即卜佮我做陣行。減彩返去人知影，驚了打歹汝名聲。",
          "Li2 u7 khonn2-lin5 goa2 phainn2-mia7, chiah beh kah goa2 choe3-tin7 kiann5. Kiam2-chhai2 tng2--khi3 lang5 chai-iann2, kiann liau2 phah-phainn2 li2 mia5-siann."
        ],
        [
          "做陣名聲袂打歹，驚汝返去人會知。今日我是予汝害，即有專工對者來。",
          "Choe3-tin7 mia5-siann boe7 phah-phainn2, kiann li2 tng2--khi3 lang5 e7 chai. Kin-jit8 goa2 si7 hou7 li2 hai7, chiah u7 choan-kang tui3 chia lai5."
        ],
        [
          "聽汝塊講兮勢面，我卜佮汝窮甲真。是汝卜佮阮做陣，帶累阮害啥原因？",
          "Thiann li2 teh kong2 e5 se3-bin7, goa2 beh kah li2 kheng5 kah chin. Si7 li2 beh kah gun2 choe3-tin7, toa3-lui7 gun2 hai7 siann2 goan5-in?"
        ],
        [
          "明明都是汝害我，看汝目尾真肴拖。即有綴汝行一咀，心肝予汝邪甲活。",
          "Beng5-beng5 to si7 li2 hai7 goa2, khoann3 li2 bak8-boe2 chin gau5 thoa. Chiah u7 te3 li2 kiann5 chit8 choa7, sim-koann hou7 li2 siann5 kah oah8."
        ],
        [
          "人阮只滿翁即死，佮汝說話不合宜。又閣生成迹怯勢，歹命查某啥卜挃？",
          "Lang5 gun2 chit-moa2 ang chiah si2, kah li2 soeh oe7 put hap8-gi5. Iu7-koh sinn-seng5 chiah khiap-si3, phainn2-mia7 cha-bou2 siann2 beh tih8?"
        ],
        [
          "聽汝講話迹固謙，有汝只範啥敢嫌！若是花債有相欠，若驚媽祖先抽籤。",
          "Thiann li2 kong2-oe7 chiah kou3-khiam, u7 li2 chi2 pan7 siann2 kann2 hiam5! Na7 si7 hoe-che3 u7 sio-khiam3, na7 kiann Ma2-chou2 seng thiu-chhiam."
        ],
        [
          "姻緣若是註好好，免去齪坐媽祖婆。契兄我野不識討，汝有牽手抑是無？",
          "In-ian5 na7 si7 chu3 ho2-ho2, bian2 khi3 chak-cho7 Ma2-chou2-po5. Khe3-hiann goa2 ia2 m7 bat tho2, li2 u7 khan-chhiu2 iah si7 bo5?"
        ],
        [
          "若甲姻緣卜成就，嘴甲講出不通收。我都野袂娶牽手，不通有頭無尾鰡。",
          "Na7 kah in-ian5 beh seng5-chiu7, chhui3 kah kong2 chhut m7-thang siu. Goa2 to ia2 boe7 chhoa7 khan-chhiu2, m7-thang u7 thau5 bo5 boe2-liu."
        ],
        [
          "汝講親情野未放，我嘛今年即死翁。半斤八兩平平重，汝無棄嫌嘛是通。",
          "Li2 kong2 chhin-chiann5 ia2 boe7 pang3, goa2 ma7 kin-ni5 chiah si2-ang. Poann3-kun poeh niu2 pinn5-pinn5 tang7, li2 bo5 khi3-hiam5 ma7 si7 thang."
        ],
        [
          "恁翁今年即過往，出門格甲迹巧妝。心肝塊想不敢講，可惜共汝初相逢。",
          "Lin2 ang kin-ni5 chiah koe3-ong2, chhut-mng5 kek kah chiah kha2-chong. Sim-koann teh siunn7 m7 kann2 kong2, khonn2-sioh kang7 li2 chhou siong-hong5."
        ],
        [
          "隨便衫褲穿出門，帶孝阮即無梳粧。無疑佮汝行相撞，听汝兮話心頭酸。",
          "Sui5-pian7 sann-khou3 chheng7 chhut-mng5, toa3-hau3 gun2 chiah bo5 se-chong. Bo5-gi5 kah li2 kiann5 sio-tng7, thiann li2 e5 oe7 sim-thau5 sng."
        ],
        [
          "听汝塊講真可憐，煩惱恁翁即過身。汝野少歲無要緊，我卜看顧汝一身。",
          "Thiann li2 teh kong2 chin khonn2-lin5, hoan5-lo2 lin2 ang chiah koe3-sin. Li2 ia2 chio2-hoe3 bo5 iau3-kin2, goa2 beh khoann3-kou3 li2 chit8 sin."
        ],
        [
          "壁來傍籬籬傍壁。看汝目睭帶真邪。若卜來共阮居徛，我款柴米予汝食。",
          "Piah lai5 png7 li5 li5 png7 piah. Khoann3 li2 bak8-chiu toa3 chin sia5. Na7 beh lai5 kang7 gun2 ku-khia7, goa2 khoan2 chha5-bi2 hou7 li2 chiah8."
        ],
        [
          "汝卜共我款柴米，生我迹歹汝卜纏。驚汝別位有伙計，一頭擔鷄双頭啼。",
          "Li2 beh ka7 goa2 khoan2 chha5-bi2, sinn goa2 chiah phainn2 li2 beh tinn5. Kiann li2 pat8-ui7 u7 hoe2-ki3, chit8 thau5 tann koe siang-thau5 thi5."
        ],
        [
          "人我一生無歹囝，不信汝袂去探听。到尾的確會知影，即予汝罵喬中營。",
          "Lang5 goa2 it-seng bo5 phainn2-kiann2, m7 sin3 li2 boe7 khi3 tham3-thiann. Kau3 boe2 tek-khak e7 chai-iann2, chiah hou7 li2 ma7 kiau5 tiong-iann5."
        ],
        [
          "看汝格甲迹丿送，我知汝是迌人。鷄卵密密都有縫，驚汝會做採花蜂。",
          "Khoann3 li2 kek kah chiah phiat-sang3, goa2 chai li2 si7 thit-tho5 lang5. Koe-nng7 bat8-bat8 to u7 phang7, kiann li2 e7 choe3 chhai2-hoa-phang."
        ],
        [
          "心肝做汝扞伊在，查某半个我無開。汝講只滿無翁婿，驚汝有人塊往來。",
          "Sim-koann choe3 li2 hoann7 i chai7, cha-bou2 poann3 e5 goa2 bo5 khai. Li2 kong2 chit-moa2 bo5 ang-sai3, kiann li2 u7 lang5 teh ong2-lai5."
        ],
        [
          "在厝無人塊來往，阮翁今年即歸亡。花言巧語共我講，害我心肝想甲狂。",
          "Chai7 chhu3 bo5 lang5 teh lai5-ong2, goan2 ang kin-ni5 chiah kui-bong5. Hoa-gian5 kha2-gi2 ka7 goa2 kong2, hai7 goa2 sim-koann siunn7 kah kong5."
        ],
        [
          "听汝塊講做迹正，汝甘我願呼分明。存卜共汝包食穿，愛得着恰相原情。",
          "Thiann li2 teh kong2 choe3 chiah chiann3, li2 kam goa2 goan7 hou7 hun-beng5. Chun5 beh ka7 li2 pau chiah8-chheng7, ai3 tit tioh8 khah sio goan5-cheng5."
        ],
        [
          "姻緣也是天註定，汝甘我願即會成。別位汝若無歹囝，總着佮我打長行。",
          "In-ian5 ia7 si7 thinn chu3-tiann7, li2 kam goa2 goan7 chiah e7 chiann5. Pat8-ui7 li2 na7 bo5 phainn2-kiann2, chong2 tioh8 kah goa2 phah tng5 kiann5."
        ],
        [
          "姻緣是咱對頭揀，勸汝着做恰正經。甘願趁錢予汝用，相好恰久都熱情。",
          "In-ian5 si7 lan2 tui3-thau5 keng2, khng3 li2 tioh8 choe3 khah cheng3-keng. kam-goan7 than3-chinn5 hou7 li2 eng7, siong-ho2 khah ku2 to jiat8-cheng5."
        ],
        [
          "我帶厝內罔鬥鉗，多少趁寡來相添。小可生理罔去變，身邊我有私腳錢。",
          "Goa2 toa3 chhu3-lai7 bong2 tau3-khinn5, choe7-chio2 than3 koa2 lai5 sio-thinn. Sio2-khoa2 seng-li2 bong2 khi3 pinn3, sin-pinn goa2 u7 sai-khia-chinn5."
        ],
        [
          "生理我也真肴做，嘛欠本錢無處摕。汝兮私腳有外多？驚汝佮我用嘴花。",
          "Seng-li2 goa2 ia7 chin gau5 choe3, ma7 khiam3 pun2-chinn5 bo5 chhu3 theh8. Li2 e5 sai-khia u7 goa7 choe7? Kiann li2 kah goa2 eng7 chhui3 hoe."
        ],
        [
          "現金我寄銀行囥，也有厝宅佮田園。汝若會曉通打算，本錢恰多我擔當。",
          "Hian7-kim goa2 kia3 gun5-hang5 khng3, ia7 u7 chhu3-theh8 kah chhan5-hng5. Li2 na7 e7-hiau2 thang phah-sng3, pun2-chinn5 khah choe7 goa2 tam-tng."
        ],
        [
          "現金寄佇銀行囥，摕予我做嘛是通。有錢咱着做會動，我想着來開金空。",
          "Hian7-kim kia3 ti7 gun5-hang5 khng3, theh8 hou7 goa2 choe3 ma7 si7 thang. U7-chinn5 lan2 tioh8 choe3 e7 tang7, goa2 siunn7 tioh8 lai5 khui kim-khang."
        ],
        [
          "汝若卜去開金礦，提予汝做嘛無妨。愛挃外多据汝講，佮汝講話無凸風。",
          "Li2 na7 beh khi3 khui kim-khong3, theh8 hou7 li2 choe3 ma7 bo5-hong5. Ai3 tih8 goa7 choe7 ku3 li2 kong2, kah li2 kong2-oe7 bo5 phong3-hong."
        ],
        [
          "本錢若甲付會起，金空法度我靈機。整本予我做生理，若卜發達做一時。",
          "Pun2-chinn5 na7 kah hu3 e7 khi2, kim-khang hoat-tou7 goa2 leng5-ki. Cheng2-pun2 hou7 goa2 choe3 seng-li2, na7 beh hoat-tat8 choe3 chit8-si5."
        ],
        [
          "有錢我即共汝整，厝內現金八九千。先做衫褲予汝穿，看卜啥款恰流行。",
          "U7-chinn5 goa2 chiah ka7 li2 cheng2, chhu3-lai7 hian7-kim poeh-kau2 chheng. Seng choe3 sann-khou3 hou7 li2 chheng7, khoann3 beh siann2-khoan2 khah liu5-heng5."
        ],
        [
          "着做新款恰好看，隨在予汝去主盤。加拴幾副通替換，卜做事業上金山。",
          "Tioh8 choe3 sin khoan2 khah ho2 khoann3, sui5-chai7 hou7 li2 khi3 chu2-poann5. Ke chhoan5 kui2 hu3 thang thoe3-oann7, beh choe3 su7-giap8 chiunn7 kim-soann."
        ],
        [
          "洋服代先作二副，服裝師父量身軀。看愛啥款据汝取，力汝那做親丈夫。",
          "Iunn5-hok8 tai7-seng choh nng7 hu3, hok8-chong sai-hu7 niu5 sin-khu. Khoann3 ai3 siann2-khoan2 ku3 li2 chhu2, liah8 li2 na2 choe3 chhin tiong7-hu."
        ],
        [
          "汝有力我準親翁，我嘛不敢想別人。同心山夯都會動，生理發揮一定通。",
          "Li2 u7 liah8 goa2 chun2 chhin-ang, goa2 ma7 m7 kann2 siunn7 pat8-lang5. tang5-sim soann gia5 to e7 tang7, seng-li2 hoat-hui it-teng7 thang."
        ],
        [
          "洋服汝講嫌無愛，卜格啥款兮人才？出門袂曉格好派，看汝一个真大呆。",
          "Iunn5-hok8 li2 kong2 hiam5 bo5 ai3, beh kek siann2-khoan2 e5 jin5-chai5? Chhut-mng5 boe7-hiau2 kek ho2-phai3, khoann3 li2 chit8 e5 chin toa7-tai."
        ],
        [
          "洋服我穿嫌恰重，身田佮人無相同。愛汝共我作別項，即袂奉笑草地人。",
          "Iunn5-hok8 goa2 chheng7 hiam5 khah tang7, sin-tian5 kah lang5 bo5 sio-kang5. Ai3 li2 ka7 goa2 choh pat8-hang7, chiah boe7 hong5 chhio3 chhau2-te7-lang5."
        ],
        [
          "汝嫌洋服無合意，粗布衣裳即卜挃。想着好笑也好氣，看汝這範成草尼。",
          "Li2 hiam5 iunn5-hok8 bo5 kah-i3, chhou-pou3 i-chiunn5 chiah beh tih8. Siunn7 tioh8 ho2-chhio3 ia7 ho2-khi3, khoann3 li2 chit-pan7 seng5 chhau2-ni5."
        ],
        [
          "粗布衣裳驚奉笑，听汝兮話敢恰着。紲共我買金手錶，出門行路手那搖。",
          "Chhou-pou3 i-chiunn5 kiann hong5 chhio3, thiann li2 e5 oe7 kann2 khah tioh8. Soa3 ka7 goa2 boe2 kim-chhiu2-pio2, chhut-mng5 kiann5-lou7 chhiu2 na2 io5."
        ],
        [
          "着穿洋服恰四配，出門着穿紅皮鞋。若愛手錶我紲買，紲共汝買面桶笠。",
          "Tioh8 chheng7 iunn5-hok8 khah su3-phoe3, chhut-mng5 tioh8 chheng7 ang5 phoe5-oe5. Na7 ai3 chhiu2-pio2 goa2 soa3 boe2, soa3 ka7 li2 boe2 bin7-thang2-loeh8."
        ],
        [
          "手錶來掛上合意，藤拐着紲拴一枝。若買笠仔予我戴，我愛戴頭乎敧敧。",
          "Chhiu2-pio2 lai5 koa3 siong7 kah-i3, tin5-koainn2 tioh8 soa3 chhoan5 chit8 ki. Na7 boe2 loeh8-a2 hou7 goa2 ti3, goa2 ai3 ti3 thau5 hou7 khi-khi."
        ],
        [
          "汝若卜開我兮錢，存意共汝格身田。尊鐶去翻錶仔鍊，貪汝緣投佮少年。",
          "Li2 na7 beh khai goa2 e5 chinn5, chun5-i3 ka7 li2 kek sin-tian5. Chun-khoan5 khi3 hoan pio2-a2-lian7, tham li2 ian5-tau5 kah siau3-lian5."
        ],
        [
          "有緣即會綴着汝，歸氣寄留造同居。共我格甲迹貴氣，不驚奉笑飼金魚？",
          "U7-ian5 chiah e7 te3 tioh8 li2, kui-khi3 kia3-lau5 cho7 tong5-ki. Ka7 goa2 kek kah chiah kui3-khi3, m7 kiann hong5 chhio3 chhi7 kim-hi5?"
        ],
        [
          "緣投契兄真奧綴，少歲生嫷佮凸皮。我飼金魚五葩尾，四常塊滿街回。",
          "Ian5-tau5 khe3-hiann chin oh te3, chio2-hoe3 sinn sui2 kah phong3-phoe5. Goa2 chhi7 kim-hi5 gou7 pha boe2, su3-siong5 teh moa2-koe hoe5."
        ],
        [
          "共我格甲迹禮斗，不驚奉講設緣投。若驚金魚會逃走，着放予我扞手頭。",
          "Ka7 goa2 kek kah chiah le3-tau2, m7 kiann hong5 kong2 siat ian5-tau5. Na7 kiann kim-hi5 e7 to5-chau2, tioh8 pang3 hou7 goa2 hoann7 chhiu2-thau5."
        ],
        [
          "洋服共我做獻領，我不識穿也驚驚。皮鞋穿着腳會痛，着換布鞋恰好行。",
          "Iunn5-hok8 ka7 goa2 choe3 hian3-nia2, goa2 m7 bat chheng7 ia7 kiann-kiann. Phoe5-oe5 chheng7 tioh8 kha e7 thiann3, tioh8 oann7 pou3-oe5 khah ho2 kiann5."
        ],
        [
          "錢銀予汝用迹多，綴汝只个嘛卜衰。恁厝敢是帶草地?袂曉通穿紅皮鞋。",
          "Chinn5-gun5 hou7 li2 eng7 chiah choe7, te3 li2 chi2 e5 ma7 beh soe. Lin2 chhu3 kann2 si7 toa3 chhau2-te7? Boe7-hiau2 thang chheng7 ang5 phoe5-oe5."
        ],
        [
          "不穿汝閣共我教，穿着皮鞋歹行踏。害我後跟煞凸皰。皮鞋閣刺定着腳。",
          "M7 chheng7 li2 koh ka7 goa2 ka3, chheng7 tioh8 phoe5-oe5 phainn2 kiann5-tah8. Hai7 goa2 au7-tinn soah phong3-pha7. Phoe5-oe5 koh chhiah tiann7 tioh8 kha."
        ],
        [
          "紅兮皮鞋袂曉穿，看汝只个迹半丁。無彩錢銀赴汝用，也買目鏡掛金框。",
          "Ang5 e5 phoe5-oe5 boe7-hiau2 chheng7, khoann3 li2 chi2 e5 chiah poann3-teng. Bo5-chhai2 chinn5-gun5 hu3 li2 eng7, ia7 boe2 bak8-kiann3 koa3 kim-kheng."
        ],
        [
          "汝買目鏡無路用，掛着目睭看袂明。若奉議論就僥倖，屎桶頂懸徛時鐘。",
          "Li2 boe2 bak8-kiann3 bo5 lou7-eng7, koa3 tioh8 bak8-chiu khoann3 boe7 beng5. Na7 hong5 gi7-lun7 tioh8 hiau-heng7, sai2-thang2 teng2-koan5 khia7 si5-cheng."
        ],
        [
          "若穿洋服掛目鏡，出門佮人做陣行。有人生份不知影，着講是我兮契兄。",
          "Na7 chheng7 iunn5-hok8 koa3 bak8-kiann3, chhut-mng5 kah lang5 choe3-tin7 kiann5. U7 lang5 chhinn-hun7 m7 chai-iann2, tioh8 kong2 si7 goa2 e5 khe3-hiann."
        ],
        [
          "人問咱免共伊講，免驚出外奉笑宋。無人只款好行踪，嘴齒無補恰溜風。",
          "Lang5 mng7 lan2 bian2 ka7 i kong2, bian2 kiann chhut-goa7 hong5 chhio3 song5. Bo5 lang5 chi2 khoan2 ho2 heng5-chong, chhui3-khi2 bo5 pou2 khah liu-hong."
        ],
        [
          "若共我補金嘴齒，講話即恰袂大舌。予我那想那歡喜，若卜好運做一時。",
          "Na7 ka7 goa2 pou2 kim chhui3-khi2, kong2-oe7 chiah khah boe7 toa7-chih8. Hou7 goa2 na2 siunn7 na2 hoann-hi2, na7 beh ho2-un7 choe3 chit8-si5."
        ],
        [
          "袂曉通格听我教，契兄是我上肴猫。身邊私腳野飽飽，串飼金魚尾五葩。",
          "Boe7-hiau2 thang kek thiann goa2 ka3, khe3-hiann si7 goa2 siong7 gau5 ba5. Sin-pinn sai-khia ia2 pa2-pa2, chhoan3 chhi7 kim-hi5 boe2 gou7 pha."
        ],
        [
          "是我即卜予汝飼，佮汝講話無虛詞。無翁查某滿滿是，都不限定汝卜挃。",
          "Si7 goa2 chiah beh hou7 li2 chhi7, kah li2 kong2-oe7 bo5 hi-su5. Bo5 ang cha-bou2 moa2-moa2-si7, to m7 han7-tiann7 li2 beh tih8."
        ],
        [
          "歸身我通共汝整，貪汝人才好生成。錢銀阮都赴汝用，千萬不通行花宮。",
          "Kui sin goa2 thang ka7 li2 cheng2, tham li2 jin5-chai5 ho2 sinn-seng5. Chinn5-gun5 guan2 to hu3 li2 eng7, chhian-ban7 m7-thang kiann5 hoe-keng."
        ],
        [
          "台灣查某井共老，逐个呵咾我緣投。錢銀予我用甲到，不是只有帶恁兜。",
          "Tai5-oan5 cha-bou2 chinn2 kang7 lau7, tak8 e5 o-lo2 goa2 ian5-tau5. Chinn5-gun5 hou7 goa2 eng7 kah kau3, m7 si7 chi2-u7 toa3 lin2 tau."
        ],
        [
          "我有私腳真飽邊，一日着用外多錢？貪汝生嫷共伶俐，盡驚人佮我相爭。",
          "Goa2 u7 sai-khia chin pa2-pinn, chit8 jit8 tioh8 eng7 goa7 choe7 chinn5? Tham li2 sinn sui2 kang7 leng2-li7, chin7 kiann lang5 kah goa2 sio-chinn."
        ],
        [
          "格甲迹爾好身份，現在身軀斷一文。汝講卜共我整本，抑無先摕二萬銀。",
          "Kek kah chiah-ni7 ho2 sin-hun7, hian7-chai7 sin-khu tng7 chit8 bun5. Li2 kong2 beh ka7 goa2 cheng2-pun2, iah bo5 seng theh8 nng7-ban7 gun5."
        ],
        [
          "寄金簿仔摕來看，予汝去開支票單。紲拴皮箱予汝捾，通貯銀票去金山。",
          "Kia3-kim-phou7-a2 theh8 lai5 khoann3, hou7 li2 khi3 khui chi-phio3-toann. Soa3 chhoan5 phoe5-siunn hou7 li2 koann7, thang toe2 gun5-phio3 khi3 kim-soann."
        ],
        [
          "支票我皆寫二萬，出外加帶無相干。生理若甲做會趁，一定建置大江山。",
          "Chi-phio3 goa2 kai sia2 nng7-ban7, chhut-goa7 ke toa3 bo5 siong-kan. Seng-li2 na7 kah choe3 e7 than3, it-teng7 kian3-ti3 toa7-kang-san."
        ],
        [
          "帶本卜去開金空，驚汝出外綴別人。當今查某肴嬉弄，汝敢煞嫌阮死翁！",
          "Toa3 pun2 beh khi3 khui kim-khang, kiann li2 chhut-goa7 te3 pat8-lang5. Tong-kim cha-bou2 gau5 hi2-lang7, li2 kann2 soah hiam5 gun2 si2-ang!"
        ],
        [
          "心肝無想卜歹囝，做汝安心不免驚。代先共我款物件，天光九點卜起行。",
          "Sim-koann bo5 siunn7 beh phainn2-kiann2, choe3 li2 an-sim m7-bian2 kiann. Tai7-seng ka7 goa2 khoan2 mih8-kiann7, thinn-kng kau2 tiam2 beh khi2-kiann5."
        ],
        [
          "今汝也着恰早睏，時鐘九點二五分。明仔早起倚只陣，塊卜佮我拆離分。",
          "Tann li2 ia7 tioh8 khah cha2 khun3, si5-cheng kau2 tiam2 ji7-gou7 hun. Bin5-a2 cha2-khi2 oa2 chi2-chun7, teh beh kah goa2 thiah li7-hun."
        ],
        [
          "我今倒佇眠床內，減彩睏去人不知。等待天光明仔再，量早叫我通起來。",
          "Goa2 tann to2 ti7 bin5-chhng5 lai7, kiam2-chhai2 khun3 khi3 lang5 m7 chai. Tan2-thai7 thinn-kng bin5-a2-chai3, liong7-cha2 kio3 goa2 thang khi2--lai5."
        ],
        [
          "天光恰早我即叫，免驚車邦赴袂着。出外趁錢汝着惜，別人恰嫷不通謀。",
          "Thinn-kng khah cha2 goa2 chiah kio3, bian2 kiann chhia-pang hu3 boe7 tioh8. Chhut-goa7 than3-chinn5 li2 tioh8 sioh, pat8-lang5 khah sui2 m7-thang bio5."
        ],
        [
          "皮鞋捾來予我穿，穿好卜行出房宮。有趁人我不甘用，汝免交代迹分明。",
          "Phoe5-oe5 koann7 lai5 hou7 goa2 chheng7, chheng7 ho2 beh kiann5 chhut pang5-keng. U7 than3 lang5 goa2 m7-kam eng7, li2 bian2 kau-tai3 chiah hun-beng5."
        ],
        [
          "看伊行出房宮口，想卜送伊到車頭。看見火車時間到，想着心酸目屎流。",
          "Khoann3 i kiann5 chhut pang5-keng khau2, siunn7 beh sang3 i kau3 chhia-thau5. Khoann3-kinn3 hoe2-chhia si5-kan kau3, siunn7 tioh8 sim-sng bak8-sai2 lau5."
        ],
        [
          "九點時鐘抵塊打，行出廳中戶橂腳。趕緊火車來去搭，看伊目屎拭袂乾。",
          "Kau2 tiam2 si5-cheng tu2 teh phah, kiann5 chhut thiann tiong hou7-teng7-kha. Koann2-kin2 hoe2-chhia lai5-khi3 tah, khoann3 i bak8-sai2 chhit boe7 ta."
        ],
        [
          "頂岑送君落下岑，想着不甘攬來唚。昨暗汝我睏仝枕，看汝放我會落心？",
          "Teng2-gim5 sang3 kun loh8 e7-gim5, siunn7 tioh8 m7-kam lam2 lai5 chim. Cha7-am3 li2 goa2 khun3 kang7 chim2, khoann3 li2 pang3 goa2 e7 loh8-sim?"
        ],
        [
          "姑不而將即着放，不通煩惱我一人。迹晏不免予汝送，驚了袂赴火車邦。",
          "Kou-put-ji7-chiong chiah tioh8 pang3, m7-thang hoan5-lo2 goa2 chit8 lang5. Chiah oann3 m7-bian2 hou7 li2 sang3, kiann liau2 boe7-hu3 hoe2-chhia-pang."
        ],
        [
          "心肝共伊力倒反，行出門口即徛停。根熟煩惱無路用，予伊坐車緊出行。",
          "Sim-koann ka7 i liah8 to3-peng2, kiann5 chhut mng5-khau2 chiah khia7 theng5. Kin sek8 hoan5-lo2 bo5 lou7-eng7, hou7 i che7-chhia kin2 chhut-heng5."
        ],
        [
          "驚了袂赴開步走，即時來到火車頭。人客真多塊等候，車單打甲亂抄抄。",
          "Kiann liau2 boe7-hu3 khui-pou7 chau2, chek-si5 lai5 kau3 hoe2-chhia-thau5. Lang5-kheh chin choe7 teh tan2-hau7, chhia-toann phah kah loan7-chhau-chhau."
        ],
        [
          "看人拆單排相接，心肝親像水車葉。越頭看見阮換帖，佮我交陪真親切。",
          "Khoann3 lang5 thiah-toann pai5 sio-chiap, sim-koann chhin-chhiunn7 chui2-chhia-iap8. Oat8-thau5 khoann3-kinn3 goan2 oann7-thiap, kah goa2 kau-poe5 chin chhin-chhiat."
        ],
        [
          "無看換帖汝真久，格甲一个那銀牛。探听汝無佇恁厝，念時格甲只身軀。",
          "Bo5 khoann3 oann7-thiap li2 chin ku2, kek kah chit8 e5 na2 gun5-gu5. Tham3-thiann li2 bo5 ti7 lin2 chhu3, liam7 si5 kek kah chi2 sin-khu."
        ],
        [
          "汝咱真久無相見，打算敢有二三年。扁人會圓圓會扁，人我這擺得着錢。",
          "Li2 lan2 chin ku2 bo5 sann-kinn3, phah-sng3 kann2 u7 nng7-sann ni5. Pinn2-lang5 e7 inn5 inn5 e7 pinn2, lang5 goa2 chit pai2 tit tioh8 chinn5."
        ],
        [
          "變甲只款真恭喜，改頭換面做一時。不知汝做啥干己，念乜迹好人無疑。",
          "Pinn3 kah chi2 khoan2 chin kiong-hi2, kai2-thau5 oann7-bin7 choe3 chit8-si5. M7 chai li2 choe3 siann2 kan-ki2, liam7 mih8 chiah ho2 lang5 bo5-gi5."
        ],
        [
          "人即塊講所袂料，敢會不時塊磅寮。我過呂宋跋贏繳，共汝講話無囂邵。",
          "Lang5 chiah teh kong2 sou2 boe7 liau7, kann2 e7 put-si5 teh phong7-liau5. Goa2 koe3 Lu7-song3 poah8 iann5 kiau2, ka7 li2 kong2-oe7 bo5 hau-siau5."
        ],
        [
          "出門洋服穿塊送，只滿變甲迹有空。看汝身份格迹重，敢袂認得我一人？",
          "Chhut-mng5 iunn5-hok8 chheng7 teh sang3, chit-moa2 pinn3 kah chiah u7 khang. Khoann3 li2 sin-hun7 kek chiah tang7, kann2 boe7 jin7 tit goa2 chit8 lang5?"
        ],
        [
          "呂宋只滿即轉倒，恍惚見面煞想無。代志真多恰煩惱，未記恁厝帶佇佗？",
          "Lu7-song3 chit-moa2 chiah tng2-to3, hong2-hut kinn3-bin7 soah siunn7 bo5. Tai7-chi3 chin choe7 khah hoan5-lo2, boe7 ki3 lin2 chhu3 toa3 ti7 to2?"
        ],
        [
          "錢有汝煞鄭袂記，無想恰早許冬時。招我結拜做兄弟，汝敢正實無記持？",
          "Chinn5 u7 li2 soah tinn7 boe7 ki3, bo5 siunn7 khah-cha2 hi2 tang-si5. Chio goa2 kiat-pai3 choe3 hiann-ti7, li2 kann2 chiann-sit8 bo5 ki3-ti5?"
        ],
        [
          "我是恍惚不敢認，不是錢有煞無親。恰早常常塊做陣，哪敢看汝身份輕！",
          "Goa2 si7 hong2-hut m7 kann2 jin7, m7 si7 chinn5 u7 soah bo5 chhin. Khah-cha2 siong5-siong5 teh choe3-tin7, na2 kann2 khoann3 li2 sin-hun7 khin!"
        ],
        [
          "汝有踏着好地步，敢着共汝小稱呼？格甲一个那富戶，看我目睭鄭大箍。",
          "Li2 u7 tah8 tioh8 ho2 te7-pou7, kann2 tioh8 ka7 li2 sio2 chheng-hou? Kek kah chit8 e5 na2 hu3-hou7, khoann3 goa2 bak8-chiu tinn7 toa7-khou."
        ],
        [
          "袂記恁帶佗一位，咱都真久無做堆。不是目睭格大蕊，予汝講着真落衰。",
          "Boe7 ki3 lin2 toa3 to2 chit8 ui7, lan2 to chin ku2 bo5 choe3-tui. M7 si7 bak8-chiu kek toa7-lui2, hou7 li2 kong2 tioh8 chin lak-sui."
        ],
        [
          "本成汝我上界好，不時探听尋汝無，汝講呂宋即返倒，現時返來帶佇佗？",
          "Pun2-chiann5 li2 goa2 siong7 kai3 ho2, put-si5 tham3-thiann chhoe7 li2 bo5, li2 kong2 Lu7-song3 chiah tng2-to3, hian7-si5 tng2--lai5 toa3 ti7 to2?"
        ],
        [
          "我今無帶本居地，移居寄留別咀街。汝若卜共我相會，無來相[毛^火]行返回。",
          "Goa2 tann bo5 toa3 pun2-ki-te7, i5-ki kia3-lau5 pat8 choa7 koe. Li2 na7 beh kang7 goa2 siong-hoe7, bo5 lai5 sio-chhoa7 kiann5 tng2-hoe5."
        ],
        [
          "見汝我即無煩惱，這久汝是卜去佗？所在着實共我報，我即去尋汝迌。",
          "Kinn3 li2 goa2 chiah bo5 hoan5-lo2, chit-ku2 li2 si7 beh khi3 to2? Sou2-chai7 tioh8 sit8 ka7 goa2 po3, goa2 chiah khi3 chhoe7 li2 thit-tho5."
        ],
        [
          "我報汝看恰詳細，許宮樓仔我徛家。趕緊對汝恰失禮，請即阮兜來奉茶。",
          "Goa2 po3 li2 khoann3 khah siong5-se3, Hi2 keng lau5-a2 goa2 khia7-ke. Koann2-kin2 tui3 li2 khah sit-le2, chhiann2 chiah goan2 tau lai5 hong7-te5."
        ],
        [
          "大約火車塊卜到，不通閣再去恁兜。一身格甲迹禮斗，出門哪着捾皮包？",
          "Tai7-iok hoe2-chhia teh beh kau3, m7-thang koh-chai3 khi3 lin2 tau. Chit8 sin kek kah chiah le3-tau2, chhut-mng5 na2 tioh8 koann7 phoe5-pau?"
        ],
        [
          "皮包銀票貯滇滇，金空開佇牡丹坑。閣免幾日金着見，我卜先去發工錢。",
          "Phoe5-pau gun5-phio3 te2 tinn7-tinn7, kim-khang khui ti7 Bou2-tan-khinn. Koh bian2 kui2 jit8 kim tioh8 kinn3, goa2 beh seng khi3 hoat kang-chinn5."
        ],
        [
          "銀票赫多用手捾，敢着攏摕去金山？皮包嘛開借我看，通紲摕去拆車單。",
          "Gun5-phio3 hiah choe7 eng7 chhiu2 koann7, kann2 tioh8 long2 theh8 khi3 kim-soann? Phoe5-pau ma7 khui chioh goa2 khoann3, thang soa3 theh8 khi3 thiah chhia-toann."
        ],
        [
          "汝我結拜那親人，開予汝看無相干。內面抵好貯二萬，工錢卜發抵千千。",
          "Li2 goa2 kiat-pai3 na2 chhin-lang5, khui hou7 li2 khoann3 bo5 siong-kan. Lai7-bin7 tu2-ho2 te2 nng7-ban7, kang-chinn5 beh hoat tu2 chhian-chhian."
        ],
        [
          "銀票着創皮包貯，逐張新新縛歸个。呂宋哪有趁迹多，實在汝是佗位摕？",
          "Gun5-phio3 tioh8 chhong3 phoe5-pau te2, tak8 tiunn sin-sin pak8 kui e5. Lu7-song3 na2 u7 than3 chiah choe7, sit8-chai7 li2 si7 to2-ui7 theh8?"
        ],
        [
          "開予汝看恰詳細，實在本錢別人兮。不是跑人王爺馬，金空我佮人公家。",
          "Khui hou7 li2 khoann3 khah siong5-se3, sit8-chai7 pun2-chinn5 pat8-lang5 e5. M7 si7 phau2 lang5 ong5-ia5-be2, kim-khang goa2 kah lang5 kong-ke."
        ],
        [
          "是汝真肴讚海口，嘴開看着汝嚨喉。實在銀票佗位跑，簡通捾甲歸皮包！",
          "Si7 li2 chin gau5 chan3 hai2-khau2, chhui3 khui khoann3 tioh8 li2 na5-au5. Sit8-chai7 gun5-phio3 to2-ui7 phau2, kiam2 thang koann7 kah kui phoe5-pau!"
        ],
        [
          "听汝兮話醉佮飽，我敢無處先共捎。出門袋着港萬百，這擺交着大水柴。",
          "Thiann li2 e5 oe7 chui3 kah pa2, goa2 kann2 bo5 te3 seng kang7 sa. Chhut-mng5 te7 tioh8 kang2 ban7-pah, chit pai2 kau tioh8 toa7-sui2-chha5."
        ],
        [
          "無彩汝我同結拜，共我騙東佮騙西。福氣是汝命頂戴，佗位得着人橫財？",
          "Bo5-chhai2 li2 goa2 tang5 kiat-pai3, ka7 goa2 phian3 tang kah phian3 sai. Hok-khi3 si7 li2 mia7 teng2 tai3, to2-ui7 tit tioh8 lang5 huinn5-chai5?"
        ],
        [
          "一个死翁佮我鬥，我都寄留佇兜。是我這擺福氣到，伊塊設我做緣投。",
          "Chit8 e5 si2-ang kah goa2 tau3, goa2 to kia3-lau5 ti7 in tau. Si7 goa2 chit pai2 hok-khi3 kau3, i teh siat goa2 choe3 ian5-tau5."
        ],
        [
          "汝講查某阮不識，抵着汝肴講白賊。着乎歡喜有價值，若無錢會變木蝨。",
          "Li2 kong2 cha-bou2 goan2 m7 bat, tu2 tioh8 li2 gau5 kong2 peh8-chhat8. Tioh8 hou7 hoann-hi2 u7 ke3-tat8, na7 bo5 chinn5 e7 pinn3 bak8-sat."
        ],
        [
          "迌無人親像我，查某不時通盤跋。一个死翁佮我帶，用錢着我上快活。",
          "Thit-tho5 bo5 lang5 chhin-chhiunn7 goa2, cha-bou2 put-si5 thang poann5-poah8. Chit8 e5 si2-ang kah goa2 toa3, eng7 chinn5 tioh8 goa2 siong7 khoainn3-oah8."
        ],
        [
          "展着金空汝開墾，騙我贏繳幾萬銀。實在人共汝整本，听汝鷄胿真肴歕。",
          "Tian2 tioh8 kim-khang li2 khai-khun2, phian3 goa2 iann5 kiau2 kui2 ban7 gun5. Sit8-chai7 lang5 ka7 li2 cheng2-pun2, thiann li2 koe-kui chin gau5 pun5."
        ],
        [
          "敢講着無驚見笑，汝嘛聽着擋袂稠。換準是汝無才調，也敢笑我講囂邵。",
          "Kann2 kong2 tioh8 bo5 kiann kian3-siau3, li2 ma7 thiann tioh8 tong3 boe7 tiau5. Oann7-chun2 si7 li2 bo5 chai5-tiau7, ia7 kann2 chhio3 goa2 kong2 hau-siau5."
        ],
        [
          "佮汝講話無彩嘴，囂邵講甲歸大堆。敢講汝不驚漏氣，我愛[牛+角]破汝鷄胿。",
          "Kah li2 kong2-oe7 bo5-chhai2 chhui3, hau-siau5 kong2 kah kui-toa7-tui. Kann2 kong2 li2 m7 kiann lau3-khui3, goa2 ai3 tuh8 phoa3 li2 koe-kui."
        ],
        [
          "阮是花債有相欠，我嘛頭殼袂傷抌。別人不敢看無點，我孤予汝一直嫌。",
          "Goan2 si7 hoe-che3 u7 sio-khiam3, goa2 ma7 thau5-khak boe7 siunn tiam. Pat8-lang5 m7 kann2 khoann3 bo5 tiam2, goa2 kou hou7 li2 it-tit8 hiam5."
        ],
        [
          "查某摕錢予汝用，恁厝公媽塊無靈。奉設緣投卸四眾，在汝塊想真才情。",
          "Cha-bou2 theh8 chinn5 hou7 li2 eng7, lin2 chhu3 kong-ma2 teh bo5 leng5. Hong5 siat ian5-tau5 sia3-si3-cheng3, chai7 li2 teh siunn7 chin chai5-cheng5."
        ],
        [
          "注得伊欠我兮債，不時錢銀隨我迷。孤汝笑我漏屎馬，啥人會贏我一个？",
          "Chu3 tit i khiam3 goa2 e5 che3, put-si5 chinn5-gun5 sui5 goa2 be5. Kou li2 chhio3 goa2 lau3-sai2-be2, siann2-lang5 e7 iann5 goa2 chit8 e5?"
        ],
        [
          "恁厝風水塊卜敗，出汝只範錢奴才。摕錢倩汝去倒屎，存卜予人抾錢坮。",
          "Lin2 chhu3 hong-sui2 teh beh pai7, chhut li2 chi2-pan7 chinn5-lou5-chai5. Theh8 chinn5 chhiann3 li2 khi3 to3 sai2, chun5 beh hou7 lang5 khioh chinn5 tai5."
        ],
        [
          "汝敢有通值着我，干乾阮塊好拋沙。身軀銀票那粗紙，食飽閑閑免拖磨。",
          "Li2 kann2 u7 thang tat8 tioh8 goa2, kan-ta goan2 teh ho2 pha-soa. Sin-khu gun5-phio3 na2 chhou-choa2, chiah8-pa2 eng5-eng5 bian2 thoa-boa5."
        ],
        [
          "有影我無值着恁，存卜予人做廢人。家治會趁恰要緊，奉設緣投免風神。",
          "U7-iann2 goa2 bo5 tat8 tioh8 lin2, chun5 beh hou7 lang5 choe3 hui3-jin5. Ka-ti7 e7 than3 khah iau3-kin2, hong5 siat ian5-tau5 bian2 hong-sin5."
        ],
        [
          "在汝塊想無稀罕，奉設緣投真重難。我即不是不免趁，贏汝身軀斷錢山。",
          "Chai7 li2 teh siunn7 bo5 hi-han2, hong5 siat ian5-tau5 chin tang7 lan5. Goa2 chiah m7 si7 m7-bian2 than3, iann5 li2 sin-khu tng7 chinn5-soann."
        ],
        [
          "汝塊專想人死翁，奉設緣投做臭人。也敢風神塊開講，毛管出汗錢恰芳。",
          "Li2 teh choan siunn7 lang5 si2-ang, hong5 siat ian5-tau5 choe3 chhau3-lang5. Ia7 kann2 hong-sin5 teh khai-kang2, mng5-kng2 chhut koann7 chinn5 khah phang."
        ],
        [
          "有錢通用第一好，別人若笑甲伊無？汝也替我塊煩惱，我有恰贏汝塊無。",
          "U7-chinn5 thang eng7 te7-it ho2, pat8-lang5 na7 chhio3 kah i bo5? Li2 ia7 thoe3 goa2 teh hoan5-lo2, goa2 u7 khah iann5 li2 teh bo5."
        ],
        [
          "戇話汝免佮我諍，食人許號僥倖錢。後日減彩若破病，會奉扛去竹腳邊。",
          "Gong7-oe7 li2 bian2 kah goa2 chinn3, chiah8 lang5 hi2 ho7 hiau-heng7 chinn5. Au7-jit8 kiam2-chhai2 na7 phoa3-pinn7, e7 hong5 kng khi3 tek-kha pinn."
        ],
        [
          "伊卜予我做牽手，管我佇時卜留鬚。我是帶念汝朋友，抑無着打汝目睭。",
          "I beh hou7 goa2 choe3 khan-chhiu2, koan2 goa2 ti7-si5 beh lau5-chhiu. Goa2 si7 tai3-liam7 li2 peng5-iu2, iah bo5 tioh8 phah li2 bak8-chiu."
        ],
        [
          "汝塊講話迹硬角，目睭卜打佗一目？也敢卜來共我觸，一下汝着去監獄。",
          "Li2 teh kong2-oe7 chiah ngi7-kak, bak8-chiu beh phah to2 chit8 bak8? Ia7 kann2 beh lai5 kang goa2 tak, chit8-e7 li2 tioh8 khi3 kann-gak8."
        ],
        [
          "我即免去監獄內，若甲刑事做汝來。汝敢真實赫爾歹，我用銀粉共汝刣。",
          "Goa2 chiah bian2 khi3 kann-gak8 lai7, na7 kah heng5-su7 choe3 li2 lai5. Li2 kann2 chin-sit8 hiah-ni7 phainn2, goa2 eng7 gun5-hun2 ka7 li2 thai5."
        ],
        [
          "靠汝好額錢敢吞，食我夠水十二分。予我不願那抾恨，的確放汝後腳根。",
          "Kho3 li2 ho2-giah8 chinn5 kann2 thun, chiah8 goa2 kau3-chui2 chap8-ji7 hun. Hou7 goa2 m7-goan7 na2 khioh-hun7, tek-khak pang3 li2 au7-kha-kun."
        ],
        [
          "錢有勢頭用會動，不驚汝是鱸鰻人。腳根若敢共我放，許陣汝着走無空。",
          "Chinn5 u7 se3-thau5 eng7 e7 tang7, m7 kiann li2 si7 lou5-moa5-lang5. Kha-kun na7 kann2 ka7 goa2 pang3, hi2-chun7 li2 tioh8 chau2 bo5 khang."
        ],
        [
          "看汝有錢食人夠，敢卜共我做對頭。若敢刣汝不免走，官廳讓汝先去投。",
          "Khoann3 li2 u7-chinn5 chiah8 lang5 kau3, kann2 beh kang7 goa2 choe3 tui3-thau5. Na7 kann2 thai5 li2 m7-bian2 chau2, koann-thiann niu7 li2 seng khi3 tau5."
        ],
        [
          "存寡錢銀予人得，刣我歸家着袂直。汝若敢來我敢媵，看汝卜定佗一日？",
          "Chun5 koa2 chinn5-gun5 hou7 lang5 tit, thai5 goa2 kui-ke tioh8 boe7 tit8. Li2 na7 kann2 lai5 goa2 kann2 thin7, khoann3 li2 beh teng7 to2 chit8 jit8?"
        ],
        [
          "若愛即來試看覓，靠我不敢共汝刣？抑無來定明仔再，技手無展汝不知。",
          "Na7 ai3 chiah lai5 chhi3 khoann3 mai7, kho3 goa2 m7 kann2 ka7 li2 thai5? Iah bo5 lai5 teng7 bin5-a2-chai3, ki-chhiu2 bo5 tian2 li2 m7 chai."
        ],
        [
          "不驚汝塊放狗屁，汝是靠恁人大堆。看卜定約佗一位，腳根不識予人摧。",
          "M7 kiann li2 teh pang3 kau2-phui3, li2 si7 kho3 lin2 lang5 toa7-tui. Khoann3 beh teng7 iok to2 chit8 ui7, kha-kun m7 bat hou7 lang5 chhui."
        ],
        [
          "二人相打卜出刀，朋友知影來勸和。勸咱冤家真不好，許久性地即放落。",
          "Nng7 lang5 sio-phah beh chhut-to, peng5-iu2 chai-iann2 lai5 khng3 ho5. Khng3 lan2 oan-ke chin m7 ho2, hi2-ku2 seng3-te7 chiah pang3 loh8."
        ],
        [
          "听見朋友來塊勸，也無因為田佮園。實在不是我恰軟，論真相打無好物。",
          "Thiann-kinn3 peng5-iu2 lai5 teh khng3, ia7 bo5 in-ui7 chhan5 kah hng5. Sit8-chai7 m7 si7 goa2 khah nng2, lun7-chin sio-phah bo5 ho2-mngh8."
        ],
        [
          "逐家卜冤也有報，汝有人熟我敢無？着作慷交人呵咾，出門即會得人和。",
          "Tak8-ke beh oan ia7 u7 po3, li2 u7 lang5 sek8 goa2 kann2 bo5? Tioh8 choh khang-kau lang5 o-lo2, chhut-mng5 chiah e7 tit lang5 ho5."
        ],
        [
          "汝若人熟用會夠，我敢正實無勢頭？不時冤家名恰臭，想起朋友真奧交。",
          "Li2 na7 lang5 sek8 eng7 e7 kau3, goa2 kann2 chiann-sit8 bo5 se3-thau5? Put-si5 oan-ke mia5 khah chhau3, siunn7 khi2 peng5-iu2 chin oh kau."
        ],
        [
          "汝卜共我起性地，人我真無愛冤家。相打起來就歹勢，也無為着啥乜个。",
          "Li2 beh ka7 goa2 khi2-seng3-te7, lang5 goa2 chin bo5-ai3 oan-ke. Sio-phah--khi2-lai5 tioh8 phainn2-se3, ia7 bo5 ui7 tioh8 siann2-mih e5."
        ],
        [
          "是汝卜共我激氣，啥人體面無愛挃！論真汝恰無情理，帶者予汝誠梢皮。",
          "Si7 li2 beh ka7 goa2 kek-khi3, siann2-lang5 the2-bin7 bo5-ai3 tih8! Lun7-chin li2 khah bo5 cheng5-li2, toa3 chia hou7 li2 chiann5 sau-phi5."
        ],
        [
          "佮汝講笑煞變面，看汝第一袂小人。我若不敢佮汝，目地敢煞人看輕！",
          "Kah li2 kong2-chhio3 soah pinn3-bin7, khoann3 li2 te7-it boe7 siau2-jin5. Goa2 na7 m7 kann2 kah li2 thit, bak8 te7 kann2 soah lang5 khoann3 khin!"
        ],
        [
          "野我根底予人笑，看汝第一刺頭鏢。論真冤家無冤少，省事事省總恰着。",
          "Ia7 goa2 kun-te2 hou7 lang5 chhio3 , khoann3 li2 te7-it chhi3 thau5-pio. Lun7-chin oan-ke bo5 oan chio2, seng2-su7 su7 seng2 chong2 khah tioh8."
        ],
        [
          "倒想省事恰事省，所致冤家即袂成。論真相打無路用，今咱兮話免閣窮。",
          "To3-siunn7 seng2-su7 khah su7 seng2, sou2 ti3 oan-ke chiah boe7 seng5. Lun7-chin sio-phah bo5 lou7-eng7, tann lan2 e5 oe7 bian2 koh kheng5."
        ],
        [
          "冤家無成人巢散，無愛共汝閣車盤。延甲時間迹爾晏，趕緊來去拆車單。",
          "Oan-ke bo5 seng5 lang5 chau5 soann3, bo5-ai3 kang7 li2 koh chhia-poann5. Chhian5 kah si5-kan chiah-ni7 oann3, koann2-kin2 lai5-khi3 thiah chhia-toann."
        ],
        [
          "趕緊車單來去拆，皆紮好勢上火車。到位批信我即寄，不即知影我佇者。",
          "Koann2-kin2 chhia-toann lai5-khi3 thiah, kai chah ho2-se3 chiunn7 hoe2-chhia. Kau3-ui7 phoe-sin3 goa2 chiah kia3, m7-chiah chai-iann2 goa2 ti7 chia."
        ],
        [
          "倒佇車內睏一醒，精神直到牡丹坑。日暗金空看不見，下昏旅社來歇暝。",
          "To2 ti7 chhia-lai7 khun3 chit8 chhinn2, cheng-sin5 tit8 kau3 Bou2-tan-khinn. Jit8-am3 kim-khang khoann3 m7 kinn3, e7-hng lu2-sia7 lai5 hioh-mi5."
        ],
        [
          "行到旅社門腳口，只宮真爽閣搭樓。歸陣下女相爭走，倚來共我接皮包。",
          "Kiann5 kau3 lu2-sia7 mng5-kha-khau2, chi2 keng chin song2 koh tah lau5. Kui-tin7 ha7-lu2 sio-chinn chau2, oa2 lai5 ka7 goa2 chiap phoe5-pau."
        ],
        [
          "我[毛^火]人客上樓頂，起來徛佇樓梯前。也有分一二三等，看汝愛歇佗一宮？",
          "Goa2 chhoa7 lang5-kheh chiunn7 lau5-teng2, khi2--lai5 khia7 ti7 lau5-thui cheng5. Ia7 u7 hun it ji7 sann teng2, khoann3 li2 ai3 hioh to2 chit8 keng?"
        ],
        [
          "一等房間我即愛，汝看人客嘛是知。作頭[毛^火]我入房內，下女隨時捧茶來。",
          "It-teng2 pang5-keng goa2 chiah ai3, li2 khoann3 lang5-kheh ma7 si7 chai. Choh thau5 chhoa7 goa2 jip8 pang5-lai7, ha7-lu2 sui5-si5 phang5-te5 lai5."
        ],
        [
          "開嘴緊共人客問，汝敢野未食下昏？若是未食我款飯，隨時行出房宮門。",
          "Khui-chhui3 kin2 ka7 lang5-kheh mng7, li2 kann2 ia2 boe7 chiah8 e7-hng? Na7 si7 boe7 chiah8 goa2 khoan2 png7, sui5-si5 kiann5 chhut pang5-keng mng5."
        ],
        [
          "我今坐佇眠床內，看見下女捧飯來。予我看着真正愛，未輸藝旦兮人才。",
          "Goa2 tann che7 ti7 bin5-chhng5 lai7, khoann3-kinn3 ha7-lu2 phang5 png7 lai5. Hou7 goa2 khoann3 tioh8 chin-chiann3 ai3, boe7-su ge7-toann3 e5 jin5-chai5."
        ],
        [
          "菜款四盤飯一桶，卜請人客双手捧。看汝一个迹丿送，借問恁是佗位人？",
          "Chhai3 khoan2 si3 poann5 png7 chit8 thang2, beh chhiann2 lang5-kheh siang-chhiu2 phang5. Khoann3 li2 chit8 e5 chiah phiat-sang3, chioh-mng7 lin2 si7 to2-ui7 lang5?"
        ],
        [
          "聽汝海口迹爾讃，尋汝這款真重難。汝是看我格只範，實在阮厝帶山間。",
          "Thiann li2 hai2-khau2 chiah-ni7 chan2, chhoe7 li2 chit khoan2 chin tang7 lan5. Li2 si7 khoann3 goa2 kek chi2 pan7, sit8-chai7 goan2 chhu3 toa3 soann-kan."
        ],
        [
          "海口我無汝一半，聽汝講話肴相瞞。人阮目睭會曉看，恁厝不是帶內山。",
          "Hai2-khau2 goa2 bo5 li2 chit8-poann3, thiann li2 kong2-oe7 gau5 sann moa5. Lang5 goan2 bak8-chiu e7-hiau2 khoann3, lin2 chhu3 m7 si7 toa3 lai7-soann."
        ],
        [
          "下昏歇恁一間房，予汝貯飯敢不通，看汝生嫷迹活動，勞力予汝双手捧。",
          "E7-hng hioh lin2 chit8 keng pang5, hou7 li2 te2 png7 kann2 m7-thang, khoann3 li2 sinn sui2 chiah oah8-tang7, lou2-lat8 hou7 li2 siang-chhiu2 phang5."
        ],
        [
          "汝是嫌阮無禮數，袂記共恁先明呼。阮是旅社兮查某，敢是嫌阮手恰粗？",
          "Li2 si7 hiam5 goan2 bo5 le2-sou3, boe7 ki3 ka7 lin2 seng beng5-hou. Goan2 si7 lu2-sia7 e5 cha-bou2, kann2 si7 hiam5 goan2 chhiu2 khah chhou?"
        ],
        [
          "不是假意塊呵咾，這款禮數袂傷無。一碗食了準抵好，閣貯我也食袂落。",
          "M7 si7 ke2-i3 teh o-lo2, chit khoan2 le2-sou3 boe7 siunn bo5. Chit8 oann2 chiah8 liau2 chun2 tu2-ho2, koh te2 goa2 ia7 chiah8 boe7 loh8."
        ],
        [
          "若不閣貯我停手，食飽飯盤紲來收。面巾摕予汝拭手，嘴角即恰袂沐油。",
          "Na7 m7-koh te2 goa2 theng5-chhiu2, chiah8-pa2 png7-poann5 soa3 lai5 siu. Bin7-kun theh8 hou7 li2 chhit chhiu2, chhui3-kak chiah khah boe7 bak iu5."
        ],
        [
          "伸手共汝接面巾，摕來予我拭嘴唇。看汝不笑格肉文，割斷我兮後腳根。",
          "Chhun chhiu2 ka7 li2 chiap bin7-kun, theh8 lai5 hou7 goa2 chhit chhui3-tun5. Khoann3 li2 m7 chhio3 kek bah-bun5, koah tng7 goa2 e5 au7-kha-kun."
        ],
        [
          "人客不通卜笑阮，看汝兮人真斯文。緊拴眠床予汝睏，房宮共汝拈蠓薰。",
          "Lang5-kheh m7-thang beh chhio3 goan2, khoann3 li2 e5 lang5 chin su-bun5. Kin2 chhoan5 bin5-chhng5 hou7 li2 khun3, pang5-keng ka7 li2 liam bang2-hun."
        ],
        [
          "下昏看着汝兮面，看汝生成迹巧神。無汝來佮我做陣，害阮先睏袂落眠。",
          "E7-hng khoann3 tioh8 li2 e5 bin7, khoann3 li2 sinn-chiann5 chiah kha2-sin5. Bo5 li2 lai5 kah goa2 choe3-tin7, hai7 goan2 seng khun3 boe7 loh8-bin5."
        ],
        [
          "人客汝講睏袂去，害阮想甲心肝茹，無好緣份通配恁，袂曉講話恰膦神。",
          "Lang5-kheh li2 kong2 khun3 boe7 khi3, hai7 goan2 siunn7 kah sim-koann ji5, bo5 ho2 ian5-hun7 thang phoe3 lin2, boe7-hiau2 kong2-oe7 khah lan7-sin5."
        ],
        [
          "嫷[禾+黑]卻然無處比，看恁親像那西施，敢是嫌我無合意，花籃不媵阮糞箕。",
          "Sui2 bai2 khiok-jian5 bo5 te3 pi2, khoann3 lin2 chhin-chhiunn7 na2 Se-si, kann2 si7 hiam5 goa2 bo5 kah-i3, hoe-na5 m7 thin7 goan2 pun3-ki."
        ],
        [
          "予汝呵咾卜啥步，恨我怯勢肉恰烏，阮店旅社兮查某，不敢配恁金葫蘆。",
          "Hou7 li2 o-lo2 beh siann2-pou7, hun7 goa2 khiap-si3 bah khah ou, goan2 tiam3 lu2-sia7 e5 cha-bou2, m7 kann2 phoe3 lin2 kim-hou5-lou5."
        ],
        [
          "求恁姻緣卜成事，四兩箢仔代先除，我無嫌恁做下女，看恁正實賢推辭。",
          "Kiu5 lin2 in-ian5 beh chiann5 su7, si3 niu2 ng2-a2 tai7-seng tu5, goa2 bo5 hiam5 lin2 choe3 ha7-lu2, khoann3 lin2 chiann-sit8 gau5 the-su5."
        ],
        [
          "恁若想阮袂走閃，我卜想恁驚汝嫌，出外人客那糖鋟，無長頭毛通好撏。",
          "Lin2 na7 siunn7 goan2 boe7 chau2-siam2, goa2 beh siunn7 lin2 kiann li2 hiam5, chhut-goa7 lang5-kheh na2 thng5-chhiam2, bo5 tng5 thau5-mou thang ho2 siam5."
        ],
        [
          "求恁姻緣卜好勢，汝也免驚我一个，我都不是糖鋟客，海口不免講傷加。",
          "Kiu5 lin2 in-ian5 beh ho2-se3, li2 ia7 bian2 kiann goa2 chit8 e5, goa2 to m7 si7 thng5-chhiam2-kheh, hai2-khau2 m7-bian2 kong2 siunn ke."
        ],
        [
          "人才驚配恁袂過，犀牛不敢卜望月，汝若實在有影卜，我也不敢閣再推。",
          "Jin5-chai5 kiann phoe3 lin2 boe7 koe3, sai-gu5 m7 kann2 beh bang7 goeh8, li2 na7 sit8-chai7 u7-iann2 beh, goa2 ia7 m7 kann2 koh-chai3 the."
        ],
        [
          "言語塊講歸船載，求汝姻緣驚袂來，心肝汝若有意愛，閣再推辭不應該。",
          "Gian5-gi2 teh kong2 kui chun5 chai3, kiu5 li2 in-ian5 kiann boe7 lai5, sim-koann li2 na7 u7 i3-ai3, koh-chai3 the-si5 m7 eng-kai."
        ],
        [
          "我都心肝有打算，若無嫌阮歹眠床，加帶幾日即通返，即袂害我心肝酸。",
          "Goa2 to sim-koann u7 phah-sng3, na7 bo5 hiam5 goan2 phainn2 bin5-chhng5, ke toa3 kui2 jit8 chiah thang tng2, chiah boe7 hai7 goa2 sim-koann sng."
        ],
        [
          "我卜返去無赫緊，共恁講話有信憑，下昏來佮汝做陣，相好無人迹爾親。",
          "Goa2 beh tng2--khi3 bo5 hiah kin2, ka7 lin2 kong2-oe7 u7 sin3-phin5, e7-hng lai5 kah li2 choe3-tin7, siong-ho2 bo5 lang5 chiah-ni7 chhin."
        ],
        [
          "聽汝塊說衫緊褪，褪好即關房間門，苦袂恰緊來遐爽，褪鞋即上眠床。",
          "Thiann li2 teh soeh sann kin2 thng3, thng3 ho2 chiah kuinn pang5-keng mng5, khou2 boe7 khah kin2 lai5 hia song2, thng3 oe5 chiah peh chiunn7 bin5-chhng5."
        ],
        [
          "今咱緊睏不通慢，十二點鐘塊卜陳，予我戇戇店塊等，下昏予汝真刁難。",
          "Tann lan2 kin2 khun3 m7-thang ban7, chap8-ji7 tiam2-cheng teh beh tan5, hou7 goa2 gong7-gong7 tiam3 teh tan2, e7-hng hou7 li2 chin tiau-lan5."
        ],
        [
          "下昏也是天推遷，即會共恁結姻緣，胸掛一條錶仔鍊，看汝真賢格身田。",
          "E7-hng ia7 si7 thinn chhui-chhian, chiah e7 kang7 lin2 kiat in-ian5, heng koa3 chit8 tiau5 pio2-a2-lian7, khoann3 li2 chin gau5 kek sin-tian5."
        ],
        [
          "一條鍊仔真歹款，我想卜來閣再翻，汝今不免帶旅館，我即予汝翻尊鐶。",
          "Chit8 tiau5 lian7-a2 chin phainn2 khoan2, goa2 siunn7 beh lai5 koh-chai3 hoan, li2 tann m7-bian2 toa3 lu2-koan2, goa2 chiah hou7 li2 hoan chun-khoan5."
        ],
        [
          "傍汝致蔭通富貴，聽汝塊講心肝開，手鐶予我翻一對，恩情恰久通做堆。",
          "Png7 li2 ti3-im3 thang hu3-kui3, thiann li2 teh kong2 sim-koann khui, chhiu2-khoan5 hou7 goa2 hoan chit8 tui3, un-cheng5 khah ku2 thang choe3-tui."
        ],
        [
          "汝若無想先僥我，親像翁某無二咀，手錶紲剝予汝掛，勸汝不通相放跋。",
          "Li2 na7 bo5 siunn7 seng hiau goa2, chhin-chhiunn7 ang-bou2 bo5 nng7 choa7, chhiu2-pio2 soa3 pak hou7 li2 koa3, khng3 li2 m7-thang sio pang3-poah8."
        ],
        [
          "物件摕汝迹多項，免驚我會想私空，手錶有影卜相送，佮汝相好歸世人。",
          "Mih8-kiann7 theh8 li2 chiah choe7 hang7, bian2 kiann goa2 e7 siunn7 su-khang, chhiu2-pio2 u7-iann2 beh sio-sang3, kah li2 siong-ho2 kui-si3-lang5."
        ],
        [
          "別人送我我送恁，買無外久野新新，卜予汝做記念品，出門通掛恰風神。",
          "Pat8-lang5 sang3 goa2 goa2 sang3 lin2, boe2 bo5 goa7 ku2 ia2 sin-sin, beh hou7 li2 choe3 ki3-liam7-phin2, chhut-mng5 thang koa3 khah hong-sin5."
        ],
        [
          "下昏佮汝同床枕，送阮手錶十八金，望卜後日相致蔭，共汝相好真同心。",
          "E7-hng kah li2 kang7 chhng5 chim2, sang3 goan2 chhiu2-pio2 chap8-poeh kim, bang7 beh au7-jit8 sann ti3-im3, kang7 li2 siong-ho2 chin kang7-sim."
        ],
        [
          "汝若實在卜綴我，不免予汝受拖磨，[毛^火]汝別位來去帶，致蔭予汝真快活。",
          "Li2 na7 sit8-chai7 beh te3 goa2, m7-bian2 hou7 li2 siu7 thoa-boa5, chhoa7 li2 pat8-ui7 lai5 khi3 toa3, ti3-im3 hou7 li2 chin khoainn3-oah8."
        ],
        [
          "會得通共汝相見，注得我卜出頭天。 我卜問汝啥名姓，做乜頭路迹有錢？",
          "E7 tit thang kang7 li2 sann-kinn3, chu3 tit goa2 beh chhut-thau5-thinn. Goa2 beh mng7 li2 siann2 mia5-sinn3, choe3 mih thau5-lou7 chiah u7-chinn5?"
        ],
        [
          "金礦是我塊開墾，人我迌袂雞孫，佮汝相好錢無論，皮包野閣二萬銀。",
          "Kim-khong3 si7 goa2 teh khai-khun2, lang5 goa2 thit-tho5 boe7 koe-sun, kah li2 siong-ho2 chinn5 bo5-lun7, phoe5-pau ia2 koh nng7-ban7 gun5."
        ],
        [
          "金礦甲是汝塊整，看汝兮人真才情，恰早旅社共借用，抑無汝煞共阮還。",
          "Kim-khong3 kah si7 li2 teh cheng2, khoann3 li2 e5 lang5 chin chai5-cheng5, khah-cha2 lu2-sia7 kang7 chioh-eng7, iah bo5 li2 soah ka7 goan2 heng5."
        ],
        [
          "金礦通是我塊做，汝共伊借無問題，共欠旅社有外多？錢佇皮包家治摕。",
          "Kim-khong3 thang si7 goa2 teh choe3, li2 ka7 i chioh bo5 bun7-toe5, kiong7 khiam3 lu2-sia7 u7 goa7 choe7? Chinn5 ti7 phoe5-pau ka-ti7 theh8."
        ],
        [
          "皮包銀票有二綑，逐張新新無抝痕。卜按外多來予阮？抑無咱來對半分。",
          "Phoe5-pau gun5-phio3 u7 nng7 khun2, tak8 tiunn sin-sin bo5 au2-hun5. Beh an3 goa7 choe7 lai5 hou7 goan2? Iah bo5 lan2 lai5 tui3-poann3 pun."
        ],
        [
          "卜挃去摕不免問，人我迌袂凍霜，抑無攏總寄汝囥，我都免驚錢出門。",
          "Beh tih8 khi3 theh8 m7-bian2 mng7, lang5 goa2 thit-tho5 boe7 tang3-sng, iah bo5 long2-chong2 kia3 li2 khng3, goa2 to bian2 kiann chinn5 chhut-mng5."
        ],
        [
          "房間有箱囥乎好，恰多嘛是貯會落，會曉共汝囥好好，免驚會共汝打無。",
          "Pang5-keng u7 siunn khng3 hou7 ho2, khah choe7 ma7 si7 te2 e7 loh8, e7-hiau2 ka7 li2 khng3 ho2-ho2, bian2 kiann e7 ka7 li2 phah bo5."
        ],
        [
          "人我有錢開袂痛，不信共我小探聽，力汝若準親某囝，恰多寄汝都免驚。",
          "Lang5 goa2 u7-chinn5 khai boe7 thiann3, m7 sin3 ka7 goa2 sio2 tham3-thiann, liah8 li2 na2-chun2 chhin bou2-kiann2, khah choe7 kia3 li2 to bian2 kiann."
        ],
        [
          "錢項交帶我整理，貪心一錢都不挃，汝若卜娶我去飼，甘願予汝做細姨。",
          "Chinn5-hang7 kau-tai3 goa2 cheng2-li2, tham-sim chit8 chinn5 to m7 tih8, li2 na7 beh chhoa7 goa2 khi3 chhi7, kam-goan7 hou7 li2 choe3 soe3-i5."
        ],
        [
          "汝若卜佮阮歸氣，阮厝牽手卜來離。是咱雙人看合意，別人恰嫷無愛挃。",
          "Li2 na7 beh kah goan2 kui-khi3, goan2 chhu3 khan-chhiu2 beh lai5 li5. Si7 lan2 siang-lang5 khoann3 kah-i3, pat8-lang5 khah sui2 bo5-ai3 tih8."
        ],
        [
          "講卜共阮成雙對，不通時到煞退開，心肝愛着有趁嘴，驚了講話無定規。",
          "Kong2 beh kang7 goan2 seng5-siang-tui3, m7-thang si5 kau3 soah the3 khui, sim-koann ai3 tioh8 u7 than3 chhui3, kiann liau2 kong2-oe7 bo5 teng7-kui."
        ],
        [
          "不信咒誓天証見，僥汝着予水流屍。趕緊卜來做生理，一別無閣三相離。",
          "M7 sin3 chiu3-choa7 thinn cheng3-kinn3, hiau li2 tioh8 hou7 chui2-lau5-si. Koann2-kin2 beh lai5 choe3 seng-li2, it piat8 bo5 koh sann sio-li5."
        ],
        [
          "即去人報青瑾瑾，不知是虛抑是真，一个下女名阿品，旅社綴着阮愛人。",
          "Chiah khi3 lang5 po3 chhinn-gim3-gim3, m7 chai si7 hi iah si7 chin, chit8 e5 ha7-lu2 mia5 A-phin2, lu2-sia7 te3 tioh8 goan2 ai3-jin5."
        ],
        [
          "人來通知這層事，不知是真抑是虛，講著旅社開下女，予我將信佮將疑。",
          "Lang5 lai5 thong-ti chit chan5 su7, m7 chai si7 chin iah si7 hi, kong2 tioh8 lu2-sia7 khai ha7-lu2, hou7 goa2 chiong sin3 kah chiong gi5."
        ],
        [
          "我想不敢即刁工，提阮兮錢開別人，鍊仔予人翻別項，現金摕乎寄銀行。",
          "Goa2 siunn7 m7 kann2 chiah tiau-kang, theh8 goan2 e5 chinn5 khai pat8-lang5, lian7-a2 hou7 lang5 hoan pat8-hang7, hian7-kim theh8 hou7 kia3 gun5-hang5."
        ],
        [
          "不知有影抑無影，着來認真加探聽，總無摕阮兮物件，甲赫袂曉顧名聲。",
          "M7 chai u7-iann2 iah bo5-iann2, tioh8 lai5 jin7-chin ke tham3-thiann, chong2 bo5 theh8 goan2 e5 mih8-kiann7, kah hiah boe7-hiau2 kou3 mia5-siann."
        ],
        [
          "聽見有人佇塊喊，總無卜變一時間，支票一睏寫二萬，有影這款真野蠻。",
          "Thiann-kinn3 u7 lang5 ti7 teh han2, chong2 bo5 beh pinn3 chit8 si5-kan, chi-phio3 chit8 khun3 sia2 nng7-ban7, u7-iann2 chit khoan2 chin ia2-ban5."
        ],
        [
          "鍊仔一條七八兩，衫褲帶甲歸皮箱，總無甲迹袂曉想，下女有甲外好賞。",
          "Lian7-a2 chit8 tiau5 chhit poeh niu2, sann-khou3 toa3 kah kui phoe5-siunn, chong2 bo5 kah chiah boe7-hiau2 siunn7, ha7-lu2 u7 kah goa7 ho2-siunn2."
        ],
        [
          "聽人閑話講真多，郵便抵來一張批，不知交帶啥乜話，拜託人看恰斬截。",
          "Thiann lang5 eng5-oe7 kong2 chin choe7, iu5-pian7 tu2 lai5 chit8 tiunn phoe, m7 chai kau-tai3 siann2-mih oe7, pai3-thok lang5 khoann3 khah cham2-choeh8."
        ],
        [
          "拜託人看即知影，批外有寫我兮名，人喊只款無可定，拜託朋友念我聽。",
          "Pai3-thok lang5 khoann3 chiah chai-iann2, phoe goa7 u7 sia2 goa2 e5 mia5, lang5 han2 chi2 khoan2 bo5 khah tiann7, pai3-thok peng5-iu2 liam7 goa2 thiann."
        ],
        [
          "拆開拜託朋友看，即知伊無佇金山，寫批返來講按怎，敢想只款兮心肝！",
          "Thiah khui pai3-thok peng5-iu2 khoann3, chiah chai i bo5 ti7 kim-soann, sia2-phoe tng2 lai5 kong2 an3-choann2, kann2 siunn7 chi2 khoan2 e5 sim-koann!"
        ],
        [
          "朋友看批一直笑，不敢講出頭那搖，講伊帶佇旅社歇，真正歹運金無着。",
          "Peng5-iu2 khoann3 phoe it-tit8 chhio3, m7 kann2 kong2 chhut thau5 na2 io5, kong2 i toa3 ti7 lu2-sia7 hioh, chin-chiann3 phainn2-un7 kim bo5 tioh8."
        ],
        [
          "不時落雨真歹天，叫汝着緊閣寄錢，真正歹運金無見，多少寄寡去相添。",
          "Put-si5 loh8-hou7 chin phainn2-thinn, kio3 li2 tioh8 kin2 koh kia3 chinn5, chin-chiann3 phainn2-un7 kim bo5-kinn3, choe7-chio2 kia3 koa2 khi3 sann-thinn."
        ],
        [
          "敢寄批信返來討，二萬箍銀迹緊無，怎樣袂曉錢好寶，不做頭路顧迌。",
          "Kann2 kia3 phoe-sin3 tng2 lai5 tho2, nng7-ban7 khou gun5 chiah kin2 bo5, chainn2-iunn7 boe7-hiau2 chinn5 ho2-po2, m7 choe3 thau5-lou7 kou3 thit-tho5."
        ],
        [
          "歇佇金山旅社內，行啥腳步我巢知，若甲查某逐个愛，三二萬銀啥通開？",
          "Hioh ti7 kim-soann lu2-sia7 lai7, kiann5 siann2 kha-pou7 goa2 chau5 chai, na7 kah cha-bou2 tak8 e5 ai3, sann nng7 ban7 gun5 siann2 thang khai?"
        ],
        [
          "听着氣甲袂講話，我兮命運簡迹衰，汝若知甲迹透底，敢是佮汝有交陪？",
          "Thiann tioh8 khi3 kah boe7 kong2-oe7, goa2 e5 mia7-un7 kiam2 chiah soe, li2 na7 chai kah chiah thau3-toe2, kam2 si7 kah li2 u7 kau-poe5?"
        ],
        [
          "本成不時塊做陣，錢有行路三角身，入門就共下女品，銀票提塊展風神。",
          "Pun2-chiann5 put-si5 teh choe3-tin7, chinn5 u7 kiann5-lou7 sann-kak-sin, jip8-mng5 tioh8 ka7 ha7-lu2 phin2, gun5-phio3 theh8 teh tian2 hong-sin5."
        ],
        [
          "汝是聽見啥人講，短命伊真食人傖，代誌着來怎樣創，愛予伊去做監王。",
          "Li2 si7 thiann-kinn3 siann2-lang5 kong2, te2-mia7 i chin chiah8 lang5 song5, tai7-chi3 tioh8 lai5 chainn2-iunn7 chhong3, ai3 hou7 i khi3 choe3 kann-ong5."
        ],
        [
          "頂日對我塊開講，講伊交着人死翁。無愛觕伊兮骨縫，知影是汝無別人。",
          "Teng2-jit8 tui3 goa2 teh khai-kang2, kong2 i kau tioh8 lang5 si2-ang. Bo5-ai3 tuh8 i e5 kut-phang7, chai-iann2 si7 li2 bo5 pat8-lang5."
        ],
        [
          "火車佮我搭仝咀，出門講話言真誇。銀票歸只那粗紙，鞋襪帶腳免拖磨。",
          "Hoe2-chhia kah goa2 tah kang7 choa7, chhut-mng5 kong2-oe7 gian5 chin khoa. Gun5-phio3 kui-chi2 na2 chhou-choa2, oe5-beh8 toa3-kha bian2 thoa-boa5."
        ],
        [
          "銀票歸港共我展，帶塊風神開大言，講伊卜用真利便，食飽不時閑仙仙。",
          "Gun5-phio3 kui-kang2 ka7 goa2 tian2, toa3 teh hong-sin5 khai tai7-gian5, kong2 i beh eng7 chin li7-pian7, chiah8-pa2 put-si5 eng5-sian-sian."
        ],
        [
          "展伊錢有開袂了，金錶仔鍊大武條，許款兮人袂見笑，車頭據在我宣邵。",
          "Tian2 i chinn5 u7 khai boe7 liau2, kim-pio2-a2-lian7 toa7-bu2-tiau5, hi2 khoan2 e5 lang5 boe7 kian3-siau3, chhia-thau5 ku3-chai7 goa2 soan-siau5."
        ],
        [
          "錢有我讓伊恰沖，實在做去真酷刑，展着文武據我揀，佳哉有人來講情。",
          "Chinn5 u7 goa2 niu7 i khah chheng3, sit8-chai7 choe3 khi3 chin khok-heng5, tian2 tioh8 bun5-bu2 ku3 goa2 keng2, ka-chai3 u7 lang5 lai5 kong2-cheng5."
        ],
        [
          "恰早不時塊往來，反面無常不應該，我即偷綴去看覓，即知伊共下女開。",
          "Khah-cha2 put-si5 teh ong2-lai5, hoan2-bin7 bu5-siong5 put eng-kai, goa2 chiah thau te3 khi3 khoann3 mai7, chiah chai i kang7 ha7-lu2 khai."
        ],
        [
          "落車綴伊尻川後，旅社伊歇三棧樓，錢我恰無做袂到，看伊卜變啥空頭。",
          "Loh8-chhia te3 i kha-chhng-au7, lu2-sia7 i hioh sann-chan3 lau5, chinn5 goa2 khah bo5 choe3 boe7 kau3, khoann3 i beh pinn3 siann2 khang-thau5."
        ],
        [
          "對汝講甲歸船載，時到汝看即會知，卜不在人心肝內，不免疑東佮疑西。",
          "Tui3 li2 kong2 kah kui chun5 chai3, si5 kau3 li2 khoann3 chiah e7 chai, beh m7 chai7 lang5 sim-koann lai7, m7-bian2 gi5 tang kah gi5 sai."
        ],
        [
          "僥心絕對做袂落，讓我介紹朋友哥，阮抾句讀大約好，卜比恰好敢尋無。",
          "Hiau-sim choat8-tui3 choe3 boe7 loh8, niu7 goa2 kai3-siau7 peng5-iu2-ko, goan2 khioh ku3-tau7 tai7-iok ho2, beh pi2 khah ho2 kann2 chhoe7 bo5."
        ],
        [
          "僥倖錢歌者抵好，後集實情虛花無，只本是阮閣新做，念着親像打笑詼。",
          "Hiau-heng7 chinn5-koa chia tu2-ho2, au7-chip8 sit8-cheng5 hi-hoa bo5, chi2 pun2 si7 goan2 koh sin-choe3, liam7 tioh8 chhin-chhiunn7 phah-chhio3-khoe."
        ]
      ],
      "篇名": "最新僥倖錢歌"
    }
  ]
}
