{
  "作者": "無",
  "出版年": "1932",
  "出版者": "黃塗活版所",
  "文類": "歌仔冊",
  "書名": "新刊秀英歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "朋友听唱就分明，聞名內胡張秀英，一身生水甲朕定，名聲算來十分清。",
          "Peng5-iu2 thiann chhiunn3 chiu7 hun-beng5, bun5-beng5 Lai7-ou5 Tiunn Siu3-eng, chit8-sin sinn-sui2 kah tim3-teng7, mia5-siann sng3--lai5 chap8-hun chheng."
        ],
        [
          "聞說伊厝好地所，三塊大厝起真蘇，地號呌做乾坤埔，聞名秀英生巧路。",
          "Bun5-seh i chhu3 ho2 te7-sou2, sann te3 toa7-chhu3 khi2 chin sou, te7-ho7 kio3-choe3 Ta-khun-pou, bun5-beng5 Siu3-eng sinn khiau2-lou7."
        ],
        [
          "刈吊外庄人子兒，厝地坐向好地里，有人卜去探听伊，無宜林姓親名字。",
          "Koa3-tiau3 goa7-chng lang5 kiann2-ji5, chhu3-te7 che7-hiong3 ho2 te7-li2, u7 lang5 beh khi3 tham3-thiann i, Bu5-gi5 Lim5 sinn3 chhin mia5-ji7."
        ],
        [
          "此人厝居員潭坑，林家居里親生兒，冥日思想十二時，親身愛卜去探伊。",
          "此lang5 chhu3-ki Inn5-tham5-khinn, Lim5 ka Ki-li2 chhin-sinn ji5, mi5-jit8 su-siunn7 chap8-ji7 si5, chhin-sin ai3 beh khi3 tham3 i."
        ],
        [
          "聞名乾山伊巧路，可惜離遠个路途，未知娘厝乜地所，可惜甲伊即青疏。",
          "Bun5-beng5 Ta-soann i khiau2-lou7, kho2-sioh li7-oan2 e5 lou7-tou5, bi7-ti niu5 chhu3 mih te7-sou2, kho2-sioh kah i chiah chhinn-sou."
        ],
        [
          "無宜坐落冥日想，一心愛探秀英娘，未知伊娘个家鄉，愛卜行到伊厝場。",
          "Bu5-gi5 che7 loh8 mi5-jit8 siunn7, chit8 sim ai3 tham3 Siu3-eng niu5, bi7-ti i niu5 e5 ka-hiunn, ai3 beh kiann5 kau3 i chhu3 tiunn5."
        ],
        [
          "手舉雨傘就起行，來去沿途即探听，來去乾山探娘仔，腳骨酸酸亦愛行。",
          "Chhiu2 giah8 hou7-soann3 chiu7 khi2-kiann5, lai5-khi3 ian5-tou5 chiah tham3-thiann, lai5-khi3 Ta-soann tham3 niu5-a2, kha-kut sng-sng iah8 ai3 kiann5."
        ],
        [
          "一崙過了又一崙，一身愛卜娘厝門，無看娘面心頭悶，攑頭看見一火烟。",
          "Chit8 lun7 koe3 liau2 iu7 chit8 lun7, chit8-sin ai3 beh niu5 chhu3-mng5, bo5 khoann3 niu5 bin7 sim-thau5 bun7, giah8-thau5 khoann3-kinn3 chit8 hoe2-hun."
        ],
        [
          "談言借問朋友哥，卜去乾山對值路，全望朋友說阮听，卜去乾山探親成。",
          "Tam5-gian5 chioh-mng7 peng5-iu2 ko, beh khi3 Ta-soann tui3 tih lou7, choan5 bang7 peng5-iu2 seh gun2 thiann, beh khi3 Ta-soann tham3 chhin-chiann5."
        ],
        [
          "卜去乾山乜人兜，照實共我說透流，我通報爾行甲到，出外是我問過頭。",
          "Beh khi3 Ta-soann mih-lang5 tau, chiau3-sit8 ka7 goa2 seh thau3-lau5, goa2 thang po3 li2 kiann5 kah kau3, chhut-goa7 si7 goa2 mng7 koe3-thau5."
        ],
        [
          "朋友个人好借問，秀英个厝在何方，只去路途有若遠，阮卜去行伊厝門。",
          "Peng5-iu2 e5 lang5 ho2 chioh-mng7, Siu3-eng e5 chhu3 chai7 ho5-hng, chit-khi3 lou7-tou5 u7 loa7 hng7, gun2 beh khi3 kiann5 i chhu3-mng5."
        ],
        [
          "朋友听說就應伊，此去路頭有三里，恰伊親成不知机，□□□□□□□。",
          "Peng5-iu2 thiann-seh chiu7 in3 i, chhu2 khi3 lou7-thau5 u7 sann li2, kah i chhin-chiann5 m7 chai-ki, □□□□□□□."
        ],
        [
          "本然是在阮只塊，今日分開年久月，古早朋友愛相尋，全望朋友實實說。",
          "Pun2-jian5 si7 chai7 gun2 chit-te3, kim-jit8 hun-khui ni5-ku2-geh8, kou2-cha2 peng5-iu2 ai3 sio-chhe7, choan5 bang7 peng5-iu2 sit8-sit8 seh."
        ],
        [
          "朋友听說在心裏，就說只話客官知，行到伊厝个所在，三塊大厝做一排。",
          "Peng5-iu2 thiann-seh chai7 sim-lai7, chiu7 seh chit oe7 kheh-koann chai, kiann5 kau3 i chhu3 e5 sou2-chai7, sann te3 toa7-chhu3 choe3 chit8 pai5."
        ],
        [
          "說出几句阮知机，感謝朋友好情義，心頭听說有主意，緊緊來去莫延遲。",
          "Seh chhut kui2 ku3 gun2 chai-ki, kam2-sia7 peng5-iu2 ho2 cheng5-gi7, sim-thau5 thiann-seh u7 chu2-i3, kin2-kin2 lai5-khi3 bok8 ian5-ti5."
        ],
        [
          "行到秀英因山嶺，看見秀英在山坪，攑目一看日又正，腹肚夭夭罔出聲。",
          "Kiann5 kau3 Siu3-eng in soann-nia2, khoann3-kinn3 Siu3-eng chai7 soann-phiann5, giah8-bak8 chit8-khoann3 jit8 iu7 chiann3, pak-tou2 iau-iau bong2 chhut-siann."
        ],
        [
          "秀英全無舉頭看，敢是離遠隔一按，閣再無看卜按盞，無彩君身費心肝。",
          "Siu3-eng choan5 bo5 giah8-thau5 khoann3, kann2 si7 li7-oan2 keh chit8 oann, koh-chai3 bo5 khoann3 beh an3-choann2, bo5-chhai2 kun sin hui3 sim-koann."
        ],
        [
          "骨領痛疼罔來伯，來去共娘罩挽茶，卜去伊兜想無計，人驚伊翁來挑茶。",
          "Kut-nia2 thang3-thiann3 bong2 lai5 peh, lai5-khi3 ka7 niu5 tau3 ban2-te5, beh khi3 i tau siunn7 bo5 ke3, lang5 kiann i ang lai5 thio-te5."
        ],
        [
          "看見秀英塊食罩，就折樹葉坐腳兜，等待食罩去了後，即念歌詩出號頭。",
          "Khoann3-kinn3 Siu3-eng teh chiah8-tau3, chiu7 thiah chhiu7-hioh8 che7 kha-tau, tan2-thai7 chiah8-tau3 khi3 liau2-au7, chiah liam7 koa-si chhut ho7-thau5."
        ],
        [
          "秀英挽茶無攑起，着出號頭伊知机，心頭想無乜計智，再出號頭念歌詩。",
          "Siu3-eng ban2-te5 bo5 giah8 khi2, tioh8 chhut ho7-thau5 i chai-ki, sim-thau5 siunn7 bo5 mih ke3-ti3, chai3 chhut ho7-thau5 liam7 koa-si."
        ],
        [
          "秀英舉頭起來看，巧神个人動心肝，看娘生成恰水旦，一身好款千萬般。",
          "Siu3-eng giah8-thau5 khi2 lai5 khoann3, khiau2-sin5 e5 lang5 tang7 sim-koann, khoann3 niu5 sinn-chiann5 khah sui2 toann3, chit8-sin ho2-khoan2 chhian-ban7 poann."
        ],
        [
          "坐落樹腳塊秋秤，詳細看娘伊一身，娘身生水即巧神，果然十分个頂真。",
          "Che7 loh8 chhiu7-kha teh chhiu-chhin3, siong5-soe3 khoann3 niu5 i chit8-sin, niu5 sin sinn-sui2 chiah khiau2-sin5, ko2-jian5 chap8-hun e5 teng2-chin."
        ],
        [
          "扒上樹頂看景致，看見秀英挽茶枝，果然生水兼縹致，十分巧神人女兒。",
          "Peh chiunn7 chhiu7-teng2 khoann3 keng2-ti3, khoann3-kinn3 Siu3-eng ban2 te5-ki, ko2-jian5 sinn-sui2 kiam phiau-ti3, chap8-hun khiau2-sin5 lang5 lu2-ji5."
        ],
        [
          "看娘生成好齊整，十分巧神出人前，秀英挽茶在茶園，算來庄中巧粧物。",
          "Khoann3 niu5 sinn-chiann5 ho2 choe5-cheng2, chap8-hun khiau2-sin5 chhut-jin5-cheng5, Siu3-eng ban2-te5 chai7 te5-hng5, sng3--lai5 chng-tiong khiau2-chong mngh8."
        ],
        [
          "詳細看娘即幼軟，果然生水即清白，□□□□□□□，□□□□□□□",
          "Siong5-soe3 khoann3 niu5 chiah iu3-nng2, ko2-jian5 sinn-sui2 chiah chheng-pek8, □□□□□□□, □□□□□□□"
        ],
        [
          "看娘行走好形体，離遠看娘無詳細，庄中取娘第一个，來去共娘鬪挽茶。",
          "Khoann3 niu5 kiann5 chau2 ho2 heng5-the2, li7-oan2 khoann3 niu5 bo5 siong5-soe3, chng-tiong chhu2 niu5 te7-it e5, lai5-khi3 ka7 niu5 tau3 ban2-te5."
        ],
        [
          "君身程腳店塊坐，害娘心肝想甲牙，會得甲娘茶園坐，相似天頂雲過月。",
          "Kun sin theng5-kha tiam3 teh che7, hai7 niu5 sim-koann siunn7 kah ge5, e7-tit kah niu5 te5-hng5 che7, siong-su7 thinn-teng2 hun5-koe3-geh8."
        ],
        [
          "想卜恰娘挽同欉，一心問娘通不通，人人塊說娘喜弄，看娘挽茶是調工。",
          "Siunn7 beh kah niu5 ban2 kang7 chang5, chit8 sim mng7 niu5 thang m7 thang, Lang5-lang5 teh seh niu5 hi2-lang7, khoann3 niu5 ban2-te5 si7 tiau-kang."
        ],
        [
          "君爾卜來着恰緊，亦着恰緊來做陣，相會談言說何因，□□□□□□□。",
          "Kun li2 beh lai5 tioh8 khah kin2, iah8 tioh8 khah kin2 lai5 choe3-tin7, siong-hoe7 tam5-gian5 seh ho5-in, □□□□□□□."
        ],
        [
          "意愛娘仔攬來抱，有存哥額也是無，阮娘心肝真意愛，愛君緊緊茶園來。",
          "I3-ai3 niu5-a2 lam2 lai5 pho7, u7 chun5 ko giah8 ia7 si7 bo5, gun2 niu5 sim-koann chin i3-ai3, ai3 kun kin2-kin2 te5-hng5 lai5."
        ],
        [
          "共娘鬪挽几斤茶，恰君相識甲熟婿，相識熟婿都也好，隨時行入娘地號。",
          "Ka7 niu5 tau3 ban2 kui2 kun te5, kah kun sio-bat kah sek8-sai7, sio-bat sek8-sai7 to ia7 ho2, sui5-si5 kiann5 jip8 niu5 te7-ho7."
        ],
        [
          "娘父水爻會害哥，君爾今日來娘塊，恰好雲開見着月，相會見娘話袂說。",
          "Niu5 pe7 chui2-gau5 e7 hai7 ko, kun li2 kim-jit8 lai5 niu5 te3, khah ho2 hun5 khui kinn3 tioh8 geh8, siong-hoe7-kinn3 niu5 oe7 boe7 seh."
        ],
        [
          "治時會得娘厝坐，恰娘一人一所在，我君在東娘在西，相似三伯對英臺。",
          "Ti7-si5 e7-tit niu5 chhu3 che7, kah niu5 chit8 lang5 chit8 sou2-chai7, goa2 kun chai7 tang niu5 chai7 sai, siong-su7 Sam-phek tui3 Eng-tai5"
        ],
        [
          "娘爾名姓說君在，下日會到娘厝來，地號呌做乾山埔，厝居只是內坪胡。",
          "Niu5 li2 mia5-sinn3 seh kun chai7, e7-jit8 e7 kau3 niu5 chhu3 lai5, te7-ho7 kio3-choe3 Ta-soann-pou, chhu3-ki chi2-si7 Lai7-phinn5-ou5."
        ],
        [
          "三塊大厝做一排，值落一間君不知，照實共君說實在，真名正姓說君知。",
          "Sann te3 toa7-chhu3 choe3 chit8 pai5, tih loh chit8 keng kun m7 chai, chiau3-sit8 ka7 kun seh sit8-chai7, chin-mia5 chiann3-sinn3 seh kun chai."
        ],
        [
          "小名呌做張秀英，一欉古樹在厝前，恰君說話有定性，娘身是帶在中間。",
          "Sio2-mia5 kio3-choe3 Tiunn Siu3-eng, chit8 chang5 kou2-chhiu7 chai7 chhu3 cheng5, kah kun seh-oe7 u7 teng7-seng3, niu5 sin si7 toa3 chai7 tiong-kan."
        ],
        [
          "大厝相同千萬數，甲君治莊通去摸，卜去娘厝不識路，乎君尋無卜奈何。",
          "Toa7-chhu3 sio-kang7 chhian-ban7 sou3, kah kun ti7 chng thang khi3 mou, beh khi3 niu5 chhu3 m7 bat lou7, hou7 kun chhe7 bo5 beh nai7-ho5."
        ],
        [
          "厝坐東西南北方，厝前厝後盡是楓，听中全是笠甲凍，並無大厝通相問。",
          "Chhu3 che7 tang-sai lam5-pak hng, chhu3-cheng5 chhu3-au7 chin7 si7 png, thiann tiong choan5 si7 leh8 kah tng3, peng7 bo5 toa7-chhu3 thang sio-mng7."
        ],
        [
          "入宜新新几落起，全望娘仔相通知，前面掛起是乜字，寔情共君說透机。",
          "Jip8-gi5 sin-sin kui2-loh8 khi2, choan5 bang7 niu5-a2 sio thong-ti, cheng5 bin7 koa3 khi2 sim2-mih ji7, sit8-cheng5 ka7 kun seh thau3-ki."
        ],
        [
          "娘正厝身起五間，面前四壽掛巡亭，字號掛起金和興，五間同出兩戶靈。",
          "Niu5 chiann3 chhu3-sin khi2 gou7 keng, bin7-cheng5 si3 siu7 koa3 sun5-teng5, ji7-ho7 koa3 khi2 Kim-ho5-heng, gou7 keng kang7 chhut liong2 hou7-leng5."
        ],
        [
          "听娘你說是有影，君身卜來先探听，探听娘身忐忑仔，即有撥工只路行。",
          "Thiann niu5 li2 seh si7 u7-iann2, kun sin beh lai5 seng tham3-thiann, tham3-thiann niu5 sin thit-tho5-a2, chiah u7 poah-kang chit lou7 kiann5."
        ],
        [
          "話頭問娘乜所在，娘說來到君先知，君你是帶乜所在，今日撥工即有來。",
          "Oe7 thau5 mng7 niu5 mih sou2-chai7, niu5 seh lai5 kau3 kun seng chai, kun li2 si7 toa3 mih sou2-chai7, kim-jit8 poah-kang chiah u7 lai5."
        ],
        [
          "君身居住員潭坑，第八番戶卜民氏，父親姓林名居里，阮身是伊親生兒。",
          "Kun sin ki-chu7 Inn5-tham5-khinn, te7 poeh hoan-hou7 Pok-bin5 si7, hu7-chhin sinn3 Lim5 mia5 Ki-li2, gun2-sin si7 i chhin-sinn-ji5."
        ],
        [
          "君你住所員潭坑，算來林姓人子兒，未知君身貴名字，真名共娘相通知。",
          "Kun li2 chu7-sou2 Inn5-tham5-khinn, sng3--lai5 Lim5 sinn3 lang5 kiann2-ji5, bi7-ti kun sin kui3 mia5-ji7, chin-mia5 ka7 niu5 sio thong-ti."
        ],
        [
          "君居庄中本鄉里，算來自祖來竪起，照寔共娘報名姓，小名叫做林無宜。",
          "Kun ki chng-tiong pun2 hiunn-li2, sng3--lai5 chu7 chou2 lai5 khia7-khi2, chiau3-sit8 ka7 niu5 po3 mia5-sinn3, sio2-mia5 kio3 choe3 Lim5 Bo5-gi5."
        ],
        [
          "前日生份不知影，今日談言即識兄，看君你是忐忑仔，治時卜來娘厝行。",
          "Cheng5-jit8 sinn-hun7 m7 chai-iann2, kim-jit8 tam5-gian5 chiah bat hiann, khoann3 kun li2 si7 thit-tho5-kiann2, ti7-si5 beh lai5 niu5 chhu3 kiann5."
        ],
        [
          "今日行到娘所在，談言相會即會知，阮是恰娘未熟婿，即會不敢娘厝來。",
          "Kim-jit8 kiann5 kau3 niu5 sou2-chai7, tam5-gian5 siong-hoe7 chiah e7 chai, gun2 si7 kah niu5 be7 sek8-sai7, chiah e7 m7 kann2 niu5 chhu3 lai5."
        ],
        [
          "前日一人帶一庄，今日双人同茶園，未知君你乜打算，治時會得入娘門。",
          "Cheng5-jit8 chit8 lang5 toa3 chit8 chng, kim-jit8 siang-lang5 kang7 te5-hng5, bi7-ti kun li2 mih phah-sng3, ti7-si5 e7-tit jip8 niu5 mng5."
        ],
        [
          "心肝意愛卜探你，有時會到娘家庄，君身一時卜返到，日頭斜西都卜落。",
          "Sim-koann i3-ai3 beh tham3 li2, u7-si5 e7 kau3 niu5 ka-chng, kun sin chit8-si5 beh tng2-to3, jit8-thau5 chhia5-sai to beh loh8."
        ],
        [
          "娘看日頭亦久未，今日十外也有月，日頭那暗即點火，照寔言語共君說。",
          "Niu5 khoann3 jit8-thau5 iah-ku2 be7, kim-jit8 chap8 goa7 ia7 u7 geh8, jit8-thau5 na7 am3 chiah tiam2-he2, chiau3-sit8 gian5-gu2 ka7 kun seh."
        ],
        [
          "君卜返厝着恰早，人驚警察來巡查，路頭生疏着恰早，日頭未暗好行踏。",
          "Kun beh tng2 chhu3 tioh8 khah-cha2, lang5 kiann keng2-chhat lai5 sun5-cha, lou7-thau5 sinn-sou tioh8 khah-cha2, jit8-thau5 be7 am3 ho2 kiann5-tah8."
        ],
        [
          "娘看日頭未過午，行到君厝未半埔，卜是離遠久日路，不敢君赶你歸埔。",
          "Niu5 khoann3 jit8-thau5 be7 ke3-ngou2, kiann5 kau3 kun chhu3 be7 poann3-pou, beh si7 li7-oan2 ku2 jit8-lou7, m7 kann2 kun koann2 li2 kui-pou."
        ],
        [
          "又卜來挑下午菜，小停恁翁敢會來，乎任看見小神代，共娘罩挽就不皆。",
          "Iu7 beh lai5 thio ha7-ngou2 chhai3, sio2-theng5 lin2 ang kann2 e7 lai5, hou7 lin2 khoann3-kinn3 siau2-sin5 tai7, ka7 niu5 tau3 ban2 chiu7 put-kai."
        ],
        [
          "共君說話是有影，共娘鬪挽免着驚，下埔茶葉無來領，勸君萬萬即起行。",
          "Ka7 kun seh-oe7 si7 u7-iann2, ka7 niu5 tau3 ban2 bian2 tioh8-kiann, e7-pou te5-hioh8 bo5 lai5 nia2, khng3 kun ban7-ban7 chiah khi2-kiann5."
        ],
        [
          "我身愛卜返鄉里，共娘鬪挽永有時，恁翁看見有怪意，敢會致害娘仔你。",
          "Goa2 sin ai3 beh tng2 hiunn-li2, ka7 niu5 tau3 ban2 eng2 u7-si5, lin2 ang khoann3-kinn3 u7 koai3-i3, kann2 e7-ti3 hai7 niu5-a2 li2."
        ],
        [
          "勸君寬心免卦疑，真情說出郎君知，阮厝丈夫真古意，免驚害娘个事志。",
          "Khng3 kun khoan-sim bian2 koa3-gi5, chin-cheng5 seh chhut long5-kun ti, gun2 chhu3 tiong7-hu chin kou2-i3, bian2 kiann hai7 niu5 e5 tai7-chi3."
        ],
        [
          "日頭未暗着回返，敢着回返君家門，想卜起行又袂斷，目尾相對心頭酸。",
          "Jit8-thau5 be7 am3 tioh8 hoe5-tng2, kann2 tioh8 hoe5-tng2 kun ka-mng5, siunn7 beh khi2-kiann5 iu7 boe7 tng7, bak8-be2 sio-tui3 sim-thau5 sng."
        ],
        [
          "娘看日頭未半天，親哥緊返是卜年，一腳共娘鬪挽鄭，乎娘加趁十外錢。",
          "Niu5 khoann3 jit8-thau5 be7 poann3-thinn, chhin-ko kin2 tng2 si7 beh nih8, chit8 kha ka7 niu5 tau3 ban2-tinn7, hou7 niu5 ke than3 chap8 goa7 chinn5."
        ],
        [
          "娘你錢銀教即愛，有通食穿即愛財，教即結計卜城代，返去明日即閣來。",
          "Niu5 li2 chinn5-gun5 kann2 chiah ai3, u7 thang chiah8-chheng7 chiah ai3-chai5, kann2 chiah kiat-ke3 beh siann2 tai7, tng2--khi3 bin5-jit8 chiah koh lai5."
        ],
        [
          "心肝戇戇店塊瞈，此去無來恰大門，未曾卜來就卜返，不如無來心袂酸。",
          "Sim-koann gong7-gong7 tiam3 teh ng3, chhu2 khi3 bo5 lai5 kah toa7-mng5, be7-cheng5 beh lai5 chiu7 beh tng2, put-ju5 bo5 lai5 sim boe7 sng."
        ],
        [
          "即卜乎娘看袂透，日落西山不通留，天光早早君就到，娘仔你着出號頭。",
          "Chiah beh hou7 niu5 khoann3 boe7 thau3, jit8-loh8 se-san m7 thang lau5, thinn-kng cha2-cha2 kun chiu7 kau3, niu5-a2 li2 tioh8 chhut ho7-thau5."
        ],
        [
          "阮娘挽茶上茶山，假意念歌清心彈，天光上山一直看，無來往費娘心肝。",
          "Gun2 niu5 ban2-te5 chiunn7 te5-soann, ke2-i3 liam7-koa chheng-sim toann5, thinn-kng chiunn7-soann it-tit8 khoann3, bo5 lai5 ong2-hui3 niu5 sim-koann."
        ],
        [
          "頭路不做放伊斷，恰斷約到茶山園，來到娘兜路正遠，到來腳骨十分酸。",
          "Thau5-lou7 m7 choe3 pang3 i tng7, kah tng7 iok kau3 te5-soann hng5, lai5 kau3 niu5 tau lou7 chiann3 hng7, kau3 lai5 kha-kut chap8-hun sng."
        ],
        [
          "天光看到日卜罩，我君返去無回頭，說着早早就卜到，恰阮呼約出號頭。",
          "Thinn-kng khoann3 kau3 jit8 beh tau3, goa2 kun tng2--khi3 bo5 hoe5-thau5, seh tioh8 cha2-cha2 chiu7 beh kau3, kah gun2 hou-iok chhut ho7-thau5."
        ],
        [
          "看君無來亂抄抄，□□□□□□□，□□□□□□□，□□□□□□□",
          "Khoann3 kun bo5 lai5 loan7-chhau-chhau, □□□□□□□, □□□□□□□, □□□□□□□"
        ],
        [
          "行到崙頭舉頭看，咱娘聲音載心肝，看見日頭有即晏，緊緊來去娘茶山。",
          "Kiann5 kau3 lun7-thau5 giah8-thau5 khoann3, lan2 niu5 siann-im chai3 sim-koann, khoann3-kinn3 jit8-thau5 u7 chiah oann3, kin2-kin2 lai5-khi3 niu5 te5-soann."
        ],
        [
          "舉頭看見咱君到，娘心歡喜在心頭，恰娘分開君回返，思娘袂得到天光。",
          "Giah8-thau5 khoann3-kinn3 lan2 kun kau3, niu5 sim hoann-hi2 chai7 sim-thau5, kah niu5 hun-khui kun hoe5-tng2, su niu5 boe7-tit kau3 thinn-kng."
        ],
        [
          "阮身心中店塊瞈，意愛到娘你茶園，號頭連出几十擺，連出几擺君無來。",
          "Gun2-sin sim-tiong tiam3 teh ng3, i3-ai3 kau3 niu5 li2 te5-hng5, ho7-thau5 lian5 chhut kui2 chap8 pai2, lian5 chhut kui2 pai2 kun bo5 lai5."
        ],
        [
          "山頭隔界四五胡，即着行到日半埔，那無愛看娘巧路，費了工情卜奈何。",
          "Soann-thau5 keh-kai3 si3 gou7 ou5, chiah tioh8 kiann5 kau3 jit8 poann3-pou, na7 bo5 ai3 khoann3 niu5 khiau2-lou7, hui3 liau2 kang-cheng5 beh nai7-ho5."
        ],
        [
          "是娘緣份生恰少，不通呵老乞人笑，君你生水得娘惜，無生緣份恰君謀。",
          "Si7 niu5 ian5-hun7 sinn kah chio2, m7 thang o-lo2 khit lang5 chhio3, kun li2 sinn-sui2 tit niu5 sioh, bo5 sinn ian5-hun7 kah kun bio5."
        ],
        [
          "是君生成無緣份，娘仔生水十二分，生成形體即幼閏，相似仙女出洞門。",
          "Si7 kun sinn-chiann5 bo5 ian5-hun7, niu5-a2 sinn-sui2 chap8-ji7 hun, sinn-chiann5 heng5-the2 chiah iu3-lun7, siong-su7 sian-li2 chhut tong7-bun5."
        ],
        [
          "你娘緣份生恰無，多是咱哥爻可老，咱君生水十分好，正是庄中巧妝哥。",
          "Li2 niu5 ian5-hun7 sinn kah bo5, to si7 lan2 ko gau5 o-lo2, lan2 kun sinn-sui2 chap8-hun ho2, chiann3 si7 chng-tiong khiau2-chong ko."
        ],
        [
          "真知兄哥人財呆，咱娘金嘴爻埔排，娘仔生成好人才，相似仙女出天台。",
          "Chin chai hiann-ko lang5-chai5 phainn2, lan2 niu5 kim-chhui3 gau5 phou-pai5, niu5-a2 sinn-chiann5 ho2 jin5-chai5, siong-su7 sian-li2 chhut thian-tai5."
        ],
        [
          "是娘生成不上正，無好緣份通配兄，自恨阮身無恨命，求君緣份即袂成。",
          "Si7 niu5 sinn-chiann5 m7 chiunn7-chiann3, bo5 ho2 ian5-hun7 thang phoe3 hiann, chu7-hin7 gun2-sin bo5 hin7 mia7, kiu5 kun ian5-hun7 chiah boe7 chiann5."
        ],
        [
          "咱娘心肝都無想，嘴水騙哥心肝洋，恰娘一人各一鄉，千里路途難見娘。",
          "Lan2 niu5 sim-koann to bo5 siunn7, chhui3-sui2 phian3 ko sim-koann iunn5, kah niu5 chit8 lang5 kok chit8 hiunn, chhian-li2 lou7-tou5 lan5-kinn3 niu5."
        ],
        [
          "君你卜來難得到，又無半日个路頭，放帖請君袂得到，在得親君到娘兜。",
          "Kun li2 beh lai5 lan5-tit kau3, iu7 bo5 poann3 jit8 e5 lou7-thau5, pang3-thiap chhiann2 kun boe7-tit kau3, chai7-tit chhin-kun kau3 niu5 tau."
        ],
        [
          "阮君愛卜去娘厝，盡驚娘仔恁丈夫，在娘本庄新君有，外庄恰人永無誅。",
          "Gun2 kun ai3 beh khi3 niu5 chhu3, chin7 kiann niu5-a2 lin2 tiong7-hu, chai7 niu5 pun2-chng sin-kun u7, goa7-chng kah lang5 eng2 bo5 tu."
        ],
        [
          "本庄个哥娘無選，意愛在庄來交關，外庄郎君恰好款，在娘庄中無塊詮。",
          "Pun2-chng e5 ko niu5 bo5 soan2, i3-ai3 chai7 chng lai5 kau-koan, goa7-chng long5-kun khah ho2-khoan2, chai7 niu5 chng-tiong bo5-te3 chhoan5."
        ],
        [
          "卜取相好在庄內，也免挑工娘厝來，算來外庄干苦代，罕得几時娘厝來。",
          "Beh chhu2 siong-ho2 chai7 chng lai7, ia7 bian2 thiau-kang niu5 chhu3 lai5, sng3--lai5 goa7-chng kan-khou2 tai7, han2-tit kui2-si5 niu5 chhu3 lai5."
        ],
        [
          "本庄个客全無趁，意愛卜選外庄人，人說近廟就欺神，路頭離遠恰有親。",
          "Pun2-chng e5 kheh choan5 bo5 than3, i3-ai3 beh soan2 goa7-chng lang5, lang5 seh kun7-bio7 chiu7 khi-sin5, lou7-thau5 li7-oan2 khah u7 chhin."
        ],
        [
          "路途離遠真不好，費了心神盡許多，本處娘仔本地哥，恰好相如恩愛好。",
          "Lou7-tou5 li7-oan2 chin m7 ho2, hui3 liau2 sim-sin5 chin7 hi2-to, pun2-chhu3 niu5-a2 pun2-te7 ko, khah ho2 Siong3-ju5 un-ai3 ho2."
        ],
        [
          "外庄郎君不知影，本庄無選娘親兄，意愛林郎阮厝行，□□□□□□□。",
          "Goa7-chng long5-kun m7 chai-iann2, pun2-chng bo5 soan2 niu5 chhin-hiann, i3-ai3 Lim5-long5 gun2 chhu3 kiann5, □□□□□□□."
        ],
        [
          "路頭離娘即年遠，再得双人同一床，卜交相好着本庄，無想外庄花草物。",
          "Lou7-thau5 li7 niu5 chiah-nih8 hng7, chai3-tit siang-lang5 kang7 chit8 chhng5, beh kau siong-ho2 tioh8 pun2-chng, bo5 siunn7 goa7-chng hoe-chhau2 mngh8."
        ],
        [
          "郎君你是親某有，阮今甲人永無誅，恁厝見然有親嫂，無想竹尾做竹篙。",
          "Long5-kun li2 si7 chhin-bou2 u7, gun2 tann kah lang5 eng2 bo5 tu, lin2 chhu3 ki3-jian5 u7 chhin-so2, bo5 siunn7 tek-be2 choe3 tek-ko."
        ],
        [
          "相好卜交在本鄉，外鄉不比本庄娘，路頭離遠君無想，本鄉親娘行熟場。",
          "Siong-ho2 beh kau chai7 pun2-hiunn, goa7-hiunn m7 pi2 pun2-chng niu5, lou7-thau5 li7-oan2 kun bo5 siunn7, pun2-hiunn chhin-niu5 kiann5 sek8-tiunn5."
        ],
        [
          "外庄娘仔有恰好，在阮庄中全然無，在在無交親相好，愛卜外庄來敕桃。",
          "Goa7-chng niu5-a2 u7 khah ho2, chai7 gun2 chng-tiong choan5-jian5 bo5, chai7-chai7 bo5 kau chhin siong-ho2, ai3 beh goa7-chng lai5 thit-tho5."
        ],
        [
          "君你恁厝娘元在，無力竹尾來甲排，阮娘緣份生做呆，放帖請君你不來。",
          "Kun li2 lin2 chhu3 niu5 goan5-chai7, bo5 liah8 tek-be2 lai5 ka7 pai5, gun2 niu5 ian5-hun7 sinn choe3 phainn2, pang3-thiap chhiann2 kun li2 m7 lai5."
        ],
        [
          "緣份日子那卜到，人生文理好延骰，緣份配君袂得過，比娘巧神有過倍。",
          "Ian5-hun7 jit8-chi2 na7 beh kau3, lang5 sinn bun5-li2 ho2 ian5-tau5, ian5-hun7 phoe3 kun boe7-tit ke3, pi2 niu5 khiau2-sin5 u7 ke3-pe7."
        ],
        [
          "巧粧郎君十外歲，面肉恰幼貢緞皮，君心即有相意愛，巧粧娘仔十分水。",
          "Khiau2-chong long5-kun chap8 goa7 he3, bin7-bah khah iu3 kong3-toan7 phe5, kun sim chiah u7 sio i3-ai3, khiau2-chong niu5-a2 chap8-hun sui2."
        ],
        [
          "卜做魁星免重斧，感謝娘仔爻荷老，娘仔生水別人某，求娘姻緣真干苦。",
          "Beh choe3 khoe5-seng bian2 tang7 pou2, kam2-sia7 niu5-a2 gau5 o-lo2, niu5-a2 sinn-sui2 pat8-lang5 bou2, kiu5 niu5 in-ian5 chin kan-khou2."
        ],
        [
          "阮娘看君真意愛，求君姻緣袂得來，恰水郎君別人婿，可惜恰君袂合台。",
          "Gun2 niu5 khoann3 kun chin i3-ai3, kiu5 kun in-ian5 boe7-tit lai5, khah sui2 long5-kun pat8-lang5 sai3, kho2-sioh kah kun boe7 hap8-tai5."
        ],
        [
          "娘你心肝那有想，隨在娘身你主張，君心恰娘生同樣，娘仔巧神你思量。",
          "Niu5 li2 sim-koann na7 u7 siunn7, sui5-chai7 niu5 sin li2 chu2-tiunn, kun sim kah niu5 sinn kang7-iunn7, niu5-a2 khiau2-sin5 li2 su-niu5."
        ],
        [
          "君親說話那寔在，日落西山君着來，二更那過難等待，娘身困去全不知。",
          "Kun-chhin seh-oe7 na7 sit8-chai7, jit8-loh8 se-san kun tioh8 lai5, ji7-kinn na7 ke3 lan5 tan2-thai7, niu5 sin khun3--khi3 choan5 m7 chai."
        ],
        [
          "娘仔說話着有影，不通乎君去空行，敢着提錢來過定，即免乎哥半信兄。",
          "Niu5-a2 seh-oe7 tioh8 u7-iann2, m7 thang hou7 kun khi3 khang-kiann5, kann2 tioh8 theh8 chinn5 lai5 ke3-tiann7, chiah bian2 hou7 ko poann3-sin3 hiann."
        ],
        [
          "提錢過定都也免，不是蛤哥你連仙，阮娘有存哥意見，決定蛤君結姻緣。",
          "Theh8 chinn5 ke3-tiann7 to ia7 bian2, m7 si7 kap ko li2 lian7-sian, gun2 niu5 u7 chun5 ko i3-kian3, koat-teng7 kap kun kiat in-ian5."
        ],
        [
          "娘仔說話着切意，不通假意連仙詩，乎哥行去恁鄉里，姻緣即不娘着死。",
          "Niu5-a2 seh-oe7 tioh8 chhe3-i3, m7 thang ke2-i3 lian7-sian si, hou7 ko kiann5 khi3 lin2 hiunn-li2, in-ian5 chiah m7 niu5 tioh8 si2."
        ],
        [
          "哥你免說心色話，免驚乎君恁穴回，阮娘心肝無反悔，姻緣一意卜交倍。",
          "Ko li2 bian2 seh sim-sek oe7, bian2 kiann hou7 kun lin2 hiat-hoe5, gun2 niu5 sim-koann bo5 hoan2-hoe2, in-ian5 chit8 i3 beh kau-poe5."
        ],
        [
          "娘仔說話那立志，兄哥說出無差移，姻緣那是有決意，約定今冥無過期。",
          "Niu5-a2 seh-oe7 na7 lip8-chi3, hiann-ko seh chhut bo5 chha-i7, in-ian5 na7 si7 u7 koat-i3, iok-teng7 kim-mi5 bo5 ke3-ki5."
        ],
        [
          "君你說話那認真，阮娘心肝有註神，斷約下方同做陣，双人相會結成親。",
          "Kun li2 seh-oe7 na7 jin7-chin, gun2 niu5 sim-koann u7 chu3-sin5, tng7 iok e7-hng kang7 choe3-tin7, siang-lang5 siong-hoe7 kiat seng5-chhin."
        ],
        [
          "行到娘厝个所在，輕腳細手無人知，是咱双人真意愛，姻緣配合即會來。",
          "Kiann5 kau3 niu5 chhu3 e5 sou2-chai7, khin-kha soe3-chhiu2 bo5 lang5 chai, si7 lan2 siang-lang5 chin i3-ai3, in-ian5 phoe3-hap8 chiah e7 lai5."
        ],
        [
          "一時開門看見君，心頭歡喜廿四分，註定是咱姻緣份，脫落弓鞋來抱君。",
          "Chit8-si5 khui-mng5 khoann3-kinn3 kun, sim-thau5 hoann-hi2 jiap-si3 hun, chu3-tiann7 si7 lan2 in-ian5 hun7, thng3 loh8 keng-e5 lai5 pho7 kun."
        ],
        [
          "一更過了二更時，二更過了三更在，有情郎君即有來，□□□□□□□。",
          "Chit8-kinn koe3 liau2 ji7-kinn si5, ji7-kinn koe3 liau2 sann-kinn chai7, u7-cheng5 long5-kun chiah u7 lai5, □□□□□□□."
        ],
        [
          "君身共娘說透机，前日一人各鄉里，今日鴛鴦做一池，閻王推遷來合台。",
          "Kun sin ka7 niu5 seh thau3-ki, cheng5-jit8 chit8 lang5 kok hiunn-li2, kim-jit8 oan-iunn choe3 chit8 ti5, Giam5-ong5 chhui-chhian lai5 hap8-tai5."
        ],
        [
          "三更過了四更時，耳邊听見雞聲啼，郎君愛卜返鄉里，着共咱娘說透枝。",
          "Sann-kinn koe3 liau2 si3-kinn si5, hinn7-pinn thiann-kinn3 koe-siann thi5, long5-kun ai3 beh tng2 hiunn-li2, tioh8 ka7 lan2 niu5 seh thau3-ki."
        ],
        [
          "四更過了五更到，就共我君說透留，一時返去恁厝兜，治時即卜返回頭。",
          "Si3-kinn koe3 liau2 gou7-kinn kau3, chiu7 ka7 goa2 kun seh thau3-lau5, chit8-si5 tng2 khi3 lin2 chhu3 tau, ti7-si5 chiah beh tng2 hoe5-thau5."
        ],
        [
          "君今共娘說實在，真情說出乎娘知，勸娘心肝毋通呆，君返十日就閣來。",
          "Kun tann ka7 niu5 seh sit8-chai7, chin-cheng5 seh chhut hou7 niu5 chai, khng3 niu5 sim-koann m7 thang phainn2, kun tng2 chap8 jit8 chiu7 koh lai5."
        ],
        [
          "十日以內來為止，不通過了十日期，今日返去廿一二，不通返去無對期。",
          "Chap8 jit8 i2-lai7 lai5 ui5-chi2, m7 thang koe3 liau2 chap8 jit8 ki5, kim-jit8 tng2 khi3 jiap8-it-ji7, m7 thang tng2--khi3 bo5 tui3-ki5."
        ],
        [
          "廿七無來至廿八，廿八無來着過初，蛤娘你廣盡情話，返去十日君就回。",
          "Jiap-chhit bo5 lai5 chi3 jiap-poeh, jiap-poeh bo5 lai5 tioh8 ke3 chhoe, kap niu5 li2 kong2 chin7-cheng5 oe7, tng2 khi3 chap8 jit8 kun chiu7 hoe5."
        ],
        [
          "君你返去着恰緊，就是十日來為憑，一時分開看無恁，冥日看娘孤單身。",
          "Kun li2 tng2--khi3 tioh8 khah kin2, chiu7 si7 chap8 jit8 lai5 ui5 pin5, chit8-si5 hun-khui khoann3 bo5 lin2, mi5-jit8 khoann3 niu5 kou-toann sin."
        ],
        [
          "恰娘說話是寔情，免的過了十日期，九句言語說完備，即刻起程莫延遲。",
          "Kah niu5 seh-oe7 si7 sit8-cheng5, bian2-tit koe3 liau2 chap8 jit8 ki5, kau2 ku3 gian5-gu2 seh oan5-pi7, chek-khek khi2-theng5 bok8 ian5-ti5."
        ],
        [
          "君你返去恁所在，着回批信乎娘知，恰君想好心肝呆，叮嚀九句乎君知。",
          "Kun li2 tng2 khi3 lin2 sou2-chai7, tioh8 hoe5 phoe-sin3 hou7 niu5 chai, kah kun siunn7 ho2 sim-koann phainn2, teng-leng5 kau2 ku3 hou7 kun chai."
        ],
        [
          "君身恰娘來分散，返到阮厝守孤單，冥日煩惱一直看，想到無時清心肝。",
          "Kun sin kah niu5 lai5 hun-soann3, tng2-to3 gun2 chhu3 siu2 kou-toann, mi5-jit8 hoan5-lo2 it-tit8 khoann3, siunn7 kau3 bo5-si5 chheng-sim-koann."
        ],
        [
          "看君路上真真去，看無君身心頭虛，全無一人通相似，心內那想那虛祠。",
          "Khoann3 kun lou7-siong7 chin-chin khi3, khoann3 bo5 kun sin sim-thau5 hi, choan5 bo5 chit8 lang5 thang siong-su7, sim-lai7 na7 siunn7 na7 hi-su5."
        ],
        [
          "行到崙頭看落來，看無娘面心肝呆，一時回到咱所在，冥日思想娘不知。",
          "Kiann5 kau3 lun7-thau5 khoann3--loh8-lai5, khoann3 bo5 niu5 bin7 sim-koann phainn2, chit8-si5 hoe5 kau3 lan2 sou2-chai7, mi5-jit8 su-siunn7 niu5 m7 chai."
        ],
        [
          "郎君返去恁本庄，乎娘煩惱心頭酸，未知林郎治時返，因何五更即久長。",
          "Long5-kun tng2 khi3 lin2 pun2-chng, hou7 niu5 hoan5-lo2 sim-thau5 sng, bi7-ti Lim5-long5 ti7-si5 tng2, in-ho5 gou7-kinn chiah ku2 tng5."
        ],
        [
          "恰娘分開返回頭，一時心肝亂抄抄，失路纏身袂得到，未得通去咱娘兜。",
          "Kah niu5 hun-khui tng2 hoe5-thau5, chit8-si5 sim-koann loan7-chhau-chhau, sit-lou7 tinn5-sin boe7-tit kau3, be7-tit thang khi3 lan2 niu5 tau."
        ],
        [
          "初四無來看初五，初六無來看下埔，君是因厝有頭路，在通做事來糊塗。",
          "Chhoe-si3 bo5 lai5 khoann3 chhoe-gou7, chhoe-lak8 bo5 lai5 khoann3 e7-pou, kun si7 in chhu3 u7 thau5-lou7, chainn2 thang choe3-su7 lai5 hou5-tou5."
        ],
        [
          "耳空那上心頭知，咱娘少念阮真知，恰娘乎約十日內，過了二日亦無來。",
          "Hinn7-khang na2-chhiunn7 sim-thau5 chai, lan2 niu5 siau3-liam7 gun2 chin chai, kah niu5 hou-iok chap8 jit8 lai7, koe3 liau2 nng7 jit8 iah8 bo5 lai5."
        ],
        [
          "几句言語說阮知，寄去林郎你得知，接得娘仔个批來，□□□□□□□。",
          "Kui2 ku3 gian5-gu2 seh gun2 chai, kia3--khi3 Lim5-long5 li2 tit-chai, chip-tit niu5-a2 e5 phoe lai5, □□□□□□□."
        ],
        [
          "折開一看着認真，許時分付着恰緊，十日以內做為憑，□□□□□□□。",
          "Thiah-khui chit8-khoann3 tioh8 jin7-chin, hit-si5 hun-hu3 tioh8 khah kin2, chap8 jit8 i2-lai7 choe3 ui5 pin5, □□□□□□□."
        ],
        [
          "斷約十日就卜到，因何即久不回頭，書信寄去那有到，看批敢會來娘兜。",
          "Tng7 iok chap8 jit8 chiu7 beh kau3, in-ho5 chiah ku2 m7 hoe5-thau5, su-sin3 kia3--khi3 na7 u7 kau3, khoann3 phoe kann2 e7 lai5 niu5 tau."
        ],
        [
          "接讀批信有主意，來去娘厝通相見，隨時雨傘就舉起，卜去娘厝莫延遲。",
          "Chiap thak8 phoe-sin3 u7 chu2-i3, lai5-khi3 niu5 chhu3 thang sann-kinn3, sui5-si5 hou7-soann3 chiu7 giah8-khi2, beh khi3 niu5 chhu3 bok8 ian5-ti5."
        ],
        [
          "批信寫去乎君知，論看今日敢會來，恰阮說話無寔在，耽誤阮身就不皆。",
          "Phoe-sin3 sia2 khi3 hou7 kun chai, lun7-khoann3 kim-jit8 kann2 e7 lai5, kah gun2 seh-oe7 bo5 sit8-chai7, tam-gou7 gun2-sin chiu7 put-kai."
        ],
        [
          "天光行到半埔後，行到娘仔厝角頭，舉頭一看日卜罩，緊走來咱娘厝兜。",
          "Thinn-kng kiann5 kau3 poann3-pou au7, kiann5 kau3 niu5-a2 chhu3 kak-thau5, giah8-thau5 chit8-khoann3 jit8 beh tau3, kin2 chau2 lai5 lan2 niu5 chhu3 tau."
        ],
        [
          "咱娘一時出大廳，看見一君路上行，即久無見咱君影，詳細看真是親兄。",
          "Lan2 niu5 chit8-si5 chhut toa7-thiann, khoann3-kinn3 chit8 kun lou7-siong7 kiann5, chiah ku2 bo5 kinn3 lan2 kun iann2, siong5-soe3 khoann3-chin si7 chhin-hiann."
        ],
        [
          "談言就問老相好，恁翁在厝也是無，有無照是共我報，通乎我身好忐忑。",
          "Tam5-gian5 chiu7 mng7 lau7 siong-ho2, lin2 ang chai7 chhu3 ia7 si7 bo5, u7 bo5 chiau3-sit8 ka7 goa2 po3, thang hou7 Goa2 sin ho2 thit-tho5."
        ],
        [
          "丈夫出外別所在，即有寫批林郎知，恁厝舊娘都元在，心肝無想只塊來。",
          "Tiong7-hu chhut-goa7 pat8 sou2-chai7, chiah u7 sia2-phoe Lim5-long5 chai, lin2 chhu3 ku7 niu5 to goan5-chai7, sim-koann bo5 siunn7 chit-te3 lai5."
        ],
        [
          "君厝大事辦未真，即會乎約無信憑，姻緣卜不隨在恁，言語不通差即真。",
          "Kun chhu3 toa7-su7 pan7 be7 chin, chiah e7 hou-iok bo5 sin3-pin5, in-ian5 beh m7 sui5-chai7 lin2, gian5-gu2 m7 thang chha chiah chin."
        ],
        [
          "返去全無想着阮，我看第一僥倖君，君你不來塊安頓，相似船過水無雲。",
          "Tng2--khi3 choan5 bo5 siunn7 tioh8 gun2, goa2 khoann3 te7-it hiau-heng7 kun, kun li2 m7 lai5 teh an-tun3, siong-su7 chun5 ke3 chui2 bo5 hun5."
        ],
        [
          "娘身有人通喜弄，不免恰阮起賴空，許時是君想無到，卜討相好着厝邊。",
          "Niu5 sin u7 lang5 thang hi2-lang7, m7-bian2 kah gun2 khi2 loa7-khang, hit-si5 si7 kun siunn7 bo5 kau3, beh tho2 siong-ho2 tioh8 chhu3-pinn."
        ],
        [
          "娘你个君大武陣，分付阮來乜何因，返去再來見娘面，是娘恰哥分即真。",
          "Niu5 li2 e5 kun toa7-bu2 tin7, hun-hu3 gun2 lai5 mih ho5-in, tng2--khi3 chai3 lai5 kinn3 niu5 bin7, si7 niu5 kah ko hun chiah chin."
        ],
        [
          "是驚恁某阮真知，甲即驚死又卜來，那知當初不如泰，今來僥雄不應該。",
          "Si7 kiann lin2 bou2 gun2 chin chai, kah chiah kiann-si2 iu7 beh lai5, na7 chai tong-chhou put-ju5 thai3, tann lai5 hiau-hiong5 put e ng-kai."
        ],
        [
          "秀英利害甲曉理，甲即阿查阮無宜，出外亦無京是乜，面皮全無固半絲。",
          "Siu3-eng li7-hai7 kah hiau2-li2, kah chiah a-cha gun2 Bo5-gi5, chhut-goa7 iah8 bo5 kiann sim2-mih, bin7-phe5 choan5 bo5 kou3 poann3-si."
        ],
        [
          "林郎無宜羊羔面，一時敢無變小人，看君卜僥甲即緊，□□□□□□□。",
          "Lim5-long5 Bu5-gi5 iunn5-ko bin7, chit8-si5 kann2 bo5 pian3 siau2-jin5, khoann3 kun beh hiau kah chiah kin2, □□□□□□□."
        ],
        [
          "今日在得通消心，娘你契兄大四絝，帶娘即塊真卜疏，面皮為塊了去做。",
          "Kim-jit8 chainn2-tit thang siau-sim, niu5 li2 kheh-hiann toa7-si3-koe3, toa3 niu5 chiah teh chin beh soe, bin7-phe5 ui7 teh liau2 khi3 choe3."
        ],
        [
          "回心返意想回家，想君性命敢會無，□□□□□□□，□□□□□□□",
          "Hoe5-sim tng2-i3 siunn7 hoe5-ka, siunn7 kun sinn3-mia7 kann2 e7 bo5, □□□□□□□, □□□□□□□"
        ],
        [
          "娘爾會推君會數，不京恰我亂亂呼，刺看何人着干苦，乜人頭身困草埔。",
          "Niu5 li2 e7 chhui kun e7 sou3, m7 kiann kah goa2 loan7-loan7 hou, chhi3-khoann3 ho5-jin5 tioh8 kan-khou2, mih-lang5 thau5-sin khun3 chhau2-pou."
        ],
        [
          "君身是爾看不透，刺看乜人着刣頭，大空好漢着無走，就稟日本去君兜。",
          "Kun sin si7 li2 khoann3 m7 thau3, chhi3-khoann3 mih-lang5 tioh8 thai5-thau5, toa7-khang ho2-han3 tioh8 bo5 chau2, chiu7 pin2 Jit8-pun2 khi3 kun tau."
        ],
        [
          "契兄敢是當百總，恁翁敢是日本王，世頭好用不使廣，刺看何人變神通。",
          "Khe3-hiann kann2 si7 tng pah-chong2, lin2 ang kann2 si7 Jit8-pun2 ong5, se3-thau5 ho2-eng7 m7-su2 kong2, chhi3-khoann3 ho5-jin5 pian3 sin5 thang."
        ],
        [
          "不信恰娘刺看埋，亦着甲過即會知，共君力入榔仔內，然後歸獄袂返來。",
          "M7 sin3 kah niu5 chhi3 khoann3-bai7, iah8 tioh8 kah--ke3 chiah e7 chai, ka7 kun liah8 jip8 long5-a2 lai7, jian5-au7 kuinn-gak8 boe7 tng2--lai5."
        ],
        [
          "契兄敢是做通士，總督敢是娘丈夫，總督也是辦公事，刺看何人好軍師。",
          "Khe3-hiann kann2 si7 choe3 thang-su7, chong2-tok kann2 si7 niu5 tiong7-hu, chong2-tok ia7 si7 pan7 kong-su7, chhi3-khoann3 ho5-jin5 ho2 kun-su."
        ],
        [
          "總督面前恰哥見，亦着甲過即便知，共君力入大法院，乎君坐牢四五年。",
          "Chong2-tok bin7-cheng5 kah ko-kinn3, iah8 tioh8 kah ke3 chiah pian7 chai, ka7 kun liah8 jip8 toa7 hoat-inn7, hou7 kun che7-lo5 si3 gou7 ni5."
        ],
        [
          "契兄敢是總督府，番王敢是娘丈夫，典着世頭到即于，亦的甲過即知須。",
          "Khe3-hiann kann2 si7 chong2-tok-hu2, hoan-ong5 kann2 si7 niu5 tiong7-hu, tian2 tioh8 se3-thau5 kau3 chiah u7, iah tit kah--ke3 chiah chai-su."
        ],
        [
          "阮娘于世不使用，情理甲哥即有評，刺看乜人好本領，時到在人好口京。",
          "Gun2 niu5 u7-se3 m7-su2 eng7, cheng5-li2 kah ko chiah u7 pheng7, chhi3-khoann3 mih-lang5 ho2 pun2-nia2, si5 kau3 chai7-lang5 ho2 khau2-keng."
        ],
        [
          "娘你不免甲我典，你是孔明我是仙，刺看乜人恰于變，過堂在人好口言。",
          "Niu5 li2 m7-bian2 kah goa2 tian2, li2 si7 Khong2-beng5 goa2 si7 sian, chhi3-khoann3 mih-lang5 khah u7 pian3, ke3-tng5 chai7 lang5 ho2 khau2-gian5."
        ],
        [
          "君你不信你就太，總督面前君就知，共君力入法院內，無好勢頭難得開。",
          "Kun li2 m7 sin3 li2 chiu7 thai3, chong2-tok bin7-cheng5 kun chiu7 chai, ka7 kun liah8 jip8 hoat-inn7 lai7, bo5 ho2 se3-thau5 lan5-tit khai."
        ],
        [
          "勢頭好用不免請，當今大王恰出名，稟報大王那出令，力娘你去千萬形。",
          "Se3-thau5 ho2-eng7 m7-bian2 chheng3, tong-kim tai7-ong5 khah chhut-beng5, pin2-po3 tai7-ong5 na7 chhut leng7, liah8 niu5 li2 khi3 chhian-ban7 heng5."
        ],
        [
          "乎君你共無塔瓦，稟報大王娘不京，照實說出大王听，娘身不免受罪名。",
          "Hou7 kun li2 ka7 bo5 ta-oa5, pin2-po3 tai7-ong5 niu5 m7 kiann, chiau3-sit8 seh chhut tai7-ong5 thiann, niu5 sin m7-bian2 siu7 choe7-mia5."
        ],
        [
          "法院面前通娘誥，大王面前娘就無，□□□□□□□，□□□□□□□。",
          "Hoat-inn7 bin7-cheng5 thang niu5 kho3, tai7-ong5 bin7-cheng5 niu5 chiu7 bo5, □□□□□□□, □□□□□□□."
        ],
        [
          "娘今請人來做稟，來去街中稟大人，告君強途事是真，通庄糟撻人女人。",
          "Niu5 tann chhiann2 lang5 lai5 choe3 pin2, lai5-khi3 koe-tiong pin2 tai7-jin5, ko3 kun kiong5-to7 su7 si7 chin, thong-chng chau-that lang5 lu2-jin5."
        ],
        [
          "吾鳥不驚娘大銃，無驚娘稟日本兵，此時大王恰好用，臺灣一人守一平。",
          "Ngou2 chiau2 m7 kiann niu5 toa7-chheng3, bo5 kiann niu5 pin2 Jit8-pun2 peng, chhu2-si5 tai7-ong5 khah ho2 eng7, Tai5-oan5 chit8 lang5 siu2 chit8 peng5."
        ],
        [
          "來去街中稟日兵，稟報日本去拿君，乎君點燈那去巡，乎君驚去失神魂。",
          "Lai5-khi3 koe-tiong pin2 Jit8 peng, pin2-po3 Jit8-pun2 khi3 na2 kun, hou7 kun tiam2-teng na7 khi3 sun5, hou7 kun kiann khi3 sit sin5-hun5."
        ],
        [
          "文武隨在娘你愛，看卜相告也相刣，那興爾就來刺埋，今日文武据娘來。",
          "Bun5-bu2 sui5-chai7 niu5 li2 ai3, khoann3 beh sio-ko3 ia7 sio-thai5, na7 heng3 li2 chiu7 lai5 chhi3-bai7, kim-jit8 bun5-bu2 ku3 niu5 lai5."
        ],
        [
          "三門大銃無塔瓦，那興你就來須營，來去公堂恰你炳，即看乜人受罪名。",
          "Sann mng5 toa7-chheng3 bo5 ta-oa5, na7 heng3 li2 chiu7 lai5 su-iann5, lai5-khi3 kong-tng5 kah li2 piann3, chiah khoann3 mih-lang5 siu7 choe7-mia5."
        ],
        [
          "二人格氣卜去告，街中頭人來勸和，二比冤家就不好，言語放化着合和。",
          "Nng7 lang5 kek-khi3 beh khi3 ko3, koe-tiong thau5-lang5 lai5 khng3-ho5, ji7-pi2 oan-ke chiu7 m7 ho2, gian5-gu2 pang3-hoa tioh8 hap8-ho5."
        ],
        [
          "頭人出來說下項，日本辦事不比人，勸恁双人着合好，有心卜呆使驚無。",
          "Thau5-lang5 chhut lai5 seh e7-hang7, Jit8-pun2 pan7-su7 m7 pi2 lang5, khng3 lin2 siang-lang5 tioh8 hap8-ho2, u7 sim beh phainn2 su2 kiann bo5."
        ],
        [
          "無宜心肝想無到，甘心情愿量別哥，頭人勸恁合和好，言語勸恁着擦刀。",
          "Bu5-gi5 sim-koann siunn7 bo5 kau3, kam-sim cheng5-goan7 niu7 pat8 ko, thau5-lang5 khng3 lin2 hap8 ho5-ho2, gian5-gu2 khng3 lin2 tioh8 chhat-to."
        ],
        [
          "勸男無宜你着好，勸女秀英着合和，頭人勸和無勸開，平數風流大武堆。",
          "Khng3 lam5 Bu5-gi5 li2 tioh8 ho2, khng3 lu2 Siu3-eng tioh8 hap8-ho5, thau5-lang5 khng3-ho5 bo5 khng3 khui, peng5-sou3 hong-liu5 toa7-bu2 tui."
        ],
        [
          "不論貧家人富貴，頭人不判便退開，□□□□□□□，□□□□□□□。",
          "Put-lun7 pin5-ka lang5 hu3-kui3, thau5-lang5 m7 phoann3 pian7 the3 khui, □□□□□□□, □□□□□□□."
        ],
        [
          "姓林無宜風流子，全頭起理說分明，貪着秀英水娘子，今來為伊了名聲。",
          "Sinn3 Lim5 Bu5-gi5 hong-liu5-kiann2, choan5-thau5 khi2-li2 seh hun-beng5, tham tioh8 Siu3-eng sui2 niu5-kiann2, tann lai5 ui7 i liau2 mia5-siann."
        ],
        [
          "說到虛花一條理，無宜見過即知机，勸恁朋友兄共弟，貪人某水是卜年。",
          "Seh kau3 hi-hoa chit8 tiau5 li2, Bo5-gi5 kinn3--ke3 chiah chai-ki, khng3 lin2 peng5-iu2 hiann ka7 ti7, tham lang5 bou2 sui2 si7 beh nih8."
        ],
        [
          "無宜勸恁朋友兄，全頭起理說恁听，不通貪人个某子，錢銀用了呼袂行。",
          "Bu5-gi5 khng3 lin2 peng5-iu2 hiann, choan5-thau5 khi2-li2 seh lin2 thiann, m7 thang tham lang5 e5 bou2-kiann2, chinn5-gun5 eng7 liau2 hou boe7 kiann5."
        ],
        [
          "勸恁錢銀着保惜，別人某水咱勿謀，新个郎君來說笑，看見舊哥就無着。",
          "Khng3 lin2 chinn5-gun5 tioh8 po2-sioh, pat8-lang5 bou2 sui2 lan2 mai3 bio5, sin e5 long5-kun lai5 seh-chhio3, khoann3-kinn3 ku7 ko chiu7 bo5 tioh8."
        ],
        [
          "想卜斬草斷根離，心肝不死即是奇，乎娘先僥我見過，在庄再選水小妹。",
          "Siunn7 beh cham2-chhau2 tng7-kin li7, sim-koann m7 si2 chiah si7 ki5, hou7 niu5 seng hiau goa2 kinn3--ke3, chai7 chng chai3 soan2 sui2 sio2-be7."
        ],
        [
          "在庄娘仔那不好，再走別庄去忐忑，□□□□□□□，□□□□□□□。",
          "Chai7 chng niu5-a2 na7 m7 ho2, chai3 chau2 pat8 chng khi3 thit-tho5, □□□□□□□, □□□□□□□."
        ],
        [
          "我來秀英你也來，無共你說乜會知，甲郎[門@丨]好同所在，是乜个風吹娘來。",
          "Goa2 lai5 Siu3-eng li2 ia7 lai5, bo5 ka7 li2 seh mih e7 chai, kah long5 tu2-ho2 kang7 sou2-chai7, sim2-mih e5 hong chhoe niu5 lai5."
        ],
        [
          "甲即[門@丨]好來相見，前日也無相通知，看見君面真歡喜，恰好雲開見月員。",
          "Kah chiah tu2-ho2 lai5 sann-kinn3, cheng5-jit8 ia7 bo5 sio thong-ti, khoann3-kinn3 kun bin7 chin hoann-hi2, khah ho2 hun5 khui kinn3 geh8-inn5."
        ],
        [
          "起先甲娘同厝邊，今來分開即八年，會得二人再相見，兄妹歡喜大如天。",
          "Khi2-seng kah niu5 kang7 chhu3-pinn, tann lai5 hun-khui chiah poeh ni5, e7-tit nng7 lang5 chai3 sann-kinn3, hiann-be7 hoann-hi2 toa7 ju5 thinn."
        ],
        [
          "永古二人同一塊，今來分開年久月，會得二人同椅坐，恰如雲開再見月。",
          "Eng2-kou2 nng7 lang5 kang7 chit8 te3, tann lai5 hun-khui ni5 ku2 geh8, e7-tit nng7 lang5 kang7 i2 che7, khah ju5 hun5 khui chai3-kian3 geh8."
        ],
        [
          "本成蛤娘帶同位，双人不甘來離開，會得二人同厝內，五百年前注姻緣。",
          "Pun2-chiann5 kap niu5 toa3 kang7-ui7, siang-lang5 m7-kam lai5 li7-khui, e7-tit nng7 lang5 kang7 chhu3-lai7, gou7-pah ni5-cheng5 chu3-in-ian5."
        ],
        [
          "說到許時一條代，姻緣格氣即打呆，一時姻緣那反呆，一時双人來反面。",
          "Seh kau3 hit-si5 chit8 tiau5 tai7, in-ian5 kek-khi3 chiah phah-phainn2, chit8-si5 in-ian5 na7 hoan2 phainn2, chit8-si5 siang-lang5 lai5 hoan2-bin7."
        ],
        [
          "卜去街中見大人，是咱許時想不到，冤家起來就無爻，無想理氣到透留。",
          "Beh khi3 koe-tiong kinn3 tai7-jin5, si7 lan2 hit-si5 siunn7 m7 kau3, oan-ke--khi2-lai5 chiu7 bo5 gau5, bo5 siunn7 li2-khi3 kau3 thau3-lau5."
        ],
        [
          "勸君恁着性地好，咱是冤家即會無，不通卜誥別人勢，永是冤了無冤家。",
          "Khng3 kun lin2 tioh8 seng3-te7 ho2, lan2 si7 oan-ke chiah e7 bo5, m7 thang beh kho3 pat8-lang5 se3, eng2 si7 oan liau2 bo5 oan-ke."
        ],
        [
          "許時是咱想淺見，無想早日好姻緣，是咱一時無轉變，冤家起來就了然。",
          "Hit-si5 si7 lan2 siunn7 chhian2-kian3, bo5 siunn7 cha2 jit8 ho2 in-ian5, si7 lan2 chit8-si5 bo5 choan2-pian3, oan-ke--khi2-lai5 chiu7 liau2-jian5."
        ],
        [
          "二比格氣乞人笑，勸咱省事有恰着，□□□□□□□，□□□□□□□。",
          "Ji7-pi2 kek-khi3 khit lang5 chhio3, khng3 lan2 seng2-su7 u7 khah tioh8, □□□□□□□, □□□□□□□."
        ],
        [
          "勸咱省事是無錯，緣份格氣就不好，蛤娘分開返回到，心肝想起亂抄抄。",
          "Khng3 lan2 seng2-su7 si7 bo5-chho3, ian5-hun7 kek-khi3 chiu7 m7 ho2, kap niu5 hun-khui tng2 hoe5 kau3, sim-koann siunn7-khi2 loan7-chhau-chhau."
        ],
        [
          "蛤哥分開卜按盞，冥日思想無塊看，阮娘煩惱在心肝，一陣燒熱一陣寒。",
          "Kap ko hun-khui beh an3-choann2, mi5-jit8 su-siunn7 bo5-te3 khoann3, gun2 niu5 hoan5-lo2 chai7 sim-koann, chit8-chun7 sio-joah8 chit8-chun7 koann5."
        ],
        [
          "為娘思想古到小，三日無食不知夭，欠娘花債還未了，相似冤鬼塊朝朝。",
          "Ui7 niu5 su-siunn7 kou2 kau3 siau2, sann jit8 bo5 chiah8 m7 chai iau, khiam3 niu5 hoe-che3 heng5 be7 liau2, siong-su7 oan-kui2 te3 tiau5-tiau5."
        ],
        [
          "為君思想那不丟，並無一時清心作，袂得蛤君相牽手，恰慘長毛反漳州。",
          "Ui7 kun su-siunn7 na7 m7 tiu, peng7 bo5 chit8-si5 chheng-sim cho3, boe7-tit kap kun sio-khan-chhiu2, khah chham2 tng5-mng5 hoan2 Chiang-chiu."
        ],
        [
          "為娘刈吊卜城步，費盡心神卜奈何，日來刈腸冥刈肚，相似孫權把東吳。",
          "Ui7 niu5 koa3-tiau3 beh siann2 pou7, hui3 chin7 sim-sin5 beh nai7-ho5, jit8 lai5 koa3-tng5 mi5 koa3-tou7, siong-su7 Sun Koan5 pe2 Tong-ngou5."
        ],
        [
          "為君刈吊無心神，冥日腹內掛時鐘，袂得二人向同陣，相似幼兒離母乳。",
          "Ui7 kun koa3-tiau3 bo5 sim-sin5, mi5-jit8 pak-lai7 koa3 si5-cheng, boe7-tit nng7 lang5 nng3 kang7 leng5, siong-su7 iu3-ji5 li7 bo2-leng."
        ],
        [
          "為娘思想在心內，失路無做想卜來，冥日刈吊心肝呆，恰慘幼兒力人胎。",
          "Ui7 niu5 su-siunn7 chai7 sim-lai7, sit-lou7 bo5 choe3 siunn7 beh lai5, mi5-jit8 koa3-tiau3 sim-koann phainn2, khah chham2 iu3-ji5 liah8 lang5-thai."
        ],
        [
          "為君思想袂清心，相似腹內彈月琴，袂得恰君困同枕，恰慘雪梅害商林。",
          "Ui7 kun su-siunn7 boe7 chheng-sim, siong-su7 pak-lai7 toann5 geh8-khim5, boe7-tit kah kun khun3 kang7-chim2, khah chham2 Soat-mui5 hai7 Siong-lim5."
        ],
        [
          "為娘煩惱卜再樣，冥日心肝想到洋，害君冥日多思想，恰慘陳三為五娘。",
          "Ui7 niu5 hoan5-lo2 beh chainn2-iunn7, mi5-jit8 sim-koann siunn7 kau3 iunn5, hai7 kun mi5-jit8 to su-siunn7, khah chham2 Tan5 Sann ui7 Gou7-niu5."
        ],
        [
          "為君思想心肝痛，冥日煩惱無心成，時時無看我君影，恰慘五娘為三兄。",
          "Ui7 kun su-siunn7 sim-koann thiann3, mi5-jit8 hoan5-lo2 bo5 sim-chiann5, si5-si5 bo5 khoann3 goa2 kun iann2, khah chham2 Gou7-niu5 ui7 Sann-hiann."
        ],
        [
          "為娘思想青慘代，相似平地起風台，日夜心肝為娘呆，恰慘三伯對英台。",
          "Ui7 niu5 su-siunn7 chhinn-chham2 tai7, siong-su7 pinn5-te7 khi2 hong-thai, jit8-ia7 sim-koann ui7 niu5 phainn2, khah chham2 Sam-phek tui3 Eng-tai5."
        ],
        [
          "為君思想真煩惱，冥日想起亂抄抄，冥日想君失袂作，恰慘五娘為三哥。",
          "Ui7 kun su-siunn7 chin hoan5-lo2, mi5-jit8 siunn7-khi2 loan7-chhau-chhau, mi5-jit8 siunn7 kun sit boe7 cho3, khah chham2 Gou7-niu5 ui7 Sann-ko."
        ],
        [
          "為娘煩惱心肝荒，冥日思想相到戇，阮今為娘話袂廣，恰慘西施害吳王。",
          "Ui7 niu5 hoan5-lo2 sim-koann hong, mi5-jit8 su-siunn7 siunn7 kau3 gong7, gun2 tann ui7 niu5 oe7 boe7 kong2, khah chham2 Se-si hai7 Ngou5-ong5."
        ],
        [
          "無釆心肝是塊想，各人分開返回鄉，二人分開卜返到，三不五時會合和。",
          "Bo5-chhai2 sim-koann si7 teh siunn7, kok lang5 hun-khui tng2 hoe5-hiunn, nng7 lang5 hun-khui beh tng2-to3, sam-put-gou7-si5 e7 hap8-ho5."
        ],
        [
          "今日為君空去相，即着回返咱里鄉，蛤君一人一鄉想，無人通共咱主張。",
          "Kim-jit8 ui7 kun khang-khi3 siunn7, chiah tioh8 hoe5-tng2 lan2 li2-hiunn, kap kun chit8 lang5 chit8 hiunn siunn7, bo5 lang5 thang ka7 lan2 chu2-tiunn."
        ],
        [
          "今日蛤娘分開到，回返咱厝自己兜，返來失頭勸人作，勸人不通想忐忑。",
          "Kim-jit8 kap niu5 hun-khui kau3, hoe5-tng2 lan2 chhu3 chu7-ki2 tau, tng2--lai5 sit-thau5 khng3 lang5 cho3, khng3 lang5 m7 thang siunn7 thit-tho5."
        ],
        [
          "我身今來勸恁听，小字叫做張秀英，當初無想卜呆子，為着無宜了名聲。",
          "Goa2 sin tann lai5 khng3 lin2 thiann, siau2-ji7 kio3 choe3 Tiunn Siu3-eng, tong-chhou bo5 siunn7 beh phainn2-kiann2, ui7 tioh8 Bu5-gi5 liau2 mia5-siann."
        ],
        [
          "我身勸出乎恁听，姓林無宜是我名，勸恁朋友恁着听，虛花算來呆名聲。",
          "Goa2 sin khng3 chhut hou7 lin2 thiann, sinn3 Lim5 Bu5-gi5 si7 goa2 mia5, khng3 lin2 peng5-iu2 lin2 tioh8 thiann, hi-hoa sng3--lai5 phainn2 mia5-siann."
        ],
        [
          "人人叫我張秀英，因為虛花真不明，當初是咱心色幸，雖知虛花洗袂清。",
          "Lang5-lang5 kio3 goa2 Tiunn Siu3-eng, in-ui7 hi-hoa chin put-beng5, tong-chhou si7 lan2 sim-sek-heng3, sui5 chai hi-hoa soe2 boe7 chheng."
        ],
        [
          "阮今勸恁朋友哥，不通虛花想忐忑，自己某子着和好，別人妻子會害哥。",
          "Gun2 tann khng3 lin2 peng5-iu2 ko, m7 thang hi-hoa siunn7 thit-tho5, chu7-ki2 bou2-kiann2 tioh8 ho5-ho2, pat8-lang5 chhe-chu2 e7 hai7 ko."
        ],
        [
          "此歌抄來是真透，二人分開各回頭，男人無宜想透透，女人秀英亦回頭。",
          "Chhu2 koa chhau--lai5 si7 chin thau3, nng7 lang5 hun-khui kok hoe5-thau5, lam5-jin5 Bu5-gi5 siunn7 thau3-thau3, lu2-jin5 Siu3-eng iah8 hoe5-thau5."
        ],
        [
          "此歌正是人聞名，男是無宜女秀英，秀英有翁通成領，無宜有某通收成。",
          "Chhu2 koa chiann3 si7 lang5 bun5-beng5, lam5 si7 Bu5-gi5 lu2 Siu3-eng, Siu3-eng u7 ang thang seng5-leng2, Bu5-gi5 u7 bou2 thang siu-seng5."
        ]
      ],
      "篇名": "新刊秀英歌"
    }
  ]
}
