{
  "作者": "梁松林",
  "出版年": "1926",
  "出版者": "星文堂活版所",
  "文類": "歌仔冊",
  "書名": "特編鬧洞房新歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "吪入到大廳，八音噴出聲，人廣新娘水，看人閣不驚。",
          "Hoah jip8 kau3 toa7-thiann, pat-im pun5 chhut siann, lang5 kong2 sin-niu5 sui2, khoann3 lang5 koh m7 kiann."
        ],
        [
          "廳堂吊双喜，漆棹紅交椅，人罕新娘巧，生成小粒只。",
          "Thiann-tng5 tiau3 siang-hi2, chhat-toh ang5 kau-i2, lang5 han2 sin-niu5 khiau2, sinn-seng5 se3-liap8-chi2."
        ],
        [
          "新人恰熟賽，鳩著房間內，緊共新娘說，出來阮看覓。",
          "Sin-lang5 khah sek8-sai7, kiu ti7 pang5-keng lai7, kin2 ka7 sin-niu5 seh, chhut--lai5 gun2 khoann3 mai7."
        ],
        [
          "新人新娘不出廳，害阮叫甲卜無聲，出來阮看覓，做汝不免驚。",
          "Sin-lang5 sin-niu5 m7 chhut thiann, hai7 gun2 kio3 kah beh bo5 siann, chhut--lai5 gun2 khoann3 mai7, choe3 li2 m7-bian2 kiann."
        ],
        [
          "新娘甲新人，心肝真相同，巨在乎阮且，不出新娘房。",
          "Sin-niu5 kah sin-lang5, sim-koann chin siong-tong5, ku3-chai7 hou7 gun2 chhiann2, m7 chhut sin-niu5 pang5."
        ],
        [
          "行到新娘房宮口，房宮整頓真例斗，斟酌一下看，烏貓配烏狗。",
          "Kiann5 kau3 sin-niu5 pang5-keng khau2, pang5-keng cheng2-tun3 chin le7-tau2, chim-chiok chit8-e7 khoann3, ou-niau phoe3 ou-kau2."
        ],
        [
          "倚著房門前，布籬軒一平，尪生某旦，確實真成。",
          "Khia7 ti7 pang5-mng5 cheng5, pou3-li5 hian chit8 pinn5, ang-seng bou2-toann3, khak-sit8 chin seng5."
        ],
        [
          "吪入新娘房宮內，阮來都無別乜代，廣恁尪某賢做損，做祭阮看覓。",
          "Hoah jip8 sin-niu5 pang5-keng lai7, gun2 lai5 to bo5 pat8 mih tai7, kong2 lin2 ang-bou2 gau5 choe3-sng2, choe3 che3 gun2 khoann3-mai7."
        ],
        [
          "新娘少年，廣話真乾，目神活重，真正有人緣。",
          "Sin-niu5 siau3-lian5, kong2-oe7 chin chian5, bak8-sin5 oah8-tang7, chin-chiann3 u7 lang5-ian5."
        ],
        [
          "新娘穿洋裝，巧神腹內通，才女配才子，兩姓結成双。",
          "Sin-niu5 chheng7 iunn5-chong, khiau2-sin5 pak-lai7 thang, chai5-lu2 phoe3 chai5-chu2, liong2-seng3 kiat-seng5 siang."
        ],
        [
          "流行剪頭鬃，皮鞋穿一双，新娘烏貓仔，嫁着烏狗尪。",
          "Liu5-heng5 chian2 thau5-chang, phoe5-e5 chheng7 chit8 siang, sin-niu5 ou-niau-a2, ke3 tioh8 ou-kau2 ang."
        ],
        [
          "才女配才子，平平好規矩，新娘面肉白，一个那仙女。",
          "Chai5-lu2 phoe3 chai5-chu2, pinn5-pinn5 ho2 kui-ku2, sin-niu5 bin7-bah peh8, chit8 e5 na2 sian-lu2."
        ],
        [
          "新娘真幼秀，面肉白甲幼，字墨識真深，從早有研究。",
          "Sin-niu5 chin iu3-siu3, bin7-bah peh8 kah iu3, ji7-bak8 bat chin chhim, chiong5-cha2 u7 gian2-kiu3."
        ],
        [
          "新娘乖巧，學文真飽，緊來廣好話，不卜共汝炒。",
          "Sin-niu5 koai-kha2, hak8-bun7 chin pa2, kin2 lai5 kong2 ho2-oe7, m7 beh ka7 li2 chha2."
        ],
        [
          "嘴唇梭紅紅，呆目愛看人，那不來廣好，卜鬧汝三暗房。",
          "Chhui3-tun5 so ang5-ang5, phainn2-bak8 ai3 khoann3 lang5, na7 m7 lai5 kong2 ho2, beh nau7 li2 sann am3 pang5."
        ],
        [
          "維新下世界，專格西洋派，免人主婚，自由戀愛。",
          "I5-sin e5 se3-kai3, choan kek Se-iunn5 phai3, bian2 lang5 chu2-hun, chu7-iu5 loan5-ai3."
        ],
        [
          "戀愛自由，性情溫流，結做尪仔某，明明是冤仇。",
          "Loan5-ai3 chu7-iu5, seng3-cheng5 un-jiu5, kiat-choe3 ang-a2-bou2, beng5-beng5 si7 oan-siu5."
        ],
        [
          "新娘飽學，高女有讀，野無几歲，今年十五六。",
          "Sin-niu5 pa2-hak8, Ko-lu2 u7 thak8, ia2 bo5 kui2 hoe3, kin-ni5 chap8 gou7-lak8."
        ],
        [
          "新娘歲頭真小，生成枝骨小小，派頭真賢格，穿洋裝卦手表。",
          "Sin-niu5 hoe3-thau5 chin sio2, sinn-seng5 ki-kut sio2-sio2, phai3-thau5 chin gau5 kek, chheng7 iunn5-chong koa3 chhiu2-pio2."
        ],
        [
          "派頭研研研，頭鬃初即剪，新娘汝罵笑一下，我下出得五錢。",
          "Phai3-thau5 gian5-gian5-gian5, thau5-chang chhou chiah chian2, sin-niu5 li2 ma7 chhio3 chit8-e7, goa2 e7 chhut-tit gou7 chhian5."
        ],
        [
          "新娘別項不免，那有笑科做汝典，汝那笑一聲，我下出得八錢。",
          "Sin-niu5 pat8 hang7 m7-bian2, na7 u7 chhio3-khoe choe3 li2 tian2, li2 na7 chhio3 chit8 siann, goa2 e7 chhut-tit peh chinn5."
        ],
        [
          "新人生做斯文，新娘目周廷巡，那卜笑今緊笑，我下出得一角銀。",
          "Sin-lang5 sinn-choe3 su-bun5, sin-niu5 bak8-chiu teng5-sun5, na7 beh chhio3 tann kin2 chhio3, goa2 e7 chhut-tit chit8 kak gun5."
        ],
        [
          "朋友汝真無公平，窮卜塔我二个錢，新娘下昏那不笑，是卜共汝鬧歸冥。",
          "Peng5-iu2 li2 chin bo5 kong-pinn5, khiong5 beh thah8 goa2 nng7 e5 chinn5, sin-niu5 e7-hng na7 m7 chhio3, si7 beh ka7 li2 nau7 kui-mi5."
        ],
        [
          "慢且是慢且是，我有一項恰趣味，不笑我是敢，敢共汝創治。",
          "Ban7-chhiann2 si7 ban7-chhiann2 si7, goa2 u7 chit8 hang7 khah chhu3-bi7, m7 chhio3 goa2 si7 kann2, kann2 ka7 li2 chhong3-ti7."
        ],
        [
          "紅紗串水萊，卜甲新娘汝鋪排，對暗滾卦落去，珍塊到肚臍。",
          "Ang5-se kng3 chui2-lai5, beh kah sin-niu5 li2 phou-pai5, tui3 am7-kun2 koa3--loh8-khi3, tin teh kau3 tou7-chai5."
        ],
        [
          "新娘娘新，十粒水萊輕輕，這欵真正好看，卦著胸前鎮動珍。",
          "Sin-niu5 niu5 sin, chap8 liap8 chui2-lai5 khin-khin, chit khoan2 chin-chiann3 ho2-khoann3, koa3 ti7 heng-cheng5 tin7-tong7-tin."
        ],
        [
          "紅柑我也串一汗，卜乎新娘汝罩伴，新人真歡喜，愛食甲流嘴齒讕。",
          "Ang5-kam goa2 ia7 kng3 chit8 koann7, beh hou7 sin-niu5 li2 tau3-phoann7, sin-lang5 chin hoann-hi2, ai3 chiah8 kah lau5 chhui3-khi2-noa7."
        ],
        [
          "慢請慢請，我拴一汗鹽公餅，乎新娘賢大漢，安哖恰有影。",
          "Ban7-chhiann2 ban7-chhiann2, goa2 chhoan5 chit8 koann7 kiam5-kong-piann2, hou7 sin-niu5 gau5 toa7-han3, an2-ni khah u7-iann2."
        ],
        [
          "阮三个拴三項，新娘有力不驚重，是汝不笑，即共汝變猿弄。",
          "Gun2 sann e5 chhoan5 sann hang7, sin-niu5 u7 lat8 m7 kiann tang7, si7 li2 m7 chhio3, chiah ka7 li2 pinn3 kau5-lang7."
        ],
        [
          "阮來淡泊仔看破，共汝新娘葛衫帶，新人那無跪新娘，歸冥乎伊定定卦。",
          "Gun2 lai5 tam7-poh8-a2 khoann3-phoa3, ka7 li2 sin-niu5 kat sann-toa3, sin-lang5 na7 bo5 kui7 sin-niu5, kui-mi5 hou7 i tiann7-tiann7 koa3."
        ],
        [
          "新人那不跪恁某，暗滾墜着真干苦，汝那不信聖，即來甲我賭。",
          "Sin-lang5 na7 m7 kui7 lin2 bou2, am7-kun2 tui7 tioh8 chin kan-khou2, li2 na7 m7 sin3-siann3, chiah lai5 kah goa2 tou2."
        ],
        [
          "那驚恁某頷滾酸，緊跪下房宮中央，那是不叫恁某笑，歸冥乎伊卦甲光。",
          "Na7 kiann lin2 bou2 am7-kun2 sng, kin2 kui7-e7 pang5-keng tiong-ng, na7 si7 m7 kio3 lin2 bou2 chhio3, kui-mi5 hou7 i koa3 kah kng."
        ],
        [
          "夫妻和順，相實無論，新娘笑三聲，大家通有份。",
          "Hu-chhe ho5-sun7, seng5-sit8 bo5 lun7, sin-niu5 chhio3 sann siann, tai7-ke thang u7-hun7."
        ],
        [
          "皆再皆再，新娘[門@丨]着好尪婿，有笑不免卦，柑仔共汝收起來。",
          "Kai-chai3 kai-chai3, sin-niu5 tu2 tioh8 ho2 ang-sai3, u7 chhio3 m7-bian2 koa3, kam-a2 ka7 li2 siu--khi2-lai5."
        ],
        [
          "移新世界真罕有，尪真痛某跪牽手，二点鐘久乎汝跪，無是卜罰汝一棹酒。",
          "I5-sin se3-kai3 chin han2-iu2, ang chin thiann3-bou2 kui7 khan-chhiu2, nng7 tiam2 cheng ku2 hou7 li2 kui7, bo5 si7 beh hoat8 li2 chit8 toh chiu2."
        ],
        [
          "新人痛某明明明，安哖家和萬事成，卜叫新人跪，新娘塊廣情。",
          "Sin-lang5 thiann3-bou2 beng5-beng5-beng5, an2-ni ka-ho5 ban7-su7 seng5, beh kio3 sin-lang5 kui7, sin-niu5 teh kong2-cheng5."
        ],
        [
          "新娘真賢，新人緣投，新娘走去焰，這久即出頭。",
          "Sin-niu5 chin gau5, sin-lang5 ian5-tau5, sin-niu5 chau2 khi3 iam7, chit ku2 chiah chhut-thau5."
        ],
        [
          "新娘生真水，袜穿到大腿，新娘抵十插，不死鬼。",
          "Sin-niu5 sinn chin sui2, boeh8 chheng7 kau3 toa7-thui2, sin-niu5 tu2 chap8-chhap, put-su3-kui2."
        ],
        [
          "新娘真正丿，對人親切，尪婿條直，新娘不吉。",
          "Sin-niu5 chin-chiann3 phiat, tui3 lang5 chhin-chhiat, ang-sai3 tiau5-tit8, sin-niu5 put-kiat."
        ],
        [
          "新人古意，新娘袂却四，新娘沖事，愛插代志。",
          "Sin-lang5 kou2-i3, sin-niu5 boe7 khiap-si3, sin-niu5 chhiong-su7, ai3 chhah tai7-chi3."
        ],
        [
          "不死鬼下新娘，三八話極敢鄭，四句袂曉廣，鹽公餅一直箭。",
          "Put-su3-kui2 e5 sin-niu5 , sam-pat oe7 kek8 kann2 tinn3, si3-ku3 boe7 hiau2 kong2, kiam5-kong-piann2 it-tit8 chinn3."
        ],
        [
          "新娘真賢會，今夜不說話，新人共阮廣，昨冥話真多。",
          "Sin-niu5 chin hian5-hoe7, kim-ia7 m7 seh oe7, sin-lang5 ka7 gun2 kong2, cha-mi5 oe7 chin choe7."
        ],
        [
          "洞房好日子，昨夜真歡喜，新人對阮廣，工夫學有起。",
          "Tong7-pong5 ho2 jit8-chi2, cha-ia7 chin hoann-hi2, sin-lang5 tui3 gun2 kong2, kang hu oh8 u7 khi2."
        ],
        [
          "新娘生成好枝骨，大家喜酒却着忽，新人共阮廣，昨冥戲做真多出。",
          "Sin-niu5 sinn-seng5 ho2 ki-kut, tai7-ke hi2 chiu2 khiok tioh8 hut, sin-lang5 ka7 gun2 kong2, cha-mi5 hi3 choe3 chin choe7 chhut."
        ],
        [
          "新娘枝骨好，新人成呵惱，廣汝真撰手，恁尪共阮品寶。",
          "Sin-niu5 ki-kut ho2, sin-lang5 chiann5 o-lo2, kong2 li2 chin soan2-chhiu2, lin2 ang ka7 gun2 phin2-po2."
        ],
        [
          "金玉滿堂春，二姓來合婚，三胎六貴子，四代兩公孫。",
          "Kim-giok8 boan2-tong5 chhun, liong2-seng3 lai5 hap8-hun, sann the lak8 kui3-chu2, si3 tai7 liong2 kong-sun."
        ],
        [
          "今夜阮來鬧新婚，新人歡喜笑呅呅，獨占花魁蕊，年年十八春。",
          "Kim-ia7 gun2 lai5 nau7 sin-hun, sin-lang5 hoann-hi2 chhio3 bun2-bun2, tok8-chiam3 hoe-khoe lui2, ni5-ni5 chap8-peh chhun."
        ],
        [
          "兩姓結朱陳，月老作媒人，今夜成花灼，明年送麒麟。",
          "Liong2-seng3 kiat chu-tan5, goat8-lo2 cho3 mui5-lang5, kim-ia7 成hoa-chiok, me5-ni5 sang3 ki5-lin5."
        ],
        [
          "新娘新新，二八佳人，顏容俊秀，生做真巧神。",
          "Sin-niu5 sin-sin, ji7-pat ka-jin5, gan5-iong5 chun3-siu3, sinn-choe3 chin khiau2-sin5."
        ],
        [
          "新娘好女得，入門有進益，古然有影水，實在真正敕。",
          "Sin-niu5 ho2 li2-tek, jip8-mng5 u7 chin3-ek, kou2-jian5 u7-iann2 sui2, sit8-chai7 chin-chiann3 thek."
        ],
        [
          "新娘美且賢，變是好姻緣，門當戶對，相好百年。",
          "Sin-niu5 bi2 chhiann2 gau5, pian7 si7 ho2 in-ian5, mng5-tong hou7-tui3, siong-ho2 pah ni5."
        ],
        [
          "洞房花灼慶春宵，双双對對樂逍遙，琴瑟來彈聲音响，分明音出鳳凰彫。",
          "Tong7-pong5 hoa-chiok kheng3 chhun-siau, siang-siang tui3-tui3 lok8 siau-iau5, khim5-sek lai5 toann5 siann-im hiang2, hun-beng5 im chhut hong7-hong5 tiau."
        ],
        [
          "春宵一刻值千金，新娘美貌如觀音，乾坤配合天地久，夫妻恩愛情意深。",
          "Chhun-siau it khek tat8 chhian-kim, sin-niu5 bi2-mau7 ju5 koan-im, khian5-khun phoe3-hap8 thinn-te7 ku2, hu-chhe un-ai3 cheng5-i3 chhim."
        ],
        [
          "灼火輝煌，金玉滿堂，新娘真水，新人財王。",
          "Chiok-hoe2 hui-hong5, kim-giok8 boan2-tong5, sin-niu5 chin sui2, sin-lang5 chai5-ong5."
        ],
        [
          "新人真可恭，可配水新娘，一對好夫妻，結髮日月長。",
          "Sin-lang5 chin kho2 kiong, kho2 phoe3 sui2 sin-niu5, chit8 tui3 ho2 hu-chhe, kiat-hoat jit8-goat8 tiong5."
        ],
        [
          "新娘真英威，嘴仔格不開，實在有影水，那看那古錐。",
          "Sin-niu5 chin eng-ui, chhui3-a2 kek m7 khui, sit8-chai7 u7-iann2 sui2, na2 khoann3 na2 kou2-chui."
        ],
        [
          "新娘清女史，讀第三高女，也下識漢文，也下廣國語。",
          "Sin-niu5 chheng-lu2-su2, thak8 te7 sann Ko-lu2, ia7 e7 bat han3-bun5, ia7 e7 kong2 kok-gu2."
        ],
        [
          "月中丹桂第一枝，兩姓合婚正當時，今夜洞房成花灼，明年天上送麟兒。",
          "Goat8-tiong tan-kui3 te7-it ki, liong2-seng3 hap8-hun chiann3 tong-si5, kim-ia7 tong7-pong5 seng5 hoa-chiok, me5-ni5 thian-siong7 sang3 lin5-ji5."
        ],
        [
          "阮拴水梨鹽公餅，新娘汝也所知影，乎阮大家憃憃坐，無甲一項來相請。",
          "Gun2 chhoan5 chui2-lai5 kiam5-kong-piann2, sin-niu5 li2 ia7 sou2 chai-iann2, hou7 gun2 tai7-ke gong7-gong7 che7, bo5 kah chit8 hang7 lai5 sio-chhiann2."
        ],
        [
          "新娘真歡喜，赶緊就扒起，甜茶慢請是，別項先來即有理。",
          "Sin-niu5 chin hoann-hi2, koann2-kin2 chiu7 peh khi2, tinn-te5 ban7-chhiann2 si7, pat8 hang7 seng lai5 chiah u7-li2."
        ],
        [
          "新娘頭無鵠，鼻也無督，身軀無袋煙，那有敷島一枝來卜。",
          "Sin-niu5 thau5 bo5 khok, phinn7 ia7 bo5 tok, seng-khu bo5 te7 hun, na7 u7 Hu-to2 chit8 ki lai5 pok."
        ],
        [
          "新娘歡喜笑呅呅，一人一枝屏頭分，敷島無愛食，我愛二回下新烟。",
          "Sin-niu5 hoann-hi2 chhio3 bun2-bun2, chit8 lang5 chit8 ki pin5 thau5 pun, Hu-to2 bo5 ai3 chiah8, goa2 ai3 ji7-hoe5 e5 sin-hun."
        ],
        [
          "新娘敷島換二回，提來卜甲咱交倍，正實真敬意，大家皆食無問題。",
          "Sin-niu5 Hu-to2 oann7 ji7-hoe5, theh8 lai5 beh kah lan2 kau-poe5, chiann3-sit8 chin keng3-i3, tai7-ke kai5 chiah8 bo5 bun7-toe5."
        ],
        [
          "對我且煞尾，我下煙簡恰短，新娘刁意故，無提番仔火。",
          "Tui3 goa2 chhiann2 soa3-be2, goa2 e5 hun kann2 khah te2, sin-niu5 tiau-i3-kou3, bo5 theh8 hoan-a2-he2."
        ],
        [
          "新娘情理真徹，做代志半節，無提番仔火，叫阮晏盞缺。",
          "Sin-niu5 cheng5-li2 chin thiat, choe3 tai7-chi3 poann3-chiat, bo5 theh8 hoan-a2-he2, kio3 gun2 an3-choann2 kheh."
        ],
        [
          "新娘刁故意，無阮討鄭袂記，苦阮不緊返，通甲新人變飽戲。",
          "Sin-niu5 tiau-kou3-i3, bo5 gun2 tho2 tinn7 boe7 ki3, khou2 gun2 m7 kin2 tng2, thang kah sin-lang5 pinn3 pa2-hi3."
        ],
        [
          "新娘飽戲變袂善，小漢有訓練，真得新人痛，乎恁家官老康健。",
          "Sin-niu5 pa2-hi3 pinn3 boe7 sian7, se3-han3 u7 hun3-lian7, chin tit sin-lang5 thiann3, hou7 lin2 ke-koann lau7 khong-kian7."
        ],
        [
          "新娘一蕊那花，嘴齒白甲齊，煙枝今食了，卜閣討冬瓜。",
          "Sin-niu5 chit8 lui2 na7 hoe, chhui3-khi2 peh8 kah choe5, hun-ki tann chiah8 liau2, beh koh tho2 tang-koe."
        ],
        [
          "別項慢且來，人阮嘴恰賽，冬瓜我恰愛，捧一刈來舖排。",
          "Pat8 hang7 ban7-chhiann2 lai5, lang5 gun2 chhui3 khah sai3, tang-koe goa2 khah ai3, phang5 chit8-koa2 lai5 phou-pai5."
        ],
        [
          "脚穿皮鞋，手捧冬瓜，一夜洞房，百年夫妻。",
          "Kha chheng7 phoe5-e5, chhiu2 phang5 tang-koe, it-ia7 tong7-pong5, pah-ni5 hu-chhe."
        ],
        [
          "冬瓜無平長，歸條蜜白糖，乎恁大發財，買厝甲田園。",
          "Tang-koe bo5 pinn5 tng5, kui tiau5 bit8 peh8-thng5, hou7 lin2 toa7 hoat-chai5, boe2 chhu3 kah chhan5-hng5."
        ],
        [
          "新娘真正好，冬瓜免人討，那有閣捧來，只欵人呵惱。",
          "Sin-niu5 chin-chiann3 ho2, tang-koe bian2 lang5 tho2, na7 u7 koh phang5 lai5, chit khoan2 lang5 o-lo2."
        ],
        [
          "新娘真正衞，冬瓜捧即多，人人呵惱汝，實在真賢會。",
          "Sin-niu5 chin-chiann3 oe7, tang-koe phang5 chiah choe7, lang5 lang5 o-lo2 li2, sit8-chai7 chin hian5-hoe7."
        ],
        [
          "冬瓜是菜，夫妻相愛，五男二女，七子八婿。",
          "Tang-koe si7 chhai3, hu-chhe siong-ai3, ngou2 lam5 ji7 lu2, chhit chu2 pat sai3."
        ],
        [
          "新娘倚正正，有緣得尪痛，四句那不廣，冬瓜總皆抦。",
          "Sin-niu5 khia7 chiann3-chiann3, u7-ian5 tit ang thiann3, si3-ku3 na7 m7 kong2, tang-koe chong2 kai5 phong3."
        ],
        [
          "維新世界，古例無愛，冬瓜那無閣捧來，卜皆鬧甲民仔再。",
          "I5-sin se3-kai3, kou2-le7 bo5 ai3, tang-koe na7 bo5 koh phang5 lai5, beh kai5 nau7 kah bin5-a2-chai3."
        ],
        [
          "新娘大失禮，實在不是假，有人不敢討，我格格歸把。",
          "Sin-niu5 toa7 sit-le2, sit8-chai7 m7 si7 ke2, u7 lang5 m7 kann2 tho2, goa2 kek-kek kui pe2."
        ],
        [
          "冬瓜逐盤錐錐錐，我終手巾緊透開，恁那無愛，我皆抦抦做一堆。",
          "Tang-koe tak8 poann5 chui chui chui, goa2 chiong chhiu2-kun kin2 thau2 khui, lin2 na7 bo5 ai3, goa2 kai5 piann3-piann3 choe3 chit8 tui."
        ],
        [
          "阮來招歸黨，有這欵罔罔，別項我不碟，冬瓜即來廣。",
          "Gun2 lai5 chio kui-tong2, u7 chit khoan2 bang2-bang2, pat8 hang7 goa2 m7 tih8, tang-koe chiah lai5 kong2."
        ],
        [
          "冬瓜甜甜，新娘倚著眠床邊，今年入門喜，明年生双生。",
          "Tang-koe tinn-tinn, sin-niu5 khia7 ti7 bin5-chhng5 pinn, kin-ni5 jip8-mng5 hi2, me5-ni5 sinn siang-ho2-giah8."
        ],
        [
          "新娘生水柳葉眉，親象仙女下瑤台，脚穿皮鞋步在在，頭壳汝罵越過來。",
          "Sin-niu5 sinn sui2 liu2-hioh8-bai5, chhin-chhiunn7 sian-lu2 ha7 Iau5-tai5, kha chheng7 phoe5-e5 pou7 chai7 chai7, thau5-khak li2 ma7 oat8--koe3-lai5."
        ],
        [
          "新娘小面神，暗頭竪甲雞報寅，頭壳不敢越，力叫是塊捽眠。",
          "Sin-niu5 sio2-bin7-sin5, am3 thau5 khia7 kah ke po3 in5, thau5-khak m7 kann2 oat8, liah8 kio3 si7 teh poann7-bin5."
        ],
        [
          "新娘白肉，作失感甲，出門粗幼嫺，一个扶一个插。",
          "Sin-niu5 peh8-bah, cho3-sit kam2-kah, chhut-mng5 chhou-iu3 kan2, chit8 e5 hu5 chit8 e5 chhah."
        ],
        [
          "廳堂八音乙直陳，乎恁春錢通賣田，冬尾加起厝，卜富貴袂為難。",
          "Thiann-tng5 pat-im it-tit8 Tan5, hou7 lin2 chhun chinn5 thang boe7 chhan5, tang-be2 ke khi2-chhu3, beh hu3-kui3 boe7 ui5-lan5."
        ],
        [
          "只集着是鬧洞房，下集野有閣恰通，印刷住所共恁廣，萬華綠町星文堂。",
          "Chit chip8 tioh8 si7 nau7 tong7-pong5, e7-chip8 ia2 u7 koh khah thang, in3-soat chu7-sou2 ka7 lin2 kong2, Ban7-hoa5 Lek8-teng Seng-bun5-tong5."
        ],
        [
          "卜買歌仔愛着認，協隆下歌專維新，註甲明明著後面，天生着是發行人。",
          "Beh boe2 koa-a2 ai3 tioh8 jin7, Hiap8-liong5 e5 koa choan i5-sin, chu3 kah beng5-beng5 ti7 au7-bin7, thian-seng tioh8 si7 hoat-heng5 lang5."
        ],
        [
          "烟枝牽過，恁愛討省貨，煙包一个來相送，乎恁富袂退。",
          "Hun-ki khan--koe3, lin2 ai3 tho2 siann2-hoe3, hun-pau chit8 e5 lai5 sio-sang3, hou7 lin2 pu3 boe7 thoe3."
        ],
        [
          "烟盒卜底烟，票包通底銀，有諒就有福，生子做金巡。",
          "Hun-ap8 beh te2 hun, phio3-pau thang te2 gun5, u7 liong7 chiu7 u7 hok, sinn kiann2 choe3 kim-sun5."
        ],
        [
          "烟盒通來底烟枝，票包通勸錢，緊提來相送，乎恁富萬年。",
          "Hun-ap8 thang lai5 te2 hun-ki, phio3-pau thang khng3 chinn5, kin2 theh8 lai5 sio-sang3, hou7 lin2 hu3 ban7-ni5."
        ],
        [
          "票包仔通底錢，我上敢宣璉，新娘踏入門，暫暫都發典。",
          "Phio3-pau-a2 thang te2 chinn5, goa2 siong7 kann2 soan-lian5, sin-niu5 tah8 jip8-mng5, chiam7-chiam7 to hoat-tian2."
        ],
        [
          "烟盒票包提來份，新娘廣概袂雞孫，我野愛一項，愛手巾。",
          "Hun-ap8 phio3-pau theh8 lai5 hun7, sin-niu5 khong3-khai3 boe7 koe-sun, goa2 ia2 ai3 chit8 hang7, ai3 chhiu2-kun."
        ],
        [
          "手巾綉水柳，出門通拭手，新娘汝識我不，好朋友。",
          "Chhiu2-kun siu3 chui2-liu2, chhut-mng5 thang chhit-chhiu2, sin-niu5 li2 bat goa2 m7, ho2 peng5-iu2."
        ],
        [
          "新娘汝真好針只，綉花人甲汝無比，良時吉日娶到位，入門喜。",
          "Sin-niu5 li2 chin ho2 chiam-chi2, siu3-hoe lang5 kah li2 bo5 pi2, liong5-si5 kiat-jit8 chhoa7 kau3-ui7, jip8-mng5 hi2."
        ],
        [
          "新娘針只好，通人都呵惱，汝那有別項，卜閣討。",
          "Sin-niu5 chiam-chi2 ho2, thong-lang5 to o-lo2, li2 na7 u7 pat8 hang7, beh koh tho2."
        ],
        [
          "手巾綉花，送我包冬瓜，通人都歡喜，介本街。",
          "Chhiu2-kun siu3-hoe, sang3 goa2 pau tang-koe, thong-lang5 to hoann-hi2, kai3 pun2-koe."
        ],
        [
          "新娘倚著眠床墘，下昏阮來第三冥，乎恁查埔人只去，大趁錢。",
          "Sin-niu5 khia7 ti7 bin5-chhng5 kinn5, e7-hng gun2 lai5 te7 sann mi5, hou7 lin2 cha-pou lang5 chit-khi3, toa7-than3-chinn5."
        ],
        [
          "听見歐仔聲，新娘狂崩崩，捧來乎新娘，新娘小面神驚驚。",
          "Thiann-kinn3 au-a2 siann, sin-niu5 kong5 piann3-piann3, phang5 lai5 hou7 sin-niu5, sin-niu5 sio2-bin7-sin5 kiann-kiann."
        ],
        [
          "甜茶捧來到，我緊假崁掃，烟甲凸凸槍，燒燒[門@丨]即泡。",
          "Tinn-te5 phang5 lai5 kau3, goa2 kin2 ke2 kham7-sau3, hun kah phong7-phong7 chheng3, sio-sio tu2-chiah phau3."
        ],
        [
          "茶盤掛卿，內面勸茶鐘，新娘目周真金，對我請大先。",
          "Te5-poann5 koa3 kheng, lai7-bin7 khng3 te5-cheng, sin-niu5 bak8-chiu chin kim, tui3 goa2 chhiann2 tai7-seng."
        ],
        [
          "茶盤畫花，內面勸茶杯，新娘真水，梅占百花魁。",
          "Te5-poann5 oe7 hoe, lai7-bin7 khng3 te5-poe, sin-niu5 chin sui2, mui5 chiam3 Pek-hoa khoe."
        ],
        [
          "茶盤玻璃，內面勸甜茶，新娘真敬意，先請我一个。",
          "Te5-poann5 po-le5, lai7-bin7 khng3 tinn-te5, sin-niu5 chin keng3-i3, seng chhiann2 goa2 chit8 e5."
        ],
        [
          "新娘利害子，逐項都知影，泡甲燒燒燒，對我大先且。",
          "Sin-niu5 li7-hai7 kiann2, tak8 hang7 to chai-iann2, phau3 kah sio-sio-sio, tui3 goa2 tai7-seng chhiann2."
        ],
        [
          "哀腰哀腰，新娘真愛鏢，茶煎滾着好，簡通煎即燒。",
          "Aih-ioh aih-ioh, sin-niu5 chin ai3 pio, te5 choann kun2 tioh8 ho2, kam2 thang choann chiah sio."
        ],
        [
          "雄雄無噴，害我燒着嘴唇，我一下廣，用目周共我論。",
          "Hiong5-hiong5 bo5 pun5, hai7 goa2 sio tioh8 chhui3-tun5, goa2 chit8-e7 kong2, eng7 bak8-chiu ka7 goa2 lun7."
        ],
        [
          "甜茶參氷糖，乎恁夫妻久長長，日日都見利，春錢買田園。",
          "Tinn-te5 chham peng-thng5, hou7 lin2 hu-chhe ku2 tng5 tng5, jit8-jit8 to kian3-li7, chhun chinn5 boe2 chhan5-hng5."
        ],
        [
          "甜茶飲一嘴，香愧仔香愧，乎恁年年春，代代都富貴。",
          "Tinn-te5 lim chit8 chhui3, phang-khui3-a2 phang-khui3, hou7 lin2 ni5-ni5 chhun, tai7-tai7 to hu3-kui3."
        ],
        [
          "食恁下甜茶，乎恁一年生一个，一个即學行，一个野塊鈀。",
          "Chiah8 lin2 e5 tinn-te5, hou7 lin2 chit8 ni5 sinn chit8 e5, chit8 e5 chiah oh8-kiann5, chit8 e5 ia2 teh pe5."
        ],
        [
          "新娘捧茶手春春，好時吉日來合婚，入門代代都富貴，後日百子共千孫。",
          "Sin-niu5 phang5-te5 chhiu2 chhun-chhun, ho2-si5 kiat-jit8 lai5 hap8-hun, jip8-mng5 tai7-tai7 to hu3-kui3, au7-jit8 pek-chu2 kiong7 chhian-sun."
        ],
        [
          "新娘煮食打抦，得恁尪仔痛，食恁一歐甜茶，乎恁丈夫做保正。",
          "Sin-niu5 chu2-chiah8 phah-piann3, tit lin2 ang-a2 thiann3, chiah8 lin2 chit8 au tinn-te5, hou7 lin2 tiong7-hu choe3 po2-chiann3."
        ],
        [
          "食茶廣四句，乎恁買田起大厝，日日有通長，銀行寄不附。",
          "Chiah8 te5 kong2 si3-ku3, hou7 lin2 boe2 chhan5 khi2 toa7-chhu3, jit8-jit8 u7 thang tiong5, gun5-hang5 kia3 be7-hu3."
        ],
        [
          "茶歐捧權權，飲甲丸丸丸，子兒那長成，通做町委員。",
          "Te5-au phang5 koan5-koan5, lim kah oan5-oan5-oan5, kiann2-ji5 na7 tiong2-seng5, thang choe3 teng ui2-goan5."
        ],
        [
          "茶盤員員，甜茶甜甜，昨昏好下，冬尾双生。",
          "Te5-poann5 inn5-inn5, tinn-te5 tinn-tinn, cha-hng ho2 e7, tang-be2 siang-sinn."
        ],
        [
          "甜茶煎一矸，富貴保平安，百子千孫，壽比南山。",
          "Tinn-te5 choann chit8 kan, hu3-kui3 po2 peng5-an, pek-chu2 chhian-sun, siu7 pi2 Lam5-san."
        ],
        [
          "甜茶敬一鐘，子孫代代興，榮華富貴，年年出丁。",
          "Tinn-te5 keng3 chit8 cheng, kiann2-sun tai7-tai7 heng, eng5-hoa5 hu3-kui3, ni5-ni5 chhut-teng."
        ],
        [
          "甜茶双手捧，來請阮正人，年年都進步，春錢寄銀行。",
          "Tinn-te5 siang-chhiu2 phang5, lai5 chhiann2 gun2 cheng3-lang5, ni5-ni5 to chin3-pou7, chhun chinn5 kia3 gun5-hang5."
        ],
        [
          "甜茶好食，生理加蝶，銀行日日寄，代代都好額。",
          "Tinn-te5 ho2 chiah8, seng-li2 ka-iah8, gun5-hang5 jit8-jit8 kia3, tai7-tai7 to ho2-giah8."
        ],
        [
          "甜茶飲了後，氷糖參真厚，新娘捧請我，乎恁尪某食平老。",
          "Tinn-te5 lim liau2-au7, peng-thng5 chham chin kau7, sin-niu5 phang5 chhiann2 goa2, hou7 lin2 ang-bou2 chiah8 pinn5 lau7."
        ],
        [
          "新娘說話真司阜，卜廣四句我也有，六胎三貴子，十子十心匏。",
          "Sin-niu5 seh oe7 chin sai-hu7, beh kong2 si3-ku3 goa2 ia7 u7, lak8 the sann kui3-chu2, chap8 kiann2 chap8 sim-pu7."
        ],
        [
          "甜茶真清香，水某巧神尪，頭二暗真歡喜，今仔日[門@丨]三工。",
          "Tinn-te5 chin chheng-phang, sui2 bou2 khiau2-sin5 ang, thau5 nng7 am3 chin hoann-hi2, kin-a2-jit8 tu2 sann kang."
        ],
        [
          "心色真心色，昨冥新娘有利益，恁尪共我廣，歸暗教汝唱歌曲。",
          "Sim-sek chin sim-sek, cha-mi5 sin-niu5 u7 li7-ek, lin2 ang ka7 goa2 kong2, kui am3 ka3 li2 chhiunn3 koa-khek."
        ],
        [
          "恁尪歌曲真賢，那有影汝朕頭，唱一句乎我聽，不着我即共汝湊。",
          "Lin2 ang koa-khek chin gau5, na7 u7-iann2 li2 tim3-thau5, chhiunn3 chit8 ku3 hou7 goa2 thiann, m7 tioh8 goa2 chiah ka7 li2 tau3."
        ],
        [
          "頭壳望一下，新人袂做父，頭壳朕二，新娘賢煮飯。",
          "Thau5-khak bang7 chit8-e7, sin-lang5 boeh choe3 pe7, thau5-khak tim3 nng7 , sin-niu5 gau5 chu2-png7."
        ],
        [
          "頭壳朕三，新娘賢做衫，閣朕一下四，新娘賢做飽戲。",
          "Thau5-khak tim3 sann, sin-niu5 gau5 choe3-sann, koh tim3 chit8-e7 si3, sin-niu5 gau5 choe3 pa2-hi3."
        ],
        [
          "閣朕一下五，新娘賢行路，閣再朕頭六，新娘真飽學。",
          "Koh tim3 chit8-e7 gou7, sin-niu5 gau5 kiann5-lou7, koh-chai3 tim3-thau5 lak8, sin-niu5 chin pa2-hak8."
        ],
        [
          "閣再朕一下七，新娘賢夯筆，閣朕一下八，新娘知年知節。",
          "Koh-chai3 tim3 chit8-e7 chhit, sin-niu5 gau5 giah8 pit, koh tim3 chit8-e7 peh, sin-niu5 chai-ni5 chai-cheh."
        ],
        [
          "閣朕一下九，新娘大腳倉斗，閣朕一下十，恁尪仔某真和合。",
          "Koh tim3 chit8-e7 kau2, sin-niu5 toa7 kha-chhng tau2, koh tim3 chit8-e7 chap8, lin2 ang-a2-bou2 chin ho5-hap8."
        ],
        [
          "新娘連朕十下頭，朕了卜來收茶歐，正人塊拴錢，塊卜包紅包。",
          "Sin-niu5 lian5 tim3 chap8 e5 thau5, tim3 liau2 beh lai5 siu te5-au, cheng3-lang5 teh chhoan5 chinn5, teh beh pau ang5-pau."
        ],
        [
          "新娘茶盤双手捧，瓦來尋正人，只擺真無空，身軀斷銅。",
          "Sin-niu5 te5-poann5 siang-chhiu2 phang5, oa2 lai5 chhe7 cheng3-lang5, chit pai2 chin bo5 khang, seng-khu tng7-tang5."
        ],
        [
          "有人栓卜帝茶鐘，乎恁發財甲出丁，新娘那戲旦，新人那小生。",
          "U7 lang5 chhoan5 beh teh te5-cheng, hou7 lin2 hoat-chai5 kah chhut-teng, sin-niu5 na7 hi3-toann3, sin-lang5 na7 sio2-seng."
        ],
        [
          "來著新娘兜，拴卜磧茶歐，夫妻真和順，發達開行郊。",
          "Lai5 ti7 sin-niu5 tau, chhoan5 beh teh te5-au, hu-chhe chin ho5-sun7, hoat-tat8 khui hang5-kau."
        ],
        [
          "茶盤淺淺，茶歐鵠鵠顯，人帝銀票，我磧銅錢。",
          "Te5-poann5 chhian2-chhian2, te5-au khok-khok hian2, lang5 teh gun5-phio3, goa2 teh tang5-chinn5."
        ],
        [
          "這擺真散，呈久無趁，身軀春二錢，乎新娘賢大漢。",
          "Chit pai2 chin san3, theng5 ku2 bo5 than3, seng-khu chhun nng7 chhian5, hou7 sin-niu5 gau5 toa7-han3."
        ],
        [
          "錢是昭和，春二錢加是無，乎新娘賢大漢，通買尪仔物迌。",
          "Chinn5 si7 Chiau-ho5, chhun nng7 chhian5 ke si7 bo5, hou7 sin-niu5 gau5 toa7-han3, thang boe2 ang-a2 mngh8 thit-tho5."
        ],
        [
          "茶歐無崁蓋，我着淡泊仔看破，身軀春二錢，共新娘結衫帶。",
          "Te5-au bo5 kham3-koa3, goa2 tioh8 tam7-poh8-a2 khoann3-phoa3, seng-khu chhun nng7 chhian5, ka7 sin-niu5 kat sann-toa3."
        ],
        [
          "二錢換恁一歐茶，乎汝三年生二个，一个未斷乳，一个野塊把。",
          "Nng7 chhian5 oann7 lin2 chit8 au te5, hou7 li2 sann ni5 sinn nng7 e5, chit8 e5 be7 tng7-ne, chit8 e5 ia2 teh pe5."
        ],
        [
          "甜茶清香甲好味，我甲新人那兄弟，只擺真無趁，銅錢帝百二。",
          "Tinn-te5 chheng-phang kah ho2-bi7, goa2 kah sin-lang5 na7 hiann-ti7, chit pai2 chin bo5 than3, tang5-chinn5 teh pah-ji7."
        ],
        [
          "下昏專銅錢，百二錢不免典，我卜折開共汝磧，茶歐嗎箱淺。",
          "E7-hng choan tang5-chinn5, pah-ji7 chhian5 m7-bian2 tian2, goa2 beh thiah-khui ka7 li2 teh, te5-au ma7 siunn chhian2."
        ],
        [
          "四句近人學，卜甲新娘鄭天桃，銅錢那折開，歐仔底袂落。",
          "Si3-ku3 kin7 lang5 oh8, beh kah sin-niu5 Tinn7 Thian-tho5, tang5-chinn5 na7 thiah-khui, au-a2 te2 boe7 loh8."
        ],
        [
          "四句學真通，銅錢磧四封，乎新娘快做媽，新人緊做公。",
          "Si3-ku3 oh8 chin thang, tang5-chinn5 teh si3 hong, hou7 sin-niu5 khoai3 cho3 ma2, sin-lang5 kin2 cho3 kong."
        ],
        [
          "錢是昭和，銅錢提一皂，共汝磧茶歐，恁有嫌野無。",
          "Chinn5 si7 Chiau-ho5, tang5-chinn5 theh8 chit8 cho7, ka7 li2 teh te5-au, lin2 u7 hiam5 ia2 bo5."
        ],
        [
          "那嫌汝着廣，牽衫起來掽，那不恰親切，是卜共汝調古黨。",
          "Na7 hiam5 li2 tioh8 kong2, khan sann khi2 lai5 phong3, na7 m7 khah chhin-chhiat, si7 beh ka7 li2 tiau kou2-tong2."
        ],
        [
          "新娘汝着捧伊好，不通打奢倒，愛用就通用，免尋恁尪討。",
          "Sin-niu5 li2 tioh8 phang5 i ho2, m7 thang phah chhia-to2, ai3 eng7 chiu7 thang eng7, bian2 chhe7 lin2 ang tho2."
        ],
        [
          "食汝一歐新娘茶，銅錢我磧二百个，通好難山用，免尋恁尪提。",
          "Chiah8 li2 chit8 au sin-niu5 te5, tang5-chinn5 goa2 teh nng7-pah e5, thang-ho2 lan5-san eng7, bian2 chhe7 lin2 ang theh8."
        ],
        [
          "銅錢無相干，通好用難山，夫妻那和順，家中就春安。",
          "Tang5-chinn5 bo5 siong-kan, thang-ho2 eng7 lan5-san, hu-chhe na7 ho5-sun7, ka-tiong chiu7 chhun-an."
        ],
        [
          "袂記得換銀票，新娘汝是不通笑，尪水某丿，坐得甲汝相對照。",
          "Boe7 ki3-tit oann7 gun5-phio3, sin-niu5 li2 si7 m7 thang chhio3, ang sui2 bou2 phiat, che7 tit kah li2 sio-tui3-chiau3."
        ],
        [
          "恁磧好着到我，人用錢我用紙，夫終婦隨，倚甲卜相瓦。",
          "Lin2 teh ho2 tioh8 kau3 goa2, lang5 eng7 chinn5 goa2 eng7 choa2, hu-chhiong hu7-sui5, khia7 kah beh sio-oa2."
        ],
        [
          "別人磧了了，我用銀票做雀鳥，先共新娘說，不通罵我賢鄭小。",
          "Pat8-lang5 teh liau2-liau2, goa2 eng7 gun5-phio3 choe3 chhek-chiau2, seng ka7 sin-niu5 seh, m7 thang ma7 goa2 gau5 tinn3-siau2."
        ],
        [
          "鳥仔做一對，排甲瓦瓦嘴[門@丨]嘴，親象恁尪仔某，著塊做產愧。",
          "Chiau2-a2 choe3 chit8 tui3, pai5 kah oa2 oa2 chhui3 tu2 chhui3, chhin-chhiunn7 lin2 ang-a2-bou2, ti7 teh choe3 san2-khui3."
        ],
        [
          "茶歐磧鳥，只款即有巧，年冬好收，米粟食袂了。",
          "Te5-au teh chiau2, chit khoan2 chiah u7 khiau2, ni5-tang ho2-siu, bi2-chhek chiah8 boe7 liau2."
        ],
        [
          "茶歐一人帝一項，銅錢恰粗重，新娘朗不笑，即有共汝變猴弄。",
          "Te5-au chit8 lang5 teh chit8 hang7, tang5-chinn5 khah chhou-tang7, sin-niu5 long2 m7 chhio3, chiah u7 ka7 li2 pinn3-kau5-lang7."
        ],
        [
          "万且是万且是，我甲新人那皆忌，今好嘮今好嘮，不通閣再共創治。",
          "Ban7-chhiann2 si7 ban7-chhiann2 si7, goa2 kah sin-lang5 na7 kai-ki7, tann ho2 louh tann ho2 louh, m7 thang koh-chai3 ka7 chhong3-ti7."
        ],
        [
          "錢是國寶，流通即好，茶歐那收起，後日發萬草。",
          "Chinn5 si7 kok-po2, liu5-thong chiah ho2, te5-au na7 siu khi2, au7-jit8 hoat ban7-chho2."
        ],
        [
          "新娘茶歐著塊收，二姓合婚配千秋，祝賀家官老康健，乎恁尪某長歲壽。",
          "Sin-niu5 te5-au ti7 teh siu, liong2-seng3 hap8-hun phoe3 chhian-chhiu, chiok-ho7 ke-koann lau7 khong-kian7, hou7 lin2 ang-bou2 tng5 hoe3-siu7."
        ],
        [
          "富家下女子，只欵好規矩，學問真深，相當讀高女。",
          "Hu3-ka e5 lu2-chu2, chit khoan2 ho2 kui-ku2, hak8-bun7 chin chhim, siong-tong thak8 Ko-lu2."
        ],
        [
          "新娘有學問，新人好詩韻，茶盤收倒返，家官着孝順。",
          "Sin-niu5 u7 hak8-bun7, sin-lang5 ho2 si-un7, te5-poann5 siu to3-tng2, ke-koann tioh8 hau3-sun7."
        ],
        [
          "時間野未，看汝竪歸冥無通坐，無咱返來去，乎因去甲綉枕被。",
          "Si5-kan iah-be7, khoann3 li2 khia7 kui-mi5 bo5 thang che7, bo5 lan2 tng2 lai5 khi3, hou7 in khi3 kah siu3 chim2-phoe7."
        ],
        [
          "卜返免即早，閣再共伊炒，歸冥坐甲光，乎伊去嘴袂飽。",
          "Beh tng2 bian2 chiah cha2, koh-chai3 ka7 i chha2, kui-mi5 che7 kah kng, hou7 i khi3 chhui3 boe7 pa2."
        ],
        [
          "看着真可憐，新娘豎甲卜株眠，對新人偷看覓，正實大食神。",
          "Khoann3 tioh8 chin kho2-lin5, sin-niu5 khia7 kah beh tuh-bin7, tui3 sin-lang5 thau khoann3-mai7, chiann3-sit8 toa7-chiah8 sin5."
        ],
        [
          "真正無寫四，竪久脚下庇，無咱返來去，乎因去好代志。",
          "Chin-chiann3 bo5 sia2 si3, khia7 ku2 kha e7 pi3, bo5 lan2 tng2 lai5 khi3, hou7 in khi3 ho2 tai7-chi3."
        ],
        [
          "慢請慢請，坐到天光恰有影，我不驚人氣，敢共汝保領。",
          "Ban7-chhiann2 ban7-chhiann2, che7 kau3 thinn-kng khah u7-iann2, goa2 m7 kiann lang5 khi3, kann2 ka7 li2 po2 nia2."
        ],
        [
          "寒天不是熱，那卜返緊大吪，乎因去好命，對頭通看活。",
          "Koann5-thinn m7 si7 joah8, na7 beh tng2 kin2 toa7-hoah, hou7 in khi3 ho2-mia7, tui3-thau5 thang khoann3-oah8."
        ],
        [
          "人未小粒只，做代志真胚死，恁尪共阮廣，廣汝工夫學真起。",
          "Lang5 be7 se3-liap8-chi2, choe3 tai7-chi3 chin phoe-si2, lin2 ang ka7 gun2 kong2, kong2 li2 kang hu oh8 chin khi2."
        ],
        [
          "大家相招得卜返，阮來炒恁歸下昏，諒早通去好打算，甲恁相辭出房門。",
          "Tai7-ke sio-chio tit-beh tng2, gun2 lai5 chha2 lin2 kui e7-hng, liong7-cha2 thang khi3 ho2 phah-sng3, kah lin2 sio-si5 chhut pang5-mng5."
        ],
        [
          "蛤伊相辭出大廳，失禮阮今卜起行，尪某着好恰有影，家內不和呆名聲。",
          "Kap i sio-si5 chhut toa7-thiann, sit-le2 gun2 tann beh khi2 kiann5, ang-bou2 tioh8 ho2 khah u7-iann2, ka-lai7 put-ho5 phainn2 mia5-siann."
        ],
        [
          "這鏨到者野無多，[門@丨]即發行頭一回，食新娘茶說好話，用廣無通歌靴齊。",
          "Chit cham7 kau3 chia ia2 bo5 choe7, tu2-chiah hoat-heng5 thau5 chit8 hoe5, chiah8 sin-niu5 te5 seh ho2-oe7, eng7 kong2 bo5 thang koa hiah choe5."
        ],
        [
          "歌仔我印上多種，印好暫暫下發行，愛碟省款巨恁景，所在注去真分明。",
          "Koa-a2 goa2 in3 siong7 choe7 cheng2, in3 ho2 chiam7-chiam7 e7 hoat-heng5, ai3 tih8 siann2 khoan2 ku3 lin2 keng2, sou2-chai7 chu3--khi3 chin hun-beng5."
        ],
        [
          "協隆是我下店號，印去真明袂尋無，價錢做恁免煩惱，即來交關買淡泊。",
          "Hiap8-liong5 si7 goa2 e5 tiam3-ho7, in3 khi3 chin beng5 boe7 chhe7 bo5, ke3-chinn5 choe3 lin2 bian2 hoan5-lo2, chiah lai5 kau-koan boe2 tam7-poh8."
        ],
        [
          "住所閣再報恁聽，永樂市場大稻埕，注文批來就知影，天生着是我下名。",
          "Chu7-sou2 koh-chai3 po3 lin2 thiann, Eng2-lok8 chhi7-tiunn5 Toa7-tiu7-tiann5, chu3-bun5 phoe lai5 chiu7 chai-iann2, Thian-seng tioh8 si7 goa2 e5 mia5."
        ],
        [
          "我著臺北做印版，一个小名叫阿屘，失頭不識做反辨，店人職工二三班。",
          "Goa2 ti7 Tai5-pak choe3 in3-pan2, chit8 e5 sio2-mia5 kio3 A-ban, sit-thau5 m7 bat choe3 hoan2-pan7, tiam3 lang5 chit-kang nng7 sann pan."
        ]
      ],
      "篇名": "特編鬧洞房新歌"
    }
  ]
}
