{
  "作者": "無",
  "出版年": "1995",
  "出版者": "台江詩刊",
  "文類": "歌仔冊",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "歌仔是阮親手編，專勸兄弟甲少年，一百外年兮故典，既編周成四句連。",
          "Koa-a2 si7 goan2 chhin-chhiu2 pian, choan khng3 hiann-ti7 kah siau3-lian5, chit8-pah goa7 ni5 e5 kou3-tian2, ki3 pian Chiu Seng5 si3-ku3-lian5."
        ],
        [
          "周成在厝真有孝，卜別妻爸目屎流，台灣初次即來到，伊對淡水起錠頭。",
          "Chiu Seng5 ti7 chhu3 chin iu2-hau3, beh piat8 chhe pe7 bak8-sai2 lau5, Tai5-oan5 chhou-chhu3 chiah lai5-kau3, i tui3 Tam7-chui2 khi2 tiann7-thau5."
        ],
        [
          "周成不仁甲不義，娶著月裡人慈悲，替君厝邊共借錢，到台發達無想伊。",
          "Chiu Seng5 put-jin5 kah put-gi7, chhoa7 tioh8 Goat8-li2 lang5 chu5-pi, the3 kun chhu3-pinn kang7 chioh-chinn5, kau3 Tai5 hoat-tat8 bo5 siunn7 i."
        ],
        [
          "爸死過台卜探聽，望君伊個來歡迎，手抱二歲親生子，尋無周成甲親成。",
          "Pe7 si2 koe3 Tai5 beh tham3-thiann, bang7 kun i ko3 lai5 hoan-geng5, chhiu2 pho7 nng7 hoe3 chhin-senn-kiann2, chhoe7 bo5 Chiu Seng5 kah chhin-chiann5."
        ],
        [
          "換廣泉州安溪縣，帶治三都龍河村，周溫治塊教武館，子想卜過台灣。",
          "Oann7 kong2 Choann5-chiu An-khe koan7, toa3 ti7 sam-to Liong5-ho5 chhoan, Chiu Un ti7 teh ka3 bu2-koan2, in kiann2 siunn7 beh koe3 Tai5-oan5."
        ],
        [
          "姓周帶歸鄉里，單生成仔一子兒，月裡手匏小漢飼，安溪多人都識伊。",
          "Senn3 Chiu in toa3 kui hiunn-li2, toann sinn Seng5-a2 it kiann2-ji5, Goat8-li2 chhiu2 pu5 se3-han3 chhi7, An-khe che7 lang5 to bat i."
        ],
        [
          "周成心肝足煩惱，家內散赤卜如何，人廣台灣公景好，卜去船租錢又無。",
          "Chiu Seng5 sim-koann chiok hoan5-lo2, ka-lai7 san3-chhiah beh ju5-ho5, lang5 kong2 Tai5-oan5 kong-keng2 ho2, beh khi3 chun5-chou chinn5 iu7 bo5."
        ],
        [
          "父子對座塊相議，人廣台灣好時機，恨咱家貧斷寸鐵，賢妻有身卜到時。",
          "Pe7-kiann2 tui3-cho7 teh siong-gi7, lang5 kong2 Tai5-oan5 ho2 si5-ki, hun7 lan2 ka pin5 tng7 chhun3-thih, hian5-chhe u7-sin beh kau3-si5."
        ],
        [
          "我妻有身得卜生，愛卜出外藏無錢，想著格心喉就鄭，倒在眠床想歸眠。",
          "ngou2 chhe u7-sin tit beh senn, ai3 beh chhut-goa7 chhang3 bo5 chinn5, siunn7 tioh8 kek-sim au5 to7 tinn7, to2 ti7 bin5-chhng5 siunn7 kui-bin5."
        ],
        [
          "子汝愛卜去尾省，恁某共借錢三千，出外錢著札塊用，有趁大先寄來還。",
          "Kiann2 li2 ai3 beh khi3 boe2-seng2, lin2 bou2 kang7 chioh chinn5 sann-chheng, chhut-goa7 chinn5 tioh8 chah teh eng7, u7 than3 tai7-seng kia3 lai5 heng5."
        ],
        [
          "周成和爸心依依，好得月裡我妻兒，這層做汝免掛意，我兮先寄來還伊。",
          "Chiu Seng5 kah pe7 sim i-i, ho2 tit Goat8-li2 goa2 chhe-ji5, chit chan5 cho3 li2 bian2 koa3-i3, goa2 e5 seng kia3 lai5 hainn5 i."
        ],
        [
          "娶著這個好內助，借錢乎我做船租，我那兮得通進步，專是賢妻兮功勞。",
          "Chhoa7 tioh8 chit e5 ho2 lai7-chou7, chioh chinn5 hou7 goa2 cho3 chun5-chou, goa2 na7 e5 tit thang chin3-pou7, choan si7 hian5-chhe e5 kong-lo5."
        ],
        [
          "尪某二人在房宮，月裡將話勸周成，有趁卜用恰儉省，共借先寄返來還。",
          "Ang-bou2 nng7 lang5 chai7 pang5-keng, Goat8-li2 chiong oe7 khng3 Chiu Seng5, u7 than3 beh eng7 khah khiam7-seng2, kang7 chioh seng kia3 tng2 lai5 heng5."
        ],
        [
          "這層做汝免交代，有趁我兮先寄回，父母放乎汝奉待，著恰有孝即英皆。",
          "Chit chan5 cho3 li2 bian2 kau-tai3, u7 than3 goa2 e5 seng kia3-hoe5, pe7-bu2 pang3 hou7 li2 hong7-thai7, tioh8 khah iu2-hau3 chiah eng-kai."
        ],
        [
          "丈夫身體著保重，恁某在厝看袂著，四時寒熱無滾笑，早暗咱著穿恰燒。",
          "Tiong7-hu sin-the2 tioh8 po2-tiong7, lin2 bou2 chai7 chhu3 khoann3 be7 tioh8, su3-si5 koann5-joah8 bo5 kun2-chhio3, cha2-am3 lan2 tioh8 chheng7 khah sio."
        ],
        [
          "月裡衫褲那塊款，卜乎尪過台灣，想著心肝成散亂，單身出門不安全。",
          "Goat8-li2 sann-khou3 na2 teh khoan2, beh hou7 in ang koe3 Tai5-oan5, siunn7 tioh8 sim-koann chiann5 san3-loan7, toann-sin chhut-mng5 put an-choan5."
        ],
        [
          "台灣恰早青蕃壽，不比在治咱泉州，所費汝著用恰守，衫褲包好乎汝收。",
          "Tai5-oan5 khah-cha2 chhenn-hoan-siu7, put pi2 chai7 ti7 lan2 Choann5-chiu, sou2-hui3 li2 tioh8 eng7 khah siu2, sann-khou3 pau ho2 hou7 li2 siu."
        ],
        [
          "煞買一包伏龍糕，賢妻真正肴伐落，入去拜別父母，延踐驚船搭袂著。",
          "Soah be2 chit8 pau hok8-liong5-ko, hian5-chhe chin-chiann3 gau5 hoat8-loh8, jip8--khi3 pai3-piat8 in pe7-bu2, ian5-chhian5 kiann chun5 tah be7 tioh8."
        ],
        [
          "周溫勸子著守己，出外咱著看時期，汝愛台灣做生理，全望神明相扶持。",
          "Chiu Un khng3 kiann2 tioh8 siu2-ki2, chhut-goa7 lan2 tioh8 khoann3 si5-ki5, li2 ai3 Tai5-oan5 cho3-seng-li2, choan5-bang7 sin5-beng5 sio hu5-chhi5."
        ],
        [
          "周成別妻甲父母，月裡叮嚀丈夫，不免掛念咱兮厝，吉人自有天上扶。",
          "Chiu Seng5 piat8 chhe kah pe7-bu2, Goat8-li2 teng-leng5 in tiong7-hu, m7-bian2 koa3-liam7 lan2 e5 chhu3, kiat-jin5 chu7 iu2 thian-siong7 hu5."
        ],
        [
          "周成改勸牽手，結做尪某是冤仇，汝且忍耐恰屈守，有趁我兮返泉州。",
          "Chiu Seng5 kai2 khng3 in khan-chhiu2, kiat cho3 ang-bou2 si7 oan-siu5, li2 chhiann2 jim2-nai7 khah khut-siu2, u7 than3 goa2 e5 tng2 Choann5-chiu."
        ],
        [
          "千言萬語廣袂盡，尪某離別卜起身，家中委託賢妻恁，著恰有孝咱雙親。",
          "Chhian-gian5 ban7-gi2 kong2 be7 chin7, ang-bou2 li7-piat8 beh khi2-sin, ka tiong ui2-thok hian5-chhe lin2, tioh8 khah iu2-hau3 lan2 siang-chhin."
        ],
        [
          "勸君路上免煩惱，現在小子著亦無，返來就有子通抱，家內妾身兮伐落。",
          "Khng3 kun lou7 siong7 bian2 hoan5-lo2, hian7-chai7 sio2-kiann2 tioh8 ia7 bo5, tng2--lai5 to7 u7 kiann2 thang pho7, ka-lai7 chhek-sin e5 hoat8-loh8."
        ],
        [
          "交帶賢妻著兮記，汝也有身著卜生，對頭話聽兮入耳，出外好呆由在天。",
          "Kau-tai3 hian5-chhe tioh8 e7 ki3, li2 ia7 u7-sin tioh8 beh senn, tui3-thau5 oe7 thiann e5 jip8-hi7, chhut-goa7 ho2-bai2 iu5-chai7 thinn."
        ],
        [
          "看君去甲卜入霧，何時再閣見丈夫，月裡做人真可取，只款女人世間無。",
          "Khoann3 kun khi3 kah beh jip8 bu7, ho5-si5 chai3 koh kinn3 tiong7-hu, Goat8-li2 cho3-lang5 chin kho2-chhu2, chi2 khoan2 lu2-jin5 se3-kan bo5."
        ],
        [
          "船今拋著淡水港，看著海水白茫茫，起水台灣不知鬃，初到不識半個人。",
          "Chun5 tann pha tioh8 Tam7-chui2-kang2, khoann3 tioh8 hai2-chui2 peh8-bang5-bang5, khi2-chui2 Tai5-oan5 m7 chai chang, chhou kau3 m7 bat poann3 e5 lang5."
        ],
        [
          "初來到台人不識，台灣個錢淹腳目，遇著親同周阿六，共我[毛^火]去帶台北。",
          "Chhou lai5 kau3 Tai5 lang5 m7 bat, Tai5-oan5 e5 chinn5 im kha-bak8, gu7 tioh8 chhin-tong5 Chiu A-lak8, ka7 goa2 chhoa7 khi3 toa3 Tai5-pak."
        ],
        [
          "稅厝台北是真好，小闊生理甲伊鵝，六哥替我恰煩惱，那無親同厝稅無。",
          "Soe3-chhu3 Tai5-pak si7 chin ho2, sio2-khoa2 seng-li2 kah i go5, Lak8-ko the3 goa2 khah hoan5-lo2, na7 bo5 chhin-tong5 chhu3-soe3 bo5."
        ],
        [
          "出外咱著恰拼世，無作事業人看衰，就塊甲人賣雜稅，初做度日三噹粥。",
          "Chhut-goa7 lan2 tioh8 khah piann3-si3, bo5 chok su7-giap8 lang5 khoann3 sui, to7 teh kah lang5 be7 chap8-se3, chhou cho3 tou7-jit8 sann-tng3 boe5."
        ],
        [
          "雜稅做了有進步，錢有人著想風騷，相招就去開查某，一暗開著幾十元。",
          "Chap8-se3 cho3 liau2 u7 chin3-pou7, chinn5 u7 lang5 tioh8 siunn7 hong-so, sio-chio to7 khi3 khai cha-bou2, chit8 am3 khai tioh8 kui2 chap8 khou."
        ],
        [
          "小闊生理無愛變，出去迌甲人庚，遇著市仔郭仔麵，放蕩無心想趁錢。",
          "Sio2-khoa2 seng-li2 bo5-ai3 pinn3, chhut khi3 chhit-tho5 kah lang5 kinn, gu7 tioh8 chhi7-a2 Koeh-a2 Mi7, hong3-tong7 bo5 sim siunn7 than3-chinn5."
        ],
        [
          "守治花宮歸暗頭，行甲歸冥逐日抄，有錢花宮暗暗到，無錢得罪老蔥頭。",
          "Siu2 ti7 hoe-keng kui am3-thau5, kiann5 kah kui-me5 tak8-jit8 chhau, u7 chinn5 hoe-keng am3-am3 kau3, bo5 chinn5 tek-choe7 lau7-chhang-thau5."
        ],
        [
          "老蔥人叫歸房宮，無做事業榮榮榮，廣著相打大家倖，歸陣等卜打周成。",
          "Lau7-chhang lang5 kio3 kui pang5-keng, bo5 cho3 su7-giap8 eng5-eng5-eng5, kong2 tioh8 sio-phah tak8-ke heng3, kui-tin7 tan2 beh phah Chiu Seng5."
        ],
        [
          "有人看著周成來，歸陣塊廣歹東西，這塊算是花柳界，有錢有銀眾人開。",
          "U7 lang5 khoann3 tioh8 Chiu Seng5 lai5, kui-tin7 teh kong2 phainn2 tang-sai, chit-te3 sng3 si7 hoe-liu2-kai3, u7 chinn5 u7 gin5 cheng3-lang5 khai."
        ],
        [
          "量早共我閃恰邊，不通甲人店塊纏，周成听著面就變，罵大家那精生。",
          "Liong7-cha2 ka7 goa2 siam2 khah pinn, m7-thang kah lang5 tiam3 teh tinn5, Chiu Seng5 thiann tioh8 bin7 to7 pinn3, me7 in tak8-ke na2 cheng-sinn."
        ],
        [
          "聽汝應話即鵠行，出手共伊拖塊爭，看汝有甲外本等，腳爭拳頭打無停。",
          "Thiann li2 in3-oe7 chiah khok-heng5, chhut-chhiu2 ka7 i thoa teh cheng, khoann3 li2 u7 kah goa7 pun2-teng2, kha cheng kun5-thau5 phah bo5 theng5."
        ],
        [
          "一人一下無量手，簡那親像撻西球，周成出聲就吪救，台灣流氓正虎秋。",
          "Chit8 lang5 chit8-e7 bo5 liong7 chhiu2, kan2-na2 chhin-chhiunn7 tann2 se-kiu5, Chiu Seng5 chhut-siann to7 hoah-kiu3, Tai5-oan5 lou5-moa5 chiann3 hou2-chhiu."
        ],
        [
          "今日為著查某害，是我自己做得來，想甲格心卜跳海，卜是有刀皆治。",
          "Kin-jit8 ui7 tioh8 cha-bou2 hai7, si7 goa2 chu7-ki2 cho3 tit lai5, siunn7 kah kek-sim beh thiau3-hai2, beh si7 u7 to ka-ti7 thai5."
        ],
        [
          "決心自盡廣不尉，有人共我來相隨，我是得卜來跳水，面前不通共我圍。",
          "Koat-sim chu7-chin7 kong2 put-ui3, u7 lang5 ka7 goa2 lai5 sio-sui5, goa2 si7 tit beh lai5 thiau3-chui2, bin7-cheng5 m7-thang ka7 goa2 ui5."
        ],
        [
          "汝是為著倒只項，簡兮想卜來投江，即寒落水是真凍，解勸朋友死不通。",
          "Li2 si7 ui7 tioh8 to2 chit8 hang7, kam2 e5 siunn7 beh lai5 tau5-kang, chiah koann5 loh8-chui2 si7 chin tang3, kai2-khng3 peng5-iu2 si2 m7-thang."
        ],
        [
          "好心汝著乎我跳，無死這事難得消，因為資本奉拐了，了錢閣乎查某僥。",
          "Ho2-sim li2 tioh8 hou7 goa2 thiau3, bo5 si2 chit su7 lan5 tit siau, in-ui7 chu-pun2 hong7 koai2 liau2, liau2-chinn5 koh hou7 cha-bou2 hiau5."
        ],
        [
          "我也是卜來自盡，因為資本開無珍，了錢野恰無要緊，煞乎查某看咱輕。",
          "Goa2 ia7 si7 beh lai5 chu7-chin7, in-ui7 chu-pun2 khai bo5 tin, liau2-chinn5 ia2 khah bo5 iau3-kin2, soah hou7 cha-bou2 khoann3 lan2 khin."
        ],
        [
          "那甲按呢不通死，汝我無差甲半系，咱來結拜做兄弟，知通改過亦袂遲。",
          "Na7 kah an2-ne m7-thang si2, li2 goa2 bo5 chha kah poann3-si3, lan2 lai5 kiat-pai3 cho3 hiann-ti7, chai thang kai2-ko3 ia7 be7 ti5."
        ],
        [
          "汝我意賜算真長，有命免驚無通映，卜算路頭是真遠，泉州安溪石牌庄。",
          "Li2 goa2 i3 su3 sng3 chin tng5, u7 mia7 bian2 kiann bo5 thang ng3, beh sng3 lou7-thau5 si7 chin hng7, Choann5-chiu An-khe Chioh8-pai5 chng."
        ],
        [
          "周程是我兮姓名，過來台灣想趁錢，因為甲著郭仔麵，錢了煞乎打甲爭。",
          "Chiu Theng5 si7 goa2 e5 senn3-mia5, koe3 lai5 Tai5-oan5 siunn7 than3-chinn5, in-ui7 kah tioh8 Koeh-a2 Mi7, chinn5 liau2 soah hou7 phah kah cheng."
        ],
        [
          "汝我平平按呢生，那有生命驚無錢，姓王名根我名字，算算二人命真纏。",
          "Li2 goa2 penn5-penn5 an2-ne-senn, na7 u7 senn3-mia7 kiann bo5 chinn5, senn3 Ong5 mia5 Kin goa2 mia5-ji7, sng3-sng3 nng7 lang5 mia7 chin tinn5."
        ],
        [
          "原早阿甜塊趁食，看我生理真肴夯，伊厝甲我相隔壁，看我貨出歸十車。",
          "Goan5-cha2 A-tinn teh than3-chiah8, khoann3 goa2 seng-li2 chin gau5 gia5, i chhu3 kah goa2 sio keh-piah, khoann3 goa2 hoe3 chhut kui chap8 chhia."
        ],
        [
          "查某海口外利害，三返二越不時來，看伊人形都袂呆，我即有去甲伊開。",
          "Cha-bou2 hai2-khau2 goa7 li7-hai7, sann tng2 nng7 oat put-si5 lai5, khoann3 i lang5-heng5 to be7-bai2, goa2 chiah u7 khi3 kah i khai."
        ],
        [
          "錢銀果子皆治配，卜開卜用由伊提，了去一萬四千八，閣乎伊僥即有衰。",
          "Chinn5-gin5 koe2-chi2 ka-ti7 phoe3, beh khai beh eng7 iu5 i theh8, liau2 khi3 chit8-ban7 si3-chheng peh, koh hou7 i hiau5 chiah u7 soe."
        ],
        [
          "今咱不通想短路，身軀我野二十元，來坐火車亦有步，入門王根甲招呼。",
          "Tann lan2 m7-thang siunn7 te2-lou7, sin-khu goa2 ia2 ji7-chap8 khou, lai5 che7 hoe2-chhia ia7 u7 pou7, jip8-mng5 Ong5 Kin ka7 chio-hou."
        ],
        [
          "假甲兮啼甲兮哭，火燒閣再著賊偷，被賊偷去朗巢到，無人只款燒即巢。",
          "Ke2 kah e7 thi5 kah e7 khau3, hoe2 sio koh-chai3 tioh8-chhat8-thau, pi7 chhat8 thau khi3 long2 chau5-kau3, bo5 lang5 chi2 khoan2 sio chiah chau5."
        ],
        [
          "乎賊偷去全重要，無人只款即衰卲，伸柯小可燒無了，想著格心火難消。",
          "Hou7 chhat8 thau khi3 choan5 tiong7-iau3, bo5 lang5 chi2 khoan2 chiah soe-siau5, chhun koa sio2-khoa2 sio bo5 liau2, siunn7 tioh8 kek-sim hoe2 lan5 siau."
        ],
        [
          "這位救我即無死，英皆咱著答謝伊，後來結拜做兄弟，我真不孝兮子兒。",
          "Chit ui7 kiu3 goa2 chiah bo5 si2, eng-kai lan2 tioh8 tap-sia7 i, au7-lai5 kiat-pai3 cho3 hiann-ti7, goa2 chin put-hau3 e5 kiann2-ji5."
        ],
        [
          "泰華听著廣這款，錢了有命免悲觀，恁去台北開茶館，本錢我即共恁拴。",
          "Thai3-hoa5 thiann tioh8 kong2 chit khoan2, chinn5 liau2 u7 mia7 bian2 pi-koan, lin2 khi3 Tai5-pak khui te5-koan2, pun2-chinn5 goa2 chiah ka7 lin2 chhoan5."
        ],
        [
          "這位是咱兮恩人，著來贊成伊嗎通，資本便便最兮重，台北稅店開茶行。",
          "Chit ui7 si7 lan2 e5 un-jin5, tioh8 lai5 chan3-seng5 i ma7 thang, chu-pun2 pian7-pian7 choe3 e7 tang7, Tai5-pak soe3-tiam3 khui te5-hang5."
        ],
        [
          "爹爹有本卜咱做，無到即閣來皆討，趁有這款兮機會，稅店台北朝陽街。",
          "Tia-tia u7 pun2 beh lan2 cho3, bo5 kau3 chiah koh lai5 kai tho2, than3 u7 chit khoan2 e5 ki-hoe7, soe3-tiam3 Tai5-pak Tiau5-iong5-ke."
        ],
        [
          "稅店只位真向揚，看日就卜煞開張，至接那甲有信用，生理界倒台北中。",
          "Soe3-tiam3 chi2 ui7 chin hiong3 iong5, khoann3 jit8 to7 beh soah khai-tiunn, chih-chiap na2 kah u7 sin3-iong7, seng-li2-kai3 to2 Tai5-pak tiong."
        ],
        [
          "周成茶行最發展，不時不日想卜天，恰早乎人撻甲搧，無志無氣真了然。",
          "Chiu Seng5 te5-hang5 choe3 hoat-tian2, put-si5 put-jit8 siunn7 beh thian, khah-cha2 hou7 lang5 tann2 kah sian3, bo5 chi3 bo5 khi3 chin liau2-jian5."
        ],
        [
          "近來一下有趁錢，無想恰早去奉編，野塊少想郭仔麵，麵皮無故那精生。",
          "Kin7-lai5 chit8-e7 u7 than3-chinn5, bo5 siunn7 khah-cha2 khi3 hong5 pian2, ia2 teh siau3-siunn7 Koeh-a2 Mi7, mi7-phoe5 bo5 kou3 na2 cheng-senn."
        ],
        [
          "今日出頭兮日子，卜娶麵仔做妻兒，聘金開去萬一二，無人這款敢開錢。",
          "Kim-jit8 chhut thau5 e5 jit8-chi2, beh chhoa7 Mi7-a2 cho3 chhe-ji5, pheng3-kim khai khi3 ban7 it-ji7, bo5 lang5 chit khoan2 kann2 khai-chinn5."
        ],
        [
          "王根算是中直人，暗恨周成半刁工，乎麵害甲卜跳港，敢閣娶伊來茶行。",
          "Ong5 Kin sng3 si7 tiong-tit8 lang5, am3 hun7 Chiu Seng5 poann3-tiau-kang, hou7 Mi7 hai7 kah beh thiau3-kang2, kann2 koh chhoa7 i lai5 te5-hang5."
        ],
        [
          "月裡目啁金金看，短命這款兮心肝，不知失敗或按怎，全無批信回唐山。",
          "Goat8-li2 bak8-chiu kim-kim khoann3, te2-mia7 chit khoan2 e5 sim-koann, m7 chai sit-pai7 hek8 an2-choann2, choan5 bo5 phoe-sin3 hoe5 Tng5-soann."
        ],
        [
          "準我免食無要緊，嗎著帶念父母親，自去至今無批信，夭壽短命真不仁。",
          "Chun2 goa2 bian2 chiah8 bo5 iau3-kin2, ma7 tioh8 tai3-liam7 pe7-bu2-chhin, chu7 khi3 chi3-kim bo5 phoe-sin3, iau2-siu7 te2-mia7 chin put-jin5."
        ],
        [
          "成仔證實無好死，也無想著汝子女，冬尾囝仔那樣離，得確卜來甲伊纏。",
          "Seng5-a2 cheng3-sit8 bo5 ho2 si2, ia7 bo5 siunn7 tioh8 li2 chu2-lu2, tang-boe2 gin2-a2 na2 iunn7 li5, tek-khak beh lai5 kah i tinn5."
        ],
        [
          "周溫苦甲帶身命，親同叔孫照探聽，這款甲人塊算子，不如無生嘛恰贏。",
          "Chiu Un khou2 kah tai3 sin-mia7, chhin-tong5 chek-sun chiau3 tham3-thiann, chit khoan2 kah lang5 teh sng3 kiann2, put-ju5 bo5 senn ma7 khah iann5."
        ],
        [
          "阿六台灣看甲氣，撥工返來塊通知，畜牲真正袂現世，敢在台灣取細姨。",
          "A-lak8 Tai5-oan5 khoann3 kah khi3, poah-kang tng2--lai5 teh thong-ti, thiok-seng chin-chiann3 be7 hian7-se3, kann2 chai7 Tai5-oan5 chhoa7 se3-i5."
        ],
        [
          "阿六兮話講了了，畜牲真正無臭肖，台灣查某靴重要，這厝大小放乎飫。",
          "A-lak8 e5 oe7 kong2 liau2-liau2, thiok-seng chin-chiann3 bo5 chhau3-siau3, Tai5-oan5 cha-bou2 hiah tiong7-iau3, chit chhu3 toa7-sio2 pang3 hou7 iau."
        ],
        [
          "做人真正無志氣，這款明明是刁池，乎人打甲卜半死，月裡嫦娥嘛不碟。",
          "Cho3-lang5 chin-chiann3 bo5 chi3-khi3, chit khoan2 beng5-beng5 si7 tiau-ti5, hou7 lang5 phah kah beh poann3-si2, Goat8-li2 Siong5-go5 ma7 m7 tih8."
        ],
        [
          "月裡近前勸周溫，老人性第著恰純，操煩過多倒是本，月裡目屎準飯吞。",
          "Goat8-li2 kin7-cheng5 khng3 Chiu Un, lau7-lang5 seng3-te7 tioh8 khah sun5, chhau-hoan5 koe3 to to2 si7 pun2, Goat8-li2 bak8-sai2 chun2 png7 thun."
        ],
        [
          "煩惱身體倒沉重，家內都無幾個人，紡紗我恰骨力趁，呆命嫁著僥雄尪。",
          "Hoan5-lo2 sin-the2 to3 tim5-tang7, ka-lai7 to bo5 kui2 e5 lang5, phang2-se goa2 khah kut-lat8 than3, bai2-mia7 ke3 tioh8 hiau-hiong5 ang."
        ],
        [
          "月裡心內真正氣，假辦笑面嘴嘻嘻，紡紗織布來買米，家內不免映望依。",
          "Goat8-li2 sim-lai7 chin cheng3-khi3, ke2 pan7 chhio3-bin7 chhui3 hi-hi, phang2-se chit-pou3 lai5 be2 bi2, ke-lai7 m7-bian2 ng3-bang7 i."
        ],
        [
          "汝免煩惱家內散，身軀著顧恰平安，孫仔黏密就大漢，咱恰忍耐無相干。",
          "Li2 bian2 hoan5-lo2 ke-lai7 san3, sin-khu tioh8 kou3 khah peng5-an, sun-a2 liam5-mi to7 toa7-han3, lan2 khah jim2-nai7 bo5 siong-kan."
        ],
        [
          "周溫氣甲袂講話，閣娶確實無問題，一困錢趁靴呢多，可惡無寄一張批。",
          "Chiu Un khi3 kah be7 kong2-oe7, koh chhoa7 khak-sit8 bo5 bun7-te5, chit8 khun3 chinn5 than3 hiah-ni7 che7, kho2-onn3 bo5 kia3 chit8 tiunn phoe."
        ],
        [
          "管伊趁錢無入厝，煩惱損害咱身軀，子女不孝映心匏，恨我嫁著歹丈夫。",
          "Koan2 i than3-chinn5 bo5 jip8 chhu3, hoan5-lo2 sun2-hai7 lan2 sin-khu, chu2-lu2 put-hau3 ng3 sim-pu7, hun7 goa2 ke3 tioh8 phainn2 tiong7-hu."
        ],
        [
          "這款心匏即賢慧，畜牲自去全無批，改勸爹爹免苦切，煩惱三噹袂食粥。",
          "Chit khoan2 sim-pu7 chiah hian5-hoe7, thiok-seng chu7 khi3 choan5 bo5 phoe, kai2 khng3 tia-tia bian2 khou2-chhe3, hoan5-lo2 sann-tng3 be7 chiah8 moe5."
        ],
        [
          "我來拿針罔站度，無米即來食麥糊，無想恁爸甲恁某，有錢不返兮曉蘇。",
          "Goa2 lai5 theh8 chiam bong2 khia7-tou7, bo5 bi2 chiah lai5 chiah8 beh8-moe5, bo5 siunn7 lin2-pe7 kah lin2 bou2, u7-chinn5 m7 tng2 e7-hiau2 sou."
        ],
        [
          "恁某對汝敢兮呆，閣娶妓女太不該，卜去都之咱厝內，有錢無錢袂返來。",
          "Lin2 bou2 tui3 li2 kann2 e7 bai2, koh chhoa7 ki-lu2 thai3 put-kai, beh khi3 to chi lan2 chhu3-lai7, u7-chinn5 bo5-chinn5 be7 tng2--lai5."
        ],
        [
          "周溫身體倒沉重，求神問佛無彩工，目睭契去就眠夢，怨恨周成這壞人。",
          "Chiu Un sin-the2 to3 tim5-tang7, kiu5 sin5 mng7 put8 bo5-chhai2 kang, bak8-chiu kheh khi3 to7 bin5-bang7, oan3-hun7 Chiu Seng5 che phainn2-lang5."
        ],
        [
          "周溫身體創袂好，有孝心匏塊爭皂，症頭返起閣返倒，看這辦事命會無。",
          "Chiu Un sin-the2 chhong3 be7 ho2, iu2-hau3 sim-pu7 teh cheng-cho5, cheng3-thau5 tng2 khi2 koh tng2 to2, khoann3 che pan7-su7 mia7 e7 bo5."
        ],
        [
          "月裡驚惶親看見，爹爹那通按呢生，僥倖牙皂咬硬硬，大聲緊叫眾厝邊。",
          "Goat8-li2 kiann-hiann5 chhin khoann3-kinn3, tia-tia na2 thang an2-ne-sinn, hiau-heng7 ge5-cho5 ka7 ngi7-ngi7, toa7-siann kin2 kio3 cheng3 chhu3-pinn."
        ],
        [
          "爹爹那通放蝨我，孫仔真幼奧拖磨，看卜何時兮得大，夭壽成仔放我托。",
          "Tia-tia na2 thang pang3-sat goa2, sun-a2 chin iu3 oh thoa-boa5, khoann3 beh ho5-si5 e7 tit toa7, iau2-siu7 Seng5-a2 pang3 goa2 thok."
        ],
        [
          "厝邊頭尾真同情，聽我一吪歸房舍，啼啼哭哭無路用，人講見死不復生。",
          "Chhu3-pinn thau5-boe2 chin tong5-cheng5, thiann goa2 chit8 hiu kui pang5-sia3, thi5-thi5 khau3-khau3 bo5 lou7-iong7, lang5 kong2 kian3 si2 put hok8-seng."
        ],
        [
          "親同叔孫歸厝內，拿錢卜乎伊收埋，叫人上山看所在，發落日子通好抬。",
          "Chhin-tong5 chek-sun kui chhu3-lai7, theh8 chinn5 beh hou7 i siu-bai5, kio3 lang5 chiunn7-soann khoann3 sou2-chai7, hoat8-loh8 jit8-chi2 thang ho2 tai5."
        ],
        [
          "厝內交待親同管，殺心就卜過台灣，短命心肝敢這款，見面就卜甲伊冤。",
          "Chhu3-lai7 kau-tai3 chhin-tong5 koan2, sat-sim to7 beh koe3 Tai5-oan5, te2-mia7 sim-koann kann2 chit khoan2, kinn3-bin7 to7 beh kah i oan."
        ],
        [
          "平泳風順黏覓到，看著台灣目屎流，船內人客夏夏哮，將子肯上肩甲頭。",
          "Penn5 eng2 hong sun7 liam5-mi kau3, khoann3 tioh8 Tai5-oan5 bak8-sai2 lau5, chun5 lai7 lang5-kheh heh8-heh8 hau2, chiong chu2 kheng2 chiunn7 keng-kah-thau5."
        ],
        [
          "戶尾上岸就探聽，無通坐車用步行，母子敢兮即歹命，在得通到大稻埕。",
          "Hou7-boe2 chiunn7-hoann7 to7 tham3-thiann, bo5 thang che7 chhia eng7 pou7-kiann5, bu2-kiann2 kann2 e7 chiah phainn2-mia7, chai7 tit thang kau3 Toa7-tiu7-tiann5."
        ],
        [
          "這個頭家某厝，初來恁著恰招呼，王根閣再塊吩咐，娶頭家娘洗身軀。",
          "Chit e5 thau5-ke bou2 in chhu3, chhou lai5 lin2 tioh8 khah chio-hou, Ong5 Kin koh-chai3 teh hoan-hu3, chhoa7 thau5-ke-niu5 se2 sin-khu."
        ],
        [
          "洗身衫褲換好世，夫妻會面通食茶，尪某房宮快對坐，全無言起什覓貨。",
          "Se2 sin sann-khou3 oann7 ho2-se3, hu-chhe hoe7-bian7 thang chiah8 te5, ang-bou2 pang5-keng khoai3 tui3-che7, choan5 bo5 gian5 khi2 siann2-mihhe3."
        ],
        [
          "憨頭心內暗暗想，走去報頭家娘，頭家這款卜怎樣，相蛤恁婿無尾溜。",
          "Gian3-thau5 sim-lai7 am3-am3 siunn7, chau2 khi3 po3 in thau5-ke-niu5, thau5-ke chit khoan2 beh chainn2-iunn7, sann-kaplin2 sai3 bo5 boe2-liu."
        ],
        [
          "麵仔聽著這層代，差人去叫周成來，我不佔人兮尪婿，恁去歸家即應該。",
          "Mi7-a2 thiann tioh8 chit chan5 tai7,chhe lang5 khi3 kio3 Chiu Seng5 lai5, goa2 m7 chiam3 lang5 e5 ang-sai3, lin2 khi3 kui-ke chiah eng-kai."
        ],
        [
          "我講汝聽恰詳細，伊來台灣出一回，因恁是我兮叔伯，講袂清楚莿螺螺。",
          "Goa2 kong2 li2 thiann khah siong5-se3, i lai5 Tai5-oan5 chhut chit8 hoe5, in lin2 si7 goa2 e5 chek-peh, kong2 be7 chheng-chho2 chhi3-le5-le5."
        ],
        [
          "腹肚塊飫錢又無，倚人門邊分淡薄，這宮分無別宮討，好心來分乞食婆。",
          "Pak-tou2 teh iau chinn5 iu7 bo5, khia7 lang5 mng5-pinn hun tam7-poh8, chit keng pun bo5 pat8-keng tho2, ho2-sim lai5 pun khit-chiah8-po5."
        ],
        [
          "呆命無食歸日餓，看恁有粥亦是無，頭家頭家娘真好，我是遠鄉來乞討。",
          "Bai2-mia7 bo5 chiah8 kui-jit8 go7, khoann3 lin2 u7 moe5 ia7 si7 bo5, thau5-ke thau5-ke-niu5 chin ho2, goa2 si7 oan2-hiong lai5 khit-tho2."
        ],
        [
          "子兒小漢無老爸，無粥共恁分柯茶，頭家聽著我塊講，底甲一碗考頭粥。",
          "Kiann2-ji5 se3-han3 bo5 lau7-pe7, bo5 moe5 ka7 lin2 pun kho-te5, thau5-ke thiann tioh8 goa2 teh kong2, te2 kah chit8 oann2 kho2-thau5 moe5."
        ],
        [
          "共人分粥子食罩，春柯碗底我止喉，台北行卜在得到，食飽子背上肩頭。",
          "Ka7 lang5 pun moe5 kiann2 chiah8 tau3, chhun kho oann2-te2 goa2 chi2 au5, Tai5-pak kiann5 beh chai7 tit kau3, chiah8-pa2 kiann2 phainn7 chiunn7 keng-thau5."
        ],
        [
          "想著怨身共切命，將子背起罔閣行，任爹無想咱母子，拖命那行那探聽。",
          "Siunn7 tioh8 oan3 sin kang7 chhiat-mia7, chiong kiann2 phainn7 khi2 bong2 koh kiann5, jim7 tia bo5 siunn7 lan2 bu2-kiann2, thoa-mia7 na2 kiann5 na2 tham3-thiann."
        ],
        [
          "那行那分半食餓，想見愛食錢又無，不敢出面共人討，茶行不知開著灱。",
          "Na2 kiann5 na2 pun poann3 chiah8 go7, siunn7-kinn3 ai3 chiah8 chinn5 iu7 bo5, m7 kann2 chhut-bin7 ka7 lang5 tho2, te5-hang5 m7 chai khui tioh8 toh."
        ],
        [
          "帶著宿困即閣行，卜共頭家恁探聽，初到台灣不知影，這地號做什街名。",
          "Tai3 tioh8 hioh-khun3 chiah koh kiann5, beh ka7 thau5-ke lin2 tham3-thiann, chhou kau3 Tai5-oan5 m7 chai-iann2, chit te7 ho7-cho3 siann2 ke-mia5."
        ],
        [
          "閒人圍甲契無隙，聽著替伊目眶紅，船是著時即入港，台灣卜尋什覓人。",
          "Eng5-lang5 ui5 kah kheh bo5 phang7, thiann tioh8 the3 i bak8-khou ang5, chun5 si7 tioh8-si5 chiah jip8-kang2, Tai5-oan5 beh chhoe7 siann2-mih lang5."
        ],
        [
          "借問頭家幾句話，阮尪住在朝陽街，聽講茶行治塊做，也無寄甲一張批。",
          "Chioh mng7 thau5-ke kui2 ku3 oe7, goan2 ang toa3 chai7 Tiau5-iong5 ke, thiann kong2 te5-hang5 ti7 teh cho3, ia7 bo5 kia3 kah chit8 tiunn phoe."
        ],
        [
          "周成是我兮親尪，講治台北開茶行，伊住所在不知巷，拜問先輩恁眾人。",
          "Chiu Seng5 si7 goa2 e5 chhin-ang, kong2 ti7 Tai5-pak khui te5-hang5, i toa3 sou2-chai7 m7 chai hang7, pai3-mng7 sian-poe3 lin2 cheng3-lang5."
        ],
        [
          "周成字運真正好，春茶大趁不是無，憨頭聽著諫甲操，無想汝是乞食婆。",
          "Chiu Seng5 ji7-un7 chin-chiann3 ho2, chhun-te5 toa7-than3 m7 si7 bo5, gian3-thau5 thiann tioh8 chinn3 kah chho3, bo5 siunn7 li2 si7 khit-chiah8-po5."
        ],
        [
          "剛好周成在店內，聽人塊操行出來，就問憨頭什覓代，憨頭說乎周成知。",
          "Tu2-ho2 Chiu Seng5 chai7 tiam3-lai7, thiann lang5 teh chho3 kiann5--chhut-lai5, to7 mng7 gian3-thau5 siann2-mih tai7, gian3-thau5 soeh hou7 Chiu Seng5 chai."
        ],
        [
          "月裡見著尪面，就叫成仔我夫君，汝來即久無批信，爹爹今年即過身。",
          "Goat8-li2 kinn3 tioh8 in ang bin7, to7 kio3 Seng5-a2 goa2 hu-kun , li2 lai5 chiah ku2 bo5 phoe-sin3, tia-tia kin-ni5 chiah koe3-sin."
        ],
        [
          "周成見羞面煞紅，反講資本歸百萬，什人是汝兮親尪，敢是汝認不對人。",
          "Chiu Seng5 kian3-siau3 bin7 soah ang5, hoan2 kong2 chu-pun2 kui pah-ban7, siann2-lang5 si7 li2 e5 chhin-ang, kann2 si7 li2 jin7 m7-tioh8 lang5."
        ],
        [
          "汝卜台灣做頭路，借錢乎汝做船租，短命汝敢僥恁某，鹹酸苦淺無功勞。",
          "Li2 beh Tai5-oan5 cho3 thau5 lou7, chioh-chinn5 hou7 li2 cho3 chun5-chou, te2-mia7 li2 kann2 hiau lin2 bou2, kiam5-sng khou2-chhian2 bo5 kong-lo5."
        ],
        [
          "周成見羞反受氣，入去籐條拿一支，想卜活活皆打死，就叫憨頭去打伊。",
          "Chiu Seng5 kian3-siau3 hoan2 siu7-khi3, jip8--khi3 tin5-tiau5 theh8 chit8 ki, siunn7 beh oah8-oah8 kai phah-si2, to7 kio3 gian3-thau5 khi3 phah i."
        ],
        [
          "月裡出聲一下嚷，短命汝真無天良，無甲一系兮度量，共我打甲朗是傷。",
          "Goat8-li2 chhut-siann chit8-e7 jiong2, te2-mia7 li2 chin bo5 thian-liong5, bo5 kah chit8 he7 e5 tou7-liong7, ka7 goa2 phah kah long2 si7 siong."
        ],
        [
          "王根出來罵憨頭，乞食路漢亦著交，不通靴呢呆嘴斗，有什代誌對我投。",
          "Ong5 Kin chhut lai5 me7 gian3-thau5, khit-chiah8 lou7-han3 ia7 tioh8 kau, m7-thang hiah-ni7 bai2 chhui3-tau2, u7 siann2 tai7-chi3 tui3 goa2 tau5."
        ],
        [
          "月裡聽著講這款，從頭到尾講一番，想著短命真不願，做伊娶某店台灣。",
          "Goat8-li2 thiann tioh8 kong2 chit khoan2, chiong5 thau5 kau3 boe2 kong2 chit8 hoan, siunn7 tioh8 te2-mia7 chin m7-goan7, cho3 i chhoa7 bou2 tiam3 Tai5-oan5."
        ],
        [
          "王根聽見在心內，這事別人通不知，成仔甲我同結拜，嫂嫂著時坐船來。",
          "Ong5 Kin thiann-kinn3 chai7 sim-lai7, chit su7 pat8-lang5 thongm7 chai, Seng5-a2 kah goa2 tang5 kiat-pai3, so2-so2 tioh8 si5 che7 chun5 lai5."
        ],
        [
          "嫂嫂受氣是不通，來久袂認汝一人，王根勸伊免苦痛，見面呆嘴是不通。",
          "So2-so2 siu7-khi3 si7 m7-thang, lai5 ku2 be7 jin7 li2 chit8 lang5, Ong5 Kin khng3 i bian2 khou2-thang3, kinn3-bin7 bai2-chhui3 si7 m7-thang."
        ],
        [
          "這個是伊親生子，舊年即生野袂行，入去房宮請坐定，吩咐伙計水緊燒。",
          "Chit e5 si7 i chhin-senn-kiann2, ku7-ni5 chiah senn ia2 be7 kiann5, jip8--khi3 pang5-keng chhiann2 che7 tiann7, hoan-hu3 hoe2-ke3 chui2 kin2 sio."
        ],
        [
          "這個頭家某厝，初來恁著恰招呼，王根閣再塊吩咐，娶頭家娘洗身軀。",
          "Chit e5 thau5-ke bou2 in chhu3, chhou lai5 lin2 tioh8 khah chio-hou, Ong5 Kin koh-chai3 teh hoan-hu3, chhoa7 thau5-ke-niu5 se2 sin-khu."
        ],
        [
          "洗身衫褲換好世，夫妻會面通食茶，尪某房宮塊對坐，全無言起啥米貨。",
          "Se2 sin sann-khou3 oann7 ho2-se3, hu-chhe hoe7-bian7 thang chiah8 te5, ang-bou2 pang5-keng khoai3 tui3-che7, choan5 bo5 gian5 khi2 siann2-mih hoe3."
        ],
        [
          "憨頭心內暗暗想，走去報頭家娘，頭家這款卜怎樣，設法計謀來商量。",
          "Gian3-thau5sim-lai7 am3-am3 siunn7, chau2 khi3 po3 in thau5-ke-niu5, thau5-ke chit khoan2 beh chainn2-iunn7, siat-hoat ke3-bou5 lai5 siong-liong5."
        ],
        [
          "麵仔聽著這層代，差人去叫周成來，我不占人兮尪婿，恁去歸家才應該。",
          "Mi7-a2 thiann tioh8 chit chan5 tai7, chhe lang5 khi3 kio3 Chiu Seng5 lai5, goa2 m7 chiam3 lang5 e5 ang-sai3, lin2 khi3 kui-ke chiah eng-kai."
        ],
        [
          "我講汝聽恰詳細，伊來台灣單一個，尪是我兮叔伯，講袂清楚刺螺螺。",
          "Goa2 kong2 li2 thiann khah siong5-se3, i lai5 Tai5-oan5 toann chit8 e5, in ang si7 goa2 e5 chek-peh, kong2 be7 chheng-chho2 chhi3-le5-le5."
        ],
        [
          "治我心內看虛虛，對我講話無實施，就將恁某暗害死，我即願做汝妻兒。",
          "Ti7 goa2 sim-lai7 khoann3 hi-hi, tui3 goa2 kong2-oe7 bo5 sit8-si, to7 chiong lin2 bou2 am3 hai7-si2, goa2 chiah goan7 cho3 li2 chhe-ji5."
        ],
        [
          "路傍拿我準大豬，串講兮話全虛詞，有念麵仔好情意，著將恁某來皆除。",
          "Lou7 pong5 theh8 goa2 chun2 toa7-ti, chhoan3 kong2 e5 oe7 choan5 hi-su5, u7 liam7 Mi7-a2 ho2 cheng5-i3, tioh8 chiong lin2 bou2 lai5 kai tu5."
        ],
        [
          "憨頭豬肚捧一碗，見著月裡就落爛，講汝面色真呆看，台灣不比咱唐山。",
          "Gian3-thau5 ti-tou7 phang5 chit8 oann2, kinn3 tioh8 Goat8-li2 to7 lak noa7, kong2 li2 bin7-sek chin bai2 khoann3, Tai5-oan5 put pi2 lan2 Tng5-soann."
        ],
        [
          "這碗蓮子煮豬肚，食著開脾食卡多，頭家某子真有顧，愛汝肥白人大箍。",
          "Chit oann2 lian5-chi2 chu2 ti-tou7, chiah8 tioh8 khai-pi5 chiah8 khah che7, thau5-ke bou2-kiann2 chin u7 kou3, ai3 li2 pui5-peh8 lang5 toa7-khou."
        ],
        [
          "月裡用箸拉看覓，丈夫好意差人來，歸碗食落腹肚內，即時干苦才會知。",
          "Goat8-li2 iong7 ti7 la7 khoann3 mai7, tiong7-hu ho2-i3 chhe lang5 lai5, kui-oann2 chiah8 loh8 pak-tou2 lai7, chek-si5 kan-khou2 chiah e7 chai."
        ],
        [
          "豬肚滲毒藥明明，即時吐甲歸房間，短命拵辦卜絕種，那死卜掠汝周成。",
          "Ti-tou7 lam7 tok8 ioh8 beng5-beng5, chek-si5 thou3 kah kui pang5-keng, te2-mia7 chun5-pan7 beh choat8-cheng2, na7 si2 beh liah8 li2 Chiu Seng5."
        ],
        [
          "短命賤人來害我，害我干苦快翻腹，腸肚親像刀塊擱，准准兮死難得活。",
          "Te2-mia7 chian7-jin5 lai5 hai7 goa2, hai7 goa2 kan-khou2 khoai3 peng2-pak, tng5-tou7 chhin-chhiunn7 to teh koah, chun2-chun2 e7 si2 lan5 tit oah8."
        ],
        [
          "子汝拿我金金看，恨恁老父狗心肝，害咱母子來打散，我死克虧子孤單。",
          "Kiann2 li2 liah8 goa2 kim-kim khoann3, hun7 lin2 lau7-pe7 kau2 sim-koann, hai7 lan2 bu2-kiann2 lai5 phah-soann3, goa2 si2 khek-khui kiann2 kou-toann."
        ],
        [
          "吹風曝日子兮大，無彩恁母受拖磨，望子尋父通看活，無疑汝母放子托。",
          "Chhoe hong phak8 jit8 kiann2 e7 toa7, bo5-chhai2 lin2 bu2 siu7 thoa-boa5, bang7 kiann2 chhoe7 pe7 thang khuinn3-oah8, bo5-gi5 li2 bu2 pang3 kiann2 thok."
        ],
        [
          "將子手骨牽高高，交待我子汝一番，恁母死去真不願，長成替母甲報冤。",
          "Chiong kiann2 chhiu2-kut khan koan5-koan5, kau-tai3 goa2 kiann2 li2 chit8 hoan, lin2 bu2 si2--khi3 chin m7-goan7, tiong2-seng5 the3 bu2 kah po3-oan."
        ],
        [
          "子汝長成著兮曉，冤仇著報頭一條，有話交待子兒了，一時絕命往九霄。",
          "Kiann2 li2 tiong2-seng5 tioh8 e7-hiau2, oan-siu5 tioh8 po3 thau5 chit8 tiau5, u7 oe7 kau-tai3 kiann2-ji5 liau2, chit8-si5 choat8-mia7 ong2 kiu2-siau."
        ],
        [
          "憨頭來塊報周成，麵仔也來在房間，汝用啥藥即好用，時落多無幾分鐘。",
          "Gian3-thau5 lai5 teh po3 Chiu Seng5, Mi7-a2 ia7 lai5 chai7 pang5-keng, li2 eng7 siann2 ioh8 chiah ho2-eng7, si5 loh8 che7 bo5 kui2 hun-cheng."
        ],
        [
          "天數無塊通排解，即兮走對台灣來，麵仔憨頭伊交待，免用棺材甲伊埋。",
          "Thian-sou3 bo5 teh thang pai5-kai2, chiah e7 chau2 tui3 Tai5-oan5 lai5, Mi7-a2 Gian3-thau5 i kau-tai3, bian2 eng7 koann-chha5 kah i bai5."
        ],
        [
          "身屍丟落古井內，用此辦法無人知，丟落古井講大概，閣再用土甲伊抬。",
          "Sin-si tan3 loh8 kou2-chenn2 lai7, eng7 chhu2 pan7-hoat bo5 lang5 chai, tan3 loh8 kou2-chenn2 kong2 tai7-khai3, koh-chai3 eng7 thou5 kah i tai5."
        ],
        [
          "周成心肝真敢做，嫁伊做某亦卜衰，某初來即到塊，全無想著阮當初。",
          "Chiu Seng5 sim-koann chin kann2 cho3, ke3 i cho3 bou2 ia7 beh soe, in bou2 chhou lai5 chiah kau3 te3, choan5 bo5 siunn7 tioh8 goan2 tong-chhou."
        ],
        [
          "憨頭古井沌雙雙，頂頭閣用大石枋，麵仔聽著允當當，盡忠憨頭汝一人。",
          "Gian3-thau5 kou2-chenn2 thun7 siang-siang, teng2-thau5 koh eng7 toa7 chioh8-pang, Mi7-a2 thiann tioh8 un2-tang3-tang3, chin7-tiong Gian3-thau5 li2 chit8 lang5."
        ],
        [
          "八月十三月真光，就傳酒菜在廳堂，周成歡喜今有映，呼咱通好久長長。",
          "Peh goeh8 chap8-sann goeh8 chin kng, to7 chhoan5 chiu2-chhai3 chai7 thiann-tng5, Chiu Seng5 hoann-hi2 tann u7 ng3, hou lan2 thang ho2 ku2 tng5-tng5."
        ],
        [
          "憨頭心腹兮辛勞，麵仔現賞千二元，這番乎汝真照顧，不通對人話亂呼。",
          "Gian3-thau5 sim-pak e5 sin-lo5, Mi7-a2 hian7 siunn2 chheng-ji7 khou, chit hoan hou7 li2 chin chiau3-kou3, m7-thang tui3 lang5 oe7 loan7 hou."
        ],
        [
          "為著這層都塊害，敢有靴多通我刣，周成罵伊講大概，麵仔燒酒捧敬來。",
          "Ui7 tioh8 chit chan5 to teh hai7, kann2 u7 hiah che7 thang goa2 thai5, Chiu Seng5 me7 i kong2 tai7-khai3, Mi7-a2 sio-chiu2 phang5 keng3 lai5."
        ],
        [
          "周成麵仔罵憨頭，亂講烏鴉著塊哮，想著真正呆彩頭，周成食酒摃破甌。",
          "Chiu Seng5 Mi7-a2 me7 Gian3-thau5, loan7 kong2 ou-a tioh8 teh hau2, siunn7 tioh8 chin-chiann3 bai2 chhai2-thau5, Chiu Seng5 chiah8-chiu2 kong3 phoa3 au."
        ],
        [
          "不免青疑呆頭彩，燒酒閣再一矸來，免講周成這層代，先說月裡乎恁知。",
          "M7-bian2 chhenn-gi5 bai2 thau5-chhai2, sio-chiu2 koh-chai3 chit8 kan lai5, bian2 kong2 Chiu Seng5 chit chan5 tai7, seng soeh Goat8-li2 hou7 lin2 chai."
        ],
        [
          "冤仇愛卜趕緊報，靈魂就去見閻羅，跪落面前治塊告，告丈夫情份無。",
          "Oan-siu5 ai3 beh koann2-kin2 po3, leng5-hun5 to7 khi3 kinn3 Giam5-lo5, kui7 loh8 bin7-cheng5 ti7 teh ko3, ko3 in tiong7-hu cheng5-hun7 bo5."
        ],
        [
          "周成是我親尪婿，拋妻離子台灣來，三人共謀將我害，說乎閻君伊得知。",
          "Chiu Seng5 si7 goa2 chhin ang-sai3, phau chhe li7 chu2 Tai5-oan5 lai5, sann lang5 kiong7-bou5 chiong goa2 hai7, soeh hou7 Giam5-kun i tioh8 chai."
        ],
        [
          "尪某做堆十一年，小子二歲伊親生，身屍甲我墜落井，聽著心肝兮挽覓。",
          "Ang-bou2 cho3-tui chap8-it ni5, sio2-kiann2 nng7 hoe3 i chhin-senn, sin-si ka7 goa2 tui7-loh8 chenn2, thiann tioh8 sim-koann e7 ban2 mai7."
        ],
        [
          "閻君即時裁判準，趕緊就調夜遊巡，大膽周成真可恨，汝帶月裡兮冤魂。",
          "Giam5-kun chek-si5 chai5-phoann3 chun2, koann2-kin2 to7 tiau3 ia7-iu5-sun5, toa7-tann2 Chiu Seng5 chin kho2-hun7, li2 toa3 Goat8-li2 e5 oan-hun5."
        ],
        [
          "今汝跟隨伊後面，驚了周成兮門神，那無門戶難得進，取伊靈魂去扶身。",
          "Tann li2 kin-sui5 i au7-bin7, kiann liau2 Chiu Seng5 e5 mng5-sin5, na7 bo5 mng5-hou7 lan5 tit chin3, chhu2 i leng5-hun5 khi3 hu7-sin."
        ],
        [
          "月裡聽遮真感謝，趕緊拜謝閻君爺，鬼差跟隨在後壁，三個仇人總接抓。",
          "Goat8-li2 thiann chia chin kam2-sia7, koann2-kin2 pai3-sia7 Giam5-kun-ia5, kui2-chhe kin-sui5 chai7 au7-piah, sann e5 siu5-jin5 chong2 chiap liah8."
        ],
        [
          "想著心肝喘大氣，一道陰魂無所歸，茫茫渺渺來到位，門神叫我著閃開。",
          "Siunn7 tioh8 sim-koann chhoan2 toa7-khui3, chit8 to7 im-hun5 bo5 sou2 kui, bong5-bong5 biau2-biau2 lai5 kau3-ui7, mng5-sin5 kio3 goa2 tioh8 siam2--khui."
        ],
        [
          "門神戶伊塊阻擋，我兮靈魂即歸亡，鬼差偎去甲伊講，卜抓神魂交閻王。",
          "Mng5-sin5 hou7 i teh chou2-tong3, goa2 e5 leng5-hun5 chiah kui-bong5, kui2-chhe oa2 khi3 kah i kong2, beh liah8 sin5-hun5 kau Giam5-ong5."
        ],
        [
          "聽著鬼差塊講起，知影陰司有准伊，門神不敢閣阻止，兮死日今到時。",
          "Thiann tioh8 kui2-chhe teh kong2 khi2 , chai-iann2 im-si u7 chun2 i, mng5-sin5 m7 kann2 koh chou2-chi2, in e5 si2 jit8 tann kau3-si5."
        ],
        [
          "入內看在食酒，門神無擋真自由，食到今日兮歲壽，冤魂扶身卜報仇。",
          "Jip8 lai7 khoann3 in chai7 chiah8-chiu2, mng5-sin5 bo5 tong3 chin chu7-iu5, chiah8 kau3 kim-jit8 e5 hoe3-siu7, oan-hun5 hu7-sin beh po3-siu5."
        ],
        [
          "周成看著某面，憨頭燒酒顧塊飲，月裡目睭青瑾瑾，行偎冤魂就投身。",
          "Chiu Seng5 khoann3 tioh8 in bou2 bin7, Gian3-thau5 sio-chiu2 kou3 teh lim, Goat8-li2 bak8-chiu chhenn-gim3-gim3, kiann5 oa2 oan-hun5 to7 tau5-sin."
        ],
        [
          "投身周成尪婿，自己嘴胚直直獅，麵仔汝敢將阮害，著來對汝代先刣。",
          "Tau5-sin Chiu Seng5 in ang-sai3, chu7-ki2 chhui3-phoe2 tit8-tit8 sai, Mi7-a2 li2 kann2 chiong goan2 hai7, tioh8 lai5 tui3 li2 tai7-seng thai5."
        ],
        [
          "麵仔看著大煩惱，現在三八亦是無，剛才飲酒都好好，即時目睭全反濁。",
          "Mi7-a2 khoann3 tioh8 toa7 hoan5-lo2, hian7-chai7 sam-pat ia7 si7 bo5, tu2-chiah lim-chiu2 to ho2 ho2, chek-si5 bak8-chiu choan5 hoan2 lo5."
        ],
        [
          "周成大聲諫甲操，灶腳去拿切魚刀，汝敢害死周成嫂，生命到此乎汝無。",
          "Chiu Seng5 toa7-siann chinn3 kah chho3, chau3-kha khi3 theh8 chhiat-hi5-to, li2 kann2 hai7-si2 Chiu Seng5 so2, senn3-mia7 kau3 chia hou7 li2 bo5."
        ],
        [
          "汝在酒醉亦不是，真實魚刀拿一支，人阮也無啥代誌，恁某不是我害伊。",
          "Li2 chai7 chiu2-chui3 ia7 m7 si7, chin-sit8 hi5-to theh8 chit8 ki, lang5 goan2 ia7 bo5 siann2 tai7-chi3, lin2 bou2 m7 si7 goa2 hai7 i."
        ],
        [
          "去扭麵仔兮頭鬃，麵仔著驚吪救人，冤魂投身威形重，憨頭驚甲走無空。",
          "Khi3 khiu2 Mi7-a2 e5 thau5-chang, Mi7-a2 tioh8-kiann hoah kiu3-lang5, oan-hun5 tau5-sin ui-heng5 tang7, Gian3-thau5 kiann kah chau2 bo5 khang."
        ],
        [
          "汝是我兮親尪婿，那通滾笑拿白刀，刀燉庵滾斬袂落，閣再一下透心曹。",
          "Li2 si7 goa2 e5 chhin ang-sai3, na2 thang kun2-chhio3 theh8 peh8-to, to tun7 am7-kun2 cham7 be7 loh8, koh-chai3 chit8-e7 thau3 sim-cho5."
        ],
        [
          "賤人食我真到水，冤仇漫報心袂開，今日掠汝去做鬼，刀對庵滾乙直錐。",
          "Chian7-jin5 chiah8 goa2 chin kau3-chui2, oan-siu5 ban7 po3 sim be7 khui, kim-jit8 liah8 li2 khi3 cho3 kui2, to tui3 am7-kun2 it-tit8 choe."
        ],
        [
          "憨頭心肝上介歹，仇人逐個都卜，三人共謀將我害，房宮尋對灶腳來。",
          "Gian3-thau5 sim-koann siong7 kai3 bai2, siu5-jin5 tak8-e5 to beh thai5, sann lang5 kiong7-bou5 chiong goa2 hai7, pang5-keng chhoe7 tui3 chau3-kha lai5."
        ],
        [
          "看伊躲在灶空內，叫甲出聲即會知，頭家我為啥咪代，總無申勞也卜。",
          "Khoann3 i bih chai7 chau3-khang lai7, kio3 kah chhut-siann chiah e7 chai, thau5-ke goa2 ui7 siann2-mih tai7, chong2 bo5 sin-lo5 ia7 beh thai5."
        ],
        [
          "頭家失手死某，怎樣也卜申勞，人講酒醉心定步，論真汝是真糊塗。",
          "Thau5-ke sit-chhiu2 thai5 si2 bou2, chainn2-iunn7 ia7 beh thai5 sin-lo5, lang5 kong2 chiu2-chui3 sim tiann7 pou7, lun7-chin li2 si7 chin hou5-tou5."
        ],
        [
          "汝講無做按怎樣，文憑帶來即大張，汝甲精牲相親像，即敢害恁頭家娘。",
          "Li2 kong2 bo5 cho3 an2-chainn2-iunn7, bun5-pheng5 tai3 lai5 chiah toa7-tiunn, li2 kah cheng-senn sio chhin-chhiunn7, chiah kann2 hai7 lin2 thau5-ke-niu5."
        ],
        [
          "食人申勞尚呆命，叫我去死也著行，頭家汝也所知影，不免吪甲即大聲。",
          "Chiah8 lang5 sin-lo5 siong7 bai2-mia7, kio3 goa2 khi3 si2 ia7 tioh8 kiann5, thau5-ke li2 ia7 sou2 chai-iann2, m7-bian2 hoah kah chiah toa7 siann."
        ],
        [
          "敢做這款兮心倖，奴才欺主真酷行，今日應該著報應，鐵人來講都無情。",
          "Kann2 cho3 chit khoan2 e5 sim-heng3, lou5-chai5 khi chu2 chin khok-heng5, kim-jit8 eng-kai tioh8 po3-eng3, thih-lang5 lai5 kong2 to bo5-cheng5."
        ],
        [
          "捷捷幾句講了後，這款毒蟲不通留，也敢甲伊麵仔逗，一定卜斬汝兮頭。",
          "Chiap8-chiap8 kui2 ku3 kong2 liau2-au7, chit khoan2 tok8-thang5 m7-thang lau5, ia7 kann2 kah i Mi7-a2 tau3, it-teng7 beh cham7 li2 e5 thau5."
        ],
        [
          "先對腹肚一刀，閣再一下透心曹，今日冤仇都有報，斬草斷根攏總無。",
          "Seng tui3 pak-tou2 thai5 chit8 to, koh-chai3 chit8-e7 thau3 sim-cho5, kim-jit8 oan-siu5 to u7 po3, cham7 chhau2 tng7-kin long2-chong2 bo5."
        ],
        [
          "憨頭惡奴死了，不願魚刀拿條條，勸恁世人著兮曉，某子二字不通僥。",
          "Gian3-thau5 ok-lou5 thai5 si2 liau2, m7-goan7 hi5-to theh8 tiau5-tiau5, khng3 lin2 se3-jin5 tioh8 e7-hiau2, bou2-kiann2 nng7 ji7 m7-thang hiau5."
        ],
        [
          "周成就是我本人，照我這款先不通，某子靴好來皆放，娶伊為妻十一冬。",
          "Chiu Seng5 to7 si7 goa2 pun2 lang5, chiau3 goa2 chit khoan2 sian7 m7-thang, bou2-kiann2 hiah ho2 lai5 kai pang3, chhoa7 i ui5 chhe7 chap8-it tang."
        ],
        [
          "阮某冤魂來附身，自己切腹勸世人，現時報應當一面，迎新棄舊免風神。",
          "Goan2 bou2 oan-hun5 lai5 hu7-sin, chu7-ki2 chhiat-pak khng3 se3-jin5, hian7-si5 po3-eng3 tng chit8 bin7, geng5 sin khi3 ku7 bian2 hong-sin5."
        ],
        [
          "人太奸雄無路用，尪某著恰相願情，無存天良決報應，不通親像我周成。",
          "Lang5 thai3 kan-hiong5 bo5 lou7-iong7, ang-bou2 tioh8 khah sio goan7-cheng5, bo5 chun5 thian-liong5 koat po3-eng3, m7-thang chhin-chhiunn7 goa2 Chiu Seng5."
        ],
        [
          "恁是不通親像我，某子共咱逗拖磨，迎新棄舊閣再娶，到此報應免箱誇。",
          "Lin2 si7 m7-thang chhin-chhiunn7 goa2, bou2-kiann2 kang7 lan2 tau3 thoa-boa5, geng5 sin khi3 ku7 koh-chai3 chhoa7, kau3 chia po3-eng3 bian2 siunn khoa."
        ],
        [
          "世間無通住永久，阮某卜尋我報仇，絕對不乎我討救，叫我命著自己收。",
          "Se3-kan bo5 thang toa3 eng2-kiu2, goan2 bou2 beh chhoe7 goa2 po3-siu5, choat8-tui3 m7 hou7 goa2 tho2-kiu3, kio3 goa2 mia7 tioh8 chu7-ki2 siu."
        ],
        [
          "受人唆使免怨嘆，錢無二個茇袂陳，知過必改今卡慢，看破不通住世間。",
          "Siu7 lang5 so-su2 bian2 oan3-than3, chinn5 bo5 nng7 e5 poe be7 tan5, ti-ko3 pit kai2 tann khah ban7, khoann3 phoa3 m7-thang toa3 se3-kan."
        ],
        [
          "阮某死去真不願，強迫卜尋我報冤，世間無通遠永遠，留幾句話奉流傳。",
          "Goan2 bou2 si2--khi3 chin m7-goan7, kiong5-pek beh chhoe7 goa2 po3-oan, se3-kan bo5 thang oan2 eng2-oan2, lau5 kui2 ku3 oe7 hong5 liu5-thoan5."
        ],
        [
          "閣講也是這一句，冤仇投在我身軀，不肯乎我佔箱久，就將腹肚自己。",
          "Koh kong2 ia7 si7 chit chit8 ku3, oan-siu5 tau5 chai7 goa2 sin-khu, m7 kheng2 hou7 goa2 chiam3 siunn ku2, to7 chiong pak-tou2 chu7-ki2 thai5."
        ],
        [
          "腹肚連三四刀，七孔流血命即無，身屍倚著不願倒，王根不知去迌。",
          "Pak-tou2 lian5 thai5 sann si3 to, chhit-khong2 lau5-hoeh mia7 chiah bo5, sin-si khia7 tioh8 m7-goan7 to2, Ong5 Kin m7 chai khi3 chhit-tho5."
        ],
        [
          "免講周成倚塊死，歌傳世上人知機，先說王根小弟，來著艋舺蓮花池。",
          "Bian2 kong2 Chiu Seng5 khia7 teh si2, koa thoan5 se3-siong7 lang5 chai ki, seng soeh Ong5 Kin in sio2-ti7, lai5 tioh8 Bang2-kah lian5-hoe-ti5."
        ],
        [
          "王根艋舺來奉請，出來無在大稻埕，這事才會不知影，入門看見著一驚。",
          "Ong5 Kin Bang2-kah lai5 hong5 chhiann2, chhut--lai5 bo5 chai7 Toa7-tiu7-tiann5, chit su7 chiah e7 m7 chai-iann2, jip8-mng5 khoann3-kinn3 tioh8 chit8 kiann."
        ],
        [
          "王根奉請去艋舺，酒食茫茫嘴真乾，怎會這款即奇卡，二個死人在土腳。",
          "Ong5 Kin hong5 chhiann2 khi3 Bang2-kah, chiu2 chiah8 bang5-bang5 chhui3 chin ta, chainn2 e7 chit khoan2 chiah ki5-kha2, nng7 e5 si2-lang5 chai7 thou5-kha."
        ],
        [
          "我去艋舺無幾工，返來店內死人，這款無塊通拿鬃，趕緊閣去後尾房。",
          "Goa2 khi3 bang2-kah bo5 kui2 kang, tng2 lai5 tiam3-lai7 thai5 si2 lang5, chit khoan2 bo5 te3 thang theh8 chang, koann2-kin2 koh khi3 au7-boe2 pang5."
        ],
        [
          "入來尋無嫂嫂，周成不知走去灱，囝仔店治眠床躺，土腳一枝尖尾刀。",
          "Jip8--lai5 chhoe7 bo5 in so2-so2, Chiu Seng5 m7 chai chau2 khi3 toh, gin2-a2 tiam3 ti7 bin5-chhng5 to2, thou5-kha chit8 ki chiam-boe2-to."
        ],
        [
          "憨頭麵仔攏死，不知啥人死因，尋無周成甲月裡，土腳看見刀一枝。",
          "Gian3-thau5 Mi7-a2 long2 thai5-si2, m7 chai siann2-lang5 thai5 si2 in, chhoe7 bo5 Chiu Seng5 kah Goat8-li2, thou5-kha khoann3-kinn3 to chit8 ki."
        ],
        [
          "憨頭麵仔通無命，越頭一看野恰驚，敢是歹人無可定，偷來暗殺阮大兄。",
          "Gian3-thau5 Mi7-a2 thong bo5 mia7, oat8-thau5 chit8 khoann3 ia2 khah kiann, kann2 si7 phainn2-lang5 bo5 kho2 tiann7, thau lai5 am3-sat goan2 toa7-hiann."
        ],
        [
          "周成哥哥奉死，閣倚直直真正奇，看見土腳一張字，筆蹟無差甲一絲。",
          "Chiu Seng5 ko-ko hong5 thai5-si2, koh khia7 tit8-tit8 chin-chiann3 ki5, khoann3-kinn3 thou5-kha chit8 tiunn ji7, pit-chek bo5 chha kah chit8 si."
        ],
        [
          "憑頭皆看到尾手，麵仔貪心愛自由，業產卜交汝管理，囝仔長成才還伊。",
          "Phin5-thau5 kai khoann3 kau3 boe2-chhiu2, Mi7-a2 tham-sim ai3 chu7-iu5, giap8-san2 beh kau li2 koan2-li2, gin2-a2 tiong2-seng5 chiah hainn5 i."
        ],
        [
          "看甲這句盡尾手，哥哥寫甲我要求，二歲子兒還真幼，長成通傳姓周。",
          "Khoann3 kah chit ku3 chin7 boe2-chhiu2, ko-ko sia2 kah goa2 iau-kiu5, nng7 hoe3 kiann2-ji5 hainn5 chin iu3, tiong2-seng5 thang thoan5 in senn3 Chiu."
        ],
        [
          "將這張字今看透，雙腳跪在土腳兜，哥哥汝想真無到，不聽我勸做過頭。",
          "chiong chit tiunn ji7 tann khoann3 thau3, siang-kha kui7 chai7 thou5-kha-tau, ko-ko li2 siunn7 chin bo5 kau3, m7 thiann goa2 khng3 cho3 koe3-thau5."
        ],
        [
          "王根跪落一直拜，小弟出門慢返來，今日才有這號代，所有條件我攏知。",
          "Ong5 Kin kui7 loh8 it-tit8 pai3, sio2-ti7 chhut-mng5 ban7 tng2--lai5, kim-jit8 chiah u7 chit ho7 tai7, sou2-u7 tiau5-kiann7 goa2 long2 chai."
        ],
        [
          "發生這款兮代誌，遇著不賢歹細姨，今是望汝卡保庇，孫仔我才來晟伊。",
          "Hoat-seng chit khoan2 e5 tai7-chi3, gu7 tioh8 put-hian5 phainn2 se3-i5, tann si7 bang7 li2 khah po2-pi3, sun-a2 goa2 chiah lai5 chhiann5 i."
        ],
        [
          "王根逐項都引好，店內承認卜發落，周成身屍才願倒，子大後嗣才袂無。",
          "Ong5 Kin tak8-hang7 to in2 ho2, tiam3-lai7 seng5-jin7 beh hoat8-loh8, Chiu Seng5 sin-si chiah goan7 to2, kiann2 toa7 au7-su7 chiah be7 bo5."
        ],
        [
          "條件逐項卜擔當，捷捷無愛講箱長，喪事王根在打算，三俱棺材平出門。",
          "Tiau5-kiann7 tak8-hang7 beh tam-tng, chiap8-chiap8 bo5-ai3 kong2 siunn tng5, song-su7 Ong5 Kin chai7 phah-sng3, sann khu7 koann-chha5 penn5 chhut-mng5."
        ],
        [
          "三俱同時去安葬，歌那箱賤著無通，先講囝仔卡妥當，請人晟伊通成功。",
          "Sann khu7 tong5-si5 khi3 an-chong7, koa na7 siunn chian7 tioh8 bo5 thong, seng kong2 gin2-a2 khah tho3-tong3, chhiann2 lang5 chhiann5 i thang seng5-kong."
        ],
        [
          "喪事準做真週志，歌仔不敢箱延遲，囝仔抱去請人飼，王根盡力塊晟伊。",
          "Song-su7 chun2 cho3 chin chiu-chi3, koa-a2 m7 kann2 siunn ian5-ti5, gin2-a2 pho7 khi3 chhiann2 lang5 chhi7, Ong5 Kin chin7-lek8 teh chhiann5 i."
        ],
        [
          "趕緊去請乳母腰，甲伊號名周大石，囝仔若乖通人惜，王根看伊真有著。",
          "Koann2-kin2 khi3 chhiann2 leng-bu2 io, kah i ho7-mia5 Chiu Toa7-chioh8, gin2-a2 na7 koai thong lang5 sioh, Ong5 Kin khoann3 i chin u7 tioh8."
        ],
        [
          "大石真得王根疼，父母早死閣換名，後來也卡肴打拼，南洋全是伊名聲。",
          "Toa7-chioh8 chin tit Ong5 Kin thiann3, pe7-bu2 cha2 si2 koh oann7 mia5, au7-lai5 ia7 khah gau5 phah-piann3, lam5-iunn5 choan5 si7 i mia5-siann."
        ],
        [
          "人生啥款無一定，大石卡肴周成，出門乎人真恭敬，比老爸卡才情。",
          "Jin5-seng siann2-khoan2 bo5 it-teng7, Toa7-chioh8 khah gau5 in Chiu Seng5, chhut-mng5 hou7 lang5 chin kiong-keng3, pi2 in lau7-pe7 khah chai5-cheng5."
        ],
        [
          "人卜發達那眠夢，大石原塊開茶行，做在南洋甲香港，王根真肴牽成人。",
          "Lang5 beh hoat-tat8 na2 bin5-bang7, Toa7-chioh8 goan5 teh khui te5-hang5, cho3 chai7 lam5-iunn5 kah Hiong-kang2, Ong5 Kin chin gau5 khan-seng5 lang5."
        ],
        [
          "後來茶莊做真大，比老父卡快活，周成貪色亂亂來，大石看破卜食菜。",
          "Au7-lai5 te5-chng cho3 chin toa7, pi2 in lau7-pe7 khah khuinn3-oah8, Chiu Seng5 tham sek loan7-loan7 lai5, Toa7-chioh8 khoann3 phoa3 beh chiah8-chhai3."
        ],
        [
          "做甲這站到這煞，周成故事做新歌，流傳世間乎人知，勸人著學做好代。",
          "Cho3 kah chit cham7 kau3 chia soah, Chiu Seng5 kou3-su7 cho3 sin-koa, liu5-thoan5 se3-kan hou7 lang5 chai, khng3 lang5 tioh8 oh8 cho3 ho2-tai7."
        ]
      ],
      "篇名": "周成過台灣歌"
    }
  ]
}
