{
  "作者": "無",
  "出版年": "1995",
  "出版者": "台江詩刊",
  "文類": "歌仔冊",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "總請列位緊來听，這抱歌詩大時行，民間故事是有影，改勸老輩青年兄。",
          "Chong2 chhiann2 liat8-ui7 kin2 lai5 thiann, chit pho7 koa-si toa7 si5-kiann5, bin5-kan kou3-su7 si7 u7-iann2, kai2 khng3 lau7-poe3 chheng-lian5-hiann."
        ],
        [
          "台南運河的奇案，開利金快彼一層，環境壓迫真怨嘆，同心同意離世間。",
          "Tai5-lam5 un7-ho5 e5 ki5-an3, khai-li7 Kim-khoai3 hit chit8 chan5, khoan5-keng2 ap-pek chin oan3-than3, tang5-sim tang5-i3 li7 se3-kan."
        ],
        [
          "世間有天甲有地，女大當嫁男配妻，世上愛情太關係，第一相好二個。",
          "Se3-kan u7 thinn kah u7 te7, lu2 toa7 tong ke3 lam5 phoe3 chhe, se3 chiunn7 ai3-cheng5 thai3 koan-he7, te7-it siong-ho2 in nng7 e5."
        ],
        [
          "二十年前的故事，這抱不是有古書，流傳社會是真久，站節做去真功夫。",
          "Ji7-chap8 ni5 cheng5 e5 kou3-su7, chit pho7 m7 si7 u7 kou2-chu, liu5-thoan5 sia7-hoe7 si7 chin ku2, cham7-chat cho3 khi3 chin kang-hu."
        ],
        [
          "恰早日本的時代，即的流傳當今來，是大若是有慷慨，青年男女未悲哀。",
          "Khah-cha2 Jit8-pun2 e5 si5-tai7, chiah e7 liu5-thoan5 tong-kim lai5, si7 toa7 na7 si7 u7 khong-khai3, chheng-lian5 lam5-lu2 be7 pi-ai."
        ],
        [
          "社會做人愛覺悟，不通損失人前途，助成男女做尪某，恰贏趁著歸千租。",
          "Sia7-hoe7 cho3-lang5 ai3 kak-ngou7, m7-thang sun2-sit lang5 chian5-tou5, chou7-seng5 lam5-lu2 cho3 ang-bou2, khah iann5 than3 tioh8 kui chheng chou."
        ],
        [
          "世上著做好模範，好呆也的奉流傳，大家不通學這款，萬事了解無悲怨。",
          "Se3 chiunn7 tioh8 cho3 ho2 bou5-hoan7, ho2-bai2 ia7 e7 hong5 liu5-thoan5, tak8-ke m7-thang oh8 chit khoan2, ban7-su7 liau2-kai2 bo5 pi-oan3."
        ],
        [
          "汝咱皇帝的後代，中國傳統當今來，台灣風俗是無改，鑼鼓不時鬧猜猜。",
          "Li2 lan2 hong5-te3 e5 hio7-tai7, Tiong-kok thoan5-thong2 tong-kim lai5, Tai5-oan5 hong-siok8 si7 bo5 kai2, lo5-kou2 put-si5 lau7-chhai-chhai."
        ],
        [
          "農曆正月十五暗，就是古城的台南，有迎花燈真長站，大泡泡煙白茫茫。",
          "Long5-lek8 chiann-goeh8 chap8-gou7 am3, to7 si7 kou2-siann5 e5 Tai5-lam5, u7 ngia5 hoe-teng chin tng5-cham7, toa7-phau3 phau3-ian peh8-bang5-bang5."
        ],
        [
          "也有塊郎韓丹爺，藝閣有粧李哪吒，伊鬧東海火輪倚，金圈金鎗雙手夯。",
          "Ia7 u7 teh lang7 Han5-tan-ia5, ge7-koh u7 chng Li2 Lo5-chhia, i nau7 tang-hai2 hoe2-lun5 khia7, kim-khoan kim-chheng3 siang-chhiu2 gia5."
        ],
        [
          "一款弄龍甲弄獅，獅龍陣頭緊迎來，受著環境來阻害，著是三伯甲英台。",
          "Chit8 khoan2 lang7-leng5 kah lang7-sai, sai-leng5 tin7-thau5 kin2 ngia5 lai5, siu7 tioh8 khoan5-keng2 lai5 chou2-hai7, tioh8 si7 Sam-pek kah Eng-tai5."
        ],
        [
          "有粧三娘塊擔水，公揚婆仔界古錐，令外一閣雙腳跪，包公跪塊請五雷。",
          "U7 chng Sam-niu5 teh tann-chui2, Kong-iang5 po5-a2 kai3 kou2-chui, leng7-goa7 it-ko3 siang-kha kui7, Pau-kong kui7 teh chhiann2 ngou2-lui5."
        ],
        [
          "也有一陣小老爹，樑傘紙糊雙手夯，一個牽馬頭前倚，紙馬跑去真正邪。",
          "Ia7 u7 chit8 tin7 sio2-lo2-tia, niu5-soann3 choa2-kou5 siang-chhiu2 gia5, chit8 e5 khan be2 thau5-cheng5 khia7, choa2-be2 phau2 khi3 chin-chiann3 sia5."
        ],
        [
          "一陣昭君去和番，尪某分開未雙全，奸臣陷害真不愿，財散人亡未團圓。",
          "Chit8 tin7 Chiau-kun khi3 ho5-hoan, ang-bou2 hun-khui be7 siang-choan5, kan-sin5 han7-hai7 chin m7-goan7, chai5 san3 jin5 bong5 be7 thoan5-oan5."
        ],
        [
          "一出雪梅訓商路，不听教示氣歸埔，甘愿守節忍千苦，商路進仲有功勞。",
          "Chit8 chhut Soat-mui5 hun3 Siong-lou7, m7 thiann ka3-si7 khi3 kui-pou, kam-goan7 siu2-chiat jim2 chhian khou2, Siong-lou7 Chin3-tiong7 u7 kong-lo5."
        ],
        [
          "鬧熱一郡過一郡，看甲大家鬧紛紛，陣頭迎透總休困，海邊水清天無雲。",
          "Lau7-jiat8 chit8 kun3 koe3 chit8 kun3, khoann3 kah tak8-ke nau7 hun-hun, tin7-thau5 ngia5 thau3 chong2 hioh-khun3, hai2-pinn chui2 chheng thinn bo5 hun5."
        ],
        [
          "海墘草茅燈火光，一頂古早舊眠床，散赤家庭無拼斷，一個老人困中央。",
          "Hai2-kinn5 chhau2-mau5 teng-hoe2 kng, chit8 teng2 kou2-cha2 ku7 bin5-chhng5, san3-chhiah ka-teng5 bo5 piann3 tng7, chit8 e5 lau7-lang5 khun3 tiong-ng."
        ],
        [
          "一領蚊罩破裂裂，未輸和尚的袈裟，一個囝仔箸內底，內面干乾二個。",
          "Chit8 nia2 bang2-ta3 phoa3-lih8-lih8, be7-su ho5-siunn7 e5 ka-se, chit8 e5 gin2-a2 ti7 lai7-te2, lai7-bin7 kan-ta in nng7 e5."
        ],
        [
          "這個少女十三歲，海墘倚起散赤家，奉待母身邊坐，第一可憐伊一個。",
          "Chit e5 siau3-lu2 chap8-sann hoe3, hai2-kinn5 khia7-khi2 san3-chhiah-ke, hong7-thai7 in bu2 sin-pinn che7, te7-it kho2-lian5 i chit8 e5."
        ],
        [
          "對老母真有孝，小漢有孝是真賢，母病重不敢哮，每日煩惱頭交交。",
          "Tui3 in lau7-bu2 chin iu2-hau3, se3-han3 iu2-hau3 si7 chin gau5, in bu2 penn7 tang7 m7 kann2 hau2, mui2 jit8 hoan5-lo2 thau5 kau-kau."
        ],
        [
          "金快煩惱無人知，母死葬費對倒來，自恨運命那即呆，隨在天地去摧排。",
          "Kim-khoai3 hoan5-lo2 bo5 lang5 chai, bu2 si2 chong7-hui3 tui3 to2 lai5, chu7 hun7 un7-mia7 na2 chiah bai2, sui5-chai7 thinn-te7 khi3 chhui-pai5."
        ],
        [
          "金快听見母塊叫，母親身體像水萍，散赤錢項無塊借，也是無錢通拆藥。",
          "Kim-khoai3 thiann-kinn3 bu2 teh kio3, bu2-chhin sin-the2 chhiunn7 chui2-phio5, san3-chhiah chinn5-hang7 bo5 te3 chioh, ia7 si7 bo5 chinn5 thang thiah-ioh8."
        ],
        [
          "無錢實在可憐代，雙手捧茶面前來，母親起來飲看覓，不免怨嘆想東西。",
          "Bo5 chinn5 sit8-chai7 kho2-lian5-tai7, siang-chhiu2 phang5-te5 bin7-cheng5 lai5, bu2-chhin khi2 lai5 lim khoann3 mai7, m7-bian2 oan3-than3 siunn7 tang-sai."
        ],
        [
          "子汝不通流目屎，汝母未好通起來，恁爹面前塊等待，死了簡單共我台。",
          "Kiann2 li2 m7-thang lau5 bak8-sai2, li2 bu2 be7 ho2 thang khi2--lai5, lin2 tia bin7-cheng5 teh tan2-thai7, si2 liau2 kan2-tan ka7 goa2 tai5."
        ],
        [
          "阿母不通按年講，醫生講汝命未亡，卜來共咱認真創，身體漸漸的健康。",
          "A-bu2 m7-thang an2-ni kong2, i-seng kong2 li2 mia7 be7 bong5, beh lai5 ka7 lan2 jin7-chin chhong3, sin-the2 chiam7-chiam7 e7 kian7-khong."
        ],
        [
          "這是醫生塊安慰，恁母若死子克開，這拵強強卜斷氣，死了省人通用圍。",
          "Che si7 i-seng teh an-ui3, lin2 bu2 na7 si2 kiann2 khek-khui, chit-chun7 kiong5-kiong5 beh tng7-khui3, si2 liau2 seng2 lang5 thang eng7 ui5."
        ],
        [
          "金快汝著斟酌廳，大概這拵敢的行，若是三長四短命，未得葬身尋官廳。",
          "Kim-khoai3 li2 tioh8 chim-chiok thiann, tai7-khai3 chit-chun7 kann2 e7 kiann5, na7 si7 sann-tng5 si3 te2-mia7, be7 tit chong7-sin chhoe7 koann-thiann."
        ],
        [
          "請汝阿母愛靜養，明日閣再請醫生，病體不通急心性，刺激精神病未輕。",
          "Chhiann2 li2 a-bu2 ai3 cheng7-iong2, beng5-jit8 koh-chai3 chhiann2 i-seng, penn7-the2 m7-thang kip sim-seng3, chhi3-khek cheng-sin5 penn7 be7 khin."
        ],
        [
          "看見阿母箸快哮，閣再捧茶乎潤喉，自怨爹親早年老，一擔即來春一頭。",
          "Khoann3-kinn3 a-bu2 ti7 khoai3 hau2, koh-chai3 phang5-te5 hou7 jun7 au5, chu7 oan3 tia-chhin cha2 ni5-lau7, chit8 tann3 chiah lai5 chhun chit8 thau5."
        ],
        [
          "金快看著母面容，心內就塊暗悲傷，隱凍會死歹靜養，死了卜甲誰參詳。",
          "Kim-khoai3 khoann3 tioh8 bu2 bin7-iong5, sim-lai7 to7 teh am3 pi-siong, un2-tang3 e7 si2 phainn2 cheng7-iong2, si2 liau2 beh kah siang2 chham-siong5."
        ],
        [
          "萬一老母若是死，變成天雁的孤兒，怎樣生活個得去，現時厝內無半系。",
          "Ban7-it lau7-bu2 na7 si7 si2, pinn3-chiann5 thinn-gan7 e5 kou-ji5, chainn2-iunn7 seng-oah8 e7 tit khi3, hian7-si5 chhu3-lai7 bo5 poann3-he7."
        ],
        [
          "怨嘆呆命目屎類，看著母親塊安睡，行到窗邊喘大氣，十三歲著即克開。",
          "Oan3-than3 bai2-mia7 bak8-sai2 lui7, khoann3 tioh8 bu2 chhin teh an sui7, kiann5 kau3 thang-pinn chhoan2 toa7-khui3, chap8-sann hoe3 tioh8 chiah khek-khui."
        ],
        [
          "那哭那塊拭目屎，寒風陣陣吹入內，天地怎樣來打派，乎我呆命真不該。",
          "Na2 khau3 na2 teh chhit bak8-sai2, han5-hong chun7-chun7 chhoe jip8 lai7, thinn-te7 chainn2-iunn7 lai5 tann2-phai3, hou7 goa2 bai2-mia7 chin put-kai."
        ],
        [
          "听見鑼鼓炮仔聲，鬧熱不知怎樣迎，自恨咱是呆命子，未得塊入去府城。",
          "Thiann-kinn3 lo5-kou2 phau3-a2 siann, lau7-jiat8 m7 chai chainn2-iunn7 ngia5, chu7 hun7 lan2 si7 bai2-mia7-kiann2, be7 tit teh jip8 khi3 Hu2-siann5."
        ],
        [
          "金快倚在窗仔前，有看人夯元宵燈，世間甲人無比評，爹死無人通牽成。",
          "Kim-khoai3 khia7 chai7 thang-a2 cheng5, u7 khoann3 lang5 gia5 goan5-siau-teng, se3-kan kah lang5 bo5 pi2-pheng7, tia si2 bo5 lang5 thang khan-seng5."
        ],
        [
          "想見舊年元宵夜，母親塊講阮阿爹，在生甲人有坐倚，也買兔燈乎我夯。",
          "Siunn7-kinn3 ku7-ni5 goan5-siau-ia7, bu2 chhin teh kong2 goan2 a-tia, chai7-senn kah lang5 u7 che7-khia7, ia7 be2 thou3-teng hou7 goa2 gia5."
        ],
        [
          "食飽娶我到府城，也是鑼鼓炮仔聲，弄龍弄獅真打拼，有看元宵塊大迎。",
          "Chiah8-pa2 chhoa7 goa2 kau3 Hu2-siann5, ia7 si7 lo5-kou2 phau3-a2 siann, lang7-leng5 lang7-sai chin phah-piann3, u7 khoann3 goan5-siau teh toa7 ngia5."
        ],
        [
          "不幸爹親煞破病，一年中間真正纏，死了煞無通相見，即個欠人靴多錢。",
          "Put-heng7 tia-chhin soah phoa3-penn7, chit8 ni5 tiong-kan chin-chiann3 tinn5, si2 liau2 soah bo5 thang sio-kinn3, chiah e7 khiam3 lang5 hiah che7 chinn5."
        ],
        [
          "環境迫到草茅帶，洗衫趁錢渡生活，海墘希微真廣闊，渡苦日子忍耐拖。",
          "Khoan5-keng2 pek kau3 chhau2-mau5 toa3, se2-sann than3-chinn5 tou7 seng-oah8, hai2-kinn5 hi-bi5 chin kong2-khoah, tou7 khou2 jit8-chi2 jim2-nai7 thoa."
        ],
        [
          "母子拖摩守飫寒，因為爹死起因單，老母若死就無伴，時到怎樣的收山。",
          "Bu2-kiann2 thoa-boa5 siu2 iau-koann5, in-ui7 tia si2 khi2 in toann, lau7-bu2 na7 si2 to7 bo5 phoann7, si5 kau3 chainn2-iunn7 e7 siu-soann."
        ],
        [
          "爹死母來真危險，現時病體真煩嫌，母親睏起嗽未沾，吐出血痰真正粘。",
          "Tia si2 bu2 lai5 chin gui5-hiam2, hian7-si5 penn7-the2 chin hoan5-hiam5, bu2-chhin khun3 khi2 sau3 be7 chiam, thou3 chhut hoeh-tam5 chin-chiann3 liam5."
        ],
        [
          "金快大聲叫母親，五形直脫煞失神，若死您子煞無陣，大概的害子終身。",
          "Kim-khoai3 toa7-siann kio3 bu2-chhin, ngou2-heng5 tit8 thoat soah sit-sin5, na7 si2 lin2 kiann2 soah bo5 tin7, tai7-khai3 e7 hai7 kiann2 chiong-sin."
        ],
        [
          "母親天國去旅行，人若死去不復生，緊叫隔壁阿賜嬸，共阮發落通安靈。",
          "Bu2-chhin thian-kok khi3 lu2-heng5, lang5 na7 si2--khi3 put hok8-seng, kin2 kio3 keh-piah A-su3 chim2, ka7 goan2 hoat8-loh8 thang an-leng5."
        ],
        [
          "安靈就該創好細，葬費看卜對倒提，煞請厝邊老阿伯，大家參考鬥提攜。",
          "An-leng5 to7 kai chhong3 ho2-se3, chong7-hui3 khoann3 beh tui3 to2 theh8, soah chhiann2 chhu3-pinn lau7-a-peh, tak8-ke chham-kho2 tau3 the5-he5."
        ],
        [
          "緊對金快問看覓，有省親成汝敢知，無親無戚真正害，阮厝不識人往來。",
          "Kin2 tui3 Kim-khoai3 mng7 khoann3 mai7, u7 siann2 chhin-chiann5 li2 kann2 chai, bo5 chhin bo5 chhek chin-chiann3 hai7, goan2 chhu3 m7 bat lang5 ong2-lai5."
        ],
        [
          "正人即對金快講，共汝參詳是無妨，汝來賣身共母葬，照理來行是相當。",
          "Cheng3-lang5 chiah tui3 Kim-khoai3 kong2, kang7 li2 chham-siong5 si7 bo5-hong5, li2 lai5 be7-sin ka7 bu2 chong7, chiau3-li2 lai5 kiann5 si7 siong-tong."
        ],
        [
          "金快也是真有孝，無應干乾用朕頭，按呢大家做乎到，感到媒人英官兜。",
          "Kim-khoai3 ia7 si7 chin iu2-hau3, bo5 in3 kan-ta eng7 tim3-thau5, an2-ne tak8-ke cho3 hou7 kau3, koann2 kau3 hm5-lang5 Eng-koan tau."
        ],
        [
          "英官媒人即講起，來去餅店皆通知，店內卜賣一女婢，恁是愛卜外多錢。",
          "Eng-koan hm5-lang5 chiah kong2 khi2, lai5 khi3 piann2 tiam3 kai thong-ti, tiam3-lai7 beh be7 it lu2-pi, lin2 si7 ai3 beh goa7 che7 chinn5."
        ],
        [
          "愛用參百賣身價，以外不免用恰加，三百元銀做聘禮，賣身葬母伊一個。",
          "Ai3 eng7 chham pah be7 sin-ke3, i2-goa7 m7-bian2 eng7 khah ke, sann-pah khou gin5 cho3 pheng3-le2, be7-sin chong7 bu2 i chit8 e5."
        ],
        [
          "若是七旬做了後，馬上就卜去兜，不免乎恁塊等候，金快想著真克喉。",
          "Na7 si7 chhit-sun5 cho3 liau2-au7, ma2-siong7 to7 beh khi3 in tau, m7-bian2 hou7 lin2 teh tan2-hau7, Kim-khoai3 siunn7 tioh8 chin khek-au5."
        ],
        [
          "這是對母行孝順，有守天理順五倫，金快終身真怨恨，雙親做伊見閻君。",
          "Che si7 tui3 bu2 kiann5 hau3-sun7, u7 siu2 thian-li2 sun7 ngou2-lun5, Kim-khoai3 chiong-sin chin oan3-hun7, siang-chhin cho3 i kinn3 Giam5-kun."
        ],
        [
          "萬項都是人命運，甲餅店結親成，店箸餅店學做餅，頭家教示真肯聽。",
          "Ban7-hang7 to si7 lang5 mia7-un7, kah in piann2-tiam3 kiat chhin-chiann5, tiam3 ti7 piann2-tiam3 oh8 cho3 piann2, thau5-ke ka3-si7 chin kheng2 thiann."
        ],
        [
          "每日打拼真無榮，做事親像走馬燈，頭家娘是急心性，對我金快真無情。",
          "Mui2 jit8 phah-piann3 chin bo5-eng5, cho3-su7 chhin-chhiunn7 chau2-be2-teng, thau5-ke-niu5 si7 kip sim-seng3, tui3 goa2 Kim-khoai3 chin bo5-cheng5."
        ],
        [
          "二月初二透早時，寒風吹著冷枝枝，金快自己無細二，風邪煞來感入脾。",
          "Ji7 goeh8 chhoe ji7 thau3-cha2-si5, han5-hong chhoe tioh8 leng2-ki-ki, Kim-khoai3 chu7-ki2 bo5 se3-ji7, hong-sia5 soah lai5 kam2 jip8 phi5."
        ],
        [
          "感到風邪枯不終，頭家叫甲真正雄，親像雷陳大聲嚷，金快怨嘆真悲傷。",
          "Kam2 tioh8 hong-sia5 kou-put-chiong, thau5-ke kio3 kah chin-chiann3 hiong5, chhin-chhiunn7 lui5 tan5 toa7-siann jiong2, Kim-khoai3 oan3-than3 chin pi-siong."
        ],
        [
          "張桂英是頭家娘，店內全部伊主張，野貓甲人無親像，吪聲未輸人開場。",
          "Tiunn Kui3-eng si7 thau5-ke-niu5, tiam3-lai7 choan5-pou7 i chu2-tiunn, ia2-niau kah lang5 bo5 chhin-chhiunn7, hoah-siann be7-su lang5 khui-tiunn5."
        ],
        [
          "頭家娘來開房門，彼拵閂好天卜光，叫伊金快煮早飯，現時日頭是無長。",
          "Thau5-ke-niu5 lai5 khui pang5-mng5, hit-chun7 chhoann3 ho2 thinn beh kng, kio3 i Kim-khoai3 chu2 cha2-png7, hian7-si5 jit8-thau5 si7 bo5 tng5."
        ],
        [
          "金快听著開步走，順手清茶捧一歐，捧來桂英房門口，接去隨時緊潤喉。",
          "Kim-khoai3 thiann tioh8 khui pou7 chau2, sun7-chhiu2 chheng-te5 phang5 chit8 au, phang5 lai5 Kui3-eng pang5-mng5 khau2, chiap khi3 sui5-si5 kin2 jun7-au5."
        ],
        [
          "飯菜煮好排棹頂，頭家伸盧食大先，金快做人大不幸，衫褲洗甲九點鐘。",
          "Png7-chhai3 chu2 ho2 pai5 toh-teng2, thau5-ke sin-lo5 chiah8 tai7-seng, Kim-khoai3 cho3-lang5 toa7 put-heng7, sann-khou3 se2 kah kau2 tiam2-cheng."
        ],
        [
          "九點外鐘即食飯，飯菜親像卜臭酸，每日作甲嬰嬰返，關心做事真十全。",
          "Kau2 tiam2 goa7 cheng chiah chiah8-png7, png7-chhai3 chhin-chhiunn7 beh chhau3-sng, mui2 jit8 cho3 kah enn-enn-tng2, koan-sim cho3-su7 chin chap8-chng5."
        ],
        [
          "年例三月二十三，青菜洗甲歸大籃，頭家娘是湳滲罵，透早亂伊罵甲擔。",
          "Ni5-le7 sann goeh8 ji7-chap8-sann, chhenn-chhai3 se2 kah kui toa7 na5, thau5-ke-niu5 si7 lam7-sam2 ma7, thau3-cha2 loan7 i ma7 kah tann3."
        ],
        [
          "叫伊金快免洗菜，去買螺肉廉覓來，若無緊來汝著害，慢來就在大聲哀。",
          "Kio3 i Kim-khoai3 bian2 se2-chhai3, khi3 be2 le5-bah liam5-mi lai5, na7 bo5 kin2 lai5 li2 tioh8 hai7, ban7 lai5 to7 chai7 toa7-siann ai."
        ],
        [
          "洗菜馬上就休困，手拿銀票五元銀，鬧熱一陣過一陣，迎甲歸街亂紛紛。",
          "Se2-chhai3 ma2-siong7 to7 hioh-khun3, chhiu2 theh8 gun5-phio3 gou7 khou gin5, lau7-jiat8 chit8 tin7 koe3 chit8 tin7, ngia5 kah kui ke loan7-hun-hun."
        ],
        [
          "天上聖母做壽誕，陣頭巧氣真賢編，各陣人氣攏照展，媽祖廟前全香煙。",
          "Thian-siong7 Seng3-bu2 cho3 siu7-tan3, tin7-thau5 kha2-khi3 chin gau5 pian, kok-tin7 lang5-khi3 long2 chiau3 tian2, Ma2-chou2 bio7-cheng5 choan5 hiunn-ian."
        ],
        [
          "香煙鼻著香貢貢，金快拼甲真無榮，來到這邊大街頂，感覺店頭真大宮。",
          "Hiunn-ian phinn7 tioh8 phang-kong3-kong3, Kim-khoai3 piann3 kah chin bo5-eng5, lai5 kau3 chit pinn toa7-ke teng2, kam2-kak tiam3-thau5 chin toa7-keng."
        ],
        [
          "吪聲螺肉買半打，找無銀票頭擔擔，店頭伸盧噪甲罵，卜騙著去拔仔林。",
          "Hoah-siann le5-bah be2 poann3-tann2, chhoe7 bo5 gun5-phio3 thau5 tann-tann, tiam3-thau5 sin-lo5 chho3 kah ma7, beh phian3 tioh8 khi3 poat8-a2-na5."
        ],
        [
          "金快奉噪沾靜靜，想著心肝足成凝，誰人也趕虧心幸，拿我五元真不明。",
          "Kim-khoai3 hong5 chho3 tiam7 cheng7-cheng7, siunn7 tioh8 sim-koann chiok chiann5 geng5, siann2-lang5 ia7 kann2 khui-sim heng7, theh8 goa2 gou7 khou chin put-beng5."
        ],
        [
          "那行那尋那塊哭，買無不敢卜入門，昨日湯匙萊打斷，乎阮阿娘打腳瘡。",
          "Na2 kiann5 na2 chhoe7 na2 teh khau3, be2 bo5 m7 kann2 beh jip8-mng5, cha-jit8 thng-si5 lai5 phah-tng7, hou7 goan2 a-nia5 phah kha-chhng."
        ],
        [
          "五元銀票煞打無，哭甲目屎雙港流，吳開利，行來到，金快哭甲頭交交。",
          "Gou7 khou gun5-phio3 soah phah bo5, khau3 kah bak8-sai2 siang-kang2 lau5, Gou5 Khai-li7, kiann5 lai5 kau3, Kim-khoai3 khau3 kah thau5 kau-kau."
        ],
        [
          "開利問伊哭啥代，查某囝宰叼位來，啥款即替汝打派，詳細汝嘛講阮知。",
          "Khai-li7 mng7 i khau3 siann2-tai7, cha-bou2-kiann2-chai to2-ui7 lai5, siann2-khoan2 chiah the3 li2 tann2-phai3, siong5-se3 li2 ma7 kong2 goan2 chai."
        ],
        [
          "有啥覓代著緊講，對我來講有相當，有啥事情說冤枉，替汝報仇嘛無妨。",
          "U7 siann2-mih tai7 tioh8 kin2 kong2, tui3 goa2 lai5 kong2 u7 siong-tong, u7 siann2 su7-cheng5 soeh oan-ong2, the3 li2 po3-siu5 ma7 bo5-hong5."
        ],
        [
          "我是姓陳名金快，不是甲人啥覓冤，阮娘毒打真不顧，想著心肝結歸丸。",
          "Goa2 si7 senn3 Tan5 mia5 Kim-khoai3, m7 si7 kah lang5 siann2-mih oan, goan2 nia5 tok8-phah chin m7 kou3, siunn7 tioh8 sim-koann kiat kui-oan5."
        ],
        [
          "而且爹親早過世，做著陳家的女兒，二三年前母煞死，墜落這款呆時機。",
          "Ji5-chhiann2 tia-chhin cha2 koe3-se3, cho3 tioh8 Tan5-ka e5 lu2-ji5, nng7 sann ni5 cheng5 bu2 soah si2, tui7-loh8 chit khoan2 bai2 si5-ki."
        ],
        [
          "因為賣身葬母親，受人毒打真可憐，餅店做嫻未要緊，每每虐待起原因。",
          "In-ui7 be7-sin chong7 bu2-chhin, siu7 lang5 tok8-phah chin kho2-lian5, piann2-tiam3 cho3 kan2 be7 iau3-kin2, mui2-mui2 giat8-thai7 khi2 goan5-in."
        ],
        [
          "賣伊做嫻在萬泰，若無講起汝不知，阮娘桂英真厲害，三番五處貢甲獅。",
          "Be7 i cho3 kan2 chai7 Ban7-thai3, na7 bo5 kong2 khi2 li2 m7 chai, goan2 nia5 Kui3-eng chin li7-hai7, sam-hoan ngou2-chhu3 kong3 kah sai."
        ],
        [
          "阮娘叫我買螺肉，行到對面庭仔腳，五元失落倒一擔，行來行去無塊查。",
          "Goan2 nia5 kio3 goa2 be2 le5-bah, kiann5 kau3 tui3-bin7 teng5-a2-kha, gou7 khou sit-loh8 to2 chit8 tann3, kiann5 lai5 kiann5 khi3 bo5 te3 chha5."
        ],
        [
          "錢來打無不敢返，開利想著心頭酸，林起五元即皆勸，去買螺肉通入門。",
          "Chinn5 lai5 phah bo5 m7 kann2 tng2, Khai-li7 siunn7 tioh8 sim-thau5 sng, jim5 khi2 gou7 khou chiah kai khng3, khi3 be2 le5-bah thang jip8-mng5."
        ],
        [
          "金快接錢金金看，世上都有好心肝，共伊接錢卜按怎，目屎流出若水泉。",
          "Kim-khoai3 chiap chinn5 kim-kim khoann3, se3-chiunn7 to u7 ho2 sim-koann, ka7 i chiap chinn5 beh an2-choann2, bak8-sai2 lau5 chhut na7 chui2-choann5."
        ],
        [
          "後日想卜答謝伊，哭甲目眶紅枝枝，先生貴姓啥名字，多謝助我即多錢。",
          "Au7-jit8 siunn7 beh tap-sia7 i, khau3 kah bak8-khou ang5-ki-ki, sian-sinn kui3-senn3 siann2 mia5-ji7, to-sia7 chou7 goa2 chiah che7 chinn5."
        ],
        [
          "我的名姓不免問，平平台南的地方，後日有時行相斷，緊買螺肉通入門。",
          "Goa2 e5 mia5-senn3 m7-bian2 mng7, penn5-penn5 Tai5-lam5 e5 te7-hng, au7-jit8 u7-si5 kiann5 sio tng7, kin2 be2 le5-bah thang jip8-mng5."
        ],
        [
          "螺肉買好緊拼返，雙腳行到廳中央，桂英野貓走來問，買甲靴久即入門。",
          "Le5-bah be2 ho2 kin2 piann3 tng2, siang-kha kiann5 kau3 thiann tiong-ng, Kui3-eng ia2-niau chau2 lai5 mng7, be2 kah hiah ku2 chiah jip8-mng5."
        ],
        [
          "桂英就是笑面虎，一個生做真大箍，萬泰餅店頭家某，差嫻使兒相過蘇。",
          "Kui3-eng to7 si7 chhio3-bin7-hou2, chit8 e5 senn cho3 chin toa7-khou, Ban7-thai3 piann2-tiam3 thau5-ke-bou2, chhe kan2 sai2 ji5 siunn koe3 sou."
        ],
        [
          "金快罐頭買來到，野貓腳精甲拳頭，爭著金快腳之後，打甲倒落土腳兜。",
          "Kim-khoai3 koan3-thau5 be2 lai5 kau3, ia2-niau kha cheng kah kun5-thau5, cheng tioh8 Kim-khoai3 kha chi-au7, phah kah to2 loh8 thou5-kha-tau."
        ],
        [
          "土腳扒起苦那行，乎伊打甲真青驚，金快腦海浮入影，彼個恩人什麼名。",
          "Thou5-kha pe5 khi2 khou2 na2 kiann5, hou7 i phah kah chin chhenn-kiann, Kim-khoai3 nau2-hai2 phu5 jip8 iann2, hit e5 un-jin5 siann2-mih mia5."
        ],
        [
          "餅店經過三年苦，肥白美貌真大箍，變成一個美查某，店內出有憨伸爐。",
          "Piann2-tiam3 keng-koe3 sann ni5 khou2, pui5-peh8 bi2-mau7 chin toa7-khou, pinn3-chiann5 chit8 e5 sui2 cha-bou2, tiam3-lai7 chhut u7 gong7 sin-lo5."
        ],
        [
          "伸爐叫做林阿榮，忠厚變做無正經，煞變一個真手銑，看著金快活靈靈。",
          "Sin-lo5 kio3-cho3 Lim5 A-eng5, tiong-hio7 pinn3-cho3 bo5 cheng3-keng, soah pinn3 chit8 e5 chin chhiu2 sian2, khoann3 tioh8 Kim-khoai3 oah8-leng5-leng5."
        ],
        [
          "每回都卜甲戲弄，金快叫伊先不通，阮娘知影無穩當，打人親像快跳銅。",
          "Mui2 hoe5 to beh kah hi2-lang7, Kim-khoai3 kio3 i seng m7-thang, goan2 nia5 chai-iann2 bo5 un2-tong3, phah-lang5 chhin-chhiunn7 khoai3 thiau3-tang5."
        ],
        [
          "金快五點就起床，生成凸皮真古錐，可惜一人睏一位，著用怎樣來用圍。",
          "Kim-khoai3 gou7 tiam2 to7 khi2-chhng5, senn-seng5 phong3-phoe5 chin kou2-chui, kho2-sioh chit8 lang5 khun3 chit8 ui7, tioh8 eng7 chainn2-iunn7 lai5 eng7 ui5."
        ],
        [
          "空顛伸爐歲十九，精神不時亂抄抄，愛卜金快做家後，每擺都卜做對頭。",
          "Khong-tian sin-lo5 hoe3 chap8-kau2, cheng-sin5 put-si5 loan7-chhau-chhau, ai3 beh Kim-khoai3 cho3 ke-au7, mui2 pai2 to beh cho3 tui3-thau5."
        ],
        [
          "透早起來無別代，驚惶身邊濫滲來，阿榮不通來相害，不通亂講說東西。",
          "Thau3-cha2 khi2--lai5 bo5 pat8-tai7, kiann-hiann5 sin-pinn lam7-sam2 lai5, A-eng5 m7-thang lai5 sio-hai7, m7-thang loan7 kong2 soeh tang-sai."
        ],
        [
          "汝是無尪我無某，汝是嫻婢我身爐，不免箸著分步數，雙人坐陣上對都。",
          "Li2 si7 bo5 ang goa2 bo5 bou2, li2 si7 kan2-pi goa2 sin-lo5, m7-bian2 tu2 tioh8 hun pou7-sou3, siang-lang5 cho3-tin7 chiunn7 tui3-tou."
        ],
        [
          "阿榮汝著同情我，阮是呆命渡生活，代誌不通做靴大，瘋話勿說歸大拖。",
          "A-eng5 li2 tioh8 tong5-cheng5 goa2, goan2 si7 bai2-mia7 tou7 seng-oah8, tai7-chi3 m7-thang cho3 hiah toa7, siau2-oe7 mai3 soeh kui toa7 thoa."
        ],
        [
          "沒見沒羞高高纏，未輸狂狗吠月圓，金快氣甲面變變，汝是三八半頭青。",
          "Bo5 kian3 bo5 siau3 ko-ko-tinn5, be7-su kong5-kau2 pui7 goeh8-inn5, Kim-khoai3 khi3 kah bin7 pinn3-pinn3, li2 si7 sam-pat poann3-thau5 chhenn."
        ],
        [
          "金快不通共阮罵，今年春頭想到擔，汝那不肯我是敢，啥咪代誌我不怕。",
          "Kim-khoai3 m7-thang ka7 goan2 ma7, kin-ni5 chhun-thau5 siunn7 kau3 tann, li2 na2 m7 kheng2 goa2 si7 kann2, siann2-mih tai7-chi3 goa2 m7 kiann."
        ],
        [
          "看著阿榮有忠厚，萬泰餅店做紳爐，十九也是未娶某，做事也是未糊塗。",
          "Khoann3 tioh8 A-eng5 u7 tiong-hou7, Ban7-thai3 piann2-tiam3 cho3 sin-lo5, chap8-kau2 ia7 si7 be7 chhoa7-bou2, cho3-su7 ia7 si7 be7 hou5-tou5."
        ],
        [
          "救我金快的恩人，頭尾來算過三冬，這款親像那眠夢，甲伊阿榮成相同。",
          "Kiu3 goa2 Kim-khoai3 e5 un-jin5, thau5-boe2 lai5 sng3 koe3 sann tang, chit khoan2 chhin-chhiunn7 na2 bin5-bang7, kah i A-eng5 chiann5 sio-tang5."
        ],
        [
          "每日打拼煮三噹，煮熟衫褲捧出門，做甲無榮嬰嬰返，腳手骨頭真正酸。",
          "Mui2 jit8 phah-piann3 chu2 sann-tng3, chu2 sek8 sann-khou3 phong2 chhut-mng5, cho3 kah bo5-eng5 enn-enn tng2, kha-chhiu2 kut-thau5 chin-chiann3 sng."
        ],
        [
          "這項做煞做別款，桂英野貓極多端，阿榮看著大不顧，萬泰頭家真寒酸。",
          "Chit hang7 cho3 soah cho3 pat8-khoan2, Kui3-eng ia2-niau kek8 to-toan, A-eng5 khoann3 tioh8 toa7 m7 kou3, Ban7-thai3 thau5-ke chin han5-soan."
        ],
        [
          "寒酸的人足疼某，某吪聲驚歸埔，驚某也卜做頭路，通街罵伊是某奴。",
          "Han5-soan e5 lang5 chiok thiann3 bou2, in bou2 hoah-siann kiann kui-pou, kiann bou2 ia7 beh cho3 thau5 lou7, thong ke ma7 i si7 bou2-lou5."
        ],
        [
          "阿榮金快煞甲意，有時相看笑微微，少年人是無細二，桂英野貓煞嫌疑。",
          "A-eng5 Kim-khoai3 soah kah-i3, u7-si5 sio-khoann3 chhio3-bi5-bi5, siau3-lian5-lang5 si7 bo5 se3-ji7, Kui3-eng ia2-niau soah hiam5-gi5."
        ],
        [
          "看著野貓箸塊來，阿榮伊也假不知，假意便所去小解，看見野貓甲伊獅。",
          "khoann3 tioh8 ia2-niau ti7 teh lai5, A-eng5 i ia7 ke2 m7 chai, ke2-i3 pian7-sou2 khi3 sio2-kai2, khoann3-kinn3 ia2-niau kah i sai."
        ],
        [
          "出手獅了即加問，阿榮甲汝歸眠方，什麼時拵甲汝損，甜粿發粿炊幾成。",
          "Chhut-chhiu2 sai liau2 chiah ke mng7, A-eng5 kah li2 kui me5-hng, siann2-mih si5-chun7 kah li2 sng2, tinn-koe2 hoat-koe2 chhoe kui2 siann5."
        ],
        [
          "金快真正好大膽，十六出頭貓甲擔，恁阿娘是無愛罵，偷食閣再想卜兼。",
          "Kim-khoai3 chin-chiann3 ho2 toa7-tann2, chap8-lak8 chhut-thau5 niau kah tann, lin2 a-nia5 si7 bo5 ai3 ma7, thau-chiah8 koh-chai3 siunn7 beh kiam."
        ],
        [
          "阿娘我是無做呆，若是甘願乎你，不信阿榮問看覓，人伊不敢湳滲來。",
          "A-nia5 goa2 si7 bo5 cho3 bai2, na7 si7 kam-goan7 hou7 li2 thai5, m7 sin3 A-eng5 mng7 khoann3 mai7, lang5 i m7 kann2 lam7-sam2 lai5."
        ],
        [
          "頭家娘塊叫阿榮，少年做事無正經，近來學了真手槍，二個情話講無停。",
          "Thau5-ke-niu5 teh kio3 A-eng5, siau3-lian5 cho3-su7 bo5 cheng3-keng, kin7-lai5 oh8 liau2 chin chhiu2-chheng3, nng7 e5 cheng5-oe7 kong2 bo5 theng5."
        ],
        [
          "頭家娘塊講瘋話，替人做事什問題，見面汝著亂亂蕊，無諒著病汝真衰。",
          "Thau5-ke-niu5 teh kong2 siau2-oe7, the3 lang5 cho3-su7 siann2 bun7-te5, kinn3-bin7 li2 tioh8 loan7-loan7 lui2, bo5 liong7 tioh8-penn7 li2 chin soe."
        ],
        [
          "有時替伊去擔水，不是二個塊做堆，棟做若來做瘦氣，看著汝會目吐雷。",
          "U7-si5 the3 i khi3 tann-chui2, m7 si7 nng7 e5 teh cho3-tui, tong3-cho3 na7 lai5 cho3 san2-khui3, khoann3 tioh8 li2 e7 bak8 thou3 lui5."
        ],
        [
          "替伊做事是怎樣，帶念汝是頭家娘，若無汝就呆看相，不驚天公恁姓張。",
          "The3 i cho3-su7 si7 chainn2-iunn7, tai3-liam7 li2 si7 thau5-ke-niu5, na7 bo5 li2 to7 bai2 khoann3-siunn3, m7 kiann thinn-kong lin2 senn3 Tiunn."
        ],
        [
          "這款無量的野貓，有錢汝就靴呢蚋，不甲恁帶換別搭，卜看恁死無棺材。",
          "Chit khoan2 bo5 ling7 e5 ia2-niau, u7 chinn5 li2 to7 hiah-ni7 giau5, m7 kah lin2 toa3 oann7 pat8-tah, beh khoann3 lin2 si2 bo5 koann-chha5."
        ],
        [
          "阿榮無愛店這間，死無人哭真鵠形，野貓無塊通比評，頭路辭了就啟程。",
          "A-eng5 bo5-ai3 tiam3 chit keng, si2 bo5 lang5 khau3 chin khok-heng5, ia2-niau bo5 te3 thang pi2-pheng7, thau5 lou7 si5 liau2 to7 khi2-theng5."
        ],
        [
          "阿榮無帶去了後，一去全然無回頭，金快暗中想就哭，悲哀目屎津津流。",
          "A-eng5 bo5 toa3 khi3 liau2-au7, chit8 khi3 choan5-jian5 bo5 hoe5-thau5, Kim-khoai3 am3-tiong siunn7 to7 khau3, pi-ai bak8-sai2 tin-tin lau5."
        ],
        [
          "桂英受氣閣再打，頭鬃坵來土腳踏，想起呆命醉甲飽，這款惡毒食未乾。",
          "Kui3-eng siu7-khi3 koh-chai3 phah, thau5-chang khiu2 lai5 thou5-kha tah8, siunn7 khi2 bai2-mia7 chui3 kah pa2, chit khoan2 ok-tok8 chiah8 be7 ta."
        ],
        [
          "金快跪在土腳兜，哮甲目屎雙港流，成家頭家行來到，哀救乙直皆朕頭。",
          "Kim-khoai3 kui7 chai7 thou5-kha-tau, hau2 kah bak8-sai2 siang-kang2 lau5, Seng5-ke thau5-ke kiann5 lai5 kau3, ai-kiu3 it-tit8 kai tim3-thau5."
        ],
        [
          "成家叫伊爬起來，不免跪塊哭悲哀，金快起來拭目屎，怨嘆運命錯催排。",
          "Seng5-ke kio3 i peh--khi2-lai5, m7-bian2 kui7 teh khau3 pi-ai, Kim-khoai3 khi2 lai5 chhit bak8-sai2, oan3-than3 un7-mia7 chho3 chhui-pai5."
        ],
        [
          "阿榮辭職去了後，桂英計策在心頭，看著喜官媒人到，緊請媒人入兜。",
          "A-eng5 si5-chit khi3 liau2-au7, Kui3-eng ke3-chhek chai7 sim-thau5, khoann3 tioh8 Hi2-koann hm5-lang5 kau3, kin2 chhiann2 hm5-lang5 jip8 in tau."
        ],
        [
          "就共喜官說下項，卜來勞動汝的工，金快大漢美冬冬，拜託共阮做媒人。",
          "To7 ka7 Hi2-koann soeh e7-hang7, beh lai5 lo5-tong7 li2 e5 kang, Kim-khoai3 toa7-han3 sui2-tang-tang, pai3-thok ka7 goan2 cho3 hm5-lang5."
        ],
        [
          "金快賢唱歌仔調，體格生成真妖嬌，無論卜唱什麼調，實在會唱無校邵。",
          "Kim-khoai3 gau5 chhiunn3 koa-a2-tiau7, the2-keh senn-seng5 chin iau-kiau, bo5-lun7 beh chhiunn3 siann2-mih tiau7, sit8-chai7 e7 chhiunn3 bo5 hau-siau5."
        ],
        [
          "媒人相辭就啟程，行到新町茶某間，喜官心內有認定，南花樓是穩凍成。",
          "Hm5-lang5 sio-si5 to7 khi2-theng5, kiann5 kau3 Sin-teng te5-bou2-keng, Hi2-koann sim-lai7 u7 jin7-teng7, Lam5-hoa-lau5 si7 un2-tang3 seng5."
        ],
        [
          "南花樓的老頭家，塊叫喜官伊一個，對伊媒人真有禮，內面請煙甲請茶。",
          "Lam5-hoa-lau5 e5 lau7-thau5-ke, teh kio3 Hi2-koann i chit8 e5, tui3 i hm5-lang5 chin u7 le2, lai7-bin7 chhiann2 hun kah chhiann2 te5."
        ],
        [
          "喜官即對頭家講，媒人我做是無妨，餅店一個真套凍，肉菜肥白有相當。",
          "Hi2-koann chiah tui3 thau5-ke kong2, hm5-lang5 goa2 cho3 si7 bo5-hong5, piann2-tiam3 chit8 e5 chin tho3-tong3, bah-chhai3 pui5-peh8 u7 siong-tong."
        ],
        [
          "今年著是十六歲，體格妖嬌面肉白，而且不高甲不下，歲頭剛好無洽加。",
          "Kin-ni5 tioh8 si7 chap8-lak8 hoe3, the2-keh iau-kiau bin7-bah peh8, ji5-chhiann2 put ko kah put e7, hoe3-thau5 tu2-ho2 bo5 khah ke."
        ],
        [
          "紅綢老蔥卜去看，等我招阮阿菊官，三個那行那做伴，行來到位即落瀾。",
          "Ang5-tiu5 lau7-chhang beh khi3 khoann3, tan2 goa2 chio goan2 A-kiok-koann, sann e5 na2 kiann5 na2 cho3-phoann7, kiann5 lai5 kau3-ui7 chiah loh8 noa7."
        ],
        [
          "媒人相娶到店口，餅店頭家皆朕頭，桂英退來倚櫃後，就叫金快出來包。",
          "Hm5-lang5 sio-chhoa7 kau3 tiam3-khau2, piann2-tiam3 thau5-ke kai tim3-thau5, Kui3-eng the3 lai5 khia7 kui7 au7, to7 kio3 Kim-khoai3 chhut lai5 pau."
        ],
        [
          "三位人客卜買餅，叫汝出來著緊行，出來店口隨知影，心內疑問煞著驚。",
          "Sann ui7 lang5-kheh beh be2 piann2, kio3 li2 chhut--lai5 tioh8 kin2 kiann5, chhut lai5 tiam3-khau2 sui5 chai-iann2, sim-lai7 gi5-bun7 soah tioh8-kiann."
        ],
        [
          "紅綢對伊金金看，看煞即塊來落爛，查某囝仔驚按怎，親像那塊起畏寒。",
          "Ang5-tiu5 tui3 i kim-kim khoann3, khoann3 soah chiah teh lai5 loh8 noa7, cha-bou2 gin2-a2 kiann an2-choann2, chhin-chhiunn7 na2 teh khi2 ui3-koann5."
        ],
        [
          "三個帶出店口去，那行那講笑微微，若是這個有甲意，看伊卜碟外多錢。",
          "Sann e5 toa3 chhut tiam3-khau2 khi3, na2 kiann5 na2 kong2 chhio3-bi5-bi5, na7 si7 chit e5 u7 kah-i3, khoann3 i beh thiap8 goa7 che7 chinn5."
        ],
        [
          "喜官即來問桂英，兩方參詳真多程，愛卜外多汝即肯，卜碟七佰亦一仟。",
          "Hi2-koann chiah lai5 mng7 Kui3-eng, liong2-hong chham-siong5 chin che7 theng5, ai3 beh goa7 che7 li2 chiah kheng2, beh thiap8 chhit-pah iah chit8-chheng."
        ],
        [
          "一仟絕對不免講，七佰身價有相當，兩方允准當妥當，好勢媒人免閣藏。",
          "Chit8-chheng choat8-tui3 m7-bian2 kong2, chhit-pah sin-ke3 u7 siong-tong, liong2-hong un2-chun2 tng tho3-tong3, ho2-se3 hm5-lang5 bian2 koh chong5."
        ],
        [
          "兩方大家講好細，七佰馬上就現拿，五十送汝媒人禮，明日來娶無問題。",
          "Liong2-hong tak8-ke kong2 ho2-se3, chhit-pah ma2-siong7 to7 hian7 theh8, gou7-chap8 sang3 li2 hm5-lang5-le2, beng5-jit8 lai5 chhoa7 bo5 bun7-te5."
        ],
        [
          "桂英對伊金快提，紅綢乎汝做乾家，三層大樓真好勢，汝免煮飯甲煎茶。",
          "Kui3-eng tui3 i Kim-khoai3 the5, ang5-tiu5 hou7 li2 cho3 ta-ke, sann chan3 toa7-lau5 chin ho2-se3, li2 bian2 chu2-png7 kah choann-te5."
        ],
        [
          "金快心內知影害，哭死爹娘嘛不知，墜落黑暗煙花界，過無外久喜官來。",
          "Kim-khoai3 sim-lai7 chai-iann2 hai7, khau3 si2 tia-niu5 ma7 m7 chai, tui7-loh8 ou-am3 ian-hoa-kai3, koe3 bo5 goa7 ku2 Hi2-koann lai5."
        ],
        [
          "喜官娶伊坐上車，有帶桃花真正邪，乎伊甲人有坐倚，穿甲歸身閃夜夜。",
          "Hi2-koann chhoa7 i che7 chiunn7 chhia, u7 toa3 tho5-hoe chin-chiann3 sia5, hou7 i kah lang5 u7 che7-khia7, chheng7 kah kui-sin siam2-ia7-ia7."
        ],
        [
          "到位紅綢真欣喜，就叫點心來止飢，捧起來食免細二，媒人卜返即相辭。",
          "Kau3-ui7 ang5-tiu5 chin him-hi2, to7 kio3 tiam2-sim lai5 chi2-ki, phang5 khi2 lai5 chiah8 bian2 se3-ji7, hm5-lang5 beh tng2 chiah sio-si5."
        ],
        [
          "金快汝是免客氣，有啥事情叫阿姨，阿梅汝著叫阿姊，和好不通來相欺。",
          "Kim-khoai3 li2 si7 bian2 kheh-khi3, u7 siann2 su7-cheng5 kio3 a-i5, A-mui5 li2 tioh8 kio3 a-chi2, ho5-ho2 m7-thang lai5 sio-khi."
        ],
        [
          "問汝梅姊住外久，這間怎樣即工夫，查某即多塊居住，未輸庄內福德祠。",
          "Mng7 li2 Mui5-che2 toa3 goa7 ku2, chit keng chainn2-iunn7 chiah kang-hu, cha-bou2 chiah che7 teh ki-chu7, be7-su chng-lai7 Hok-tek-su5."
        ],
        [
          "這間不是福德祠，南北樓的貸座敷，在這不比在咱厝，不是自由的身軀。",
          "Chit keng m7 si7 Hok-tek-su5, lam5-pak lau5 e5 tai7-cho7-hu, chai7 chia put pi2 chai7 lan2 chhu3, m7 si7 chu7-iu5 e5 sin-khu."
        ],
        [
          "貸座敷明萬花樓，好呆人客嘛著交，無論少年亦是老，有錢來開睏同頭。",
          "Tai7-cho7-hu beng5 Ban7-hoa-lau5, ho2-bai2 lang5-kheh ma7 tioh8 kau, bo5-lun7 siau3-lian5 ia7 si7 lau7, u7 chinn5 lai5 khui khun3 tang5-thau5."
        ],
        [
          "金快想著目屎墜，命運支配真克虧，怎樣著要粧美美，想著心肝結歸雷。",
          "Kim-khoai3 siunn7 tioh8 bak8-sai2 tui7, mia7-un7 chi-phoe3 chin khek-khui, chainn2-iunn7 tioh8 ai3 chng sui2-sui2, siunn7 tioh8 sim-koann kiat kui-lui5."
        ],
        [
          "阿梅叫伊免憂容，恨咱的命孤不終，煙花迌介樂暢，又閣有錢通好長。",
          "A-mui5 kio3 i bian2 iu-iong5, hun7 lan2 e5 mia7 kou-put-chiong, ian-hoa chhit-tho5 kai3 lok8-thiong3, iu7-koh u7 chinn5 thang ho2 tiong2."
        ],
        [
          "金快想著喉就鄭，呆命經過靴多年，為著黃金致重病，世間萬惡是金錢。",
          "Kim-khoai3 siunn7 tioh8 au5 to7 tinn7, bai2-mia7 keng-koe3 hiah che7 ni5, ui7 tioh8 ng5-kim ti3 tiong7-penn7, se3-kan ban7-ok si7 kim-chinn5."
        ],
        [
          "不免出力有錢趁，卡贏農夫塊做田，趁食一款的增產，又閣樂唱甲清閑。",
          "M7-bian2 chhut-lat8 u7 chinn5 than3, khah iann5 long5-hu teh choh-chhan5, than3-chiah8 chit8 khoan2 e5 cheng-san2, iu7-koh lok8-chhiunn3 kah chheng-eng5."
        ],
        [
          "紅綢叫伊學藝旦，樂器弦仔教在彈，學曲真巧未貪彈，有學關公困土山。",
          "Ang5-tiu5 kio3 i oh8 ge7-toann3, gak8-khi3 hian5-a2 ka3 chai7 toann5, oh8 khek chin khiau2 be7 pin5-toann7, u7 oh8 Koan-kong khun3 thou5-soann."
        ],
        [
          "四郎探母外江有，也學一抱釣金龜，雪梅思君學卡久，孔明借箭做秩序。",
          "Su3-long5 tham3 bu2 goa7-kang u7, ia7 oh8 chit8 pho7 Tio3-kim-ku, Soat-mui5 su-kun oh8 khah ku2, Khong2-beng5 chioh chinn3 cho3 ti7-su5."
        ],
        [
          "一塊貂蟬弄董卓，鳳鶴樓是足呆學，店証眾人都ㄜ咾，聰明伶俐尋都無。",
          "Chit8 te3 Tiau-siam5 lang7 Tang2 Toh, Hong7-hoh8-lau5 si7 chiok bai2 oh8, tiam3 cheng3 cheng3-lang5 to o-lo2, chhong-beng5 leng5-li7 chhoe7 to bo5."
        ],
        [
          "人客折曲真槍永，有著槍殺岩瑞生，家伙開了無通用，謀殺藝旦名鸞英。",
          "Lang5-kheh chek-khek chin chheng3-eng2, u7 tioh8 chheng3-sat Giam5 Sui7-seng, ke-hoe2 khui liau2 bo5 thang eng7, bou5-sat ge7-toann3 mia5 Loan5-eng."
        ],
        [
          "謀財害命有奇巧，唱了聲音真明寮，也著閣學南管調，人客即未看衰邵。",
          "Bou5-chai5 hai7-beng7 u7 ki5-khiau2, chhiunn3 liau2 siann-im chin beng5-liau5, ia7 tioh8 koh oh8 lam5-koan2 tiau7, lang5-kheh chiah be7 khoann3 soe-siau5."
        ],
        [
          "南管卜學真多款，絃仔的線調卡高，頭塊著學共君斷，二塊杏元去和番。",
          "Lam5-koan2 beh oh8 chin che7 khoan2, hian5-a2 e5 soann3 tiau5 khah koan5, thau5 te3 tioh8 oh8 Ka7-kun-toan7, nng7 te3 Heng7-goan5 khi3 ho5-hoan."
        ],
        [
          "一塊孔明祭七星，板寮唸了高高纏，來換活捉黑龍院，這塊卜學著半年。",
          "Chit8 te3 Khong2-beng5 che3 chhit-chhenn, pan2-liau5 liam7 liau2 ko-ko-tinn5, lai5 oann7 oah8 liah8 ou-liong5-inn7, chit te3 beh oh8 tioh8 poann3-ni5."
        ],
        [
          "南曲北曲真多款，也有關公過五關，一抱漢文白蛇傳，許仙被妖來迷戀。",
          "Lam5-khek pak-khek chin che7 khoan2, ia7 u7 Koan-kong koe3 ngou2-koan, chit8 pho7 Han3-bun5 peh8-choa5-toan7, Khou2 Sian pi7 iau lai5 be5-loan5."
        ],
        [
          "南北翹腳學真久，金快聰明好工夫，這斬續落學跳舞，未曉腳瘡乙直株。",
          "Lam5-pak khiau-kha oh8 chin ku2, Kim-khoai3 chhong-beng5 ho2 kang-hu, chit-cham7 soa3--loh8 oh8 thiau3-bu2, be7-hiau2 kha-chhng it-tit8 tuh8."
        ],
        [
          "初回卜學咳趁彩，相娶來到跳舞臺，金快實在有厲害，無論啥款跳下來。",
          "Chhou-hoe5 beh oh8 hai3-than3-chhai2, sio-chhoa7 lai5 kau3 thiau3-bu2-tai5, Kim-khoai3 sit8-chai7 u7 li7-hai7, bo5-lun7 siann2-khoan2 thiau3 e7 lai5."
        ],
        [
          "西洋若塊請人客，不是對咱請煙茶，全用跳舞來交際，無論紳士文學家。",
          "Se-iunn5 na7 teh chhiann2 lang5-kheh, m7 si7 tui3 lan2 chhiann2 hun te5, choan5 eng7 thiau3-bu2 lai5 kau-che3, bo5-lun7 sin-su7 bun5-hak8-ka."
        ],
        [
          "跳舞也有脫衣禮，二個抱塊鄰浪迴，也有正行甲倒退，有的塊跳單身個。",
          "Thiau3-bu2 ia7 u7 thoat-i-le2, nng7 e5 pho7 teh lin-long7-hoe5, ia7 u7 chiann3-kiann5 kah to3-the3, u7-e5 teh thiau3 tan-sin e5."
        ],
        [
          "手對下腰塊加抱，腳布也著踏腳和，親像車鼓是無錯，腳瘡拿塊鄰浪鵝。",
          "Chhiu2 tui3 e7-io teh ka pho7, kha-pou3 ia7 tioh8 tah8-kha ho5, chhin-chhiunn7 chhia-kou2 si7 bo5 chho3, kha-chhng theh8 teh lin-long7-go5."
        ],
        [
          "跳甲兩個攬相隨，人客不甘來放開，有的跳甲嘴嘟嘴，精神爽快目微微。",
          "Thiau3 kah nng7 e5 lam2 siong-sui5, lang5-kheh m7-kam lai5 pang3 khui, u7-e5 thiau3 kah chhui3 tu2 chhui3, cheng-sin5 song2-khoai3 bak8 bi5-bi5."
        ],
        [
          "光陰如箭過一年，夜夜伴君過五更，金快想著喉就鄭，夜夜新郎在身邊。",
          "Kong-im ju5 chinn3 koe3 chit8 ni5, ia7-ia7 phoann7 kun koe3 gou7 kenn, Kim-khoai3 siunn7 tioh8 au5 to7 tinn7, ia7-ia7 sin-long5 chai7 sin-pinn."
        ],
        [
          "自恨運命這層代，樓下人客卜來開，探頭就塊皆看覓，這位人客叨位來。",
          "Chu7 hun7 un7-mia7 chit chan5 tai7, lau5-e7 lang5-kheh beh lai5 khai, tham3-thau5 to7 teh kai khoann3 mai7, chit ui7 lang5-kheh to2-ui7 lai5."
        ],
        [
          "金快走來卜請煙，目睭看甲無輪轉，明明熟悉無青份，記得助阮好郎君。",
          "Kim-khoai3 chau2 lai5 beh chhiann2 hun, bak8-chiu khoann3 kah bo5 lian3-tng2, beng5-beng5 sek8-sai7 bo5 chhenn-hun7, ki3 tit chou7 goan2 ho2 long5-kun."
        ],
        [
          "走水返來吳開利，看著金快笑微微，心內那想那甲意，酒菜注文無停時。",
          "Chau2-chui2 tng2--lai5 Gou5 Khai-li7, khoann3 tioh8 Kim-khoai3 chhio3 bi5-bi5, sim-lai7 na2 siunn7 na2 kah-i3, chiu2-chhai3 chu3-bun5 bo5 theng5 si5."
        ],
        [
          "酒菜備辦還未好，先點煙盤佮藕刀，著唱貂蟬弄董卓，精神爽快就未鵝。",
          "Chiu2-chhai3 pi7-pan7 iau2 be7 ho2, seng tiam2 hun-poann5 kah au7-to, tioh8 chhiunn3 Tiau-siam5 lang7 Tang2 Toh, cheng-sin5 song2-khoai3 to7 be7 go5."
        ],
        [
          "酒菜辦好上餐廳，二個講話逗陣行，金快心內有岸定，吳先生汝什麼名。",
          "Chiu2-chhai3 pan7 ho2 chiunn7 chhan-thiann, nng7 e5 kong2-oe7 tau3-tin7 kiann5, Kim-khoai3 sim-lai7 u7 hoann7 tiann7, Gou5 sian-sinn li2 siann2-mih mia5."
        ],
        [
          "問我的名卜啥代，報名報姓乎汝知，今日廈門即返來，吳開利卜甲汝開。",
          "Mng7 goa2 e5 mia5 beh siann2-tai7, po3 mia5 po3 senn3 hou7 li2 chai, kim-jit8 E7-mng5 chiah tng2--lai5, Gou5 Khai-li7 beh kah li2 khai."
        ],
        [
          "金快女士就是汝，兩方相逢真正奇，四年前有啥代誌，問我的話真試宜。",
          "Kim-khoai3 lu2-su7 to7 si7 li2, liong2-hong siong-hong5 chin-chiann3 ki5, si3 ni5 cheng5 u7 siann2 tai7-chi3, mng7 goa2 e5 oe7 chin chhi3-gi5."
        ],
        [
          "四年前市十三歲，賣身葬母餅店差，彼拵無母甲無父，助阮五元汝一個。",
          "Si3 ni5 cheng5 chhi7 chap8-sann hoe3, be7-sin chong7 bu2 piann2-tiam3 chhe, hit-chun7 bo5 bu2 kah bo5 pe7, chou7 goan2 gou7 khou li2 chit8 e5."
        ],
        [
          "金快汝是真有情，以後定著來這間，汝是為著啥環境，來店菜店快無榮。",
          "Kim-khoai3 li2 si7 chin u7 cheng5, i2-au7 tiann7-tioh8 lai5 chit keng, li2 si7 ui7 tioh8 siann2 khoan5-keng2, lai5 tiam3 chhai3-tiam3 khoai3 bo5-eng5."
        ],
        [
          "餅店野貓甲我賣，賣一七佰代先拿，老蔥娶來店這底，第一呆命我一個。",
          "Piann2-tiam3 ia2-niau kah goa2 be7, be7 chit8 chhit-pah tai7-seng theh8, lau7-chhang chhoa7 lai5 tiam3 chit te2, te7-it bai2-mia7 goa2 chit8 e5."
        ],
        [
          "重重疊疊的呆命，二個行來到餐廳，飲酒催拳直透拼，吪拳兩方未輸贏。",
          "Teng5-teng5 thah8-thah8 e5 bai2-mia7, nng7 e5 kiann5 lai5 kau3 chhan-thiann, lim-chiu2 chhui-kun5 tit8 thau3 piann3, hoah-kun5 liong2-hong be7 su-iann5."
        ],
        [
          "暢飲酒宴請休困，金快緊去拿面巾，四年前的好緣份，等甲下方即報恩。",
          "Thiong3 im2 chiu2-ian3 chhiann2 hioh-khun3, Kim-khoai3 kin2 khi3 theh8 bin7-kun, si3 ni5 cheng5 e5 ho2 ian5-hun7, tan2 kah e7-hng chiah po3-un."
        ],
        [
          "戀愛熱度槍真高，走水往來數十番，情分用刀切未斷，兩方煞來變迷戀。",
          "Loan5-ai3 jiat8-tou7 chheng3 chin koan5, chau2-chui2 ong2-lai5 sou3-chap8 hoan, cheng5-hun7 eng7 to chhiat be7 toan7, liong2-hong soah lai5 pinn3 be5-loan5."
        ],
        [
          "想著煙花即呆命，金快講乎吳送聽，風流我也不知影，這條的路不識行。",
          "Siunn7 tioh8 ian-hoa chiah bai2-mia7, Kim-khoai3 kong2 hou7 Gou5 sang3 thiann, hong-liu5 goa2 ia7 m7 chai-iann2, chit tiau5 e5 lou7 m7 bat kiann5."
        ],
        [
          "趁食我是無希望，阮嗎想卜來嫁尪，煙花歸尾真悽慘，誤人前途歸世人。",
          "Than3-chiah8 goa2 si7 bo5 hi-bang7, goan2 ma7 siunn7 beh lai5 ke3 ang, ian-hoa kui-boe2 chin chhinn-chham2, gou7 lang5 chian5-tou5 kui-si3-lang5."
        ],
        [
          "乎人騙入迷魂陣，父母早死真可憐，想著趁食情就盡，呆命無人通牽成。",
          "Hou7 lang5 phian3 jip8 be5-hun5-tin7, pe7-bu2 cha2 si2 chin kho2-lian5, siunn7 tioh8 than3-chiah8 cheng5 to7 chin7, bai2-mia7 bo5 lang5 thang khan-seng5."
        ],
        [
          "就勸金快免煩惱，開利替汝來發落，乎汝後日有所靠，即來致蔭汝迌。",
          "To7 khng3 Kim-khoai3 bian2 hoan5-lo2, Khai-li7 the3 li2 lai5 hoat8-loh8, hou7 li2 au7-jit8 u7 sou2 kho3, chiah lai5 ti3-im3 li2 chhit-tho5."
        ],
        [
          "一夜夫妻來打散，吳送不通反心肝，一定乎汝會完滿，不甘放虱汝孤單。",
          "It ia7 hu-chhe lai5 phah-soann3, Gou5 sang3 m7-thang hoan2 sim-koann, it-teng7 hou7 li2 e7 oan5-boan2, m7-kam pang3-sat li2 kou-toann."
        ],
        [
          "看君卜返恁地界，難分難離無人知，閣甲吳送汝交代，期待成功倒轉來。",
          "Khoann3 kun beh tng2 lin2 te7-kai3, lan5 hun lan5 li5 bo5 lang5 chai, koh kah Gou5 sang3 li2 kau-tai3, ki5-thai7 seng5-kong to3-tng2--lai5."
        ],
        [
          "紅綢老蔥走來問，開利卜甲汝久長，恁阿姨是有打算，阿姨不乎汝出門。",
          "Ang5-tiu5 lau7-chhang chau2 lai5 mng7, Khai-li7 beh kah li2 ku2-tng5, lin2 a-i5 si7 u7 phah-sng3, a-i5 m7 hou7 li2 chhut-mng5."
        ],
        [
          "甲汝阿姨用參詳，好意汝也來中傷，乎阮自由無路用，老蔥心肝汝真雄。",
          "Kah li2 a-i5 eng7 chham-siong5, ho2-i3 li2 ia7 lai5 tiong3-siong, hou7 goan2 chu7-iu5 bo5 lou7-iong7, lau7-chhang sim-koann li2 chin hiong5."
        ],
        [
          "叫我金快奉開彩，彼款的人呆人才，人才又閣生靴呆，五十外度大箍呆。",
          "Kio3 goa2 Kim-khoai3 hong5 khai-chhai2, hit khoan2 e5 lang5 bai2 jin5-chai5, lang5-chai5 iu7-koh senn hiah bai2, gou7-chap8 goa7 tou7 toa7-khou-tai."
        ],
        [
          "乎人開彩我不肯，虐待毒打甲阮刑，老蔥頭真捨四症，叫人永遠落花間。",
          "Hou7 lang5 khai-chhai2 goa2 m7 kheng2, giat8-thai7 tok8-phah kah goan2 heng5, lau7-chhang-thau5 chin sia3-si3-cheng3, kio3 lang5 eng2-oan2 loh8 hoa-keng."
        ],
        [
          "汝真鐵齒銅牙槽，對恁阿姨花膏膏，金快若無照公道，卜乎汝做乞丐婆。",
          "Li2 chin thih-khi2 tang5-ge5-cho5, tui3 lin2 a-i5 hoe-ko5-ko5, Kim-khoai3 na7 bo5 chiau3 kong-to7, beh hou7 li2 cho3 khit-chiah8-po5."
        ],
        [
          "乞丐婆嘛無要緊，目地才未奉看輕，來甲乞食同做陣，恰贏在塊落花間。",
          "Khit-chiah8-po5 ma7 bo5 iau3-kin2, bak8-te7 chiah be7 hong5 khoann3-khin, lai5 kah khit-chiah8 tang5 cho3-tin7, khah iann5 ti7 teh loh8 hoa-keng."
        ],
        [
          "金快汝真食人到，也敢罵我老蔥頭，柴棍打著若未哭，我才稱讚汝真賢。",
          "Kim-khoai3 li2 chin chiah8 lang5 kau3, ia7 kann2 ma7 goa2 lau7-chhang-thau5, chha5-kun3 phah tioh8 na7 be7 khau3, goa2 chiah chheng-chan3 li2 chin gau5."
        ],
        [
          "在萬花樓好人氣，花選算來第一枝，眉清目秀真伶俐，紳士相爭愛卜纏。",
          "Chai7 ban7-hoa-lau5 ho2 lang5-khi3, hoe soan2 sng3 lai5 te7-it ki, bai5 chheng bak8 siu3 chin leng5-li7, sin-su7 sio-chinn ai3 beh tinn5."
        ],
        [
          "台南布行施老板，有錢心肝足成安，靠伊布疋歸大錢，想卜開彩真粗殘。",
          "Tai5-lam5 pou3-hang5 Si lau2-pan2, u7-chinn5 sim-koann chiok chiann5 an, kho3 i pou3-phit kui toa7-chinn5, siunn7 beh khai-chhai2 chin chhou-chan5."
        ],
        [
          "老牛卜食幼乾筍，鈍刀欲磨是愈鈍，不通絕人好緣份，社會著要守五倫。",
          "Lau7-gu5 beh chiah8 iu3-ta-sun2, tun7-to beh boa5 si7 ju2 tun7, m7-thang choat8 lang5 ho2 ian5-hun7, sia7-hoe7 tioh8-ai3 siu2 ngou2-lun5."
        ],
        [
          "開利走水煞失敗，萬花樓煞不敢來，金快每日塊等待，有情郎君那不知。",
          "Khai-li7 chau2-chui2 soah sit-pai7, Ban7-hoa-lau5 soah m7 kann2 lai5, Kim-khoai3 mui2 jit8 teh tan2-thai7, u7-cheng5 long5-kun na2 m7 chai."
        ],
        [
          "這回走水總破產，經濟煞變真正安，閣乎官廳罰貳萬，嚴重打擊心不安。",
          "Chit hoe5 chau2-chui2 chong2 pho3-san2, keng-che3 soah pian3 chin-chiann3 an5, koh hou7 koann-thiann hoat8 nng7-ban7, giam5-tiong7 tann2-kek sim put-an."
        ],
        [
          "經濟不敷不敢去，金快不知甲半絲，開利做人有志氣，驚老蔥來嫌疑。",
          "Keng-che3 put-hu m7 kann2 khi3, Kim-khoai3 m7 chai kah poann3-si, Khai-li7 cho3-lang5 u7 chi3-khi3, kiann in lau7-chhang lai5 hiam5-gi5."
        ],
        [
          "貳萬無通提去繳，官廳捉人頭一條，開利想著真掛調，準備這卜緊籠寮。",
          "Nng7-ban7 bo5 thang theh8 khi3 kiau2, koann-thiann liah8 lang5 thau5 chit8 tiau5, Khai-li7 siunn7 tioh8 chin koa3-tiau7, chun2-pi7 chiah beh kin2 lang5-liau5."
        ],
        [
          "半暝走來菜店後，遇著金快來探頭，吳送怎樣這慢到，煞來煩惱頭交交。",
          "Poann3-me5 chau2 lai5 chhai3-tiam3 au7, gu7 tioh8 Kim-khoai3 lai5 tham3-thau5, Gou5 Sang3 chainn2-iunn7 chiah ban7 kau3, soah lai5 hoan5-lo2 thau5 kau-kau."
        ],
        [
          "因為官廳來充公，甲伊拼命人險亡，有話才卜對汝講，我是失敗無成功。",
          "In-ui7 koann-thiann lai5 chhiong-kong, kah i piann3-mia7 lang5 hiam2 bong5, u7 oe7 chiah beh tui3 li2 kong2, goa2 si7 sit-pai7 bo5 seng5-kong."
        ],
        [
          "吳送這款敢有影，汝是我的搭心兄，叫君心肝著岸定，我也甘願隨汝行。",
          "Gou5 sang3 chit khoan2 kann2 u7-iann2, li2 si7 goa2 e5 tah-sim hiann, kio3 kun sim-koann tioh8 hoann7 tiann7, goa2 ia7 kam-goan7 sui5 li2 kiann5."
        ],
        [
          "現時查某在外口，吳送汝先行做頭，悲哀那行那塊哭，哮甲目屎雙港流。",
          "Hian7-si5 cha-bou2 chai7 goa7-khau2, Gou5 sang3 li2 seng kiann5 cho3 thau5, pi-ai na2 kiann5 na2 teh khau3, hau2 kah bak8-sai2 siang-kang2 lau5."
        ],
        [
          "衫褲穿好拼來到，雙人行對彼平頭，若卜啥款相等候，同心同意通透流。",
          "Sann-khou3 chheng7 ho2 piann3 lai5 kau3, siang-lang5 kiann5 tui3 hit-peng5 thau5, na7 beh siann2-khoan2 sio tan2-hau7, tang5-sim tang5-i3 thang thau3-lau5."
        ],
        [
          "金快就問吳先生，汝來怨嘆是卜呢，倒底為著啥代誌，哭甲目眶紅枝枝。",
          "Kim-khoai3 to7 mng7 Gou5 sian-sinn, li2 lai5 oan3-than3 si7 beh nih, tau3-te2 ui7 tioh8 siann2 tai7-chi3, khau3 kah bak8-khou ang5-ki-ki."
        ],
        [
          "這回實在呆字運，海關戒嚴出來巡，貳萬充公煞無本，著去監獄受處分。",
          "Chit hoe5 sit8-chai7 bai2 ji7-un7, hai2-koan kai3-giam5 chhut lai5 sun5, nng7-ban7 chhiong-kong soah bo5 pun2, tioh8 khi3 kann-gak8 siu7 chhu2-hun."
        ],
        [
          "按呢也是可憐代，阮老蔥會濫滲來，叫我著要奉開彩，布行彼兮大箍呆。",
          "An2-ne ia7 si7 kho2-lian5-tai7, goan2 lau7-chhang e7 lam7-sam2 lai5, kio3 goa2 tioh8-ai3 hong5 khai-chhai2, pou3-hang5 hit e5 toa7-khou-tai."
        ],
        [
          "因為不肯甲阮打，歸身疼痛食未乾，三噹食未一噹飽，萬花樓的老野貓。",
          "In-ui7 m7 kheng2 kah goan2 phah, kui-sin thiann3-thang3 chiah8 be7 ta, sann-tng3 chiah8 be7 chit8 tng3 pa2, Ban7-hoa-lau5 e5 lau7-ia2-niau."
        ],
        [
          "布行頭家卜閣來，叫我著愛應伊開，不肯講卜甲我害，卜用小刀甲我。",
          "Pou3-hang5 thau5-ke beh koh lai5, kio3 goa2 tioh8-ai3 eng3 i khai, m7 kheng2 kong2 beh kah goa2 hai7, beh eng7 sio2-to kah goa2 thai5."
        ],
        [
          "兩方也是呆運命，世間煞無路通行，看著海水波浪影，遠遠有人塊叫聲。",
          "Liong2-hong ia7 si7 bai2 un7-mia7, se3-kan soah bo5 lou7 thang kiann5, khoann3 tioh8 hai2-chui2 pho-long7 iann2, hng7-hng7 u7 lang5 teh kio3-siann."
        ],
        [
          "汝咱平平是呆命，相娶來去見閻君，若是同意趁著拵，月娘真光水無痕。",
          "Li2 lan2 penn5-penn5 si7 bai2-mia7, sio-chhoa7 lai5 khi3 kinn3 Giam5-kun, na7 si7 tong5-i3 than3 tioh8 chun7, goeh8-niu5 chin kng chui2 bo5 hun5."
        ],
        [
          "卜甲世間來離開，雙人甘願縛相隨，看破世情卜跳水，永遠會得通做堆。",
          "Beh kah se3-kan lai5 li7-khui, siang-lang5 kam-goan7 pak8 siong-sui5, khoann3 phoa3 se3-cheng5 beh thiau3-chui2, eng2-oan2 e7 tit thang cho3-tui."
        ],
        [
          "二人相向面對面，卜跳運河事是真，二個永遠通做陣，不甘放汝我愛人。",
          "Nng7 lang5 sio-hiong3 bin7 tui3 bin7, beh thiau3 un7-ho5 su7 si7 chin, nng7 e5 eng2-oan2 thang cho3-tin7, m7-kam pang3 li2 goa2 ai3-jin5."
        ],
        [
          "無論啥款手牽手，想著人生不自由，別人希望愛長壽，甘願投海水漂流。",
          "Bo5-lun7 siann2-khoan2 chhiu2-khan-chhiu2, siunn7 tioh8 jin5-seng put chu7-iu5, pat8-lang5 hi-bang7 ai3 tng5-siu7, kam-goan7 tau5-hai2 chui2 phiau-liu5."
        ],
        [
          "運河的水起波浪，一旦無常世事空，前生罪故無冤枉，為情來死嗎無妨。",
          "Un7-ho5 e5 chui2 khi2 pho-long7, it-tan3 bu5-siong5 se3-su7 khong, cheng5-seng choe7-kou3 bo5 oan-ong2, ui7 cheng5 lai5 si2 ma7 bo5-hong5."
        ],
        [
          "看著海人如蔥蔥，現時暝尾攏無人，世間一切甘願放，汝我心肝生相同。",
          "Khoann3 tioh8 hai2 lang5 ju5-chhang-chhang, hian7-si5 me5-boe2 long2 bo5 lang5, se3-kan it-chhe3 kam-goan7 pang3, li2 goa2 sim-koann senn sio-tang5."
        ],
        [
          "世間一切卜看破，無卜欣羨人虛花，手提褲帶縛哇哇，死了才不會相拖。",
          "Se3-kan it-chhe3 beh khoann3 phoa3, bo5 beh him-sian7 lang5 hi-hoa, chhiu2 theh8 khou3-toa3 pak8 oa2-oa2, si2 liau2 chiah be7 e7 sio-thoa."
        ],
        [
          "褲帶提來縛大腿，死了才會做一堆，才袂一人流一位，二個永遠通相隨。",
          "Khou3-toa3 theh8 lai5 pak8 toa7-thui2, si2 liau2 chiah e7 cho3 chit8 tui, chiah be7 chit8 lang5 lau5 chit8 ui7, nng7 e5 eng2-oan2 thang siong-sui5."
        ],
        [
          "汝我真情的戀愛，最恨月老錯摧排，甲君死在同所在，不免每日塊悲哀。",
          "Li2 goa2 chin-cheng5 e5 loan5-ai3, choe3 hun7 Goat8-lo2 chho3 chhui-pai5, kah kun si2 ti7 tang5 sou2-chai7, m7-bian2 mui2 jit8 teh pi-ai."
        ],
        [
          "世間做人咱上好，金快塊叫搭心哥，甲我抱哇放乎倒，水響一聲落運河。",
          "Se3-kan cho3-lang5 lan2 siong7 ho2, Kim-khoai3 teh kio3 tah-sim ko, kah goa2 pho7 oa2 pang3 hou7 to2, chui2 hiang2 chit8 siann loh8 un7-ho5."
        ],
        [
          "厝公媽無靈聖，雙人娶到枉死城，運河奇案是有影，萬古流傳有名聲。",
          "In chhu3 kong-ma2 bo5 leng5-siann3, siang-lang5 chhoa7 kau3 ong2-si2-siann5, un7-ho5 ki5-an3 si7 u7-iann2, ban7-kou2 liu5-thoan5 u7 mia5-siann."
        ],
        [
          "二個跳落運河內，等到天光人才知，去請官廳來分解，醫生檢好煞甲埋。",
          "Nng7 e5 thiau3 loh8 un7-ho5 lai7, tan2 kau3 thinn-kng lang5 chiah chai, khi3 chhiann2 koann-thiann lai5 hun-kai2, i-seng kiam2 ho2 soah kah mai5."
        ],
        [
          "大家心肝著理解，被色所迷不應該，認真打拼顧家內，多食幾歲才會知。",
          "Tak8-ke sim-koann tioh8 li2-kai2, pi7 sek sou2 be5 put eng-kai, jin7-chin phah-piann3 kou3 ke-lai7, to chiah8 kui2 hoe3 chiah e7 chai."
        ],
        [
          "煞勸少年著立志，知影反悔就卡遲，江山某子著建致，不通死做水流屍。",
          "Soah khng3 siau3-lian5 tioh8 lip8-chi3, chai-iann2 hoan2-hoe2 to7 khah ti5, kang-san bou2-kiann2 tioh8 kian3-ti3, m7-thang si2 cho3 chui2-lau5-si."
        ],
        [
          "勸咱社會著海海，看著這款恁要知，未得結局真利害，大家著要逗主裁。",
          "Khng3 lan2 sia7-hoe7 tioh8 hai2-hai2, khoann3 tioh8 chit khoan2 lin2 ai3 chai, be7 tit kiat-kiok8 chin li7-hai7, tak8-ke tioh8-ai3 tau3 chu2-chhai5."
        ],
        [
          "是大事小要參詳，若來強制就可傷，男女大家著尊重，不通為情變奸雄。",
          "Si7 toa7 su7 sio2 ai3 chham-siong5, na7 lai5 kiong5-che3 to7 kho2-siong, lam5-lu2 tak8-ke tioh8 chun-tiong7, m7-thang ui7 cheng5 pian3 kan-hiong5."
        ],
        [
          "身軀不通做錢樹，不通束縛人自由，這款做人真夭壽，害人有頭無尾溜。",
          "Sin-khu m7-thang cho3 chinn5-chhiu7, m7-thang sok-pak8 lang5 chu7-iu5, chit khoan2 cho3-lang5 chin iau2-siu7, hai7 lang5 u7 thau5 bo5 boe2-liu."
        ],
        [
          "女大當嫁男配妻，男女情殺大問題，做人是真大關係，拜托官廳逗提攜。",
          "Lu2 toa7 tong ke3 lam5 phoe3 chhe, lam5-lu2 cheng5-sat toa7 bun7-te5, cho3-lang5 si7 chin toa7 koan-he7, pai3-thok koann-thiann tau3 the5-he5."
        ],
        [
          "運河奇案這站止，甲恁列位閣通知，世間萬事要注意，代誌到位反悔遲。",
          "Un7-ho5 ki5-an3 chit-cham7 chi2, kah lin2 liat8-ui7 koh thong-ti, se3-kan ban7-su7 ai3 chu3-i3, tai7-chi3 kau3-ui7 hoan2-hoe2 ti5."
        ],
        [
          "運河奇案這站煞，這抱就是勸世歌，姓張新興就是我，阮厝現時住萬華。",
          "Un7-ho5 ki5-an3 chit-cham7 soah, chit pho7 to7 si7 khng3-se3-koa, senn3 Tiunn Sin-heng to7 si7 goa2, goan2 chhu3 hian7-si5 toa3 Ban7-hoa5."
        ]
      ],
      "篇名": "金快跳台南運河歌"
    }
  ]
}
