{
  "作者": "鹿耳門漁夫",
  "出版年": "1995",
  "出版者": "台江詩刊",
  "文類": "歌仔冊",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "台灣原早生番島，南語民族愛迌。",
          "Tai5-oan5 goan5-cha2 chhenn-hoan-to2, lam5-gi2 bin5-chok8 ai3 chhit-tho5."
        ],
        [
          "射鹿生活無所靠，不時腹肚咧呼餓。",
          "Sia7 lok8 seng-oah8 bo5 sou2 kho3, put-si5 pak-tou2 leh hou7 go7."
        ],
        [
          "破病沉重找巫婆，刺字滿面花梭梭。",
          "Phoa3-penn7 tim5-tang7 chhoe7 bu5-po5, chhiah-ji7 moa2-bin7 hoe-so5-so5."
        ],
        [
          "手拿一支是番刀，建築房屋大樹砍。",
          "Chhiu2 theh8 chit8 ki si7 hoan-to, kian3-tiok8 pang5-ok toa7-chhiu7 chho3."
        ],
        [
          "部落排列百步蛇，爬高爬低像猴母。",
          "Pou7-loh8 pai5-liat8 pah-pou7-choa5, peh koan5 peh ke7 chhiunn7 kau5-bo2."
        ],
        [
          "風颱那到用大索，一日到晚唱山歌。",
          "Hong-thai na7 kau3 iong7 toa7-soh, chit8 jit8 kau3 am3 chhiunn3 san-ko."
        ],
        [
          "山地姑娘好舞蹈，十六少年學大哥。",
          "Soann-te7 kou-niu5 ho2 bu2-to7, chap8-lak8 siau3-lian5 oh8 toa7-ko."
        ],
        [
          "遊山玩水無煩惱，十六世紀風雲起。",
          "Iu5-san oan2-sui2 bo5 hoan5-lo2, chap8-lak8 se3-ki2 hong-hun5 khi2."
        ],
        [
          "海賊道乾姓林伊，帶領匪徒打狗躲。",
          "Hai2-chhat8 To7-khian5 senn3 Lim5 i, chhoa7-nia2 hui2-tou5 Tann2-kau2 bih."
        ],
        [
          "避走明軍暫時機，明朝都督俞大猷。",
          "Phiah-chau2 Beng5-kun chiam7-si5-ki, Beng5-tiau5 to-tok I5 Tai7-iu5."
        ],
        [
          "尋無蹤影兵將休，林鳳暗藏白銀有。",
          "Chhoe7 bo5 chong-iann2 peng-chiong3 hiu, Lim5 Hong7 am3-chong5 peh8-gin5 u7."
        ],
        [
          "分贓不平動腳手，搶奪因果自己收。",
          "Hun-chong put-peng5 tang7 kha-chhiu2, chhiunn2-toat8 in-ko2 chu7-ki2 siu."
        ],
        [
          "海賊生命尚介短，台海出現顏思齊。",
          "Hai2-chhat8 senn3-mia7 siong7 kai3 te2, Tai5-hai2 chhut-hian7 Gan5 Su-che5."
        ],
        [
          "伊是福建澄海宅，上岸台灣的布袋。",
          "I si7 Hok-kian3 Teng5-hai2 theh8, chiunn7 hoann7 Tai5-oan5 e5 Pou3-te7."
        ],
        [
          "正是明朝的天啟，海賊芝龍介有福。",
          "Chiann3 si7 Beng5-tiau5 e5 Thian-khe2, hai2-chhat8 Chi-liong5 kai3 u7 hok."
        ],
        [
          "招降封伊做總督，大量移民漢民族。",
          "Chiau-hang5 hong i cho3 chong2-tok, toa7-liong5 i5-bin5 Han3-bin5-chok8."
        ],
        [
          "開墾台灣大草埔，贈送白銀免納租。",
          "Khai-khun2 Tai5-oan5 toa7 chhau2-pou, cheng3-sang3 peh8-gin5 bian2 lap8-chou."
        ],
        [
          "照顧漳泉真大路，定居當時的諸羅。",
          "Chiau3-kou3 Chiong Choann5 chin toa7-lou7, teng7-ki tong-si5 e5 Chu-lo5."
        ]
      ],
      "篇名": "台灣原早生番島"
    }
  ]
}
