{
  "作者": "鹿耳門漁夫",
  "出版年": "1995",
  "出版者": "台江詩刊",
  "文類": "歌仔冊",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "台灣算來是寶地，雖然幾次被出賣。",
          "Tai5-oan5 sng3--lai5 si7 po2-te7, sui-jian5 kui2 chhu3 pi7 chhut-be7."
        ],
        [
          "但是越賣越有價，對岸中共想白拿。",
          "Tan7-si7 ju2 be7 ju2 u7-ke3, tui3-hoann7 Tiong-kiong7 siunn7 peh8-theh8."
        ],
        [
          "奉勸大家要合齊，懷念先民牛甲犁。",
          "Hong7-khng3 tak8-ke ai3 hap8-che5, hoai5-liam7 sian-bin5 gu5 kah le5."
        ],
        [
          "開墾山坡變平地，埔里出產烏龍茶。",
          "Khai-khun2 soann-pho pinn3 penn5-te7, Pou-li2 chhut-san2 ou-liong5-te5."
        ],
        [
          "蓬萊好米在西螺，海產鮮魚在梧棲。",
          "Hong5-lai5 ho2-bi2 chai7 Sai-le5, hai2-san2 sian-hi5 chai7 Gou5-chhe."
        ],
        [
          "玉山全年青青青，日月潭水平平平。",
          "Giok8-san choan5-ni5 chhenn-chhenn-chhenn, Jit8-goat8 tham5-chui2 penn5-penn5-penn5."
        ],
        [
          "山地姑娘肥閣白，客家勤儉會讀冊。",
          "Soann-te7 kou-niu5 pui5 koh peh8, Kheh-ka khin5-khiam7 e7 thak8-chheh."
        ],
        [
          "福佬打拼帶草笠，發展工商用心計。",
          "Ho7-lo2 phah-piann3 ti3 chhau2-leh8, hoat-tian2 kang-siong iong7-sim ke3."
        ],
        [
          "高雄碼頭出貨多，外匯存款沒處底。",
          "Ko-hiong5 be2-thau5 chhut-hoe3 che7, goa7-hoe7 chun5-khoan2 bo5 te3 te2."
        ],
        [
          "台商貿易世界轉，中共專騙投資客。",
          "Tai5-siong bou7-ek8 se3-kai3 choan2, Tiong-kiong7 choan phian3 tau5-chu-kheh."
        ],
        [
          "賺錢實在沒幾個，外交中共是乾家。",
          "Than3-chinn5 sit8-chai7 bo5 kui2 e5, goa7-kau Tiong-kiong7 si7 ta-ke."
        ],
        [
          "輝仙走去美國坐，土匪瘋臉赤耙耙。",
          "Hui-sian chau2 khi3 Bi2-kok che7, thou2-hui2 siau2-bin7 chhiah-pe5-pe5."
        ],
        [
          "人民日報像哭爸，喊出中國只一個。",
          "Jin5-bin5 Jit8-po3 chhiunn7 khau3-pe7, hiam2 chhut Tiong-kok chi2 chit8 e5."
        ],
        [
          "總統不給輝仙坐，分化台灣駛毒計。",
          "Chong2-thong2 m7 hou7 Hui-sian che7, hun-hoa3 Tai5-oan5 sai2 tok8-ke3."
        ],
        [
          "投降主義阿港伯，粗眉村報仇順勢。",
          "Tau5-hang5 chu2-gi7 A-kang2-peh, Chhou-bai5-chhoan po3-siu5 sun7-se3."
        ],
        [
          "瘋狗勝峰變抓耙，不知安仙站那棚。",
          "Siau2-kau2 Seng3-hong pian3 jiau3-pe5, m7 chai An-sian khia7 na2 phenn5."
        ],
        [
          "莫非總統是姓彭，不過台灣像有病。",
          "Bok8-hui chong2-thong2 si7 senn3 Phenn5, put-ko3 Tai5-oan5 chhiunn7 u7 penn7."
        ],
        [
          "請仙來救囝仔嬰，台海風雲才會平。",
          "Chhiann2 sian lai5 kiu3 gin2-a2-enn, Tai5-hai2 hong-hun5 chiah e7 penn5."
        ]
      ],
      "篇名": "中共動武說台灣"
    }
  ]
}
