{
  "作者": "無",
  "出版年": "1995",
  "出版者": "台江詩刊",
  "文類": "歌仔冊",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "甲君約在甘蔗溝，火車麥走十八輪，蔗葉打結做號頭，走到車頭吐白煙。",
          "Kah kun iok chai7 kam-chia3-kau, hoe2-chhia mai3 chau2 chap8-peh lian2, chia3-hioh8 phah-kat cho3 ho7-thau5, chau2 kau3 chhia-thau5 thou3 peh8-ian."
        ],
        [
          "啥人夭壽將阮解，阿哥生美無免典，害阮一人穿一溝，有人比你卡少年。",
          "Siann2-lang5 iau2-siu7 chiong goan2 kai2, a-ko senn sui2 bo5 bian2 tian2, hai7 goan2 chit8 lang5 chhng chit8 kau, u7 lang5 pi2 li2 khah siau3-lian5."
        ],
        [
          "要去花蓮台東港，人兮阿君著開店，路頭生疏不識人，阮兮阿君著曬鹽。",
          "Beh khi3 Hoa-lian tai5-tang-kang2, lang5 e5 a-kun tioh8 khui tiam3, lou7-thau5 chhenn-sou m7 bat lang5, goan2 e5 a-kun tioh8 phak8 iam5."
        ],
        [
          "望要阿娘燒疼痛，一擺討錢一擺唸，疼痛阿哥出外人，鹽館兮錢有卡鹹。",
          "Bang7 beh a-niu5 sio thiann3-thang3, chit8 pai2 tho2-chinn5 chit8 pai2 liam7, thiann3-thang3 a-ko chhut-goa7-lang5, iam5-koan2 e5 chinn5 u7 khah kiam5."
        ],
        [
          "一暝獪困半撐倒，一日煩惱日落申，神魂一半去尋哥，一暝煩惱雞報寅。",
          "Chit8 me5 be7 khun3 poann3 the to2, chit8 jit8 hoan5-lo2 jit8 loh8 sin, sin5-hun5 chit8-poann3 khi3 chhoe7 ko, chit8 me5 hoan5-lo2 ke po3 in5."
        ],
        [
          "有人講我甲哥好，阿娘心肝無要緊，心肝現有嘴諍無，無采阿君費心神。",
          "U7 lang5 kong2 goa2 kah ko ho2, a-niu5 sim-koann bo5 iau3-kin2, sim-koann hian7 u7 chhui3 chinn3 bo5, bo5-chhai2 a-kun hui3 sim-sin5."
        ],
        [
          "一月煩惱日落申，一支雨傘圓輪輪，一暝思想雞報寅，舉高舉低遮娘身。",
          "Chit8 goeh8 hoan5-lo2 jit8 loh8 sin, chit8 ki hou7-soann3 inn5-lian2-lian2, chit8 me5 su-siong2 ke po3 in5, gia5 koan5 gia5 ke7 jia niu5 sin."
        ],
        [
          "一日無見咱娘面，一時無見娘兮面，較慘細子斷了乳，骨頭酸痛獪翻身。",
          "chit8 jit8 bo5 kinn3 lan2 niu5 bin7, chit8-si5 bo5 kinn3 niu5 e5 bin7, khah chham2 se3-kiann2 tng7 liau2 leng, kut-thau5 sng-thiann3 be7 hoan-sin."
        ],
        [
          "一眠睏去又眠夢，夢見了嫂入我房，雙手攬來又空空，翻身一看並無人。",
          "Chit8 bin5 khun3 khi3 iu7 bin5-bang7, bang7-kinn3 liau2 so2 jip8 goa2 pang5, siang-chhiu2 lam2 lai5 iu7 khang-khang, hoan-sin chit8 khoann3 peng7 bo5 lang5."
        ],
        [
          "一頂笠仔百百孔，胭脂粉面十分紅，早前是哥你戲弄，半途來廢你敢可。",
          "Chit8 teng2 leh8-a2 pah-pah-khang, ian-chi hun2-bin7 chap8-hun ang5, cha2-cheng5 si7 ko li2 hi3-lang7, poann3-tou5 lai5 hoe3 li2 kann2 kho2."
        ],
        [
          "八月天氣還未冷，親像你我的熱情，若是九月無變症，這層姻緣允當成。",
          "Peh goeh8 thinn-khi3 iau2 be7 leng2, chhin-chhiunn7 li2 goa2 e5 jiat8-cheng5, na7 si7 kau2 goeh8 bo5 pian3 cheng3, chit chan5 in-ian5 un2-tang3 seng5."
        ],
        [
          "二人意愛在心內，兄哥在東妹在西，咱嫂若無嫌我醜，當蠅當蚊都欲來。",
          "Nng7 lang5 i3-ai3 chai7 sim-lai7, hiann-ko chai7 tang moe7 chai7 sai, lan2 so2 na7 bo5 hiam5 goa2 bai2, tong sin5 tong bang2 to beh lai5."
        ],
        [
          "一知船仔兩隻篙，要載娘身去迌，一面大風四面報，二個生命險險無。",
          "Chit8 chai chun5-a2 nng7 ki ko, beh chai3 niu5 sin khi3 chhit-tho5, chit8-bin7 toa7-hong si3-bin7 po3, nng7 e5 senn3-mia7 hiam2-hiam2 bo5."
        ],
        [
          "人食閒米講閒話，講咱二人有交陪，此去姻緣若無配，汝咱二人大家衰。",
          "Lang5 chiah8 eng5-bi2 kong2 eng5-oe7, kong2 lan2 nng7 lang5 u7 kau-poe5, chhu2 khi3 in-ian5 na7 bo5 phoe3, li2 lan2 nng7 lang5 tak8-ke soe."
        ],
        [
          "大石也著石仔梗，阿君也著娘牽成，牽成阿君若定性，不敢打無娘恩情。",
          "Toa7-chioh8 ia7 tioh8 chioh8-a2 kenn2, a-kun ia7 tioh8 niu5 khan-seng5, khan-seng5 a-kun na7 teng7-seng3, m7 kann2 phah bo5 niu5 un-cheng5."
        ],
        [
          "十五月娘圓輪輪，照著溪邊映蘿藤，久久無看娘仔面，見著一面重倍親。",
          "Chap8-gou7 goeh8-niu5 inn5-lian2-lian2, chhio7 tioh8 khe-pinn ng3 lo5-tin5, ku2-ku2 bo5 khoann3 niu5-a2 bin7, kinn3 tioh8 chit8-bin7 teng5-poe7 chhin."
        ],
        [
          "大隻水牛小條索，大漢小娘細漢哥，是你有好不識寶，細粒干樂卡會哥。",
          "Toa7 chiah chui2-gu5 se3 tiau5 soh, toa7-han3 sio2-niu5 se3-han3 ko, si7 li2 u7 ho2 m7 bat po2, se3-liap8 kan-lok8 khah e7 ko."
        ],
        [
          "天頂落雨流目屎，心腸苦切無人知，想要大山移落海，想伊的厝移過來。",
          "Thinn-teng2 loh8-hou7 lau5 bak8-sai2, sim-tng5 khou2-chhiat bo5 lang5 chai, siunn7 beh toa7-soann i5 loh8 hai2, siunn7 i e5 chhu3 i5--koe3-lai5."
        ],
        [
          "分開也是姑不終，不敢講兄你梟雄，親夫親妻較致重，你咱也是無長久。",
          "Hun-khui ia7 si7 kou-put-chiong, m7 kann2 kong2 hiann li2 hiau-hiong5, chhin-hu chhin-chhe khah ti3-tiong7, li2 lan2 ia7 si7 bo5 tng5-ku2."
        ],
        [
          "白紙寫自青紙封，紅包面紙做批囊，愛寄幾句給君講，內山火車未交通。",
          "Peh8-choa2 sia2 chu7 chhenn-choa2 hong, ang5-pau bin7-choa2 cho3 phoe-long5, ai3 kia3 kui2 ku3 ka7 kun kong2, lai7-soann hoe2-chhia be7 kau-thong."
        ],
        [
          "古井有水清而深，落落紅柑半浮沉，若是要沉沉落去，莫再浮起動人心。",
          "Kou2-chenn2 u7 chui2 chheng ji5 chhim, lak loh8 ang5-kam poann3 phu5-tim5, na7 si7 beh tim5 tim5--loh8-khi3, bok8 chai3 phu5 khi2 tang7 jin5-sim."
        ],
        [
          "池中無水天作旱，天頂落霜地下寒，咱哥無娘可作伴，較慘六月無水田。",
          "Ti5 tiong bo5 chui2 thinn cho3 han7, thinn-teng2 loh8-sng te7-ha7 han5, lan2 ko bo5 niu5 kho2 cho3-phoann7, khah chham2 lak8 goeh8 bo5 chui2-chhan5."
        ],
        [
          "地下透風起土粉，天頂落雨起風雲，與娘擱吊心肝悶，粥飯食湆吞。",
          "Te7-ha7 thau3-hong khi2 thou5-hun2, thinn-teng2 loh8-hou7 khi2 hong-hun5, u2 niu5 koh tiau3 sim-koann bun7, moe5-png7 be7 chiah8 am2 be7 thun."
        ],
        [
          "我娘與哥同心性，無想虛華想正經，心肝想熱無想冷，大家有念相好情。",
          "Goa2 niu5 u2 ko tang5 sim-seng3, bo5 siunn7 hi-hoa siunn7 cheng3-keng, sim-koann siunn7 joah8 bo5 siunn7 leng2, tak8-ke u7 liam7 siong-ho2 cheng5."
        ],
        [
          "我兄生美十八歲，較美京城牡丹花，終身配伊都袂過，親像西牛在望月。",
          "Goa2 hiann senn sui2 chap8-peh hoe3, khah sui2 kiann-siann5 bou2-tan-hoe, chiong-sin phoe3 i to be7 koe3, chhin-chhiunn7 sai-gu5 teh bang7 goeh8."
        ],
        [
          "含笑開花香過山，水仙開花好排壇，神魂被娘迷一半，克虧哥仔要按怎。",
          "han5-chhiau3 khui-hoe phang koe3 soann, chui2-sian khui-hoe ho2 pai5 toann5, sin5-hun5 pi7 niu5 be5 chit8-poann3, khek-khui ko-a2 beh an2-choann2."
        ],
        [
          "狄青去取真珠旗，番王用計要害伊，為娘割吊險險死，飯來無食半湯匙。",
          "Tek Chheng khi3 chhu2 chin-chu-ki5, hoan-ong5 eng7 ke3 beh hai7 i, ui7 niu5 koah tiau3 hiam2-hiam2 si2, png7 lai5 bo5 chiah8 poann3 thng-si5."
        ],
        [
          "阮的草厝在半山，手舉琵琶清心彈，勞動一文一點汗，不敢肖想查某官。",
          "Goan2 e5 chhau2-chhu3 ti7 poann3-soann, chhiu2 gia5 khi5-pe5 chheng-sim toann5, lo5-tong7 chit8 bun5 chit8 tiam2 koann7, m7 kann2 siau3-siunn7 cha-bou2-koann."
        ],
        [
          "別人美好哥無望，心肝與娘生相同，雙人相好我無放，著交到尾才是人。",
          "Pat8-lang5 sui2 ho2 ko bo5 bang7, sim-koann u2 niu5 senn sio-tang5, siang-lang5 siong-ho2 goa2 bo5 pang3, tioh8 kau kau3 boe2 chiah si7 lang5."
        ],
        [
          "牡丹花開笑微微，娘仔生美真漂緻，害我暝日病相思，想要與娘結連理。",
          "bou2-tan hoe khui chhio3 bi5-bi5, niu5-a2 senn sui2 chin phiau-ti3, hai7 goa2 me5-jit8 penn7 siunn-si, siunn7 beh u2 niu5 kiat-lian5-li2."
        ],
        [
          "阿哥有來娘有伴，阿哥若去娘孤單，親像孤鳥尋無伴，阿君我子我心肝。",
          "A-ko u7 lai5 niu5 u7 phoann7, a-ko na7 khi3 niu5 kou-toann, chhin-chhiunn7 kou-chiau2 chhoe7 bo5 phoann7, a-kun goa2 kiann2 goa2 sim-koann."
        ],
        [
          "阿娘洗衫在圳溝，目屎流落水底跑，人人笑我偌愛哭，與君離開失對頭。",
          "A-niu5 se2-sann ti7 chun3-kau, bak8-sai2 lau5 loh8 chui2-te2 phau2, lang5-lang5 chhio3 goa2 joa7 ai3-khau3, u2 kun li7-khui sit tui3-thau5."
        ]
      ],
      "篇名": "古早男女情歌"
    }
  ]
}
