{
  "作者": "無",
  "出版年": "1995",
  "出版者": "台江詩刊",
  "文類": "歌仔冊",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "一更更鼓月照山，牽君兮手摸心肝，阿君問娘卜按盞，隨在阿君兮心肝。",
          "Chit8 kenn kenn-kou2 goeh8 chio3 soann, khan kun e5 chhiu2 bong sim-koann, a-kun mng7 niu5 beh an2-choann2, sui5-chai7 a-kun e5 sim-koann."
        ],
        [
          "二更更鼓月照埕，牽君兮手入繡廳，雙人相好天注定，別人言語不通听。",
          "Ji7 kenn kenn-kou2 goeh8 chio3 tiann5, khan kun e5 chhiu2 jip8 siu3-thiann, siang-lang5 siong-ho2 thinn chu3-tiann7, pat8-lang5 gian5-gi2 m7-thang thiann."
        ],
        [
          "三更更鼓月照門，牽君兮手入繡床，雙人相好有所秧，恰好小種泡冰糖。",
          "Sann kenn kenn-kou2 goeh8 chio3 mng5, khan kun e5 chhiu2 jip8 siu3-chhng5, siang-lang5 siong-ho2 u7 sou2 ng3, khah ho2 sio2-cheng2 phau3 peng-thng5."
        ],
        [
          "四更更鼓月照窗，第一相好咱二人，甲君即好所有望，阿君僥娘先不通。",
          "Si3 kenn kenn-kou2 goeh8 chio3 thang, te7-it siong-ho2 lan2 nng7 lang5, kah kun chiah ho2 sou2 u7 bang7, a-kun hiau5-niu5 seng m7-thang."
        ],
        [
          "五更更鼓天卜光，忍厝爸媽叫食飯，想卜開門乎君返，手按門屏心頭酸。",
          "Gou7 kenn kenn-kou2 thinn beh kng, jim2 chhu3 pe7-bu2 kio3 chiah8-png7, siunn7 beh khui-mng5 hou7 kun tng2, chhiu2 an3 mng5-pin5 sim-thau5 sng."
        ],
        [
          "六更更鼓天閂開，阿娘煩惱君不知，阿君返去恁住所，不知著時兮閣來。",
          "Lak8 kenn kenn-kou2 thinn chhoann3 khui, a-niu5 hoan5-lo2 kun m7 chai, a-kun tng2 khi3 lin2 chu7-sou2, m7 chai tioh8 si5 e7 koh lai5."
        ],
        [
          "七更更鼓天大開，阿娘送君後花園，夯頭一看君去遠，害阮煩惱在心頭。",
          "Chhit kenn kenn-kou2 thinn toa7 khui, a-niu5 sang3 kun au7-hoe-hng5, giah8-thau5 chit8 khoann3 kun khi3 hng7, hai7 goan2 hoan5-lo2 chai7 sim-thau5."
        ],
        [
          "八更更鼓日卜罩，阿娘想卜去君兜，路頭靴遠行奧到，冥日煩惱在心頭。",
          "Peh kenn kenn-kou2 jit8 beh tau3, a-niu5 siunn7 beh khi3 kun tau, lou7-thau5 hiah hng7 kiann5 oh kau3, me5-jit8 hoan5-lo2 chai7 sim-thau5."
        ],
        [
          "九更更鼓九落雷，阿君者久無做堆，大聲叫門狗兮吠，小聲加叫緊來開。",
          "Kau2 kenn kenn-kou2 kau2 loh8 lui5, a-kun chiah ku2 bo5 cho3-tui, toa7-siann kio3-mng5 kau2 e7 pui7, se3-siann ke kio3 kin2 lai5 khui."
        ],
        [
          "十更更鼓入哥厝，明明阿娘吃著符，別人看無咱看有，為哥來死只工夫。",
          "Chap8 kenn kenn-kou2 jip8 ko chhu3, beng5-beng5 a-niu5 chiah8 tioh8 hu5, pat8-lang5 khoann3 bo5 lan2 khoann3 u7, ui7 ko lai5 si2 chi2 kang-hu."
        ],
        [
          "十一更鼓回返來，阿娘煩惱無人知，手舉燈火入房內，按盞甲哥分東西。",
          "Chap8-it kenn-kou2 hoe5 tng2--lai5, a-niu5 hoan5-lo2 bo5 lang5 chai, chhiu2 gia5 teng-hoe2 jip8 pang5-lai7, an2-choann2 kah ko hun tang-sai."
        ],
        [
          "十二更鼓倒落蓆，甲君分開按盞著，日來哀怨驚人笑，暝流目屎透過蓆。",
          "Chap8-ji7 kenn-kou2 to2 loh8 chhioh8, kah kun hun-khui an2-choann2 tioh8, jit8 lai5 ai-oan3 kiann lang5 chhio3, me5 lau5 bak8-sai2 thau3 koe3 chhioh8."
        ]
      ],
      "篇名": "十二更鼓歌"
    }
  ]
}
