{
  "作者": "鹿耳門漁夫",
  "出版年": "1996",
  "出版者": "台江詩刊",
  "文類": "歌仔冊",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "台灣開基鄭國姓，聯盟抗清十三省。",
          "Tai5-oan5 khai-ki Tinn7 Kok-seng3, lian5-beng5 khong3 Chheng chap8-sann seng2."
        ],
        [
          "征服台灣先屯兵，永華大臣來經營。",
          "Cheng-hok8 Tai5-oan5 seng thun7-peng, Eng2-hoa5 tai7-sin5 lai5 keng-eng5."
        ],
        [
          "抗清旗號掛東寧，可憐朝政亂不平。",
          "Khong3 Chheng ki5-ho7 koa3 tang-leng5, kho2-lian5 tiau5-cheng3 loan7 put-peng5."
        ],
        [
          "東都廈門分真明，奸臣錫范用計翻。",
          "Tang-tou E7-mng5 hun chin beng5, kan-sin5 Sek-hoan7 eng7 ke3 hoan."
        ],
        [
          "打死世子鄭克臧，勸伊克塽來降清。",
          "Phah-si2 se3-chu2 Tinn7 Khek-chong, khng3 i Khek-song2 lai5 hang5 Chheng."
        ],
        [
          "東寧設府分二縣，勢力只管南台灣。",
          "Tang-leng5 siat hu2 pun nng7 koan7, se3-lek8 chi2 koan2 lam5 Tai5-oan5 ."
        ],
        [
          "山邊全是平埔番，部將降清將伊反。",
          "Soann-pinn choan5 si7 penn5-pou-hoan, pou7-chiong3 hang5 Chheng chiong i hoan2."
        ],
        [
          "二十一年真歹管，只有設營暫時緩。",
          "Ji7-chap8-it ni5 chin phainn2 koan2, chi2-u7 siat iann5 chiam7-si5 hoan7."
        ],
        [
          "種麻製鹽利頭高，唐山大批來台灣。",
          "Cheng3 moa5 che3 iam5 li7-thau5 koan5, Tng5-soann toa7-phoe lai5 Tai5-oan5."
        ],
        [
          "甘蔗製糖外銷賺，反清復明心真專。",
          "Kam-chia3 che3 thng5 goa7-siau than3, hoan2 Chheng hok8 Beng5 sim chin choan."
        ],
        [
          "光文老師在善化，和番功勞第一大。",
          "Kong-bun5 lau7-su chai7 Sian7-hoa3, ho5-hoan kong-lo5 te7-it toa7."
        ],
        [
          "可惜文人受折磨，朝中奸臣一大拖。",
          "Kho2-sioh bun5-jin5 siu7 chek-boa5, tiau5 tiong kan-sin5 chit8 toa7 thoa."
        ],
        [
          "國姓三九就來掣，鄭經回台沒快活。",
          "Kok-seng3 sann-kau2 to7 lai5 chhoah, Tinn7 Keng hoe5 Tai5 bo5 khuinn3-oah8."
        ],
        [
          "每日燒酒來作伴，生命參爹吃平大。",
          "Mui2 jit8 sio-chiu2 lai5 cho3-phoann7, senn3-mia7 chham tia chiah8 penn5 toa7."
        ],
        [
          "復明火種將要熄，施琅獻圖清兵帶。",
          "Hok8 Beng5 hoe2-cheng2 chiong beh hoa, Si Long2 hian3 tou5 Chheng-peng toa3."
        ],
        [
          "先攻澎湖用分化，奸臣國軒回台喊。",
          "Seng kong Phenn5-ou5 eng7 hun-hoa3, kan-sin5 Kok-soan hoe5 Tai5 hoah."
        ],
        [
          "投降滿清獪閣拖，趕緊薙髮免受磨。",
          "Tau5-hang5 Moa2-chheng be7 koh thoa, koann2-kin2 thi3 hoat bian2 siu7-boa5."
        ],
        [
          "原本康熙不愛跋，棄嫌台灣是化外。",
          "Goan5-pun2 Khong-hi m7 ai3 poah8, khi3-hiam5 Tai5-oan5 si7 hoa3-goa7."
        ]
      ],
      "篇名": "鄭國姓開台廿一年"
    }
  ]
}
