{
  "作者": "鹿耳門漁夫",
  "出版年": "1996",
  "出版者": "台江詩刊",
  "文類": "歌仔冊",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "台灣總統踏美洲，打破百年被人囚。",
          "Tai5-oan5 chong2-thong2 tah8 Bi2-chiu, phah-phoa3 pah ni5 pi7 lang5 siu5."
        ],
        [
          "親像人類登月球，自由人士打雙手。",
          "Chhin-chhiunn7 jin5-lui7 teng goeh8-kiu5, chu7-iu5 jin5-su7 phah siang-chhiu2."
        ],
        [
          "恭禧台灣有得救，島內百姓全喊咻。",
          "Kiong-hi2 Tai5-oan5 u7 tit kiu3, to2-lai7 peh-senn3 choan5 hoah-hiu."
        ],
        [
          "我王萬歲立千秋，對岸中共心憂憂。",
          "Ngou2 ong5 ban7-soe3 lip8 chhian-chhiu, tui3-hoann7 Tiong-kiong7 sim iu-iu."
        ],
        [
          "中國大陸沒自由，全部官僚攏揩油。",
          "Tiong-kok tai7-liok8 bo5 chu7-iu5, choan5-pou7 koann-liau5 long2 kha3-iu5."
        ],
        [
          "老鄧生命共唛休，領導中心歹接手。",
          "Lau2-teng7 senn3-mia7 ka7 mai3 hiu, leng2-to7 tiong-sim phainn2 chiap-chhiu2 ."
        ],
        [
          "軍頭失意喝燒酒，沿海各省想自救。",
          "Kun-thau5 sit-i3 hoah sio-chiu2, ian5-hai2 kok-seng2 siunn7 chu7-kiu3."
        ],
        [
          "中央命令免甲琇，政治破局難得收。",
          "Tiong-iong beng7-leng7 bian2 kah siu3, cheng3-ti7 phoa3-kiok8 lan5 tit siu."
        ],
        [
          "只有箭頭射琉球，恐嚇台灣找理由。",
          "Chi2-u7 chinn3-thau5 sia7 Liu5-kiu5, khiong2-hat8 Tai5-oan5 chhoe7 li2-iu5."
        ],
        [
          "中國一個須堅守，欺騙兩岸最下流。",
          "Tiong-kok chit8 e5 su kian-siu2, khi-phian3 liong2-hoann7 choe3 ha7-liu5."
        ],
        [
          "恢復舊時罵蘇修，新黨罵天無目睭。",
          "Hoe-hok8 ku7-si5 me7 Sou-siu, Sin-tong2 me7 thinn bo5 bak8-chiu."
        ],
        [
          "總統換過台灣手，王孫哥兒變二流。",
          "Chong2-thong2 oann7 koe3 Tai5-oan5 chhiu2, ong5-sun ko-ji5 pinn3 ji7-liu5."
        ],
        [
          "國父神主哭咻咻，民進黨員理想有。",
          "Kok-hu7 sin5-chu2 khau3-hiu-hiu, Bin5-chin3 tong2-goan5 li2-siong2 u7."
        ],
        [
          "國外讀書像公休，拿到博士有成就。",
          "Kok-goa7 thak8-chu chhiunn7 kong-hiu, theh8 tioh8 phok-su7 u7 seng5-chiu7."
        ],
        [
          "不知政治的因由，獨裁遺毒最歹收。",
          "M7 chai cheng3-ti7 e5 in-iu5, tok8-chhai5 i5-tok8 choe3 phainn2 siu."
        ],
        [
          "體諒輝仙暫時守，投天告地非主流。",
          "The2-liong7 Hui-sian chiam7-si5 siu2, tau5 thinn ko3 te7 hui-chu2-liu5."
        ],
        [
          "總統買賣用哀求，十二億人民不救。",
          "Chong2-thong2 be2-be7 eng7 ai-kiu5, chap8-ji7 ek lang5 bin5 m7 kiu3."
        ],
        [
          "瘋話像找魚爬樹，加添慈悲又一流。",
          "Siau2-oe7 chhiunn7 chhoe7 hi5 peh-chhiu7, ke-thinn chu5-pi iu7 it-liu5."
        ]
      ],
      "篇名": "可悲三黨又二流"
    }
  ]
}
