{
  "作者": "鹿耳門漁夫",
  "出版年": "1996",
  "出版者": "台江詩刊",
  "文類": "歌仔冊",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "康熙廿二拿台灣，設置一府分三縣。",
          "Khong-hi jiap8-ji7 theh8 Tai5-oan5, siat-ti3 it hu2 hun sann koan7."
        ],
        [
          "台灣屬佇福建管，道台大人最有權。",
          "Tai5-oan5 siok8-ti7 Hok-kian3 koan2, to7-tai5 tai7-jin5 choe3 u7 koan5."
        ],
        [
          "知府專辦是行政，總兵武將練新兵。",
          "Ti-hu2 choan pan7 si7 heng5-cheng3, chong2-peng bu2-chiong3 lian7 sin-peng."
        ],
        [
          "內政軍隊分真明，前朝遺老心肝凝。",
          "Loe7-cheng3 kun-tui7 hun chin beng5, cheng5-tiau5 i5-lo2 sim-koann geng5."
        ],
        [
          "反清復明真歹翻，乖乖剃髮來降清。",
          "Hoan2 Chheng hok8 beng5 chin phainn2 hoan, koai-koai thi3-hoat lai5 hang5 Chheng."
        ],
        [
          "認真打拼為前程，滿清算來是外族。",
          "jin7-chin phah-piann3 ui7 chian5-teng5, Moa2-chheng sng3 lai5 si7 goa7-chok8."
        ],
        [
          "台灣最後被征服，康熙統治全中國。",
          "Tai5-oan5 choe3-au7 pi7 cheng-hok8, Khong-hi thong2-ti7 choan5 Tiong-kok."
        ],
        [
          "對待台灣第一惡，官兵三年一調度。",
          "Tui3-thai7 Tai5-oan5 te7-it ok, koann-peng sann ni5 chit8 tiau5-tou7."
        ],
        [
          "來台一定是無某，家眷留佇大陸顧。",
          "Lai5 Tai5 it-teng7 si7 bo5 bou2, ka-koan3 lau5 ti7 tai7-liok8 kou3."
        ],
        [
          "防止反叛清聖祖，這款制度歹步數。",
          "Hong5-chi2 hoan2-phan3 Chheng Seng3-chou2, chit khoan2 che3-tou7 bai2 pou7-sou3."
        ],
        [
          "來台做官心全黑，官期三年愛想步。",
          "Lai5 Tai5 cho3-koann sim choan5 ou, koann-ki5 sann ni5 ai3 siunn7 pou7."
        ],
        [
          "貪財亂來黑白挖，三年未滿就上路。",
          "Tham-chai5 loan7-lai5 ou-peh8 ou2, sann ni5 bi7 moa2 to7 chiunn7-lou7."
        ],
        [
          "管伊台灣土土土，台灣羅漢像破布。",
          "Koan2 i Tai5-oan5 thou5-thou5-thou5, Tai5-oan5 lo5-han3 chhiunn7 phoa3-pou3."
        ],
        [
          "流水破布無所靠，看破緊找平埔某。",
          "Lau5-chui2 phoa3-pou3 bo5 sou2 kho3, khoann3 phoa3 kin2 chhoe7 penn5-pou bou2."
        ],
        [
          "一某恰好天公祖，甘願一生做某奴。",
          "Chit8 bou2 khah ho2 thinn-kong-chou2, kam-goan7 it-seng cho3 bou2-lou5."
        ],
        [
          "不愛流浪跑大路，少年若沒一次憨。",
          "M7 ai3 liu5-long7 phau2 toa7-lou7, siau3-lian5 na7 bo5 chit8 chhu3 gong7."
        ],
        [
          "路邊哪有萬應公，離開原鄉心茫茫。",
          "Lou7-pinn na2 u7 ban7-eng3-kong, li7-khui goan5-hiong sim bang5-bang5."
        ],
        [
          "不知台灣兮狀況，如今已成白頭翁。",
          "M7 chai Tai5-oan5 e5 chong7-hong2, ju5-kim i2 seng5 peh8-thau5-ong."
        ],
        [
          "聖祖康熙六十年，姓朱一貴來叛變。",
          "Seng3-chou2 Khong-hi lak8-chap8 ni5, senn3 Chu It-kui3 lai5 phan3-pian3."
        ],
        [
          "打走知府第七天，遙拜延平郡王前。",
          "Phah chau2 ti-hu2 te7 chhit thian, iau5-pai3 Ian5-peng5 kun3-ong5 cheng5."
        ],
        [
          "知府王珍澎湖躲，鴨母大王拿軍旗。",
          "Ti-hu2 Ong5 Tin Phenn5-ou5 bih, Ah-bu2 tai7-ong5 theh8 kun-ki5."
        ],
        [
          "建元永和尊古儀，大封群臣不知死。",
          "Kian3-goan5 Eng2-ho5 chun kou2-gi5, tai7 hong kun5-sin5 m7 chai si2."
        ],
        [
          "遇到施琅兮兒子，杜君英客家兄弟。",
          "Gu7 tioh8 Si Long2 e5 ji5-chu2, Tou7 Kun-eng Kheh-ka hiann-ti7."
        ],
        [
          "閩客兩族干戈起，內亂外攻存氣絲。",
          "Ban7 Kheh nng7 chok8 kan-ko khi2, lai7-loan7 goa7-kong chun5 khi3-si."
        ],
        [
          "一貴被押北京去，前後五十天日子。",
          "It-kui3 pi7 ah Pak-kiann khi3, cheng5-au7 gou7-chap8 thian jit8-chi2."
        ],
        [
          "鴨母造反被打平，禁止移民閣卡硬。",
          "Ah-bu2 cho7-hoan2 pi7 phah penn5, kim3-chi2 i5-bin5 koh-khah nge7."
        ],
        [
          "不准來台用偷撐，大船外海載歸暝。",
          "M7 chun2 lai5 Tai5 iong7 thau thenn, toa7-chun5 goa7-hai2 chai3 kui-me5."
        ],
        [
          "協助偷渡稱客頭，推風戰泳黑水溝。",
          "Hiap8-chou7 thau-tou7 chheng kheh-thau5, sak hong chian3 eng2 ou-chui2-kau."
        ],
        [
          "遇到歹天目屎流，全船死體臭臭臭。",
          "Gu7 tioh8 phainn2-thinn bak8-sai2 lau5, choan5 chun5 si2-the2 chhau3-chhau3-chhau3."
        ],
        [
          "原鄉妻兒不知哭，連准阿哥已經到。",
          "Goan5-hiong chhe-ji5 m7 chai khau3, lian5-chun2 a-ko i2-keng kau3."
        ],
        [
          "明年賺錢雙親孝，衣錦還鄉尚介賢。",
          "Me5-ni5 than3-chinn5 siang-chhin hau3, i-gim2 hoainn5-hiong siong7 kai3 gau5."
        ],
        [
          "那知一去不回頭，家裡爹娘已經老。",
          "Na2 chai it khi3 put hoe5-thau5, ka nih tia-niu5 i2-keng lau7."
        ],
        [
          "幼兒一群像土豆，人間悲情永不斷。",
          "Iu3-ji5 chit8 kun5 chhiunn7 thou5-tau7, jin5-kan pi-cheng5 eng2 put-toan7."
        ],
        [
          "為著趁食到彼岸，多人出海少人返。",
          "Ui7 tioh8 than3-chiah8 kau3 hit hoann7, che7 lang5 chhut-hai2 chio2 lang5 hoan2."
        ],
        [
          "當時唐山過台灣，心肝不時結歸丸。",
          "Tong-si5 Tng5-soann koe3 Tai5-oan5, sim-koann put-si5 kiat kui-oan5."
        ],
        [
          "希望查流免閣管，放阮自由入台灣。",
          "Hi-bang7 chha5 lau5 bian2 koh koan2, pang3 goan2 chu7-iu5 jip8 Tai5-oan5."
        ]
      ],
      "篇名": "康熙皇帝制台三十九年"
    }
  ]
}
