{
  "作者": "鹿耳門漁夫",
  "出版年": "1996",
  "出版者": "台江詩刊",
  "文類": "歌仔冊",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "悼，台獨聯盟美國本部主席蔡正隆博士",
          "To7, Tai5-tok8 lian5-beng5 Bi2-kok pun2-pou7 chu2-sek8 Chhoa3 Cheng3-liong5 phok-su7"
        ],
        [
          "華府國會兮大廳，菜頭一句幹娘。",
          "Hoa5-hu2 kok-hoe7 e5 toa7-thiann, Chhai3-thau5 chit8 ku3 kan3-in-nia5."
        ],
        [
          "世界媒體大青驚，為著文成兮事件。",
          "Se3-kai3 mui5-the2 toa7 chhenn-kiann, ui7 tioh8 Bun5-seng5 e5 su7-kiann7."
        ],
        [
          "出庭甲伊老K拼，自殺死因是無影。",
          "Chhut-teng5 kah i lau7-K piann3, chu7-sat si2-in si7 bo5-iann2."
        ],
        [
          "警總害死來借名，陳君文成被害死。",
          "Keng2-chong2 hai7-si2 lai5 chioh-mia5, Tan5 kun Bun5-seng5 pi7 hai7-si2."
        ],
        [
          "第一現場來拖離，這款惡毒兮代誌。",
          "Te7-it hian7-tiunn5 lai5 thoa-li5, chit khoan2 ok-tok8 e5 tai7-chi3."
        ],
        [
          "如今破案已成迷，正隆台獨兮兄弟。",
          "Ju5-kim pho3-an3 i2 seng5-bi5, Cheng3-liong5 Tai5-tok8 e5 hiann-ti7."
        ],
        [
          "難忍一口兮恨氣，幹伊一聲中國豬。",
          "Lan5 jim2 chit8 khau2 e5 hun7-khi3, kan3 i chit8 siann Tiong-kok-ti."
        ],
        [
          "這種手段太卑鄙，一條可憐兮番薯。",
          "Chit chiong2 chhiu2-toann7 thai3 pi-phi2, chit8 tiau5 kho2-lian5 e5 han-chi5."
        ],
        [
          "海外留學心情雜，不准回台散六六。",
          "Hai2-goa7 liu5-hak8 sim-cheng5 chap8, m7-chun2 hoe5 Tai5 soann3-lak8-lak8."
        ],
        [
          "拿到博士像沒學，雙親年老推壁角。",
          "Theh8 tioh8 phok-su7 chhiunn7 bo5 hak8, siang-chhin ni5-lau7 sak piah-kak."
        ],
        [
          "思鄉情淚像西北，暗時沾襟日時曝。",
          "Su-hiong cheng5-lui7 chhiunn7 sai-pak, am3-si5 cham khim jit8-si5 phak8."
        ],
        [
          "黃昏故鄉這呢長，台灣前途沒人問。",
          "Hong5-hun kou3-hiong chiah-ni7 tng5, Tai5-oan5 chian5-tou5 bo5 lang5 mng7."
        ],
        [
          "拿出主張就無門，無門可入割心腸。",
          "Theh8 chhut chu2-tiunn to7 bo5 mng5, bo5 mng5 kho2 jip8 koah sim-tng5."
        ],
        [
          "天涯遊子度三頓，面肉消瘦皮帶黃。",
          "Thian-gai5 iu5-chu2 tou7 sann-tng3, bin7-bah siau-san2 phoe5-toa3 ng5."
        ],
        [
          "身染重病故門床，一暝倒落歹天光。",
          "Sin jiam2 tang7-penn7 kou3-mng5 chhng5, chit8 me5 to2 loh8 phainn2 thinn-kng."
        ],
        [
          "每日洗腎身體損，愛鄉猶原台灣返。",
          "Mui2 jit8 se2-sin7 sin-the2 sng2, ai3 hiong iu5-goan5 Tai5-oan5 tng2."
        ],
        [
          "台灣建國有所央，那知重病入心管。",
          "Tai5-oan5 kian3-kok u7 sou2 ng3, na2 chai tang7-penn7 jip8 sim-kng2."
        ],
        [
          "一命嗚呼九泉門，慟失英才難得返。",
          "It-mia7 ou-hou kau2 choann5-mng5, thong3 sit eng-chai5 lan5 tit tng2."
        ]
      ],
      "篇名": "祭菜頭文"
    }
  ]
}
