{
  "作者": "鹿耳門漁夫",
  "出版年": "1996",
  "出版者": "台江詩刊",
  "文類": "歌仔冊",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "乾隆治台六十年，各地廟寺掛牌匾。",
          "Khian5-liong5 ti7 Tai5 lak8-chap8 ni5, kok-te7 bio7-si7 koa3 pai5-pian2."
        ],
        [
          "王爺一仙又一仙，原裝過海面無變。",
          "Ong5-ia5 chit8 sian iu7 chit8 sian, goan5-chong koe3 hai2 bin7 bo5 pian3."
        ],
        [
          "保佑莊頭慶豐年，五王媽祖最顯現。",
          "Po2-iu7 chng-thau5 kheng3 hong-ni5, gou7-ong5 Ma2-chou2 choe3 hian2-hian7."
        ],
        [
          "香灰一包卡贏仙，割香做醮鬧熱天。",
          "Hiunn-hu chit8 pau khah iann5 sian, koah-hiunn cho3-chio3 lau7-jiat8-thinn."
        ],
        [
          "陣頭藝閣連連連，宋江武陣暝日鍊。",
          "Tin7-thau5 ge7-koh lian5-lian5-lian5, Song3-kang bu2-tin7 me5-jit8 lian7."
        ],
        [
          "車鼓涼傘在廟前，亦有蜈蚣歸莊鉛。",
          "Chhia-kou2 liang5-soann3 chai7 bio7-cheng5, ia7 u7 gia5-kang kui-chng ian5."
        ],
        [
          "歌仔戲棚牛車輪，布袋戲文仙拼仙。",
          "Koa-a2 hi3-penn5 gu5-chhia-lian2, pou3-te7 hi3-bun5 sian-piann3-sian."
        ],
        [
          "頭家爐主跪百遍，神明三茭來出現。",
          "Thau5-ke lou5-chu2 kui7 pah pian3, sin5-beng5 sann poe lai5 chhut-hian7."
        ],
        [
          "大炮一聲衝出天，大金銀紙燒歸田。",
          "Toa7-phau3 chit8 siann chhiong chhut thian, toa7-kim gin5-choa2 sio kui-chhan5."
        ],
        [
          "台灣最愛吃拜拜，豬公羊母拖來。",
          "Tai5-oan5 choe3 ai3 chiah8 pai3-pai3, ti-kong iunn5-bu2 thoa lai5 thai5."
        ],
        [
          "圓桌角椅排歸排，流水宴席吃無哀。",
          "Inn5-toh kak-i2 pai5 kui-pai5, liu5-chui2 ian3-sek8 chiah8 bo5 ai."
        ],
        [
          "親戚朋友四面來，你兄我弟面主愛。",
          "Chhin-chiann5 peng5-iu2 si3-bin7 lai5, li2 hiann goa2 ti7 bin7-chu2 ai3."
        ],
        [
          "喊拳吃酒鬧猜猜，賭拳賭酒就相。",
          "Hoah-kun5 chiah8-chiu2 lau7-chhai-chhai, poah8-kun5 poah8-chiu2 to7 sio-thai5."
        ],
        [
          "漳浦同安成世仇，漳泉世仇結歸球。",
          "Chiong-pou2 Tong5-oann seng5 se3-siu5, Chiong Choann5 se3-siu5 kiat kui-kiu5."
        ],
        [
          "為著買賣請打手，為著神明命願休。",
          "Ui7 tioh8 be2-be7 chhiann2 phah-chhiu2, ui7 tioh8 sin5-beng5 mia7 goan7 hiu."
        ],
        [
          "為著查某死沒救，為著水路全莊咻。",
          "Ui7 tioh8 cha-bou2 si2 bo5 kiu3, ui7 tioh8 chui2-lou7 choan5-chng hiu."
        ],
        [
          "漳泉械鬥真長久，路頭路尾無相就。",
          "Chiong Choann5 hai5-tau3 chin tng5-ku2, lou7-thau5 lou7-boe2 bo5 sio chiu7."
        ],
        [
          "民風倔強世罕有，三冬一反有因由。",
          "Bin5-hong khut-kiong5 se3 han2-iu2, sann tang chit8 hoan2 u7 in-iu5."
        ],
        [
          "林爽文兮大反變，正是乾隆五二年。",
          "Lim5 Song2-bun5 e5 toa7 hoan2-pian3, chiann3 si7 Khian5-liong5 gou7-ji7 ni5."
        ],
        [
          "林家本來是耕田，為著自衛被人搧。",
          "Lim5-ka pun2-lai5 si7 keng-chhan5, ui7 tioh8 chu7-ui7 pi7 lang5 sian3."
        ],
        [
          "入會天地摸門乾，北部兄弟來投戰。",
          "Jip8-hoe7 thian-te7 bong mng5-khian5, pak-pou7 hiann-ti7 lai5 tau5-chian3."
        ],
        [
          "攻入彰化號順天，龍袍加身坐高顯。",
          "Kong jip8 Chiong-hoa3 ho7 Sun7-thian, liong5-phau5 ka-sin che7 ko-hian2."
        ],
        [
          "眾呼萬歲聲連連，南路響應莊大田。",
          "Cheng3 hou ban7-soe3 siann lian5 lian5, lam5-lou7 hiang2-eng3 Chng Tai7-tian5."
        ],
        [
          "夾攻府城仙拼仙，清朝調兵義民聯。",
          "Giap-kong Hu2-siann5 sian-piann3-sian, Chheng-tiau5 tiau3-peng gi7-bin5-lian5."
        ],
        [
          "結束四百二十天，處死北京五門殿。",
          "Kiat-sok si3-pah ji7-chap8 thian, chhu2-si2 Pak-kiann gou7-bun5-tian7."
        ],
        [
          "林氏爽文被打平，刀槍砲械管卡硬。",
          "Lim5--si7 Song2-bun5 pi7 phah penn5, to chheng3 phau3 hai5 koan2 khah nge7."
        ],
        [
          "腰刀撻刀要管制，維持治安用巡更。",
          "Io-to tann2-to iau3 koan2-che3, i5-chhi5 ti7-an eng7 sun5-kenn."
        ],
        [
          "以台治台醫心病，以盜攻盜是毒計。",
          "I2 Tai5 ti7 Tai5 i sim-penn7, i2 to7 kong to7 si7 tok8-ke3."
        ],
        [
          "乾隆建造龍山寺，劉壁良寫台灣志。",
          "Khian5-liong5 kian3-cho7 Liong5-san-si7, Lau5 Piah-liong5 sia2 Tai5-oan5-chi3."
        ],
        [
          "諸羅玉峰兮書院，陳輝首先來中試。",
          "Chu-lo5 Giok8-hong e5 su-inn7, Tan5 Hui siu2-sian lai5 tiong3-chhi3."
        ],
        [
          "斗六門龍門書院，重修府志余文儀。",
          "Tau2-lak8-mng5 Liong5-mng5 su-inn7, teng5-siu hu2-chi3 I5 Bun5-gi5."
        ],
        [
          "乾隆明君有文治，帶乎台灣新生機。",
          "Khian5-liong5 beng5-kun u7 bun5-ti7, toa3 hou7 Tai5-oan5 sin seng-ki."
        ],
        [
          "再講乾隆重民生，中部大租戶漸成。",
          "Chai3 kong2 Khian5-liong5 tiong7 bin5-seng, tiong-pou7 toa7-chou hou7 chiam7 seng5."
        ],
        [
          "林本源始祖應寅，渡台定居新莊間。",
          "Lim5 Pun2-goan5 si2-chou2 Eng3-in5, tou7 Tai5 teng7-ki Sin-chng keng."
        ],
        [
          "開墾荒地掖粟種，佃農納租定真明。",
          "Khai-khun2 hng-te7 ia7 chhek-cheng2, tian7-long5 lap8-chou teng7 chin beng5."
        ],
        [
          "開山撫番功一等，財富台灣佔半屏。",
          "Khai-san hu2-hoan kong it-teng2, chai5-hu3 Tai5-oan5 chiam3 poann3-pin5."
        ]
      ],
      "篇名": "乾隆統治台灣六十年"
    }
  ]
}
