{
  "作者": "無",
  "出版年": "1996",
  "出版者": "台江詩刊",
  "文類": "歌仔冊",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "講到當今的世界，鳥為食亡人為財，想真做人著海海，死從何去生何來。",
          "Kong2 kau3 tong-kim e5 se3-kai3, chiau2 ui7 sit8 bong5 lang5 ui7 chai5, siunn7 chin cho3-lang5 tioh8 hai2-hai2, si2 chiong5 ho5 khi3 senn ho5 lai5."
        ],
        [
          "咱來出世無半項，轉去雙手又空空，帶著世間若眠夢，死了江山讓別人。",
          "Lan2 lai5 chhut-si3 bo5 poann3-hang7, tng2--khi3 siang-chhiu2 iu7 khang-khang, toa3 tioh8 se3-kan na2 bin5-bang7, si2 liau2 kang-san niu7 pat8-lang5."
        ],
        [
          "有的生來有傢伙，兄弟無量起問題，想真做人若人客，轉去財產別人的。",
          "U7 e5 senn lai5 u7 ke-hoe2, hiann-ti7 bo5-liong7 khi2 bun7-te5, siunn7 chin cho3-lang5 na2 lang5-kheh, tng2--khi3 chai5-san2 pat8-lang5 e5."
        ],
        [
          "做人不通賢炳變，住這世間無幾年，人若要死目一爾，萬事免佮人相爭。",
          "Cho3-lang5 m7-thang gau5 peng3-pian3, toa3 che se3-kan bo5 kui2 ni5, lang5 na2 beh si2 bak8 chit8 nih, ban7-su7 bian2 kah lang5 sio-chinn."
        ],
        [
          "天下的人數千萬，領憑出世在人間，也有出世就免趁，也有度日都為難。",
          "Thian-ha7 e5 lang5 sou3 chheng-ban7, nia2 pheng5 chhut-si3 chai7 jin5-kan, ia7 u7 chhut-si3 to7 bian2 than3, ia7 u7 tou7-jit8 to ui5-lan5."
        ],
        [
          "當今世間講[會+勿]盡，富貴由天不由人，有人勸我我勸你，咱來出世有領憑。",
          "Tong-kim se3-kan kong2 be7 chin7, hu3-kui3 iu5 thinn put iu5 jin5, u7 lang5 khng3 goa2 goa2 khng3 li2, lan2 lai5 chhut-si3 u7 nia2 pheng5."
        ],
        [
          "平平雙腳一雙手，富貴二字難得求，艱苦的人卡長壽，前世做來今世修。",
          "Penn5-penn5 siang-kha chit8 siang chhiu2, hu3-kui3 nng7 ji7 lan5 tit kiu5, kan-khou2 e5 lang5 khah tng5-siu7, cheng5-se3 cho3 lai5 kim-se3 siu."
        ],
        [
          "好壞無處可比評，自恨閻王無公平，艱苦富貴三不等，有的著住媽祖宮。",
          "Ho2 bai2 bo5 te3 kho2 pi2-pheng7, chu7 hun7 Giam5-ong5 bo5 kong-penn5, kan-khou2 hu3-kui3 sam-put-teng2, u7 e5 tioh8 toa3 Ma2-chou2-keng."
        ],
        [
          "註生娘娘註好好，舉刀來割割[會+勿]落，袂來註生先註餓，由在天地去發落。",
          "Chu3-seng niu5-niu5 chu3 ho2-ho2, gia5 to lai5 koah koah be7 loh8, be7 lai5 chu3-seng seng chu3-go7, iu5-chai7 thinn-te7 khi3 hoat8-loh8."
        ]
      ],
      "篇名": "勸世了解歌"
    }
  ]
}
