{
  "作者": "無",
  "出版年": "1987",
  "出版者": "竹林書局",
  "文類": "歌仔冊",
  "書名": "百花相褒歌全二本",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "歌仔好呆在人作，我念兮歌勸人好，列位不信听我報，第一改勸朋友哥。",
          "Koa-a2 ho2-phainn2 chai7 lang5 cho3, goa2 liam7 e5 koa khng3 lang5 ho2, liat8-ui7 m7 sin3 thiann goa2 po3, te7-it kai2-khng3 peng5-iu2 ko."
        ],
        [
          "有人念歌真肴噴，我做个歌勸世文，斟酌皆听即有準，榮話不免廣歸墩。",
          "U7 lang5 liam7 koa chin gau5 pun5, goa2 choe3 e5 koa khoan3-se3 bun5, chim-chiok kai5 thiann chiah u7 chun2, eng5-oe7 m7 bian2 kong2 kui tun."
        ],
        [
          "這本歌名叫百花，內中實事無笑科，將花个名來皆做，甲意即來新竹買。",
          "Chit pun2 koa-mia5 kio3 pah-hoe, lai7-tiong sit8-su7 bo5 chhio3-khoe, chiong hoe e5 mia5 lai5 kai5 choe3, kah i3 chiah lai5 Sin-tek boe2."
        ],
        [
          "水仙開花好排壇，兄妹二人相對看，那下二人同心肝，恰好清山冷水泉。",
          "Chui2-sian khui-hoe ho2 pai5-toann5, hiann-moe7 nng7 lang5 sio tui3-khoann3, na7 e7 nng7 lang5 kang5 sim-koann, khah ho2 chheng-san leng2 chui2-choann5."
        ],
        [
          "芙蓉開花會結子，甘願共兄結百年，誰人僥心雷打死，代先僥心路傍屍。",
          "Phu5-iong5 khui-hoe e7 kiat-chi2, kam-goan7 kang7 hiann kiat pah ni5, siann2-lang5 hiau-sim lui5 phah si2, tai7-seng hiau-sim lou7-pong7-si."
        ],
        [
          "蓮子開花一点紅，全望娘子相痛疼，相害娘子總不通，代念君身出外人。",
          "Lian5-chi2 khui-hoe chit8 tiam2 ang5, choan5 bang7 niu5-kiann2 sio thiann3-thang3, sio-hai7 niu5-kiann2 chong2 m7 thang, tai3-liam7 kun sin chhut-goa7 lang5."
        ],
        [
          "櫻爪開花正清香，當今出有僥雄人，有僥無僥無塊看，各人伸手摸心肝。",
          "Eng-jiau2 khui-hoe chiann3 chheng-phang, tong-kim chhut u7 hiau-hiong5 lang5, u7 hiau bo5 hiau bo5 te3 khoann3, kok lang5 chhun chhiu2 bong sim-koann."
        ],
        [
          "日葵開花向東平，無疑娘子即絕情，早日那知就勿應，費了心神真不明。",
          "Jit8-kui5 khui-hoe ng3 tang-peng5, bo5-gi5 niu5-kiann2 chiah choat8-cheng5, cha2-jit8 na7 chai chiu7 mai3 eng3, hui3 liau2 sim-sin5 chin put-beng5."
        ],
        [
          "木筆開花有一枝，看哥生成真文理，恰營潘安再出世，害阮思想十二時。",
          "Bok8-pit khui-hoe u7 chit8 ki, khoann3 ko sinn-seng5 chin bun5-li2, khah iann5 Phoann-an chai3 chhut-si3, hai7 goan2 su-siunn7 chap8-ji7 si5."
        ],
        [
          "雨傘開花員乳乳，手夯雨傘顧娘身，一時無看娘子面，骨頭疼痛袂翻身。",
          "Hou7-soann3 khui-hoe inn5-lin3-lin3, chhiu2 giah8 hou7-soann3 kou3 niu5 sin, chit8-si5 bo5 khoann3 niu5-kiann2 bin7, kut-thau5 thang3-thiann3 be7 hoan-sin."
        ],
        [
          "杭菊開花好做茶，盡心相好無幾个，咱今聖佛着加係，係卜兄妹結成家。",
          "Hang5-kiok khui-hoe ho2 choe3 te5, chin7-sim siong-ho2 bo5 kui2 e5, lan2 tann siann3-put8 tioh8 ka7 he7, he7 beh hiann-moe7 kiat-seng5 ke."
        ],
        [
          "香員開花成佛手，雙人當天食血酒，是乜重誓咱來咒，先僥个人罪着收。",
          "Hiunn-inn5 khui-hoe seng5 hut8-chhiu2, siang-lang5 tng thinn chiah8 huih-chiu2, sim2-mih tang7 choa7 lan2 lai5 chiu3, seng hiau e5 lang5 choe7 tioh8 siu."
        ],
        [
          "王萊開花在仙境，當今有錢真好用，阮今恰哥即尽心，望卜兄哥相致蔭。",
          "Ong5-lai5 khui-hoe chai7 sian-keng2, tong-kim u7-chinn5 chin ho2 eng7, goan2 tann khah ko chiah chin7-sim, bang7 beh hiann-ko sio ti3-im3."
        ],
        [
          "月桂開花是中秋，相好不交交朋友，朋友落難相改救，相好落難結冤仇。",
          "Goat8-kui3 khui-hoe si7 tiong-chhiu, siong-ho2 m7 kau kau peng5-iu2, peng5-iu2 loh8 lan5 sio kai2-kiu3, siong-ho2 loh8 lan5 kiat oan-siu5."
        ],
        [
          "黃茶開花在西天，兄妹相好是當然，未知兄哥乎人騙，即會一時絕姻緣。",
          "Ng5-te5 khui-hoe chai7 se-thian, hiann-moe7 siong-ho2 si7 tong-jian5, bi7-ti hiann-ko hou7 lang5 phian3, chiah e7 chit8-si5 choat8 in-ian5."
        ],
        [
          "瑤根開花仙山有，番船過海半沉浮，未知娘子帶下厝，恰慘乎娘迷着符。",
          "Iau5-kun khui-hoe sian-soann u7, hoan-chun5 ke3 hai2 poann3 tim5-phu5, bi7-ti niu5-kiann2 toa3 e7-chhu3, khah chham2 hou7 niu5 be5 tioh8 hu5."
        ],
        [
          "赤鬚開透鬚何何，哪叱出陣提金箍，為哥刈吊暗暗苦，一時烏暗行無路。",
          "Chhiah-chhiu khui-thau3 chhiu ho5-ho5, na7 hoah chhut-tin7 theh8 kim-khou, ui7 ko koah-tiau3 am3 am3 khou2, chit8-si5 ou-am3 kiann5 bo5 lou7."
        ],
        [
          "月香開花香透天，王允用計獻貂蟬，當初真戇乎娘騙，今日那想那了然。",
          "Goat8-hiong khui-hoe phang thau3-thinn, ong5 un2 eng7 ke3 hian3 Tiau-sian5, tong-chhou chin gong7 hou7 niu5 phian3, kim-jit8 na2 siunn7 na2 liau2-jian5."
        ],
        [
          "金鳳開花葉下黃，恰兄相好情甜糖，呆人拐娘咱來斷，害娘冥日心肝酸。",
          "Kim-hong7 khui-hoe hioh8 e7 ng5, khah hiann siong-ho2 cheng5 tinn thng5, phainn2-lang5 koai2 niu5 lan2 lai5 tng7, hai7 niu5 mi5-jit8 sim-koann sng."
        ],
        [
          "鹿葱開花白波波，八仙過海藍釆和，真名正姓共兄報，即免乎兄去尋無。",
          "Lok8-chhang khui-hoe peh8 pho-pho, pat-sian ke3 hai2 Na5 Chhai2-ho5, chin mia5 chiann3 sinn3 ka7 hiann po3, chiah bian2 hou7 hiann khi3 chhoe7 bo5."
        ],
        [
          "木香開花人上愛，小娘住在馬庄內，兄哥無嫌汝即來，門外叫聲阮就知。",
          "Bok8-hiong khui-hoe lang5 siong7 ai3, sio2-niu5 chu7-chai7 be2-chng lai7, hiann-ko bo5 hiam5 li2 chiah lai5, mng5-goa7 kio3 siann goan2 chiu7 chai."
        ],
        [
          "雞冠開花頭紅紅，文明娘仔有錢人，全望娘仔相痛疼，代念哥身出外人。",
          "Ke-koan khui-hoe thau5 ang5-ang5, bun5 beng5 niu5-a2 u7-chinn5 lang5, choan5 bang7 niu5-a2 sio thiann3-thang3, tai3-liam7 ko sin chhut-goa7 lang5."
        ],
        [
          "橄欖開花親像桃，看兄生水十分好，生成四配巧宗哥，在阮庄中尋都無。",
          "Kan-na2 khui-hoe chhin-chhiunn7 tho5, khoann3 hiann sinn sui2 chap8-hun ho2, sinn-seng5 su3-phoe3 khiau2-chong ko, chai7 goan2 chng-tiong chhoe7 to bo5."
        ],
        [
          "玉蘭開花白波波，武松殺嫂手夯刀，仙人打鼓有時錯，腳步行差誰人無。",
          "Giok8-lan5 khui-hoe peh8 pho-pho, Bu2-siong5 sat so2 chhiu2 giah8 to, sian-jin5 phah kou2 u7-si5 chho3, kha-pou7 kiann5 chha siann2-lang5 bo5."
        ],
        [
          "批把開花子是黃，煙盤排落床中央，阿哥卜食阮來裝，恰好蓮子泡冰糖。",
          "Pi5-pe5 khui-hoe chi2 si7 ng5, hun-poann5 pai5 loh8 chhng5 tiong-ng, a-ko beh chiah8 goan2 lai5 chng, khah ho2 lian5-chi2 phau3 peng-thng5."
        ],
        [
          "菜豆開花長短條，楊梅開花半冥朝，神魂乎娘迷去了，三當無食不知飫。",
          "Chhai3-tau7 khui-hoe tng5-te2 liau5, iunn5-mui5 khui-hoe poann3-mi5 tiau5, sin5-hun5 hou7 niu5 be5--khi3 liau2, sann-tng3 bo5 chiah8 m7 chai iau."
        ],
        [
          "夜香開花透冥香，看哥生水真挑弄，父母親成不肯放，為哥思想刈吊人。",
          "Ia7-hiong khui-hoe thau3-mi5 phang, khoann3 ko sinn sui2 chin thiau-lang7, pe7-bu2 chhin-chiann5 m7 kheng2 pang3, ui7 ko su-siunn7 koah-tiau3 lang5."
        ],
        [
          "玉蘭開花葉灣灣，目尾共娘汝偷關，看見娘仔生好款，害哥冥日心頭亂。",
          "Giok8-lan5 khui-hoe hioh8 oan-oan, bak8-boe2 ka7 niu5 li2 thau-koan, khoann3-kinn3 niu5-a2 sinn ho2-khoan2, hai7 ko mi5-jit8 sim-thau5 loan7."
        ],
        [
          "蜜陀開花有一欉，盤古開天汝一人，早知親成對我講，父母袂罵哥即通。",
          "Bit8-to5 khui-hoe u7 chit8 chang5, Phoan5-kou2 khai-thian li2 chit8 lang5, cha2 chai chhin-chiann5 tui3 goa2 kang2, pe7-bu2 be7 ma7 ko chiah thang."
        ],
        [
          "海棠開花蝶愛採，娘汝未大想卜呆，胸前二粒凸西西，起風落雨汝就知。",
          "Hai2-tong5 khui-hoe tiap8 ai3 chhai2, niu5 li2 boe7 toa7 siunn7 beh phainn2, heng-cheng5 nng7 liap8 phong3-sai-sai, khi2 hong loh8 u2 li2 chiu7 chai."
        ],
        [
          "薔薇開花正清香，腳踏人影午時中，不是小娘愛樂暢，做呆趁食姑不章。",
          "Chhiu5-bi5 khui-hoe chiann3 chheng-phang, kha tah8 lang5-iann2 ngou2-si5 tiong, m7 si7 sio2-niu5 ai3 lok8-thiong3, choe3 phainn2 than3-chiah8 kou-put-chiong."
        ],
        [
          "成棗開花是苦令，七粒孤星一粒明，勤趁錢銀乎娘用，那知僥雄即絕情。",
          "Seng5-cho2 khui-hoe si7 khou2-leng7, chhit liap8 kou-chhinn chit8 liap8 beng5, khin5 than3 chinn5-gun5 hou7 niu5 eng7, nah chai hiau-hiong5 chiah choat8-cheng5."
        ],
        [
          "桂花當開樹頂香，少年兄哥不是人，不通卜學採花蜂，花心採了過別欉。",
          "Kui3-hoe tng khai chhiu7-teng2 phang, siau3-lian5 hiann-ko m7 si7 lang5, m7 thang beh oh8 chhai2-hoe phang, hoe-sim chhai2 liau2 ke3 pat8 chang5."
        ],
        [
          "杓藥開花紅又黃，溪口過了是新庄，看娘生做即幼軟，嘴邊來斟恰甜糖。",
          "Siah8-ioh8 khui-hoe ang5 iu7 ng5, Khoe-khau2 ke3 liau2 si7 Sin-chng, khoann3 niu5 sinn-choe3 chiah iu3-nng2, chhui3-pinn lai5 thin5 khah tinn thng5."
        ],
        [
          "芎蕉開花成金錠，我有共哥小探聽，交有小娘生四正，即久不敢阮厝行。",
          "Kin-chio khui-hoe seng5 kim-tiann7, goa2 u7 ka7 ko siau2 tham3-thiann, kau u7 sio2-niu5 sinn si3-chiann3, chiah ku2 m7 kann2 goan2 chhu3 kiann5."
        ],
        [
          "梅花開透嶺頂香，哥厝野有示大人，娘仔靜靜共我講，起腳動手先不通。",
          "Mui5-hoe khui-thau3 nia2-teng2 phang, ko chhu3 ia2 u7 si7-toa7-lang5, niu5-a2 cheng7-cheng7 ka7 goa2 kang2, khi2-kha tang7-chhiu2 sian m7 thang."
        ],
        [
          "含笑開花成木筆，甲哥相好真親蜜，哥來娘去不接一，來乎阮招恰朝直。",
          "Ham5-chhiau3 khui-hoe seng5 bok8-pit, kah ko siong-ho2 chin chhin-bit8, ko lai5 niu5 khi3 put chiap it, lai5 hou7 goan2 chio khah tiau5-tit8."
        ],
        [
          "赤足開花地下希，娘汝看哥笑微微，是娘愛哥玉如意，車帆起錠不通啼。",
          "Chhiah-chiok khui-hoe te7-e7 hi, niu5 li2 khoann3 ko chhio3 bi-bi, si7 niu5 ai3 ko giok8-ju5-i3, chhia-phang5 khi2-tiann7 m7 thang thi5."
        ],
        [
          "水錦開花白絲絲，少年兄哥生巧氣，明明十分甲娘意，可惜中阮不阮伊。",
          "Chui2-gim2 khui-hoe peh8 si-si, siau3-lian5 hiann-ko sinn khiau2-khi3, beng5-beng5 chap8-hun kah niu5 i3, kho2-sioh tiong goan2 m7 goan2 i."
        ],
        [
          "石竹開花在權山，腹肚那痛透心肝，為娘刈吊卜按盞，一尊燒熱一尊寒。",
          "Chioh8-tek khui-hoe chai7 koan5-soann, pak-tou2 na7 thiann3 thau3 sim-koann, ui7 niu5 koah-tiau3 beh an3-choann2, chit8-chun7 sio-joah8 chit8-chun7 koann5."
        ],
        [
          "四英開花園尽有，丁蘭有孝害死母，梨花招夫殺親父，阮卜招婿也是有。",
          "Su3-eng khui-hoe-hng5 chin7 u7, Teng-lan5 iu2-hau3 hai7-si2 bu2, Le5-hoa chio hu sat chhin-hu7, goan2 beh chio sai3 ia7 si7 u7."
        ],
        [
          "玉簪開花面朝北，四四不買買十六，當時看娘無落腹，今日那看那過目。",
          "Giok8-chiam khui-hoe bin7 tiau5 pak , si3-si3 m7 boe2 boe2 chap8-lak8, tong-si5 khoann3 niu5 bo5 loh8-pak, kim-jit8 na7 khoann3 na7 ke3-bak8."
        ],
        [
          "月桂開花如金魚，水蛙不買買蟑螆，阿兄不是戇大豬，二七不買買十四。",
          "Goat8-kui3 khui-hoe ju5 kim-hi5, chui2-ke m7 boe2 boe2 chiunn-chi5, a-hiann m7 si7 gong7 toa7-ti, ji7 chhit m7 boe2 boe2 chap8-si3."
        ],
        [
          "樹梅開花半冥朝，為娘刈吊桃花小，一時烏暗坐袂朝，倒落床中直寮寮。",
          "Chhiu7-m5 khui-hoe poann3-mi5 tiau5, ui7 niu5 koah-tiau3 tho5-hoe siau2, chit8-si5 ou-am3 che7 be7 tiau5, to2 loh8 chhng5 tiong tit8 liau5-liau5."
        ],
        [
          "仙桃開花在半天，卜看此花看天仙，是娘少年無轉變，乎哥僥去不皆然。",
          "Sian-tho5 khui-hoe chai7 poan3-thian, beh khoann3 chhu2 hoe khoann3 thian-sian, si7 niu5 siau3-lian5 bo5 choan2-pian3, hou7 ko hiau khi3 put kai-jian5."
        ],
        [
          "松樹開花結成珠，恰娘交倍有即久，田園賣去四五坵，野伸二宮破草厝。",
          "Chheng5-chhiu7 khui-hoe kiat-seng5 chu, khah niu5 kau-poe5 u7 chiah ku2, chhan5-hng5 boe7 khi3 si3 gou7 khu, ia2 chhun nng7 keng phoa3 chhau2-chhu3."
        ],
        [
          "松柏開花會吐黃，阿哥巧神都會戇，是汝一時心荒忙，賣田賣厝不通廣。",
          "Chheng5-peh khui-hoe e7 thou3-hong5, a-ko khiau2-sin5 to e7 gong7, si7 li2 chit8-si5 sim hong-bong5, boe7 chhan5 boe7 chhu3 m7 thang kong2."
        ],
        [
          "檨仔開花滿樹明，無風無雨起蛟龍，娘仔卜僥用心倖，鳥鼠哭貓假有情。",
          "Soainn7-a2 khui-hoe moa2 chhiu7 beng5, bo5 hong bo5 u2 khi2 kau-leng5, niu5-a2 beh hiau eng7 sim-heng7, niau2-chhu2 khau3 niau ke2 u7 cheng5."
        ],
        [
          "獨占開花在山頭，哥汝一年一年老，卜是當初十八九，驚無水娘甲汝罩。",
          "Tok8-chiam3 khui-hoe chai7 soann-thau5, ko li2 chit8 ni5 chit8 ni5 lau7, beh si7 tong-chhou chap8 peh kau2, kiann bo5 sui2 niu5 kah li2 tau3."
        ],
        [
          "芥菜開花會抽心，菜藍挑水乎哥斟，都是恰哥盤嘴錦，不是恰哥好入心。",
          "Koa3-chhai3 khui-hoe e7 thiu-sim, chhai3-na5 thiau chui2 hou7 ko thin5, to si7 khah ko poann5-chhui3-gim2, m7 si7 khah ko ho2 jip8-sim."
        ],
        [
          "紅竹開花巢巢紅，哥汝交倍有別人，新娘交來舊娘放，迎新去舊先不通。",
          "Ang5-tek khui-hoe chau5-chau5 ang5, ko li2 kau-poe5 u7 pat8-lang5, sin niu5 kau lai5 ku7 niu5 pang3, ngia5-sin khi3-ku7 sian m7 thang."
        ],
        [
          "茉莉開花白波波，恨哥家中錢多無，我今共娘說係落，此去不敢來迌。",
          "Bak8-ni7 khui-hoe peh8 pho-pho, hin7 ko ka-tiong chinn5 to bo5, goa2 tann ka7 niu5 soeh he7 loh8, chhu2 khi3 m7 kann2 lai5 thit-tho5."
        ],
        [
          "山茶開花滿山紅，問名哥仔有錢人，全望哥仔相痛疼，痛疼娘身出外人。",
          "Soann-te5 khui-hoe moa2-soann ang5, mng7-mia5 ko-a2 u7-chinn5 lang5, choan5 bang7 ko-a2 sio thiann3-thang3, thiann3-thang3 niu5 sin chhut-goa7 lang5."
        ],
        [
          "水草開花深田內，允死袂活我真知，是娘心肝想卜呆，哥身那想那不來。",
          "Chui2-chhau2 khui-hoe chhim-chhan5 lai7, un2 si2 be7 oah8 goa2 chin chai, si7 niu5 sim-koann siunn7 beh phainn2, ko sin na2 siunn7 na2 m7 lai5."
        ],
        [
          "山藥開花在山嶺，文廣困在柳州城，乎哥先僥一擺定，修心食菜卜好子。",
          "Soann-ioh8 khui-hoe chai7 soann-nia2, Bun5-kong2 khun3 chai7 Liu2-chiu siann5, hou7 ko seng hiau chit8 pai2 tiann7, siu-sim chiah8-chhai3 beh ho2 kiann2."
        ],
        [
          "旭孚開花有一枝，大行頭家我就是，閣去生理那發展，二千乎娘打金鍊。",
          "Hiok-hu5 khui-hoe u7 chit8 ki, toa7-kiann5 thau5-ke goa2 chiu7 si7, koh khi3 seng-li2 na7 hoat-tian2, nng7 chheng hou7 niu5 phah kim-lian7."
        ],
        [
          "番樹開花是李人，騙阮恁厝塊開行，值時恁某恰人罩，算來叫汝烏歸頭。",
          "Hoan-chhiu7 khui-hoe si7 li2-lang5, phian3 goan2 lin2 chhu3 teh khui-hang5, tih8-si5 lin2 bou2 khah lang5 tau3, sng3 lai5 kio3 li2 ou-kui-thau5."
        ],
        [
          "紫籐開花宣過嶺，想卜甲娘打長行，娘汝父母那有聲，路頭恰遠哥敢行。",
          "Chi2-tin5 khui-hoe soan ke3 nia2, siunn7 beh kah niu5 phah tng5 kiann5, niu5 li2 pe7-bu2 na7 u7 siann, lou7-thau5 khah hng7 ko kann2 kiann5."
        ],
        [
          "白瓊開花在上天，三國一將是孫堅，是哥少年無轉變，乎哥無某合皆然。",
          "Peh8-kheng5 khui-hoe chai7 siong7-thian, sam-kok it chiong3 si7 Sun Kian, si7 ko siau3-lian5 bo5 choan2-pian3, hou7 ko bo5 bou2 hap8 kai-jian5."
        ],
        [
          "百合開花香一冥，半壁吊肉犬拔死，我娘生水甲哥意，看有食無病想思。",
          "Pah-hap8 khui-hoe phang chit8 mi5, poann3-piah tiau3 bah kau2 poah8 si2, goa2 niu5 sinn sui2 kah ko i3, khoann3 u7 chiah8 bo5 pinn7-siunn-si."
        ],
        [
          "榭榴開花成櫻桃，竹筍離土成竹篙，人个相好戴碗帽，虧阮相好做箍羅。",
          "Sia7-liu5 khui-hoe seng5 eng-tho5, tek-sun2 li7 thou5 seng5 tek-ko, lang5 e5 siong-ho2 ti3 oann2-bo7, khui goan2 siong-ho2 choe3 khou-lo5."
        ],
        [
          "祿香開花天頂香，橋頭土地假老人，狐狸妖精迷入空，迷兄神魂先不通。",
          "Lok8-hiong khui-hoe thinn-teng2 phang, kio5 thau5 thou2-te7 ke2 lau7 lang5, hou5-li5 iau-chiann be5 jip8-khang, be5 hiann sin5-hun5 seng m7 thang."
        ],
        [
          "瓊林開花香又清，愛纏水某賣大燈，父母生哥無人情，乎人做子免清心。",
          "Kheng5-na5 khui-hoe phang iu7 chheng, ai3 tih8 sui2 bou2 boe7 toa7-teng, pe7-bu2 sinn-ko bo5 lang5 cheng5, hou7 lang5 choe3 kiann2 bian2 chheng-sim."
        ],
        [
          "枯祥開花葉恰小，蔡端去造洛陽橋，娘汝僥哥人愛笑，阮厝公婆有紙燒。",
          "Kiat-siong5 khui-hoe hioh8 khah sio2, Chhoa3 Toan khi3 cho7 Lok8-iong5 kio5, niu5 li2 hiau ko lang5 ai3 chhio3, goan2 chhu3 kong-po5 u7 choa2 sio."
        ],
        [
          "菜頭開花真正苦，結子原來釘落塗，乎哥先僥卜省步，再選新君有恰蘇。",
          "Chhai3-thau5 khui-hoe chin-chiann3 khou2, kiat-chi2 goan5-lai5 teng3 loh8 thou5, hou7 ko seng hiau beh siann2 pou7, chai3 soan2 sin-kun u7 khah sou."
        ],
        [
          "芝蘭開花香甲好，娘仔恁厝有新哥，二人相好釣魚糙，不知省人大先無。",
          "Chi-lan5 khui-hoe phang kah ho2, niu5-a2 lin2 chhu3 u7 sin ko, nng7 lang5 siong-ho2 tio3 hi5-chho, m7 chai siann2-lang5 tai7-seng bo5."
        ],
        [
          "紫荊開花身灣灣，乎哥僥去大不願，二目金金再閣選，拴比兄哥恰好款。",
          "Chi2-keng khui-hoe sin oan-oan, hou7 ko hiau khi3 toa7 m7 goan7, nng7 bak8 kim kim chai3 koh soan2, chhoan5 pi2 hiann-ko khah ho2-khoan2."
        ],
        [
          "桔仔開花結成柑，旗干豎起是紅杉，恰娘做伙一半暗，折散姻緣省人甘。",
          "Kiat-a2 khui-hoe kiat-seng5 kam, ki5-kan khia7-khi2 si7 ang5-sam, khah niu5 choe3-hoe2 chit8-poann3 am3, thiah-soann3 in-ian5 siann2-lang5 kam."
        ],
        [
          "秋葵開花葉又紅，兄哥那不尋別人，營我三分不免講，營我十分汝即通。",
          "Chhiu-kui5 khui-hoe hioh8 iu7 ang5, hiann-ko na7 m7 chhoe7 pat8-lang5, iann5 goa2 sann hun m7 bian2 kang2, iann5 goa2 chap8 hun li2 chiah thang."
        ],
        [
          "虎耳開花色分明，叮嚀娘仔着正經，別人恰好無路用，不比汝我即真情。",
          "Hou2-ni2 khui-hoe sek hun-beng5, teng-leng5 niu5-a2 tioh8 cheng3-keng, pat8-lang5 khah ho2 bo5 lou7-eng7, put-pi2 li2 goa2 chiah chin-cheng5."
        ],
        [
          "白朮開花氣溫和，哥仔無嫌來迌，真名正姓共哥報，我名叫做風流婆。",
          "Peh8-chut8 khui-hoe khi3 un-ho5, ko-a2 bo5 hiam5 lai5 thit-tho5, chin-mia5 chiann3-sinn3 ka7 ko po3, goa2 mia5 kio3 choe3 hong-liu5 po5."
        ],
        [
          "冬瓜開花白如雲，望卜娘仔牽成君，牽成君身那出運，不敢船過水無痕。",
          "Tang-koe khui-hoe peh8 ju5 hun5, bang7 beh niu5-a2 khan-seng5 kun, khan-seng5 kun sin na7 chhut-un7, m7 kann2 chun5 ke3 chui2 bo5 hun5."
        ],
        [
          "崔麥開花結綉球，機械袂重着食油，交着呆尪全無救，親像死蛇活尾鰍。",
          "Khu5-beh8 khui-hoe kiat siu3-kiu5, ki-hai5 be7 tang7 tioh8 chiah8 iu5, kau tioh8 phainn2 ang choan5 bo5 kiu3, chhin-chhiunn7 si2 choa5 oah8 boe2-liu."
        ],
        [
          "桂荏開花有一排，娘汝未大不通呆，小船不堪下重載，那袂變骨汝就知。",
          "Kui3-jim2 khui-hoe u7 chit8 pai5, niu5 li2 boe7 toa7 m7 thang phainn2, sio2 chun5 m7 kham he7 tang7-chai3, na7 be7 pian3-kut li2 chiu7 chai."
        ],
        [
          "荷蕖開花成防風，第一猛將是關公，為哥想您心顛戇，親像西施愛吳王。",
          "Ho5-ku5 khui-hoe seng5 hong5-hong, te7-it beng2-chiong3 si7 Koan-kong, ui7 ko siunn7 li2 sim tian-gong7, chhin-chhiunn7 Se-si ai3 Ngou5-ong5."
        ],
        [
          "白棗開花只久紅，神魂乎娘迷落港，好嘴求娘着緊放，父母單生阮一人。",
          "Peh8-cho2 khui-hoe chit-ku2 ang5, sin5-hun5 hou7 niu5 be5 loh8 kang2, ho2-chhui3 kiu5 niu5 tioh8 kin2 pang3, pe7-bu2 tan sinn goan2 chit8 lang5."
        ],
        [
          "芥菜開花成旗干，為哥思想藥常煎，不信脫衫乎君看，消產落肉變人干。",
          "Koa3-chhai3 khui-hoe seng5 ki5-koann, ui7 ko su-siunn7 ioh8 siong5 choann, m7 sin3 thng3 sann hou7 kun khoann3, siau-san2 loh8 bah pinn3 lang5-koann."
        ],
        [
          "酸棗開花身光光，食入嘴內真正酸，哥身恰娘路卜斷，不久卜返阮家門。",
          "Sng-cho2 khui-hoe sin kng-kng, chiah8 jip8 chhui3-lai7 chin-chiann3 sng, ko sin kah niu5 lou7 beh tng7, put-ku2 beh tng2 goan2 ke-mng5."
        ],
        [
          "蒲柳開花枝枝長，聽哥汝說心頭酸，聽說哥厝帶新庄，阮卜甲哥相娶返。",
          "Pou5-liu2 khui-hoe ki-ki tng5, thiann ko li2 soeh sim-thau5 sng, thiann-soeh ko chhu3 toa3 Sin-chng, goan2 beh kah ko sio-chhoa7 tng2."
        ],
        [
          "英梅開花葉青黃，多謝娘仔甲阮返，無嫌水陸路頭遠，即通甲阮回新庄。",
          "Eng-mui5 khui-hoe hioh8 chhinn-ng5, to-sia7 niu5-a2 kah goan2 tng2, bo5 hiam5 chui2-liok8 lou7-thau5 hng7, chiah thang kah goan2 hoe5 Sin-chng."
        ],
        [
          "地黃開花結歸球，兄妹卜返緊鰍鰍，四冥五日到泉州，相好結合永傳流。",
          "Te7-hong5 khui-hoe kiat kui khiu5, hiann-moe7 beh tng2 kin2 liu-liu, si3 mi5 gou7 jit8 kau3 Choan5-chiu, siong-ho2 kiat-hap8 eng2 thoan5-liu5."
        ]
      ],
      "篇名": "百花相褒歌全二本"
    }
  ]
}
