{
  "作者": "邱清壽",
  "出版年": "1931",
  "出版者": "臺北星文堂活版所印刷",
  "文類": "歌仔冊",
  "書名": "最新男女不足歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "烈位朋友恁小堅，卜聽歌仔着來者，句豆卻甲真迫壁，恨我肚內無番車。",
          "Liat8-ui7 peng5-iu2 lin2 sio2 khia7, beh thiann koa-a2 tioh8 lai5 chia, ku3-tau7 khiok kah chin pek-piah, hin7 goa2 tou7-lai7 bo5 hoan-chhia."
        ],
        [
          "小弟來到恁一角，卜念一集排第六，東西這行到南北，邊歌乎人做冊讀。",
          "Sio2-ti7 lai5 kau3 lin2 chit kak, beh liam7 chit chip8 pai5 te7-lak8, tang-sai chit8-kiann5 kau3 lam5-pak, pian-koa hou7 lang5 cho3 chheh thak8."
        ],
        [
          "六集歌仔即印好，欖爛娘仔貧彈哥，一斬布無無塊討，一斬改勸人合何。",
          "Lak8 chip8 koa-a2 chiah in3 ho2, lam2-noa7 niu5-a2 pin5-toann7 ko, chit cham2 pou3 bo5 bo5-te3 tho2, chit cham2 kai2-khng3 lang5 hap8-ho5."
        ],
        [
          "五集地理甲天門，一集欖爛甲吞溫，朋友大家聽憑準，一斬食酒甲化群。",
          "Gou7 chip8 te7-li2 kah thian-bun5, chit chip8 lam2-noa7 kah thun-un, peng5-iu2 tai7-ke thiann pin5-chun2, chit cham2 chiah8-chiu2 kah hoah-kun5"
        ],
        [
          "恁提去看就能有，比伻別集無恰須，二个共念恰罩句，邊一款歌伊姓邱。",
          "Lin2 theh8 khi3 khoann3 chiu7 e7 u7, pi2-pheng7 pat8 chip8 bo5 khah su, nng7 e5 ka7 liam7 khah tau3-ku3, pian chit khoan2 koa i sinn3 Khu."
        ],
        [
          "今卜二个對頭念，聲音呆呆不通兼，邊歌伊無外高點，不是加治廣故謙。",
          "Tann beh nng7 e5 tui3-thau5 liam7, siann-im bai2-bai2 m7 thang hiam5, pian-koa i bo5 goa7 ko-tiam2, m7 si7 ka-ti7 kong2 kou3-khiam."
        ],
        [
          "過年我[毛^火]一个某，[毛^火]着一个成大嵙，打算界倒臺灣島，卜是豬有二百捕。",
          "Koe3-ni5 goa2 chhoa7 chit8 e5 bou2, chhoa7 tioh8 chit e5 chiann5 toa7-khou, phah-sng3 kai3-to2 Tai5-oan5-to2, beh si7 ti u7 nng7-pah pou2."
        ],
        [
          "我娘過年即嫁尪，駕着一欉成大欉，敢有二百外斤重，第一大嵙兄一人。",
          "Goa2 niu5 koe3-ni5 chiah ke3-ang, ke3 tioh8 chit8 chang5 chiann5 toa7-chang5, kann2 u7 nng7-pah goa7 kin tang7, te7-it toa7-khou hiann chit8 lang5."
        ],
        [
          "娘未[毛^火]來我省份，過年冥方續吉分，昨暗甲娘做火困，早起起來賀新春。",
          "Niu5 boe7 chhoa7 lai5 goa2 seng2-hun7, koe3-ni5 me5-hng soa3 kiat-hun, cha-am3 kah niu5 cho3-hoe2 khun3, chai2-khi2 khi2--lai5 ho7 sin-chhun."
        ],
        [
          "三百斤鹽一口鼎，昨冥即能娘配兄，時鐘五點正正正，諒早起來通賀正。",
          "Sann-pah kin iam5 chit8 khau2 tiann2, cha-me5 chiah e7 niu5 phoe3 hiann, si5-cheng gou7 tiam2 chiann3-chiann3-chiann3, liong7-cha2 khi2--lai5 thang ho7-chiann."
        ],
        [
          "過年娘仔[毛^火]來袖，初一廣話愛丁擔，朋友[門@丨]着笑甲罵，笑我毛薯食歸鉢。",
          "Koe3-ni5 niu5-a2 chhoa7 lai5 siu, chhe-it kong2-oe7 ai3 teng5-tann5, peng5-iu2 tu2 tioh8 chhio3 kah ma7, chhio3 goa2 mou5-chi5 chiah8 kui pah."
        ],
        [
          "昨冥甲兄伊罩陣，初一早起成迺神，是我交帶烈位恁，言語不敢廣箱真。",
          "Cha-me5 kah hiann i tau3-tin7, chhe-it cha2-khi2 chiann5 seh8-sin5, si7 goa2 kau-tai3 liat8-ui7 lin2, gian5-gi2 m7 kann2 kong2 siunn chin."
        ],
        [
          "日止一日一日過，刀無外久四五月，看這查某真呆貨，衫格不洗油被被。",
          "Jit8-chi2 chit8 jit8 chit8 jit8 koe3, to7 bo5 goa7 ku2 si3 gou7 goeh8, khoann3 chit cha-bou2 chin phainn2-hoe3, sann kek m7 se2 iu5-phe7-phe7."
        ],
        [
          "一日過了一日天，刀無外久成半年，駕着呆尪喉着鄭，全然無相卜趁錢。",
          "Chit8 jit8 koe3 liau2 chit8 jit8 thinn, to7 bo5 goa7 ku2 chiann5 poann3-ni5, ke3 tioh8 phainn2 ang au5 tioh8 tinn7, choan5-jian5 bo5 siunn7 beh than3-chinn5."
        ],
        [
          "娘仔[毛^火]來即年久，不八看娘洗形軀，卜示物件罵臭蜅，[毛^火]女即款成六牛。",
          "Niu5-a2 chhoa7 lai5 chiah-nih8 ku2, m7 bat khoann3 niu5 se2 heng5-khu, beh si7 mngh8-kiann7 ma7 chhau3-phu2, chhoa7 li2 chit khoan2 chiann5 lak8-gu5."
        ],
        [
          "上無十工洗一擺，兄仔連知刀不知，貧彈又卜甲厚屎，不八半錢趁入來。",
          "Siong7 bo5 chap8 kang se2 chit8 pai2, hiann-a2 lian5 chai to m7 chai, pin5-toann7 iu7 beh kah kau7-sai2, m7 bat poann3-chinn5 than3--jip8-lai5."
        ],
        [
          "欖爛查某無路用，三當食飽故房宮，出門甲人袂比伻，面皮油狗堅歸廷。",
          "Lam2-noa7 cha-bou2 bo5 lou7-eng7, sann-tng3 chiah8-pa2 kou3 pang5-keng, chhut-mng5 kah lang5 be7 pi2-pheng7, bin7-phoe5 iu5-kau2 kian kui teng5."
        ],
        [
          "君仔敢笑我欖爛，愛着能僥通主盤，食飽坐下格相看，米甕敢是能出泉。",
          "Kun-a2 kann2 chhio3 goa2 lam2-noa7, ai3 tioh8 e7-hiau2 thang chu2-poann5, chiah8-pa2 che7-e7 kek sio-khoann3, bi2-ang3 kann2 si7 e7 chhut-choann5."
        ],
        [
          "欖爛查某不梳粧，三當食飽故民床，歸日格煮一當飯，卜食朗不驚臭酸。",
          "Lam2-noa7 cha-bou2 m7 se-chng, sann-tng3 chiah8-pa2 kou3 bin5-chhng5, kui-jit8 kek chi2 chit8 tng3 png7, beh chiah8 long2 m7 kiann chhau3-sng."
        ],
        [
          "貧彈查埔舍四正，米甕不時貢銅增，定定無錢即僥倖，不時我嫂塊哭瓊。",
          "Pin5-toann7 cha-pou sia3-si3-cheng3, bi2-ang3 put-si5 kong3 tang5-cheng, tiann7-tiann7 bo5 chinn5 chiah hiau-heng7, put-si5 goa2 so2 teh khau3-keng5."
        ],
        [
          "欖爛查某無路屎，頭棕相似弄毛獅，三當食飽故房內，相似死了也未臺。",
          "Lam2-noa7 cha-bou2 bo5 lou7-sai2, thau5-chang2 siong-su7 lang7-mou sai, sann-tng3 chiah8-pa2 kou3 pang5-lai7, siong-su7 si2 liau2 ia7 boe7 tai5."
        ],
        [
          "貧彈查埔全無秧，內中不時空米矼，透年不識食着飯，全然治食蕃薯湯。",
          "Pin5-toann7 cha-pou choan5 bo5 ng3, lai7-tiong put-si5 khang bi2-kng, thau3 ni5 m7 bat chiah8 tioh8-png7, choan5-jian5 ti7 chiah8 han-chu5 thng."
        ],
        [
          "欖爛查某死無變，鼻空不時象烏煙，那叫做失着尚善，倒落目周客蟬蟬。",
          "Lam2-noa7 cha-bou2 si2 bo5 pian3, phinn7 khang put-si5 chhiunn7 ou-ian, na7 kio3 cho3 sit tioh8 siong7 sian7, to2 loh8 bak8-chiu kheh sian5 sian5."
        ],
        [
          "貧彈查埔上介害，全不趁錢故尚開，放下無米甲無菜，不願廣乎眾人知。",
          "Pin5-toann7 cha-pou siong7-kai3 hai7, choan5 m7 than3-chinn5 kou3 siong7 khai, hong3-ha7 bo5 bi2 kah bo5 chhai3, m7 goan7 kong2 hou7 cheng3-lang5 chai."
        ],
        [
          "欖爛查某極死坐，頭棕歸年不識梳，加廣是加換我切，鬼人相似汝一个。",
          "Lam2-noa7 cha-bou2 kek8 si2 che7, thau5-chang2 kui ni5 m7 bat se, ke kong2 si7 ke oann7 goa2 chheh, kui2 lang5 siong-su7 li2 chit8 e5."
        ],
        [
          "貧彈查埔賢假仙，汝是笑卜拖屎連，親成五十共律錢，甲卜趁人做小年。",
          "Pin5-toann7 cha-pou gau5 ke2-sian, li2 si7 chhio3 beh thoa-sai2-lian5, chhin-chiann5 gou7 chap8 ka7 lut8 chinn5, kah beh than3 lang5 cho3 sio2 ni5."
        ],
        [
          "欖爛查某格貧彈，倒落民床大聲歡，那卜即款个欖爛，君仔甘願守孤單。",
          "Lam2-noa7 cha-bou2 kek pin5-toann7, to2 loh8 bin5-chhng5 toa7-siann hoann, na7 beh chit khoan2 e5 lam2-noa7, kun-a2 kam-goan7 siu2 kou-toann."
        ],
        [
          "貧彈查埔全無望，倒落民床成死人，人廣卜食不珍動，梳消駕着即號尪。",
          "Pin5-toann7 cha-pou choan5 bo5 bang7, to2 loh8 bin5-chhng5 seng5 si2-lang5, lang5 kong2 beh chiah8 m7 tin2-tang7, soe-siau5 ke3 tioh8 chit ho7 ang."
        ],
        [
          "欖爛查某袂僥衰，全然無故面體皮，不知娶汝來做火，菜瓜貢狗去一圭。",
          "Lam2-noa7 cha-bou2 be7 hiau2 soe, choan5-jian5 bo5 kou3 bin7 the2 phoe5, m7 chai chhoa7 li2 lai5 cho3-hoe2, chhai3-koe kong3 kau2 khi3 chit8 khoeh8."
        ],
        [
          "阮母不知共我嫁，衰哨嫁着汝一个，想卜嫁尪楓尪世，無宜嫁尪舉尪架。",
          "Gun2 bu2 m7 chai ka7 goa2 ke3, soe-siau5 ke3 tioh8 li2 chit8 e5, siunn7 beh ke3 ang png7 ang se3, bo5-gi5 ke3 ang giah8 ang ke5."
        ],
        [
          "欖爛查某名上臭，不知娶汝來阮兜，汝未乎我做家後，廣甲血款敢有賢。",
          "Lam2-noa7 cha-bou2 mia5 siong7 chhau3, m7 chai chhoa7 li2 lai5 gun2 tau, li2 boe7 hou7 goa2 cho3 ke-au7, kong2 kah hit khoan2 kann2 u7 gau5."
        ],
        [
          "憑彈查埔假識禮，也敢氣兼恁柴把，看着真正無目地，乎我穿甲斷條紗。",
          "Pin5-toann7 cha-pou ke2 bat le2, ia7 kann2 khi3-hiam5 lin2 chha5-pe5, khoann3 tioh8 chin-chiann3 bo5 bak8-te7, hou7 goa2 chheng7 kah tng7-tiau5 se."
        ],
        [
          "欖爛查某憑彈骨，坐落一个那聖佛，有錢我駡提袂出，存辨乎汝禮甲掘。",
          "Lam2-noa7 cha-bou2 pin5-toann7 kut, che7 loh8 chit8 e5 na7 siann3-put8, u7-chinn5 goa2 ma7 theh8 be7 chhut, chhun5-pan7 hou7 li2 le2 kah khut8."
        ],
        [
          "憑彈查埔無次味，倒落民床成大豬，君仔着去體人死，那無潭仔亦有坡。",
          "Pin5-toann7 cha-pou bo5 chhu3-bi7, to2 loh8 bin5-chhng5 seng5 toa7-ti, kun-a2 tioh8 khi3 the2 lang5 si2, na7 bo5 tham5-a2 iah8 u7 pi."
        ],
        [
          "欖爛查某假瓜口，亦敢共我做對頭，愛死亦袂去吊豆，無罵有刀通刈喉。",
          "Lam2-noa7 cha-bou2 ke2 khoa-khau2, iah8 kann2 ka7 goa2 cho3 tui3-thau5, ai3 si2 iah8 be7 khi3 tiau3 tau7-, bo5 ma7 u7 to thang koah au5."
        ],
        [
          "欖爛查某定在厝，一个相似店空龜，不時嘴竅甲鼻[門@丨]，嫁汝一款成六牛。",
          "Lam2-noa7 cha-bou2 tiann7 chai7-chhu3, chit8 e5 siong-su7 tiam3 khang ku, put-si5 chhui3 khiau3 kah phinn7 tu2, ke3 li2 chit8 khoan2 seng5 lak8 gu5."
        ],
        [
          "欖爛查某假賢琢，汝亦真正不識目，[門@丨]玍共汝賣血速，留汝即款正卻斛。",
          "Lam2-noa7 cha-bou2 ke2 gau5 tak, li2 iah8 chin-chiann3 m7 bat bak8, tuh8-lan7 ka7 li2 be7 hit-sak, lau5 li2 chit khoan2 chiann3 khiok-khak."
        ],
        [
          "那是卜賣做汝賣，主盤是君汝一个，阮娘甘願乎汝嫁，管太兄仔去死坐。",
          "Na7 si7 beh be7 cho3 li2 be7, chu2-poann5 si7 kun li2 chit8 e5, gun2 niu5 kam-goan7 hou7 li2 ke3, koan2-thai3 hiann-a2 khi3 si2 che7."
        ],
        [
          "我有好嘴共娘廣，君仔甘願乎滅亡，愛嫂汝去恰興旺，君仔願落有應公。",
          "Goa2 u7 ho2 chhui3 ka7 niu5 kong2, kun-a2 kam-goan7 hou7 biat8-bong5, ai3 so2 li2 khi3 khah heng-ong7, kun-a2 goan7 loh8 u7 in3 kong."
        ],
        [
          "廣卜共我嫁尪婿，好話廣那有路來，是兄家治兼我呆，加廣化話不英皆。",
          "Kong2 beh ka7 goa2 ke3 ang-sai3, ho2-oe7 kong2 na7 u7 lou7 lai5, si7 hiann ka-ti7 hiam5 goa2 phainn2, ke kong2 hiah oe7 put eng-kai."
        ],
        [
          "我是定着乎汝去，無愛憑汝三八之，來去問阮老大姊，呆某我卜來皆離。",
          "Goa2 si7 tiann7 tioh8 hou7 li2 khi3, bo5 ai3 pin5 li2 sam-pat-chi, lai5 khi3 mng7 gun2 lau7 toa7-chi2, phainn2 bou2 goa2 beh lai5 kai5 li5."
        ],
        [
          "短命都出門腳口，卜去問因大姊頭，我罵一半嫌伊老，嫁看一个恰姻投。",
          "Te2-mia7 to chhut mng5-kha-khau2, beh khi3 mng7 in toa7-chi2 thau5, goa2 ma7 chit8-poann3 hiam5 i lau7, ke3 khoann3 chit8 e5 khah ian-tau5."
        ],
        [
          "行到大姊因厝內，憑頭一里廣出來，欖爛牽手我無愛，卜來家賣報汝知。",
          "Kiann5 kau3 toa7-chi2 in chhu3-lai7, pin5-thau5 it-li2 kong2--chhut-lai5, lam2-noa7 khan-chhiu2 goa2 bo5 ai3, beh lai5 ke be7 po3 li2 chai."
        ],
        [
          "小弟不通即春笨，伊袂定定化吞溫，呆竹永能出好筍，後日即能有子孫。",
          "Sio2-ti7 m7 thang chiah chhun2-pun7, i be7 tiann7-tiann7 hiah thun-un, phainn2 tek eng2 e7 chhut ho2 sun2, au7-jit8 chiah e7 u7 kiann2-sun."
        ],
        [
          "我有聽阮大姊勸，廣不通賣恰有長，衫褲蚋參通洗斷，那準做狗通故門。",
          "Goa2 u7 thiann gun2 toa7-chi2 khng3, kong2 m7 thang be7 khah u7 tng5, sann-khou3 la5-sam5 thang se2 tng7-, na2-chun2 cho3 kau2 thang kou3-mng5."
        ],
        [
          "憑彈尪婿做伊去，閣來抹粉點煙脂，我未今着小種理，閣嫁罵者有人治。",
          "Pin5-toann7 ang-sai3 cho3 i khi3, koh lai5 boah hun2 tiam2 ian-chi, goa2 boe7 tann tioh8 sio2 cheng2-li2, koh ke3 ma7 chiah u7 lang5 ti7."
        ],
        [
          "無廣朋友不知影，我身着是賣布兄，日頭出甲金鐛鐛，布擔栓好着起行。",
          "Bo5 kong2 peng5-iu2 m7 chai-iann2, goa2 sin tioh8 si7 be7-pou3 hiann, jit8-thau5 chhut kah kim 鐛鐛, pou3 tann3 chhoan5 ho2 tioh8 khi2 kiann5."
        ],
        [
          "我娘早起困晏晏，即擺無兄娘孤單，扒起外口共伊看，日頭多亦朗浮山。",
          "Goa2 niu5 cha2-khi2 khun3 oann3-oann3-, chiah pai2 bo5 hiann niu5 kou-toann, peh khi2 goa7-khau2 ka7 i khoann3, jit8-thau5 to iah8 long2 phu5 soann."
        ],
        [
          "布擔一時挑上肩，路中塊行全無程，今都行到即地省，呈腳加看過血平。",
          "Pou3 tann3 chit8-si5 thiau siong7 keng, lou7-tiong teh kiann5 choan5 bo5 theng5, tann to kiann5 kau3 chiah te7-seng2, theng5 kha ke khoann3 koe3 hit peng5."
        ],
        [
          "立塊門邊憂憂苦，單身敕馬卜如何，大路一个賣搖古，塊卜挑來我家途。",
          "Lip8 teh-mng5 pinn iu-iu khou2, toann-sin thih-be2 beh ju5-ho5, toa7-lou7 chit8 e5 be7 io5-kou2, teh beh thiau lai5 goa2 ke tou5."
        ],
        [
          "一時挑到嫂个埕，順煞行入娘大廳，恁有卜剪省布件，我煞袂記汝个名。",
          "Chit8-si5 thiau kau3 so2 e5 tiann5, sun7-soa3 kiann5 jip8 niu5 toa7-thiann, lin2 u7 beh chian2 siann2 pou3 kiann7, goa2 soa3 be7 ki3 li2 e5 mia5."
        ],
        [
          "汝敢正實名袂記，簡能甲化無記除，布我卻然真甲意，恰須錢項無半糸。",
          "Li2 kann2 chiann3-sit8 mia5 be7 ki3, kann2 e7 kah hiah bo5 ki3 ti5, pou3 goa2 khiok-jian5 chin kah-i3, khah su chinn5 hang7 bo5 poann3-si."
        ],
        [
          "甲意愛剪做汝剪，亦屎甲我店塊殘，不免故謙廣無錢，人我能僥看身田。",
          "Kah-i3 ai3 chian2 cho3 li2 chian2, iah8 sai2 kah goa2 tiam3 teh chhian5, m7 bian2 kou3-khiam kong2 bo5 chinn5, lang5 goa2 e7-hiau2 khoann3 sin chhan5."
        ],
        [
          "汝未叫我剪來做，錢我正實有影無，叫汝射我那是好，我即共汝剪淡泊。",
          "Li2 boe7 kio3 goa2 chian2 lai5 cho3, chinn5 goa2 chiann3-sit8 u7-iann2 bo5, kio3 li2 sia7 goa2 na7 si7 ho2, goa2 chiah ka7 li2 chian2 tam7-poh8."
        ],
        [
          "汝愛省款做汝景，總共汝剪甲鬼千，無嫌做汝剪去穿，管汝有還亦無還。",
          "Li2 ai3 siann2 khoan2 cho3 li2 keng2, chong2-kiong7 li2 chian2 kah kui2 chheng, bo5 hiam5 cho3 li2 chian2 khi3 chheng7, koan2 li2 u7 heng5 iah8 bo5 heng5."
        ],
        [
          "明呼卜共汝賒少，我生共汝剪花鍬，討無不通煞諫喬，害我面紅凍袂條。",
          "Beng5-hou beh ka7 li2 sia-siau2, goa2 senn ka7 li2 chian2 hoe-chhiu, tho2 bo5 m7 thang soa3 kan3-kiau7, hai7 goa2 bin7 ang5 tong3 be7 tiau5."
        ],
        [
          "我是報乎嫂知棕，不成面肉乎汝紅，少我是無喃賜放，賒人我也有看人。",
          "Goa2 si7 po3 hou7 so2 chai-chang2, m7 chiann5 bin7-bah hou7 li2 ang5, siau3 goa2 si7 bo5 lam7-su2 pang3, siann2 lang5 goa2 ia7 u7 khoann3 lang5."
        ],
        [
          "兄仔看人真港救，汝卻也袂惷目周，花鍬共兄剪過手，煞共恁剪花絲綢。",
          "Hiann-a2 khoann3 lang5 chin kang2 kiu3, li2 khiok ia7 be7 gong7 bak8-chiu, hoe-chhiu ka7 hiann chian2 koe3 chhiu2, soa3 ka7 lin2 chian2 hoe si tiu5."
        ],
        [
          "見在汝剪我都卜，有剪花鍬花絲花，着做流行恰四配，今無時行衫仔圭。",
          "Kinn3 chai7 li2 chian2 goa2 to boeh, u7 chian2 hoe-chhiu hoe-si hoe, tioh8 cho3 lau5 kiann5 khah su3-phoe3, tann bo5 si5 kiann5 sann-a2 khoeh8."
        ],
        [
          "不知時行倒一派，賣布朋友報我知，先做二項穿看覓，着做省款報出來。",
          "M7 chai si5 kiann5 to2 chit8 phai3, be7-pou3 peng5-iu2 po3 goa2 chai, seng cho3 nng7 hang7 chheng7 khoann3-mai7, tioh8 cho3 siann2 khoan2 po3--chhut-lai5."
        ],
        [
          "汝都卜做即二項，愛做別款等後邦，今朗時行做長蚊，穿甲永古無相仝。",
          "Li2 to beh cho3 chiah nng7 hang7, ai3 cho3 pat8 khoan2 tan2 au7-pang, tann long2 si5 kiann5 cho3 tng5 bang2, chheng7 kah eng2-kou2 bo5 sio-kang7."
        ],
        [
          "聽君汝廣即能僥，衫仔我皆做長寮，流行着不驚見少，我衫穿過腳後橇。",
          "Thiann kun li2 kong2 chiah e7-hiau2, sann-a2 goa2 kai5 cho3 tng5-liau5, lau5 kiann5 tioh8 m7 kiann kian3-siau3, goa2 sann chheng7 koe3 kha-au7 kiau7."
        ],
        [
          "花鍬汝着做歸付，也着做恰下身軀，長寮穿着那紳士，通好穿過腳頭杇。",
          "Hoe-chhiu li2 tioh8 cho3 kui hu3, ia7 tioh8 cho3 khah e7 seng-khu, tng5-liau5 chheng7 tioh8 na7 sin-su7, thang-ho2 chheng7 koe3 kha-thau5-u."
        ],
        [
          "花鍬我做照永古，穿甲箱長賣孝孤，花絲葛花衫連庫，做十三尺穿到塗。",
          "Hoe-chhiu goa2 cho3 chiau3 eng2-kou2, chheng7 kah siunn tng5 be7 hau3-kou, hoe si kat hoe sann lian5 khou3, cho3 chap8-sann chhioh chheng7 kau3 thou5."
        ],
        [
          "花絲葛花做恰長，花鍬着做古早妝，少今着煞通好算，算好卜返阮厝門。",
          "Hoe si kat hoe cho3 khah tng5, hoe-chhiu tioh8 cho3 kou2-cha2 chng, siau3 tann tioh8 soa3 thang-ho2 sng3, sng3 ho2 beh tng2 gun2 chhu3-mng5."
        ],
        [
          "少卜共我算看覓，鬼圓汝即報娘知，帶下食罩隨便菜，食飽汝即返東西。",
          "Siau3 beh ka7 goa2 sng3 khoann3-mai7, kui2 inn5 li2 chiah po3 niu5 chai, toa3 e7 chiah8 tau3 sui5 pian7 chhai3, chiah8-pa2 li2 chiah tng2 tang-sai."
        ],
        [
          "不是外遠个地省，我卜趕謹返家庭，今未共嫂報居定，汝剪計共三十千。",
          "M7 si7 goa7 hng7 e5 te7-seng2, goa2 beh koann2-kin2 tng2 ka-teng5, tann boe7 ka7 so2 po3 ki-teng7, li2 chian2 ke3 kiong3 sann-chap8 chheng."
        ],
        [
          "三十圓銀報了後，君仔萬且返恁兜，也着店即食下罩，隨便暗粥配菜頭。",
          "Sann chap8 khou gin5 po3 liau2-au7, kun-a2 ban7-chhiann2 tng2 lin2 tau, ia7 tioh8 tiam3 chia chiah8 e7-tau3, sui5 pian7 am2-moai5 phoe3 chhai3 thau5."
        ],
        [
          "返去阮兜都近近，娘仔塊留我一身，不帶真成呆世面，娘仔治叫化青真。",
          "Tng2 khi3 gun2 tau to kin7-kin7, niu5-a2 teh lau5 goa2 chit8 sin, m7 toa3 chin seng5 phainn2 se3 bin7, niu5-a2 ti7 kio3 hiah chhinn-chin."
        ],
        [
          "無省物件通相請，實情个話交帶兄，日頭今都正正正，君仔千萬不通行。",
          "Bo5 siann2 mngh8-kiann7 thang sio-chhiann2, sit8-cheng5 e5 oe7 kau-tai3 hiann, jit8-thau5 tann to chiann3-chiann3 chiann3, kun-a2 chheng ban7 m7 thang kiann5."
        ],
        [
          "娘仔真成好禮卯，又卜古意共君留，今卜帶即食下罩，不通煮甲尚初抄。",
          "Niu5-a2 chin seng5 ho2 le2-mau7, iu7 beh kou2-i3 ka7 kun lau5, tann beh toa3 chiah chiah8 e7 tau3, m7 thang chi2 kah siong7 chhenn-chhau."
        ],
        [
          "娘無好物通好煮，煮卦暗粥兄只支，隨便兄食都就是，第一無禮是娘兒。",
          "Niu5 bo5 ho2 mngh8 thang-ho2 chi2, chi2 koa2 am2-moai5 hiann chit ki, sui5 pian7 hiann chiah8 to chiu7 si7, te7-it bo5 le2 si7 niu5-ji5."
        ],
        [
          "留兄着帶恁即位，咱是粗逢卜做堆，來着乎娘用所費，汗卦燒酒甲娘誰。",
          "Lau5 hiann tioh8 toa3 lin2 chit ui7, lan2 si7 chhou hong5 beh cho3-tui, lai5 tioh8 hou7 niu5 eng7 sou2-hui3, koann7 koa2 sio-chiu2 kah niu5 sui5."
        ],
        [
          "叫兄燒酒不通汗，汝着聽我報因單，咱是粗逢卜做伴，在通汗酒塊車盤。",
          "Kio3 hiann sio-chiu2 m7 thang koann7, li2 tioh8 thiann goa2 po3 in toann-, lan2 si7 chhou hong5 beh cho3 phoann7, chai7 thang koann7 chiu2 teh chhia-poann5."
        ],
        [
          "即呂酒樓都近近，我是共嫂報言因，主文卦菜恰要謹，燒酒通好汗來珍。",
          "Chia li7 chiu2-lau5 to kin7-kin7, goa2 si7 ka7 so2 po3 gian5-in, chu3-bun5 koa2 chhai3 khah iau3-kin2, sio-chiu2 thang-ho2 koann7 lai5 thin5."
        ],
        [
          "兄仔粗來阮省分，菜汝不通去主文，汝愛着故生理本，實情个話交帶君。",
          "Hiann-a2 chhou lai5 gun2 seng2-hun7, chhai3 li2 m7 thang khi3 chu3-bun5, li2 ai3 tioh8 kou3 seng-li2 pun2, sit8-cheng5 e5 oe7 kau-tai3 kun."
        ],
        [
          "主文一項鳳尾蝦，煞叫一碗煮氣雞，恁兄本錢是真多，我無片娘汝一个。",
          "Chu3-bun5 chit8 hang7 hong7-boe2-he5, soa3 kio3 chit8 oann2 chi2-khi3-ke, lin2 hiann pun2-chinn5 si7 chin to, goa2 bo5 phian3 niu5 li2 chit8 e5."
        ],
        [
          "聽兄汝廣大家火，挑來卜甲我交倍，主文蝦仔正鳳尾，通好食酒打笑科。",
          "Thiann hiann li2 kong2 tai7-ke hoe2, thiau lai5 beh kah goa2 kau-poe5, chu3-bun5 he5-a2 chiann3 hong7-boe2, thang-ho2 chiah8-chiu2 phah chhio3-khoe."
        ],
        [
          "煞叫一碗雨傘鴨，一下無蹄个豬腳，卜乎阿娘食粗飽，小程甜湯霖嘴乾。",
          "Soa3 kio3 chit8 oann2 hou7-soann3-ah, chit8-e7 bo5 te5 e5 ti kha, beh hou7 a-niu5 chiah8 chhou-pa2, sio2-theng5 thin5-thng lim chhui3-ta."
        ],
        [
          "鴨汝栓甲即大碗，新款豬腳格拖盤，能凍甲君仝做伴，治卜食酒清心磨。",
          "Ah li2 chhoan5 kah chiah toa7 oann2, sin-khoan2 ti-kha kek thoa-poann5, e7-tang3 kah kun kang7 cho3 phoann7, ti7 beh chiah8-chiu2 chheng-sim boa5."
        ],
        [
          "主文一項五柳枝，煞買一下紅燒魚，煞栓七卓甲舉箸，也栓二个豆油碟。",
          "Chu3-bun5 chit8 hang7 ngou2-liu2-ki, soa3 boe2 chit8-e7 ang5-sio-hi5, soa3 chhoan5 chhit-toh kah giah8 ti7, ia7 chhoan5 nng7 e5 tau7-iu5-tih8."
        ],
        [
          "聽兄交帶一个樣，我栓豆油甲番姜，煞提一卦海山醬，治卜食酒君甲娘。",
          "Thiann hiann kau-tai3 chit8 e5 iunn7, goa2 chhoan5 tau7-iu5 kah hoan-kiunn, soa3 theh8 chit8-koa2 hai2-san-chiunn3, ti7 beh chiah8-chiu2 kun kah niu5."
        ],
        [
          "煞叫一下半天筍，也買一碗月過雲，甲娘食酒通吪滾，是娘汝無去嫌君。",
          "Soa3 kio3 chit8-e7 poann3-thinn-sun2, ia7 boe2 chit8 oann2 goeh8 koe3 hun5, kah niu5 chiah8-chiu2 thang hoah kun2, si7 niu5 li2 bo5 khi3 hiam5 kun."
        ],
        [
          "不通主文吪多項，卜食咱即二个人，君汝真賢變猿弄，菜卜叫送共咱捧。",
          "M7 thang chu3-bun5 hoah to hang7, beh chiah8 lan2 chiah nng7 e5 lang5, kun li2 chin gau5 pinn3-kau5-lang7, chhai3 beh kio3 sang3 ka7 lan2 phang5."
        ],
        [
          "酒樓共咱捧到卓，我着共娘報下落，一碗加叫準[門@丨]好，杏仁豆腐馬薯糕。",
          "Chiu2-lau5 ka7 lan2 phang5 kau3 toh, goa2 tioh8 ka7 niu5 po3 e7 loh8, chit8 oann2 ke kio3 chun2-tu2-ho2, heng7-jin5 tau7-hu7 be2-chi5-ko."
        ],
        [
          "有叫杏仁个豆腐，君仔栓甲即工夫，我是問兄汝一句，卜食省酒報言詞。",
          "U7 kio3 heng7-jin5 e5 tau7-hu7, kun-a2 chhoan5 kah chiah kang hu, goa2 si7 mng7 hiann li2 chit8 ku3, beh chiah8 siann2 chiu2 po3 gian5-su5."
        ],
        [
          "看娘卜食威實キ，也是卜食木連遲，叫娘着廣免細字，也是天津五加皮。",
          "Khoann3 niu5 beh chiah8 ui-sit8-ki3, ia7 si7 beh chiah8 bok8-lian5-ti5, kio3 niu5 tioh8 kong2 bian2 se3-ji7, ia7 si7 Thian-tin ngou2-ka-phi5."
        ],
        [
          "君仔好意卜請嫂，實情个話交帶哥，五加來食恰尚燥，汝是聽有也聽無。",
          "Kun-a2 ho2 i3 beh chhiann2 so2, sit8-cheng5 e5 oe7 kau-tai3 ko, gou7 ke lai5 chiah8 khah siong7 so3, li2 si7 thiann u7 ia7 thiann bo5."
        ],
        [
          "娘仔治共我吩咐，暑天五加食恰須，我皆換款汗米ル，煞買二矸个澤龜。",
          "Niu5-a2 ti7 ka7 goa2 hoan-hu3, joah8-thinn gou7 ka7 chiah8 khah su, goa2 kai5 oann7 khoan2 koann7 bi2-luh, soa3 boe2 nng7 kan e5 Tek8-ku."
        ],
        [
          "兄汗澤龜麥仔酒，暑天來食恰清休，看有卜請省朋友，也着共娘報因由。",
          "Hiann koann7 Tek8-ku beh8-a2-chiu2, joah8-thinn lai5 chiah8 khah chheng-hiu, khoann3 u7 beh chhiann2 siann2 peng5-iu2, ia7 tioh8 ka7 niu5 po3 in-iu5."
        ],
        [
          "實情个話交帶嫂，卜請別人我曲無，煞買二矸个白鶴，也汗三矸鐵萄葡。",
          "Sit8-cheng5 e5 oe7 kau-tai3 so2, beh chhiann2 pat8-lang5 goa2 khiok bo5, soa3 boe2 nng7 kan e5 peh8-hoh8, ia7 koann7 sann kan thih-phu5-to5."
        ],
        [
          "白鶴二矸鄭鄭鄭，葡萄个酒食恰甜，君仔真成賢炳變，今日乎汝所費錢。",
          "Peh8-hoh8 nng7 kan tinn7-tinn7-tinn7, pho5-to5 e5 chiu2 chiah8 khah thin5, kun-a2 chin chiann5 gau5 peng2-pinn3, kim-jit8 hou7 li2 sou2-hui3 chinn5."
        ],
        [
          "燒酒汗來塊呈校，着對澤龜開起頭，菜都朗也捧來到，霖酒用碗也用區。",
          "Sio-chiu2 koann7 lai5 teh theng3-hau7, tioh8 tui3 Tek8-ku khui khi2-thau5, chhai3 to long2 ia7 phang5 lai5-kau3, lim chiu2 eng7 oann2 ia7 eng7 au."
        ],
        [
          "用碗來食恰飽嘴，我着共君報事非，今日卜食乎醉醉，罕得汝咱來做堆。",
          "Eng7 oann2 lai5 chiah8 khah pa2-chhui3, goa2 tioh8 ka7 kun po3 su7-hui, kim-jit8 beh chiah8 hou7 chui3-chui3, han2-tit li2 lan2 lai5 choe3-tui."
        ],
        [
          "物件栓栓治卓頂，娘仔燒酒珍大先，叫娘今着捧起用，也着趕謹不通呈。",
          "Mih8-kiann7 chhoan5-chhoan5 ti7 toh-teng2, niu5-a2 sio-chiu2 thin5 tai7-seng, kio3 niu5 tann tioh8 phang5 khi2 eng7, ia7 tioh8 koann2-kin2 m7 thang theng5."
        ],
        [
          "珍甲二碗音音音，招哥着謹捧來霖，那食那塊盤嘴錦，恰好娘仔扣着金。",
          "Thin5 kah nng7 oann2 im-im-im, chio ko tioh8 kin2 phang5 lai5 lim, na2 chiah8 na2 teh poann5-chhui3-gim2, khah ho2 niu5-a2 khio3 tioh8 kim."
        ],
        [
          "二碗珍甲鄭鄭鄭，君仔坐治嫂身邊，隨娘愛食省乜物，[門@丨]即煮來獨項青。",
          "Ji7 oann2 thin5 kah tinn7-tinn7-tinn7, kun-a2 che7 ti7 so2 sin-pinn, sui5 niu5 ai3 chiah8 siann2-mih mih8, tu2-chiah chu2 lai5 tak8 hang7 chhinn."
        ],
        [
          "兄仔塊叫娘仔食，酒霖箸咱大家舉，我君粗來阮即跡，着來吪群實無邪。",
          "Hiann-a2 teh kio3 niu5-a2 chiah8, chiu2 lim ti7 lan2 tai7-ke giah8, goa2 kun chhou lai5 goan2 chit jiah, tioh8 lai5 hoah-kun5 sit8 bu5-sia5."
        ],
        [
          "吪群我也甲汝因，燒酒不着閣再珍，吪科二枝出謹謹，汝出一枝吪三身。",
          "Hoah-kun5 goa2 ia7 kah li2 in2, sio-chiu2 put tioh8 koh-chai3 thin5, hoah khe nng7 ki chhut kin2-kin2, li2 chhut chit8 ki hoah sam-sin."
        ],
        [
          "娘出一枝吪丹抄，兄出平多兩雙哮，我娘須兄汝一斗，群只汝伻我恰賢。",
          "Niu5 chhut chit8 ki hoah tan-chhau, hiann chhut pinn5 choe7 liang5-siang-hau5, goa2 niu5 su hiann li2 chit8 tau2, kun5 chi2 li2 pheng7 goa2 khah gau5."
        ],
        [
          "我兄吪杉出二枝，娘出平多吪四時，君仔一滿來須汝，我恰咸萬小娘兒。",
          "Goa2 hiann hoah sam chhut nng7 ki, niu5 chhut pinn5 choe7 hoah su3-si5, kun-a2 chit8-moa2 lai5 su li2, goa2 khah ham5-ban7 sio2-niu5-ji5."
        ],
        [
          "娘出二支吪三仙，兄出四枝六改連，我未閣須君一變，燒酒卷甲拖屎然。",
          "Niu5 chhut nng7 ki hoah sam-sian, hiann chhut si3 ki lak8-kai2-lian2, goa2 be7 koh su kun chit8 pian3, sio-chiu2 koan3 kah thoa-sai2-lian5."
        ],
        [
          "兄出一支兩雙哮，娘仔無出吪丹抄，燒酒霖甲鵠鵠哮，遠然相似卷渡猿。",
          "Hiann chhut chit8 ki liang5-siang-hau5, niu5-a2 bo5 chhut hoah tan-chhau, sio-chiu2 lim kah khok-khok hau2, oan2-jian5 siong-su7 koan3 tou7-kau5."
        ],
        [
          "娘出五支吪全卜，兄仔無出吪宇科，我閣須兄汝一過，燒酒卷甲芒芒迺。",
          "Niu5 chhut gou7 ki hoah choan5 beh, hiann-a2 bo5 chhut hoah u2-khe, goa2 koh su hiann li2 chit8-ke3, sio-chiu2 koan3 kah bang5-bang5-seh8."
        ],
        [
          "兄出三支六皆連，娘仔無出吪三仙，燒酒卷甲人真善，行路允着皮皮遍。",
          "Hiann chhut sann ki lak8-kai2-lian2, niu5-a2 bo5 chhut hoah sam-sian, sio-chiu2 koan3 kah lang5 chin sian7, kiann5-lou7 un2 tioh8 phi5-phi5 phian5."
        ],
        [
          "吪鍬五支出便便，兄出三支吪八仙，一下須甲正六輪，燒酒今着閣再延。",
          "Hoah-chhiau-gou7 chi-chhut pian7-pian7, hiann chhut sann ki hoah pat-sian, chit8-e7 su kap chiann3 lak8 lun5, sio-chiu2 tann tioh8 koh-chai3 ian5."
        ],
        [
          "吪科五支無歐橇，娘出二支吪七鍬，我未須甲真見少，化群我凍嫂袂條。",
          "Hoah-khe-gou7 ki bo5 au2 khiau, niu5 chhut ji7 ki hoah chhit chhiau, goa2 be7-su kah chin kian3-siau3, hoa3 kun5 goa2 tang3 so2 boe7 tiau5."
        ],
        [
          "娘出五支吪全抄，兄出四支吪快投，群只我識真不到，燒酒卷甲音音流。",
          "Niu5 chhut gou7 ki hoah choan5 chhau, hiann chhut si3 ki hoah khoai3 tau5, kun5 chi2 goa2 sek chin put tioh8, sio-chiu2 koan3-kap im im lau5."
        ],
        [
          "化魁五支出元在，娘出平多吪全開，我未閣須娘一罷，群只汝平我恰知。",
          "Hoa3-khoe-gou7 chi-chhut oan5 chai7, niu5 chhut penn5-to-hoah choan5 khui, goa2 be7 kok su niu5 chit8 pa7, kun5 chi2 li2 peng5 goa2 khah chai."
        ],
        [
          "吪群招兄準[門@丨]好，二个皆準差不多，燒酒那有霖恰落，即杯閣霖皆此和。",
          "Hoah-kun5 chio hiann chun2 tu2-ho2, nng7 e5 kai chun2 chha-put-to, sio-chiu2 na2 u7 lam khah-lak, chiah poe kok lim5 kai chu2-hoe5."
        ],
        [
          "君仔今都食真飽，即杯咱加淋乎乾，心肝未煞如駕駕，不知倒位耒增初。",
          "Kun-a2 tann to chiah8 chin pa2, chit poe lan2 ka7 lim hou7 ta, sim-koann boe7 soa3 ju5-ka3-ka3, m7 chai to2-ui7 lai5 cheng-ka."
        ],
        [
          "我是聽兄汝塊廣，敢是食酒塊酒空，民床小胎恰套凍，不通門邊塊吹風。",
          "Goa2 si7 thiann hiann li2 teh kong2, kann2 si7 chiah8-chiu2 teh-chiu2 khong, bin5-chhng5 sio2 the khah tho3-tong3, m7 thang mng5-pinn teh chhoe-hong."
        ],
        [
          "娘仔汝也真識禮，眠床廣卜借我胎，乎人知影着呆世，叫是咱治創省蝦。",
          "Niu5-a2 li2 ia7 chin bat le2, bin5-chhng5 kong2 beh chioh goa2 the, hou7 lang5 chai-iann2 tioh8 phainn2-se3, kio3 si7 lan2 ti7 chhong3 siann2-he3."
        ],
        [
          "招兄行入房宮內，汝那無廣省人知，咱都無創省乜代，也屎加落化魁槐。",
          "Chiau5 hiann kiann5 jip8 pang5-keng lai7, li2 na7 bo5 kong2 siann2-lang5 chai, lan2 to bo5 chhong3 siann2-mih tai7, ia7 sai2 ke loh8 hiah khoe-hai5."
        ],
        [
          "令我也從嫂个令，二人相牽入房宮，叫娘着去收卓頂，菜錢不知食幾千。",
          "Leng7 goa2 ia7 chiong5 so2 e5 leng7, nng7 lang5 sio-khan jip8 pang5-keng, kio3 niu5 tioh8 khi3 siu toh-teng2, chhai3-chinn5 m7 chai chiah8 kui2 chheng."
        ],
        [
          "阿兄且店眠床倒，菜單那來即報哥，來去收碗甲七桌，無通伴兄禮恰無。",
          "A-hiann chhiann2 tiam3 bin5-chhng5 to2, chhai3-toann na7 lai5 chiah po3 ko, lai5 khi3 siu oann2 kah chhit toh, bo5 thang phoann7 hiann le2 khah bo5."
        ],
        [
          "免吪到禮一下項，我着共娘報對仝，蚊帳着謹共我放，燒酒食了也真望。",
          "Bian2 hoah kau3 le2 chit8-e7 hang7, goa2 tioh8 ka7 niu5 po3 tui3 kang7, bang2-ta3 tioh8 kin2 ka7 goa2 pang3, sio-chiu2 chiah8 liau2 ia7 chin bang7."
        ],
        [
          "蚊帳共君放了後，娘仔一時出外頭，一張菜單[門@丨]提到，貳拾圓銀卜現交。",
          "Bang2-ta3 ka7 kun pang3 liau2-au7, niu5-a2 chit8-si5 chhut-goa7 thau5, chit8 tiunn chhai3-toann tu2 theh8 kau3, ji7-chap8 khou gin5 beh hian7-kau."
        ],
        [
          "聽見外口治廣話，我店房宮叫娘花，二十圓銀謹來提，通乎走桌伊返回。",
          "Thiann kinn3 goa7-khau2 ti7 kong2-oe7, goa2 tiam3 pang5-keng kio3 niu5 hoe, ji7-chap8 khou gin5 kin2 lai5 theh8, thang hou7 chau2-toh i tng2-hoe5."
        ],
        [
          "春手加軒蚊罩門，接兄二張青腳蒼，謹提走桌通好返，入來甲兄仝眠床。",
          "Chhun-chhiu2 ke hian bang2-tau3 mng5, chiap hiann nng7 tiunn chhenn-kha-chhng, kin2 theh8 chau2-toh thang-ho2 tng2, jip8--lai5 kah hiann kang7 bin5-chhng5."
        ],
        [
          "紙票大生提一只，君仔提乎小娘兒，即久我未困加治，娘仔未來就真奇。",
          "Choa2-phio3 toa7-senn theh8 chit8 chit, kun-a2 theh8 hou7 sio2-niu5-ji5, chiah ku2 goa2 boe7 khun3 ka-ti7, niu5-a2 boe7 lai5 chiu7 chin ki5."
        ],
        [
          "我嫂扒上眠床頂，來甲阿兄倒上平，能得做火真萬倖，不知兄仔省敢情。",
          "Goa2 so2 peh chiunn7 bin5-chhng5 teng2, lai5 kah a-hiann to2 siong7 peng5, e7-tit cho3-hoe2 chin ban7-heng7, m7 chai hiann-a2 siann2 kam2-cheng5."
        ],
        [
          "娘仔困甲兄相客，出嘴問娘汝一个，恁尪是去倒一塊，也着共我廣問題。",
          "Niu5-a2 khun3 kah hiann sio-kheh, chhut chhui3 mng7 niu5 li2 chit8 e5, lin2 ang si7 khi3 to2 chit8 teh, ia7 tioh8 ka7 goa2 kong2 bun7-te5."
        ],
        [
          "娘仔生成不成人，也無客兄也無尪，無人相似我苦疼，田螺甘水罔過冬。",
          "Niu5-a2 senn-seng5 m7 chiann5-lang5, ia7 bo5 kheh hiann ia7 bo5 ang, bo5 lang5 siong-su7 goa2 khou2-thang3, chhan5-le5 kam5-chui2 bong2 koe3 tang."
        ],
        [
          "娘仔不通共我扁，一款正賢炳花蓮，驚了娘仔有舊佃，照實着報不通殘。",
          "Niu5-a2 m7 thang ka7 goa2 phian3, chit8 khoan2 chiann5 gau5 peng2 hoe-lian5, kiann-liau2 niu5-a2 u7 ku7-tian5, chiau3-sit8 tioh8 po3 m7 thang chhian5."
        ],
        [
          "兄是食酒廣酒話，嘴仔未煞飛飛飛，我娘不是喃史卜，謹困咱罵打笑科。",
          "Hiann si7 chiah8-chiu2 kong2-chiu2 oe7, chhui3-a2 boe7 soa3 poe-poe-poe, goa2 niu5 m7 si7 lam7-su2 beh, kin2 khun3 lan2 ma7 phah chhio3-khoe."
        ],
        [
          "今我卜皆店店困，娘仔都有交帶君，那甲無尪着真允，頭生京到亂分分。",
          "Tann goa2 beh kai5 tiam3 tiam3 khun3, niu5-a2 to u7 kau-tai3 kun, na7 kah bo5 ang tioh8 chin un2, thau5 senn kiann kau3 loan7 hun-hun."
        ],
        [
          "兄仔困甲定定定，我袖衫仔甲親兄，我夫出外不知影，心肝想着也驚驚",
          "Hiann-a2 khun3 kah tiann7-tiann7-tiann7, goa2 siu sann-a2 kah chhin hiann, goa2 hu chhut-goa7 m7 chai-iann2, sim-koann siunn7 tioh8 ia7 kiann-kiann"
        ],
        [
          "我未出外二三工，無看阮某伊一人，驚能甲人變猴弄，返來盜看也是通。",
          "Goa2 boe7 chhut-goa7 nng7 sann kang, bo5 khoann3 gun2 bou2 i chit8 lang5, kiann e7 kah lang5 pinn3-kau5-lang7, tng2 lai5 to7 khoann3 ia7 si7 thang."
        ],
        [
          "賣布燒酒卻着食，吐甲嘴仔開靴靴，遠然那準流吐舍，吐甲眠床臭舉舉。",
          "Be7-pou3 sio-chiu2 khiok tioh8 chiah8, thou3 kah chhui3-a2 khai hiah hiah, oan2-jian5 na2-chun2 lau5 thou3-sia3, thou3 kah bin5-chhng5 chhau3 giah8-giah8."
        ],
        [
          "尚阮牽手我謹返，今都化入大廳門，厝內簡有即項物，布擔在治廳中央。",
          "Siong7 gun2 khan-chhiu2 goa2 kin2 tng2, tann to hiah jip8 toa7-thiann mng5, chhu3-lai7 kann2 u7 chiah hang7 mngh8, pou3 tann3 chai7 ti7 thiann tiong-ng."
        ],
        [
          "娘共賣布七了後，手巾血落塗腳兜，出酒个味僥倖臭，吐甲歸堆那豆頭。",
          "Niu5 ka7 be7-pou3 chhit liau2-au7, chhiu2-kun hiat loh8 thou5 kha-tau, chhut-chiu2 e5 bi7 hiau-heng7 chhau3, thou3 kah kui-tui na7 tau7-thau5."
        ],
        [
          "即項布擔治內面，乎我里氣格袂真，盜看房宮恰要謹，眠床省人治番身。",
          "Chiah hang7 pou3 tann3 ti7 lai7-bin7, hou7 goa2 li2-khi3 kek be7 chin, to7 khoann3 pang5-keng khah iau3-kin2, bin5-chhng5 siann2-lang5 ti7 hoan-sin."
        ],
        [
          "我娘呆子也不識，我皆盜做一罷賊，亦有花鍬潘絲葛，塊着賣布亦真達。",
          "Goa2 niu5 phainn2-kiann2 ia7 m7 bat, goa2 kai5 to7 cho3 chit8 pai2 chhat8, iah8 u7 hoe-chhiu poann-si-kat, teh tioh8 be7-pou3 iah8 chin tat8."
        ],
        [
          "我未帶靴皆盜米，賣布困甲那大豬，阮某一滿真種理，面閣抹粉點煙脂。",
          "Goa2 boe7 toa3 hia kai5 to7 bi2, be7-pou3 khun3 kah na7 toa7-ti, gun2 bou2 chit-moa2 chin cheng2-li2, bin7 koh boah hun2 tiam2 ian-chi."
        ],
        [
          "二个困甲身相伻，娘甲賣布相滿肩，阮尪道去外地省，袖望賣布伊牽成。",
          "Nng7 e5 khun3 kah sin sio-pheng7, niu5 kah be7-pou3 sio moa-keng, gun2 ang to7 khi3 goa7 te7-seng2, siu bang7 be7-pou3 i khan-seng5."
        ],
        [
          "無廣朋友不知棕，二个困甲那死人，心肝想卜來皆共，即能倒想敢不通。",
          "Bo5 kong2 peng5-iu2 m7 chai-chang2, nng7 e5 khun3 kah na7 si2-lang5, sim-koann siunn7 beh lai5 kai5 ka7, chiah e7 to2 siunn7 kann2 m7 thang."
        ],
        [
          "賣布困去不知影，娘聽房宮腳步聲，敢是阮个老短命，我今謹化出大廳。",
          "Be7-pou3 khun3 khi3 m7 chai-iann2, niu5 thiann pang5-keng kha-pou7 siann, kann2 si7 gun2 e5 lau7 te2-mia7, goa2 tann kin2 hiah chhut toa7-thiann."
        ],
        [
          "看娘煙脂點化紅，粉未抹甲白葱葱，我是問汝个下項，眠床血个省乜人。",
          "Khoann3 niu5 ian-chi tiam2 hiah ang5, hun2 boe7 boah kah peh8 chhang-chhang, goa2 si7 mng7 li2 e5 e7-hang7, bin5-chhng5 hit e5 siann2-mih lang5."
        ],
        [
          "不合我是汝个某，我謹共汝報對都，塊困血个是賣布，好心汝罵去加模。",
          "M7 合goa2 si7 li2 e5 bou2, goa2 kin2 ka7 li2 po3 tui3 to, teh khun3 hit e5 si7 be7-pou3, ho2-sim li2 ma7 khi3 ke3-bou5."
        ],
        [
          "頭下想卜共伊共，汝都治叫我不通，我卜來加提布項，汝閣去甲伊仝房。",
          "Thau5 e7 siunn7 beh ka7 i kang7, li2 to ti7 kio3 goa2 m7 thang, goa2 beh lai5 ke theh8 pou3 hang7, li2 koh khi3 kah i kang7 pang5."
        ],
        [
          "不通共伊提尚多，交帶良君汝一个，叫我去伴賣布客，來去甲伊仝床胎。",
          "M7 thang ka7 i theh8 siong7 che7, kau-tai3 long5-kun li2 chit8 e5, kio3 goa2 khi3 phoann7 be7-pou3 kheh, lai5 khi3 kah i kang7 chhng5 the."
        ],
        [
          "賣布伊暢我亦暢，今我卜起無天良，我看即布上仲用，亦有セル綢甲絨。",
          "Be7-pou3 i thiong3 goa2 iah8 thiong3, tann goa2 beh khi2 bo5 thian-liong5, goa2 khoann3 chit pou3 siong7 tiong3-iong7, iah8 u7 se2-luh tiu5 kah jiong5."
        ],
        [
          "我娘入來眠床內，賣布困去全不知，阮尪頭生返所在，廣卜舉刀共伊刣。",
          "Goa2 niu5 jip8 lai5 bin5-chhng5 lai7, be7-pou3 khun3 khi3 choan5 m7 chai, gun2 ang thau5 senn tng2 sou2-chai7, kong2 beh giah8 to ka7 i thai5."
        ],
        [
          "布我共伊袖塊走，一擔袖甲春一頭，阮某福份一下到，塊着一个金絲猴。",
          "Pou3 goa2 ka7 i siu teh chau2, chit8 tann3 siu kah chhun chit8 thau5, gun2 bou2 hok-hun7 chit8-e7 kau3, teh tioh8 chit8 e5 kim-si-kau5."
        ],
        [
          "娘仔帶治眠床困，賣布阿兄塊春雲，我娘那想煞那崙，因為阮尪返家門。",
          "Niu5-a2 toa3 ti7 bin5-chhng5 khun3, be7-pou3 a-hiann teh chhun-un5, goa2 niu5 na2 siunn7 soa3 na2 lun7, in-ui7 gun2 ang tng2 ka-bun5."
        ],
        [
          "賣布來甲伊上位，妝甲一个成古錐，我是愛阮牽手水，恁着罵笑我烏歸。",
          "Be7-pou3 lai5 kah i siong7 ui7, chng kah chit8 e5 chiann5 kou2-chui, goa2 si7 ai3 gun2 khan-chhiu2 sui2, lin2 tioh8 ma7 chhio3 goa2 ou-kui."
        ],
        [
          "我娘多帶治內面，賣布朋友治番身，着來加叫恰要謹，困甲尚久呆意神。",
          "Goa2 niu5 to toa3 ti7 lai7-bin7, be7-pou3 peng5-iu2 ti7 hoan-sin, tioh8 lai5 ke kio3 khah iau3-kin2, khun3 kah siong7 ku2 phainn2 i3-sin5."
        ],
        [
          "布今乎我袖去潛，做衫穿塊幾落冬，無廣朋友不知棕，無宜斷着即落空。",
          "Pou3 tann hou7 goa2 siu khi3 chhang3, cho3 sann chheng7 teh kui2-loh8 tang, bo5 kong2 peng5-iu2 m7 chai-chang2, bo5-gi5 tng7 tioh8 chiah lok8-khang."
        ],
        [
          "我是塊叫幾落罷，賣布阿兄扒起來，伊去大廳个所在，布無一頭敢能知。",
          "Goa2 si7 teh kio3 kui2-loh8 pai2, be7-pou3 a-hiann peh--khi2-lai5, i khi3 toa7-thiann e5 sou2-chai7, pou3 bo5 chit8 thau5 kann2 e7 chai."
        ],
        [
          "阿娘帶治眠床坐，來去問嫂伊一个，布逢袖去百外塊，問娘有提也無提。",
          "A-niu5 toa3 ti7 bin5-chhng5 che7, lai5 khi3 mng7 so2 i chit8 e5, pou3 hong5 siu khi3 pah-goa7 te3, mng7 niu5 u7 theh8 ia7 bo5 theh8."
        ],
        [
          "甲兄眠床店塊倒，去提一塊我罵無，兄仔敢情靴年好，娘仔永無靴呵嘈。",
          "Kah hiann bin5-chhng5 tiam3 teh to2, khi3 theh8 chit8 teh goa2 ma7 bo5, hiann-a2 kam2-cheng5 hiah-nih8 ho2, niu5-a2 eng2 bo5 hiah o-cho."
        ],
        [
          "汝未流我帶恁兜，布煞一擔春一頭，敢有別人甲汝罩，也着實情報透流。",
          "Li2 boe7 lau5 goa2 toa3 lin2 tau, pou3 soa3 chit8 tann3 chhun chit8 thau5, kann2 u7 pat8-lang5 kah li2 tau3, ia7 tioh8 sit8-cheng5 po3 thau3-lau5."
        ],
        [
          "無廣汝是不知影，也無別人甲我行，大家做火相疼痛，不通廣甲尚呆聽。",
          "Bo5 kong2 li2 si7 m7 chai-iann2, ia7 bo5 pat8-lang5 kah goa2 kiann5, tai7-ke cho3-hoe2 sann thang3-thiann3, m7 thang kong2 kah siong7 phainn2 thiann."
        ],
        [
          "我是塊問汝親嫂，物件有影打失落，無所無在通好討，一來二去娘害哥。",
          "Goa2 si7 teh mng7 li2 chhin so2, mngh8-kiann7 u7-iann2 phah sit-loh8, bo5-sou2-bo5-chai7 thang-ho2 tho2, it lai5 ji7 khi3 niu5 hai7 ko."
        ],
        [
          "兄仔不通廣我害，加廣靴話不英皆，逞叫警官朝查覓，看省盜袖着能知。",
          "Hiann-a2 m7 thang kong2 goa2 hai7, ke kong2 hiah oe7 put eng-kai, theng3 kio3 keng2-koann tiau-cha mai7, khoann3 siann2 to7 siu tioh8 e7 chai."
        ],
        [
          "做甲一事上冤往，我罵不敢去見功，娘仔不通笑我怣，為恁本錢招祿空。",
          "Cho3 kah chit8 su7 siong7 oan-ong2, goa2 ma7 m7 kann2 khi3 kian3-kong, niu5-a2 m7 thang chhio3 goa2 gong7, ui7 lin2 pun2-chinn5 chiau5 lok8-khang."
        ],
        [
          "即號大志是兄卜，不通過及恁娘花，汝來迌頭一過，是汝簡能甲即衰。",
          "Chit-ho7 tai7-chi3 si7 hiann beh, m7 thang koe3 kah lin2 niu5 hoe, li2 lai5 thit-tho5 thau5 chit8 koe3, si7 li2 kann2 e7 kah chiah soe."
        ],
        [
          "布未乎人袖去做，尋甲心狂甲火焰，不敢官廳去稟報，因位出外尚徐哥。",
          "Pou3 boe7 hou7 lang5 siu khi3 cho3, chhoe7 kah sim-kong5 kah hoe2-iam7, m7 kann2 koann thiann khi3 pin2-po3, in-ui7 chhut-goa7 siong7 chhi-ko."
        ],
        [
          "廣乎朋友恁知影，[門@丨]着一罷我成京，了錢儉儉賣姓命，布無我不敢做聲。",
          "Kong2 hou7 peng5-iu2 lin2 chai-iann2, tu2 tioh8 chit8 pai2 goa2 chiann5 kiann, liau2 chinn5 khiam7-khiam7 be7 sinn3-mia7, pou3 bo5 goa2 m7 kann2 cho3 siann."
        ],
        [
          "[門@丨]着一罷京甲產，恁着聽我報一增，錢是快開真澳趁，[門@丨]着一罷恰善蟶。",
          "Tu2 tioh8 chit8 pai2 kiann kah san2, lin2 tioh8 thiann goa2 po3 chit8 chan5, chinn5 si7 khoai3 khai chin oh than3, tu2 tioh8 chit8 pai2 khah sian7 than."
        ],
        [
          "這是改勸朋友道，趁我即款不通學，厝个呆某着罔好，開錢有功打無羅。",
          "Che si7 kai2-khng3 peng5-iu2 to7, than3 goa2 chit khoan2 m7 thang oh8, chhu3 e5 phainn2 bou2 tioh8 bong2 ho2, khai-chinn5 iu2 kong phah-bo5 lo5."
        ],
        [
          "改勸烈位衆兄弟，那愛迌着張遲，因為出外做生理，[門@丨]着一罷即知枝。",
          "Kai2-khng3 liat8-ui7 cheng3 hiann-ti7, na7 ai3 thit-tho5 tioh8 tiunn-ti5, in-ui7 chhut-goa7 cho3 seng-li2, tu2 tioh8 chit8 pai2 chiah chai-ki."
        ],
        [
          "出門愛着恰四正，不通卜共人摸乳，布未乎人剪去穿，儉儉着去換人精。",
          "Chhut-mng5 ai3 tioh8 khah si3-cheng3, m7 thang beh ka7 lang5 bong leng, pou3 boe7 hou7 lang5 chian2 khi3 chheng7, khiam7-khiam7 tioh8 khi3 oann7 lang5-cheng."
        ],
        [
          "改勸烈位賣搖古，乳仔不通共人摸，出外那貪人水某，能去逢錐做二嵙。",
          "Kai2-khng3 liat8-ui7 be7 io5-kou2, leng-a2 m7 thang ka7 lang5 mou, chhut-goa7 na7 tham lang5 sui2 bou2, e7 khi3 hong5 chui5 cho3 nng7 khou."
        ],
        [
          "改勸烈位衆兄臺，着故生理不通開，我是勸恁歸船再，我識[門@丨]着即能知。",
          "Kai2-khng3 liat8-ui7 cheng3 heng-tai5, tioh8 kou3 seng-li2 m7 thang khai, goa2 si7 khng3 lin2 kui chun5 chai3, goa2 bat tu2 tioh8 chiah e7 chai."
        ],
        [
          "朋友恁着聽我勸，古意勉去大南門，有人去食無錢飯，伊母在厝刈心腸。",
          "Peng5-iu2 lin2 tioh8 thiann goa2 khng3, kou2-i3 bian2 khi3 toa7-lam5-mng5, u7 lang5 khi3 chiah8 bo5 chinn5-png7, i bu2 chai7-chhu3 koah sim-tng5."
        ],
        [
          "陰間一款冤往死，陽間有人相似伊，人那無做呆代志，能受齋央由在天。",
          "Im-kan chit8 khoan2 oan-ong2 si2, iong5-kan u7 lang5 siong-su7 i, lang5 na7 bo5 cho3 phainn2 tai7-chi3, e7 siu7 chai-iang iu5-chai7 thinn."
        ],
        [
          "好話勸恁一大套，勸恁尪某着合和，查埔知食甲知作，查某不通反家羅。",
          "Ho2-oe7 khng3 lin2 chit8 toa7-tho3, khng3 lin2 ang-bou2 tioh8 hap8-ho5, cha-pou chai-chiah8 kah chai-cho3, cha-bou2 m7 thang hoan2 ka-lo5."
        ],
        [
          "尪某勸了勸父子，家內合和好名聲，做人寺大着平正，不通怨小惜大兄。",
          "Ang-bou2 khng3 liau2 khng3 pe7-kiann2, ka-lai7 hap8-ho5 ho2 mia5-siann, cho3 lang5 si7-toa7 tioh8 penn5 chiann3, m7 thang oan3 sio2 sioh toa7-hiann."
        ],
        [
          "怨了大兄痛小弟，即款寺大不合宜，後日那無做火煮，汝罵想卜去食伊。",
          "Oan3 liau2 toa7-hiann thiann3 sio2-ti7, chit khoan2 si7-toa7 put hap8-gi5, au7-jit8 na7 bo5 cho3-hoe2 chi2, li2 ma7 siunn7 beh khi3 chiah8 i."
        ],
        [
          "勸恁有天即有地，老人那準一雙鞋，鞋那穿破有當賣，有錢性命無塊提。",
          "Khng3 lin2 u7 thinn chiah u7 te7, lau7-lang5 na2-chun2 chit8 siang e5, e5 na7 chheng7 phoa3 u7-tang3 be7, u7-chinn5 sinn3-mia7 bo5-te3 theh8."
        ],
        [
          "不通橫柴舉入灶，順天所行即有賢，寺大澳求食老老，性命那準磁茶。",
          "M7 thang hoainn5-chha5 giah8 jip8 chau3, sun7 thian sou2 heng5 chiah u7 gau5, si7-toa7 oh kiu5 chiah8 lau7-lau7, sinn3-mia7 na2-chun2 hui5 te5-au."
        ],
        [
          "亦着有孝恰有底，船着罵釵氆橫溪，有錢無塊賣老父，老父一人即一个。",
          "Iah8 tioh8 iu2-hau3 khah u7 te2, chun5 tioh8 ma7 the than2-hoainn5 khe, u7-chinn5 bo5-te3 be7 lau7-pe7, lau7-pe7 chit8 lang5 chiah chit8 e5."
        ],
        [
          "有个寺大塊嫌呆，無想終身倒位來，下日那死乎咱拜，有食無食省人知。",
          "U7 e5 si7-toa7 teh hiam5 phainn2, bo5 siunn7 chiong-sin to2-ui7 lai5, e7-jit8 na7 si2 hou7 lan2 pai3, u7 chiah8 bo5 chiah8 siann2-lang5 chai."
        ],
        [
          "在生父母着有孝，死春一个新只頭，那乎百歲伊年老，伊袂塊咱食初抄。",
          "Chai7-senn pe7-bu2 tioh8 iu2-hau3, si2 chhun chit8 e5 sin-chit thau5, na7 hou7 pah-hoe3 i ni5-lau7, i be7 te3 lan2 chiah8 chhenn-chhau."
        ],
        [
          "能僥通聽着入耳，無愛廣甲高高纏，邊歌有名甲有姓，伊能心神恰大天。",
          "E7-hiau2 thang thiann tioh8 jip8-ni2, bo5 ai3 kong2 kah ko-ko-thin5, pian-koa u7 mia5 kah u7 sinn3, i e7 sim-sin5 khah toa7-thinn."
        ],
        [
          "今亦無愛廣榮話，名姓印治簿仔皮，居家九十一番地，邊歌治乎正人提。",
          "Tann iah8 bo5 ai3 kong2 eng5-oe7, mia5-sinn3 in3 ti7 phou7-a2 phoe5, ki-ka kau2-chap8-it hoan-te7, pian-koa ti7 hou7 cheng3-lang5 theh8."
        ]
      ],
      "篇名": "最新男女不足歌"
    }
  ]
}
