{
  "作者": "梁松林",
  "出版年": "1932",
  "出版者": "能安堂活版所印刷臺北市周天生發行",
  "文類": "歌仔冊",
  "書名": "新編食新娘茶歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "燕爾新婚請人客，承勢請食新娘茶，大家相招照古例，一陣入來數十个。",
          "Ian3-ni2 sin-hun chhiann2 lang5-kheh, sin5-se3 chhiann2 chiah8 sin-niu5-te5, tai7-ke sio-chio chiau3 kou2-le7, chit8 tin7 jip8 lai5 sou3-chap8 e5."
        ],
        [
          "相[毛^火]行入新娘房，來看新娘真成人，看見新娘真挑弄，好命果然嫁好尪。",
          "Sio-chhoa7 kiann5 jip8 sin-niu5 pang5, lai5 khoann3 sin-niu5 chin chiann5-lang5, khoann3-kinn3 sin-niu5 chin thiau-lang7, ho2-mia7 ko2-jian5 ke3 ho2 ang."
        ],
        [
          "新娘生水有上取，衞敬家官甲丈夫，食茶也着廣四句，陰尪錢銀春歸廚。",
          "Sin-niu5 sinn sui2 u7 chiunn7-chhu2, oe7 keng3 ke-koann kah tiong7-hu, chiah8-te5 ia7 tioh8 kong2 si3-ku3, im3 ang chinn5-gun5 chhun kui tu5."
        ],
        [
          "新娘生水好骨格，衞敬礁官甲礁家，來看新娘古早例，相招挑來食甜茶。",
          "Sin-niu5 sinn sui2 ho2 kut-keh, oe7 keng3 ta-koann kah ta-ke, lai5 khoann3 sin-niu5 kou2-cha2 le7, sio-chio thiau lai5 chiah8 tinn-te5."
        ],
        [
          "甜茶食完廣好話，佺有錢銀壓茶盃，新娘生水又賢會，祝賀富貴永占魁。",
          "Tinn-te5 chiah8 oan5 kong2 ho2-oe7, chhoan5 u7 chinn5-gun5 teh te5-poe, sin-niu5 sinn sui2 iu7 hian5-hoe7, chiok-ho7 hu3-kui3 eng2 chiam3-khoe."
        ],
        [
          "新娘生水真好看，衞敬尪婿甲家官，甜茶大升請同伴，栓有龍銀壓茶盤。",
          "Sin-niu5 sinn sui2 chin ho2-khoann3, oe7 keng3 ang-sai3 kah ke-koann, tinn-te5 toa7-chin chhiann2 tang5-phoann7, chhoan5 u7 leng5-gin5 teh te5-poann5."
        ],
        [
          "新娘房內一个教，荷老新娘水甲肴，甜茶冰糖參真厚，栓有龍銀壓茶甌。",
          "Sin-niu5 pang5-lai7 chit8-e7 kau3, o-lo2 sin-niu5 sui2 kah gau5, tinn-te5 peng-thng5 chham chin kau7, chhoan5 u7 leng5-gin5 teh te5-au."
        ],
        [
          "新娘生水命又好，入門大細兮合和，食茶恭喜真荷老，發達成家敬公婆。",
          "Sin-niu5 sinn sui2 mia7 iu7 ho2, jip8-mng5 toa7-se3 e7 hah8-ho5, chiah8-te5 kiong-hi2 chin o-lo2, hoat-tat8 seng5-ka keng3 kong-po5."
        ],
        [
          "新娘生水真巧妙，子婿人才又清標，食茶恭賀好吉兆，福祿壽全保兮朝。",
          "Sin-niu5 sinn sui2 chin khiau2-biau7, kiann2-sai3 jin5-chai5 iu7 chheng-phiau, chiah8-te5 kiong-ho7 ho2 kiat-tiau7, hok-lok8-siu7 choan5 po2 e7 tiau5."
        ],
        [
          "新娘生水又忠厚，房內又有新床鋪，食茶恭賀好尪某，後日發的歸萬租。",
          "Sin-niu5 sinn sui2 iu7 tiong-hou7, pang5-lai7 iu7 u7 sin chhng5-phou, chiah8-te5 kiong-ho7 ho2 ang-bou2, au7-jit8 hoat tit kui ban7 chou."
        ],
        [
          "恭賀新娘真好派，食茶好話說出來，好命嫁着好尪婿，年年添丁又進財。",
          "Kiong-ho7 sin-niu5 chin ho2-phai3, chiah8-te5 ho2-oe7 soeh--chhut-lai5, ho2-mia7 ke3 tioh8 ho2 ang-sai3, ni5-ni5 thiam-teng iu7 chin3-chai5."
        ],
        [
          "荷老新娘真好款，公姑尪婿也肴栓，食茶恭賀真完滿，夫妻富貴慶雙全。",
          "O-lo2 sin-niu5 chin ho2-khoan2, kong-kou ang-sai3 ia7 gau5 chhoan5, chiah8-te5 kiong-ho7 chin oan5-boan2, hu-chhe hu3-kui3 kheng3 siang-choan5."
        ],
        [
          "新娘生水甲幼秀，淑女君子本好逑，食茶恭賀有講究，富貴榮華永千秋。",
          "Sin-niu5 sinn sui2 kah iu3-siu3, siok-lu2 kun-chu2 pun2 honn3-kiu5, chiah8-te5 kiong-ho7 u7 kang2-kiu3, hu3-kui3 eng5-hoa5 eng2 chhian-chhiu."
        ],
        [
          "新娘生水真好樣，子婿娶着好後場，食茶好話隨時想，發達金銀千萬箱。",
          "Sin-niu5 sinn sui2 chin ho2-iunn7, kiann2-sai3 chhoa7 tioh8 ho2 au7-tiunn5, chiah8-te5 ho2-oe7 sui5-si5 siunn7, hoat-tat8 kim-gun5 chhian-ban7 siunn."
        ],
        [
          "新娘生水好心性，內助件件兮分明，公婆丈夫賢奉敬，食茶恭賀萬年興。",
          "Sin-niu5 sinn sui2 ho2 sim-seng3, lai7-chou7 kiann7-kiann7 e7 hun-beng5, kong-po5 tiong7-hu gau5 hong7-keng3, chiah8-te5 kiong-ho7 ban7-lian5 heng."
        ],
        [
          "新娘請茶真正甜，明年恭喜生效生，雙生查埔好養飼，富貴榮華萬萬年。",
          "Sin-niu5 chhiann2-te5 chin-chiann3 tinn, me5-ni5 kiong-hi2 sinn hau7-sinn, siang-sinn cha-pou ho2 iunn2-chhi7, hu3-kui3 eng5-hoa5 ban7-ban7 ni5."
        ],
        [
          "古例喜茶真對重，荷老新娘好形容，助夫成家大福相，恭賀富貴福壽長。",
          "Kou2-le7 hi2-te5 chin tui3-tiong7, o-lo2 sin-niu5 ho2 heng5-iong5, chou7 hu seng5-ka toa7 hok-siong3, kiong-ho7 hu3-kui3 hok-siu7 tiong5."
        ],
        [
          "新娘請茶真有禮，好命入門大發家，夫妻福壽富貴格，生子傳孫千萬个。",
          "Sin-niu5 chhiann2-te5 chin u7-le2, ho2-mia7 jip8-mng5 toa7-hoat ke, hu-chhe hok-siu7 hu3-kui3 keh, sinn kiann2 thoan5 sun chhian-ban7 e5."
        ],
        [
          "新娘請茶真細膩，入門興旺正當時，恭賀富貴雙雙至，滿門歲壽祝期頤。",
          "Sin-niu5 chhiann2-te5 chin se3-ji7, jip8-mng5 heng-ong7 chiann3 tong-si5, kiong-ho7 hu3-kui3 siang-siang chi3, boan2-bun5 hoe3-siu7 chiok ki5-i5."
        ],
        [
          "食茶四句我衛廣，燕爾新婚慶洞房，新娘入門大興旺，福祿壽全喜滿堂。",
          "Chiah8-te5 si3-ku3 goa2 oe7 kong2, ian3-ni2 sin-hun kheng3 tong7-pong5, sin-niu5 jip8-mng5 toa7 heng-ong7, hok-lok8-siu7 choan5 hi2 boan2-tong5."
        ],
        [
          "新娘入門做心婦，奉敬家官甲丈夫，食茶好話出嘴有，恭賀金銀春歸廚。",
          "Sin-niu5 jip8-mng5 choe3 sim-pu7, hong7-keng3 ke-koann kah tiong7-hu, chiah8-te5 ho2-oe7 chhut-chhui3 u7, kiong-ho7 kim-gun5 chhun kui tu5."
        ],
        [
          "新娘生水又罩搭，衫又賢穿裙肴霞，食茶恭賀生子早，明年子婿作阿爸。",
          "Sin-niu5 sinn sui2 iu7 tau3-tah8, sann iu7 gau5 chheng7 kun5 gau5 ha5, chiah8-te5 kiong-ho7 sinn kiann2 cha2, me5-ni5 kiann2-sai3 choe3 a-pa."
        ],
        [
          "食茶古例蓋珍重，恭賀新娘真賢良，生子生孫做承相，夫妻保老福壽長。",
          "Chiah8-te5 kou2-le7 kai3 tin-tiong7, kiong-ho7 sin-niu5 chin hian5-liong5, sinn kiann2 sinn sun choe3 seng5-siong3, hu-chhe po2 lo2 hok-siu7 tng5."
        ],
        [
          "甜茶燒請真尊敬，郎才女貌天生成，夫妻和好丁財盛，恭賀富貴萬年興。",
          "Tinn-te5 sio-chhiann2 chin chun-keng3, long5-chai5 lu2-mau7 thinn sinn-seng5, hu-chhe ho5-ho2 teng-chai5 seng7, kiong-ho7 hu3-kui3 ban7-lian5 heng."
        ],
        [
          "新娘好頭又好面，子婿文雅又精神，食茶好話說不盡，恭賀富貴萬年新。",
          "Sin-niu5 ho2-thau5 iu7 ho2-bin7, kiann2-sai3 bun5-nga2 iu7 cheng-sin5, chiah8-te5 ho2-oe7 soeh put-chin7, kiong-ho7 hu3-kui3 ban7-lian5 sin."
        ],
        [
          "食茶古例本無禁，恭賀夫妻直同心，新娘入門兮致蔭，子孫發達千萬金。",
          "Chiah8-te5 kou2-le7 pun2 bo5 kim3, kiong-ho7 hu-chhe tit8 tong5-sim, sin-niu5 jip8-mng5 e7 ti3-im3, kiann2-sun hoat-tat8 chhian-ban7 kim."
        ],
        [
          "食茶恭賀廣四句，新娘親象掌上珠，興家富貴有上取，孝順公婆敬丈夫。",
          "Chiah8-te5 kiong-ho7 kong2 si3-ku3, sin-niu5 chhin-chhiunn7 chiang2-siong7-chu, heng-ke hu3-kui3 u7 chiunn7-chhu2, hau3-sun7 kong-po5 keng3 tiong7-hu."
        ],
        [
          "新娘年年都好運，好命嫁着好夫君，夫妻保老有緣分，食茶恭賀富貴春。",
          "Sin-niu5 ni5-ni5 to ho2-un7, ho2-mia7 ke3 tioh8 ho2 hu-kun, hu-chhe po2 lo2 u7 ian5-hun7, chiah8-te5 kiong-ho7 hu3-kui3-chhun."
        ],
        [
          "食茶恭賀有口駕，新娘生水又細腳，攑針理家真罩搭，助夫生子甲成家。",
          "Chiah8-te5 kiong-ho7 u7 khau2-ka3, sin-niu5 sinn sui2 iu7 soe3 kha, giah8 chiam li2-ke chin tau3-tah8, chou7 hu sinn kiann2 kah seng5-ka."
        ],
        [
          "新娘生水品幸好，衞敬尪婿甲公婆，食茶也着相恭賀，夫妻福壽又合和。",
          "Sin-niu5 sinn sui2 phin2-heng7 ho2, oe7 keng3 ang-sai3 kah kong-po5, chiah8-te5 ia7 tioh8 sio kiong-ho7, hu-chhe hok-siu7 iu7 hah8-ho5."
        ],
        [
          "新娘生水又福相，品幸真好甲賢良，大家食茶真欣賞，恭賀全家福壽長。",
          "Sin-niu5 sinn sui2 iu7 hok-siong3, phin2-heng7 chin ho2 kah hian5-liong5, tai7-ke chiah8-te5 chin him-siong2, kiong-ho7 choan5-ke hok-siu7 tiong5."
        ],
        [
          "新娘生水又白肉，品幸真好無爭差，食茶恭喜笑廈廈，入門發達甲興家。",
          "Sin-niu5 sinn sui2 iu7 peh8-bah, phin2-heng7 chin ho2 bo5 cheng-chha, chiah8-te5 kiong-hi2 chhio3 ha7-ha7, jip8-mng5 hoat-tat8 kah heng-ka."
        ],
        [
          "入房新娘我看準，人才生水有十分，食茶恭賀大福份，出丁發財蔭夫君。",
          "Jip8 pang5 sin-niu5 goa2 khoann3 chun2, jin5-chai5 sinn sui2 u7 chap8-hun, chiah8-te5 kiong-ho7 toa7-hok-hun7, chhut-teng hoat-chai5 im3 hu-kun."
        ],
        [
          "子婿娶着好家眷，新娘生水抵好權，食茶恭賀有按算，夫妻富貴喜團圓。",
          "Kiann2-sai3 chhoa7 tioh8 ho2 ke-koan3, sin-niu5 sinn sui2 tu2-ho2 koan5, chiah8-te5 kiong-ho7 u7 an3-soan3, hu-chhe hu3-kui3 hi2 thoan5-oan5."
        ],
        [
          "新娘生水好人才，玉貌朱唇柳葉眉，食茶恭賀真好代，入門富貴進丁財。",
          "Sin-niu5 sinn sui2 ho2 jin5-chai5, giok8-mau7 chu-tun5 liu2-hioh8 bai5, chiah8-te5 kiong-ho7 chin ho2-tai7, jip8-mng5 hu3-kui3 chin3 teng-chai5."
        ],
        [
          "新娘生水真好命，外家內家好名聲，古例甜茶來相請，恭賀金銀滿大廳。",
          "Sin-niu5 sinn sui2 chin ho2-mia7, goa7-ke lai7-ke ho2 mia5-siann, kou2-le7 tinn-te5 lai5 sio-chhiann2, kiong-ho7 kim-gun5 moa2 toa7-thiann."
        ],
        [
          "看見新娘真尊敬，精神伶俐出人情，食茶恭賀真好景，年年發財甲出丁。",
          "Khoann3-kinn3 sin-niu5 chin chun-keng3, cheng-sin5 leng2-li7 chhut-jin5-cheng5, chiah8-te5 kiong-ho7 chin ho2 keng2, ni5-ni5 hoat-chai5 kah chhut-teng."
        ],
        [
          "新娘生水又恬治，親像牡丹花一枝，捧茶相請真好意，恭賀福祿慶齊眉。",
          "Sin-niu5 sinn sui2 iu7 tiam7 ti7, chhin-chhiunn7 bou2-tan hoe chit8 ki, phang5 te5 sio-chhiann2 chin ho2-i3, kiong-ho7 hok-lok8 kheng3 che5-bi5."
        ],
        [
          "新娘食茶好意賜，燕爾新婚有上書，孝順和好理家事，恭賀雙喜益門閭。",
          "Sin-niu5 chiah8-te5 ho2 i3-su3, ian3-ni2 sin-hun u7 chiunn7-su, hau3-sun7 ho5-ho2 li2 ka-su7, kiong-ho7 siang-hi2 ek mng5-lu5."
        ],
        [
          "來看新娘好吉兆，郎才女貌真高超，食茶恭賀有竅妙，家伙發達守兮朝。",
          "Lai5 khoann3 sin-niu5 ho2 kiat-tiau7, long5-chai5 lu2-mau7 chin ko-chhiau, chiah8-te5 kiong-ho7 u7 khiau3-biau7, ke-he2 hoat-tat8 siu2 e7 tiau5."
        ],
        [
          "新娘入門落家教，尪好某又手頭賢，食茶恭賀四句罩，福祿壽全有出頭。",
          "Sin-niu5 jip8-mng5 loh8 ka-kau3, ang ho2 bou2 iu7 chhiu2-thau5 gau5, chiah8-te5 kiong-ho7 si3-ku3 tau3, hok-lok8-siu7 choan5 u7 chhut-thau5."
        ],
        [
          "賀娘生水真正好，從夫兮令敬公婆，食茶恭賀真無操，富貴榮華樂太和。",
          "Ho7 niu5 sinn sui2 chin-chiann3 ho2, chiong5 hu e5 leng7 keng3 kong-po5, chiah8-te5 kiong-ho7 chin bo5 chho3, hu3-kui3 eng5-hoa5 lok8 thai3-ho5."
        ],
        [
          "請卜食茶我就教，新娘生水人又賢，恭賀好話說來罩，富貴榮華有出頭。",
          "Chhiann2 beh chiah8-te5 goa2 chiu7 kau3, sin-niu5 sinn sui2 lang5 iu7 gau5, kiong-ho7 ho2-oe7 soeh lai5 tau3, hu3-kui3 eng5-hoa5 u7 chhut-thau5."
        ],
        [
          "新娘請茶真清香，滿廳滿房朱朱紅，年年出丁聽我講，子孫代代讀書人。",
          "Sin-niu5 chhiann2-te5 chin chheng-phang, moa2 thiann moa2 pang5 chu-chu ang5, ni5-ni5 chhut-teng thiann goa2 kang2, kiann2-sun tai7-tai7 thak8-chu lang5."
        ],
        [
          "錢是本朝肴聖君，提來食茶賀新婚，慶祝全家好福份，福壽盈門富貴春。",
          "Chinn5 si7 pun2-tiau5 gau5 seng3-kun, theh8 lai5 chiah8-te5 ho7 sin-hun, kheng3 chiok choan5-ke ho2 hok-hun7, hok-siu7 eng5-bun5 hu3-kui3 chhun."
        ],
        [
          "請我甜茶說好話，專用龍銀壓茶盃，荷老新娘真賢會，入門蔭益大發花。",
          "Chhiann2 goa2 tinn-te5 soeh ho2-oe7, choan eng7 leng5-gin5 teh te5-poe, o-lo2 sin-niu5 chin hian5-hoe7, jip8-mng5 im3-ek toa7 hoat-hoe."
        ],
        [
          "荷老新娘真福相，女德可取又賢良，甜茶相請也對重，恭賀福壽慶綿長。",
          "O-lo2 sin-niu5 chin hok-siong3, li2-tek kho2-chhu2 iu7 hian5-liong5, tinn-te5 sio-chhiann2 ia7 tui3-tiong7, kiong-ho7 hok-siu7 kheng3 bian5-tiong5."
        ],
        [
          "荷老新娘真巧氣，親像牡丹花一枝，食茶慶賀大恭喜，富貴榮華正當時。",
          "O-lo2 sin-niu5 chin khiau2-khi3, chhin-chhiunn7 bou2-tan hoe chit8 ki, chiah8-te5 kheng3 ho7 toa7-kiong-hi2, hu3-kui3 eng5-hoa5 chiann3 tong-si5."
        ],
        [
          "食茶慶賀大喜事，燕爾新娘有上書，夫妻和好生貴子，兒孫代代做太師。",
          "Chiah8-te5 kheng3 ho7 toa7 hi2-su7, ian3-ni2 sin-niu5 u7 chiunn7-su, hu-chhe ho5-ho2 sinn kui3-chu2, ji5-sun tai7-tai7 choe3 thai3-su."
        ],
        [
          "賀娘齊眉衞舉案，夫妻和好真相安，食茶恭賀賣含萬，慶祝福海與壽山。",
          "Ho7 niu5 che5-bi5 oe7 ki2-an3, hu-chhe ho5-ho2 chin sio-an, chiah8-te5 kiong-ho7 boe7 ham5-ban7, kheng3 chiok hok-hai2 i2 siu7-san."
        ],
        [
          "新娘生水真體面，夫妻恩愛甲有緣，食茶恭賀說就便，財子壽全萬萬年。",
          "Sin-niu5 sinn sui2 chin the2-bian7, hu-chhe un-ai3 kah u7-ian5, chiah8-te5 kiong-ho7 soeh chiu7 pian7, chai5-chu2-siu7 choan5 ban7-ban7 lian5."
        ],
        [
          "新娘理家事事曉，子婿文雅又清標，食茶恭賀真好兆，出丁發財守兮朝。",
          "Sin-niu5 li2-ke su7-su7 hiau2, kiann2-sai3 bun5-nga2 iu7 chheng-phiau, chiah8-te5 kiong-ho7 chin ho2 tiau7, chhut-teng hoat-chai5 siu2 e7 tiau5."
        ],
        [
          "食茶恭賀有究崁，夫妻和樂喜且耽，新娘理家有坎鏨，兮佳兮作肴攑針。",
          "Chiah8-te5 kiong-ho7 u7 kiu3-kham3, hu-chhe ho5-lok8 hi2 chhiann2 tam, sin-niu5 li2-ke u7 kham2-cham7, e7 ka e7 choe3 gau5 giah8 chiam."
        ],
        [
          "新娘可取勤甲儉，請食甜茶免顧謙，恭賀我用大聲喊，財子壽全年年添。",
          "Sin-niu5 kho2-chhu2 khun5 kah khiam7, chhiann2 chiah8 tinn-te5 bian2 kou3-khiam, kiong-ho7 goa2 eng7 toa7-siann hiam3, chai5-chu2-siu7 choan5 ni5-ni5 thiam."
        ],
        [
          "新娘生水看現現，夫妻一對好姻緣，食茶恭賀真利便，丁財貴有萬萬年。",
          "Sin-niu5 sinn sui2 khoann3 hian7-hian7, hu-chhe chit8 tui3 ho2 in-ian5, chiah8-te5 kiong-ho7 chin li7-pian7, teng chai5 kui3 u7 ban7-ban7 lian5."
        ],
        [
          "新娘福相又好運，今年正當配夫君，食茶恭賀大福份，出丁發財年年春。",
          "Sin-niu5 hok-siong3 iu7 ho2-un7, kin-ni5 chiann3 tng phoe3 hu-kun, chiah8-te5 kiong-ho7 toa7-hok-hun7, chhut-teng hoat-chai5 ni5-ni5 chhun."
        ],
        [
          "新娘生水有上選，子婿好命真肴銓，食茶恭賀真美滿，蔭益財子壽完全。",
          "Sin-niu5 sinn sui2 u7 chiunn7-soan2, kiann2-sai3 ho2-mia7 chin gau5 chhoan5, chiah8-te5 kiong-ho7 chin bi2-moa2, im3-ek chai5-chu2-siu7 oan5-choan5."
        ],
        [
          "卜食甜茶來燒探，夫妻和好甜甲甘，恭賀好話有究崁，富貴出丁祝宜男。",
          "Beh chiah8 tinn-te5 lai5 sio-tham3, hu-chhe ho5-ho2 tinn kah kam, kiong-ho7 ho2-oe7 u7 kiu3-kham3, hu3-kui3 chhut-teng chiok gi5-lam5."
        ],
        [
          "新娘請命好人品，伶俐精功又巧神，奉敬家官兮要謹，夫妻相敬真如賓。",
          "Sin-niu5 chhiann2 mia7 ho2 jin5-phin2, leng2-li7 cheng-kong iu7 khiau2-sin5, hong7-keng3 ke-koann e7 iau3-kin2, hu-chhe sio-keng3 chin ju5-pin."
        ],
        [
          "新娘生水有福份，子婿精功又斯文，食茶好話真有準，後來百子傳千孫。",
          "Sin-niu5 sinn sui2 u7 hok-hun7, kiann2-sai3 cheng-kong iu7 su-bun5, chiah8-te5 ho2-oe7 chin u7 chun2, au7-lai5 pek-chu2 thoan5 chhian-sun."
        ],
        [
          "看着新娘真大辨，親象仙女下凡間，食着甜茶相慶讚，福如東海壽如山。",
          "Khoann3 tioh8 sin-niu5 chin toa7-pan7, chhin-chhiunn7 sian-li2 ha7 hoan5-kan, chiah8 tioh8 tinn-te5 sio kheng3-chan3, hok ju5 Tang-hai2 siu7 ju5 san."
        ],
        [
          "新娘請茶是大典，夫妻和好真有緣，食茶好話不能免，恭賀富貴萬萬年。",
          "Sin-niu5 chhiann2-te5 si7 toa7-tian2, hu-chhe ho5-ho2 chin u7-ian5, chiah8-te5 ho2-oe7 m7 e7 bian2, kiong-ho7 hu3-kui3 ban7-ban7 ni5."
        ],
        [
          "新娘好命兮致蔭，入門發得千萬金，夫妻和好同床枕，公婆歡富甲稱心。",
          "Sin-niu5 ho2-mia7 e7 ti3-im3, jip8-mng5 hoat tit chhian-ban7 kim, hu-chhe ho5-ho2 tong5 chhng5-chim2, kong-po5 hoan-hu3 kah chheng-sim."
        ],
        [
          "新娘生水嘴又恬，入門大細無人嫌，食茶好話有應驗，恭賀丁財年年添。",
          "Sin-niu5 sinn sui2 chhui3 iu7 tiam7, jip8-mng5 toa7-se3 bo5 lang5 hiam5, chiah8-te5 ho2-oe7 u7 eng3-giam7, kiong-ho7 teng-chai5 ni5-ni5 thiam."
        ],
        [
          "卜食甜茶雙手接，新娘親象花一枝，郎才女貌真恭喜，丁財福壽慶齊眉。",
          "Beh chiah8 tinn-te5 siang-chhiu2 chih, sin-niu5 chhin-chhiunn7 hoe chit8 ki, long5 chai5 lu2-mau7 chin kiong-hi2, teng-chai5 hok-siu7 kheng3 che5-bi5."
        ],
        [
          "甜茶燒請是喜事，恭賀好話有上書，窈窕淑女配君子，丁財貴盛溢門閭。",
          "Tinn-te5 sio-chhiann2 si7 hi2-su7, kiong-ho7 ho2-oe7 u7 chiunn7-su, iau2-thiau2 siok-lu2 phoe3 kun-chu2, teng chai5 kui3 seng7 ek mng5-lu5."
        ],
        [
          "雙手接茶捧在在，恭賀福祿壽齊來，燕爾新婚真好代，年年發達進丁財。",
          "Siang-chhiu2 chih te5 phang5 chai7-chai7, kiong-ho7 hok-lok8-siu7 che5 lai5, ian3-ni2 sin-hun chin ho2-tai7, ni5-ni5 hoat-tat8 chin3 teng-chai5."
        ],
        [
          "新娘請茶用雙手，真是君子本好逑，食茶恭賀福祿壽，丁財貴盛萬千秋。",
          "Sin-niu5 chhiann2-te5 eng7 siang-chhiu2, chin si7 kun-chu2 pun2 honn3-kiu5, chiah8-te5 kiong-ho7 hok-lok8-siu7, teng chai5 kui3 seng7 ban7 chhian-chhiu."
        ],
        [
          "雙手接茶廣四句，新娘好命陰丈夫，奉敬家官有上取，田園建置千萬區。",
          "Siang-chhiu2 chih te5 kong2 si3-ku3, sin-niu5 ho2-mia7 im3 tiong7-hu, hong7-keng3 ke-koann u7 chiunn7-chhu2, chhan5-hng5 kian3-ti3 chhian-ban7 khu."
        ],
        [
          "新娘請茶真有禮，入門好命就發家，子婿明年就作父，效生一胎生雙个。",
          "Sin-niu5 chhiann2-te5 chin u7-le2, jip8-mng5 ho2-mia7 chiu7 hoat-ke, kiann2-sai3 me5-ni5 chiu7 choe3 pe7, hau7-sinn chit8 the sinn siang-e5."
        ],
        [
          "新娘父母真肴駕，品貌德幸無精差，食茶恭賀發達早，入門富貴兮興家。",
          "Sin-niu5 pe7-bu2 chin gau5 ka3, phin2-mau7 tek-heng7 bo5 cheng-chha, chiah8-te5 kiong-ho7 hoat-tat8 cha2, jip8-mng5 hu3-kui3 e7 heng ka."
        ],
        [
          "新娘生水又鏩巖，女德真好肴攑針，食茶恭賀有坎鏨，夫妻富貴兆宜男。",
          "Sin-niu5 sinn sui2 iu7 cham7-gam5, li2-tek chin ho2 gau5 giah8 chiam, chiah8-te5 kiong-ho7 u7 kham2-cham7, hu-chhe hu3-kui3 tiau7 gi5-lam5."
        ],
        [
          "新娘生水堪稱讚，入門富貴保平安，食茶恭賀真大辨，丁添財進壽如山。",
          "Sin-niu5 sinn sui2 kham chheng-chan3, jip8-mng5 hu3-kui3 po2 peng5-an, chiah8-te5 kiong-ho7 chin toa7-pan7, teng thiam chai5 chin3 siu7 ju5 san."
        ],
        [
          "新娘生水真上格，好意雙手請甜茶，恭賀新婚照古例，入門好命大發家。",
          "Sin-niu5 sinn sui2 chin chiunn7-keh, ho2-i3 siang-chhiu2 chhiann2 tinn-te5, kiong-ho7 sin-hun chiau3 kou2-le7, jip8-mng5 ho2-mia7 toa7 hoat ke."
        ],
        [
          "新娘生水實在講，卜接甜茶雙手捧，食茶好話說相送，富貴好某配好尪。",
          "Sin-niu5 sinn sui2 sit8-chai7 kang2, beh chih tinn-te5 siang-chhiu2 phang5, chiah8-te5 ho2-oe7 soeh sio-sang3, hu3-kui3 ho2 bou2 phoe3 ho2 ang."
        ],
        [
          "新娘生水有上算，請客甜茶煎冰糖，滿月作客雙人返，丁財福壽真十全。",
          "Sin-niu5 sinn sui2 u7 chiunn7-sng3, chhiann2 kheh tinn-te5 choann peng-thng5, moa2-goeh8 choe3-kheh siang-lang5 tng2, teng-chai5 hok-siu7 chin chap8-chng5."
        ],
        [
          "來食喜茶招朋友，嫁粧都是緞甲綢，窈窕淑女姻緣就，君子好逑真自由。",
          "Lai5 chiah8 hi2-te5 chio peng5-iu2, ke3-chng to si7 toan7 kah tiu5, iau2-thiau2 siok-lu2 in-ian5 chiu7, kun-chu2 honn3-kiu5 chin chu7-iu5."
        ],
        [
          "厝邊頭尾照古例，親情五月來食茶，恭賀子婿快作父，新娘入門就發家。",
          "Chhu3-pinn thau5-be2 chiau3 kou2-le7, chhin-chiann5 gou7-goeh8 lai5 chiah8-te5, kiong-ho7 kiann2-sai3 khoai3 choe3 pe7, sin-niu5 jip8-mng5 chiu7 hoat ke."
        ],
        [
          "來食喜茶古早派，荷老新娘好人才，明年就來作月內，雙生效生抱出來。",
          "Lai5 chiah8 hi2-te5 kou2-cha2 phai3, o-lo2 sin-niu5 ho2 jin5-chai5, me5-ni5 chiu7 lai5 choe3 goeh8-lai7, siang-sinn hau7-sinn pho7--chhut-lai5."
        ],
        [
          "新娘福相腳步允，子婿人才又斯文，大家食茶好字運，丁財貴壽喜臨門。",
          "Sin-niu5 hok-siong3 kha-pou7 un2, kiann2-sai3 jin5-chai5 iu7 su-bun5, tai7-ke chiah8-te5 ho2 ji7-un7, teng-chai5 kui3-siu7 hi2 lim5-bun5."
        ],
        [
          "新娘生水甲伶利，姻緣配合正當時，今年食茶真恭喜，明年雙生好男兒。",
          "Sin-niu5 sinn sui2 kah leng2-li7, in-ian5 phoe3-hap8 chiann3 tong-si5, kin-ni5 chiah8-te5 chin kiong-hi2, me5-ni5 siang-sinn ho2 lam5-ji5."
        ],
        [
          "新娘生水真齊整，女德賢會又正經，甜茶相請真萬幸，恭賀進財又添丁。",
          "Sin-niu5 sinn sui2 chin che5-cheng2, li2-tek hian5-hoe7 iu7 cheng3-keng, tinn-te5 sio-chhiann2 chin ban7-heng7, kiong-ho7 chin3-chai5 iu7 thiam-teng."
        ],
        [
          "新娘生水肉又白，恭賀入門就發家，食茶好話說有禮，生子傳孫福壽齊。",
          "Sin-niu5 sinn sui2 bah iu7 peh8, kiong-ho7 jip8-mng5 chiu7 hoat ke, chiah8-te5 ho2-oe7 soeh u7-le2, sinn kiann2 thoan5 sun hok-siu7 che5."
        ],
        [
          "新娘外家真肴駕，女德可取無爭差，食茶恭賀發達早，夫妻宜室又宜家。",
          "Sin-niu5 goa7-ke chin gau5 ka3, li2-tek kho2-chhu2 bo5 cheng-chha, chiah8-te5 kiong-ho7 hoat-tat8 cha2, hu-chhe gi5-sek iu7 gi5-ka."
        ],
        [
          "卜看新娘入房內，夫妻一對肴安排，食茶恭賀好頭釆，福祿壽全一齊來。",
          "Beh khoann3 sin-niu5 jip8 pang5-lai7, hu-chhe chit8 tui3 gau5 an-pai5, chiah8-te5 kiong-ho7 ho2 thau5-chhai2, hok-lok8-siu7 choan5 it-che5 lai5."
        ],
        [
          "新娘淑女真罕友，子婿君子亦好逑，食茶好話說來就，福壽丁財祝千秋。",
          "Sin-niu5 siok-lu2 chin han2-iu2, kiann2-sai3 kun-chu2 iah8 honn3-kiu5, chiah8-te5 ho2-oe7 soeh lai5 chiu7, hok-siu7 teng-chai5 chiok chhian-chhiu."
        ],
        [
          "新甜生水穿紅襖，入門夫妻真合和，食茶恭賀年年好，助子發家蔭公婆。",
          "Sin-tinn sinn sui2 chheng7 ang5 o2, jip8-mng5 hu-chhe chin hah8-ho5, chiah8-te5 kiong-ho7 ni5-ni5 ho2, chou7 kiann2 hoat ke im3 kong-po5."
        ],
        [
          "甜茶甜甜參氷糖，恭賀夫妻真十全，滿月作客雙人返，丁財貴壽福滿門。",
          "Tinn-te5 tinn-tinn chham peng-thng5, kiong-ho7 hu-chhe chin chap8-chng5, moa2-goeh8 choe3-kheh siang-lang5 tng2, teng-chai5 kui3-siu7 hok boan2-bun5."
        ],
        [
          "甜茶食完說吉祥，新娘女德真好良，子婿斯文又福相，出丁發財大吉昌。",
          "Tinn-te5 chiah8 oan5 soeh kiat-siong5, sin-niu5 li2-tek chin ho2-liong7, kiann2-sai3 su-bun5 iu7 hok-siong3, chhut-teng hoat-chai5 toa7 kiat-chhiong."
        ],
        [
          "新娘生水從夫令，女德賢良又正經，食茶恭賀福祿盛，百年偕老又出丁。",
          "Sin-niu5 sinn sui2 chiong5 hu leng7, li2-tek hian5-liong5 iu7 cheng3-keng, chiah8-te5 kiong-ho7 hok-lok8 seng7, pah ni5 kai-lo2 iu7 chhut-teng."
        ],
        [
          "新娘幸福真富貴，恭賀夫唱喜婦隨，食茶好話說真對，出丁發財歸大堆。",
          "Sin-niu5-heng7 hok chin hu3-kui3, kiong-ho7 hu chhiunn3 hi2 hu7 sui5, chiah8-te5 ho2-oe7 soeh chin tui3, chhut-teng hoat-chai5 kui toa7-tui."
        ],
        [
          "來食喜茶格相[毛^火]，大家好話說歸拖，甜茶甜甜來請我，恭賀富貴甲榮華。",
          "Lai5 chiah8 hi2-te5 keh sio-chhoa7, tai7-ke ho2-oe7 soeh kui thoa, tinn-te5 tinn-tinn lai5 chhiann2 goa2, kiong-ho7 hu3-kui3 kah eng5-hoa5."
        ],
        [
          "新娘生水白甲椪，子婿斯文又財王，食茶好話我就廣，恭賀金玉喜滿堂。",
          "Sin-niu5 sinn sui2 peh8 kah phong3, kiann2-sai3 su-bun5 iu7 chai5 ong5, chiah8-te5 ho2-oe7 goa2 chiu7 kong2, kiong-ho7 kim-giok8 hi2 boan2-tong5."
        ],
        [
          "食茶子婿以經引，看着新娘真正新，添丁進財發達謹，恭賀才子配佳人。",
          "Chiah8-te5 kiann2-sai3 i2-keng in2, khoann3 tioh8 sin-niu5 chin-chiann3 sin, thiam-teng chin3-chai5 hoat-tat8 kin2, kiong-ho7 chai5-chu2 phoe3 ka-jin5."
        ],
        [
          "入房看見排雙枕，夫妻保老真同心，食茶恭喜有福蔭，出丁發達千萬金。",
          "Jip8 pang5 khoann3-kinn3 pai5 siang chim2, hu-chhe po2 lo2 chin tong5-sim, chiah8-te5 kiong-hi2 u7 hok-im3, chhut-teng hoat-tat8 chhian-ban7 kim."
        ],
        [
          "新娘捧茶來請我，恭賀富貴甲榮華，夫妻二个坐相瓦，品貌似玉又如花。",
          "Sin-niu5 phang5 te5 lai5 chhiann2 goa2, kiong-ho7 hu3-kui3 kah eng5-hoa5, hu-chhe nng7 e5 che7 sio-oa2, phin2-mau7 su7 giok8 iu7 ju5 hoa."
        ],
        [
          "以上食茶九十首，是照古例說因由，通知諸君甲朋友，落去新式說好逑。",
          "I2-siong7 chiah8-te5 kau2-chap8 siu2, si7 chiau3 kou2-le7 soeh in-iu5, thong-ti chu-kun kah peng5-iu2, loh8 khi3 sin-sek soeh honn3-kiu5."
        ],
        [
          "新娘生水又活動，新式流行剪頭鬃，食茶好話我就講，荷老好某甲好尪。",
          "Sin-niu5 sinn sui2 iu7 oah8-tang7, sin-sek liu5-heng5 chian2 thau5-chang, chiah8-te5 ho2-oe7 goa2 chiu7 kang2, o-lo2 ho2 bou2 kah ho2 ang."
        ],
        [
          "新娘新款落家教，甲剪頭鬃省梳頭，免用髻索想有透，恭賀鸞友興鳳交。",
          "Sin-niu5 sin-khoan2 loh8 ka-kau3, kah chian2 thau5-chang senn2 se-thau5, bian2 eng7 ke3-soh siunn7 u7-thau3, kiong-ho7 loan5-iu2 heng hong7-kau."
        ],
        [
          "新娘新式掛目鏡，女德賢會好名聲，雙手捧茶來燒請，恭賀金銀滿大廳。",
          "Sin-niu5 sin-sek koa3 bak8-kiann3, li2-tek hian5-hoe7 ho2 mia5-siann, siang-chhiu2 phang5 te5 lai5 sio-chhiann2, kiong-ho7 kim-gun5 moa2 toa7-thiann."
        ],
        [
          "新娘生水真罩答，維新早早無縳腳，請茶恭賀說來甲，恭賀發達兮興家。",
          "Sin-niu5 sinn sui2 chin tau3-tah8, i5-sin cha2-cha2 bo5 pak8-kha, chhiann2-te5 kiong-ho7 soeh lai5 kah, kiong-ho7 hoat-tat8 e7 heng ka."
        ],
        [
          "新娘新式好福份，專穿長衫免穿裙，食茶恭賀話有準，發達生子蔭夫君。",
          "Sin-niu5 sin-sek ho2 hok-hun7, choan chheng7 tng5-sann bian2 chheng7 kun5, chiah8-te5 kiong-ho7 oe7 u7 chun2, hoat-tat8 sinn kiann2 im3 hu-kun."
        ],
        [
          "新娘皮鞋穿權答，生水維新無縛腳，食茶恭賀發達早，入門富貴甲興家。",
          "Sin-niu5 phoe5-e5 chheng7 koan5-tah8, sinn sui2 i5-sin bo5 pak8-kha, chiah8-te5 kiong-ho7 hoat-tat8 cha2, jip8-mng5 hu3-kui3 kah heng-ke."
        ],
        [
          "新娘生水好人才，新式毛綏崁目眉，食茶恭賀真好代，財子壽全福祿來。",
          "Sin-niu5 sinn sui2 ho2 jin5-chai5, sin-sek mou-sui kham3 bak8-bai5, chiah8-te5 kiong-ho7 chin ho2-tai7, chai5-chu2-siu7 choan5 hok-lok8 lai5."
        ],
        [
          "新娘穿袜真大典，平底紅鞋穿自然，食茶恭賀有體面，富貴出丁福綿綿。",
          "Sin-niu5 chheng7 boeh8 chin toa7-tian2, pinn5-te2 ang5-oe5 chheng7 chu7-jian5, chiah8-te5 kiong-ho7 u7 the2-bian7, hu3-kui3 chhut-teng hok bian5-bian5."
        ],
        [
          "新娘新式真正水，剪髮齊眉扐毛綏，食茶恭賀丁財貴，夫妻保老喜相隨。",
          "Sin-niu5 sin-sek chin-chiann3 sui2, chian2 hoat che5-bi5 liah8 mou-sui, chiah8-te5 kiong-ho7 teng chai5 kui3, hu-chhe po2 lo2 hi2 sio-sui5."
        ],
        [
          "新娘正是卒業生，品格十分出人情，請茶好意相奉敬，恭賀進財又添丁。",
          "Sin-niu5 chiann3 si7 chut-giap8 sinn, phin2-keh chap8-hun chhut jin5 cheng5, chhiann2-te5 ho2-i3 sio hong7-keng3, kiong-ho7 chin3-chai5 iu7 thiam-teng."
        ],
        [
          "新娘生水維新派，生作十分好人才，請茶恭賀真大派，進富進貴進丁財。",
          "Sin-niu5 sinn sui2 i5-sin phai3, sinn-choe3 chap8-hun ho2 jin5-chai5, chhiann2-te5 kiong-ho7 chin toa7-phai3, chin3 hu3 chin3 kui3 chin3 teng-chai5."
        ],
        [
          "新娘生水又維新，人才生作又頂真，請茶恭賀發達謹，夫妻相敬真如賓。",
          "Sin-niu5 sinn sui2 iu7 i5-sin, lang5-chai5 sinn-choe3 iu7 teng2-chin, chhiann2-te5 kiong-ho7 hoat-tat8 kin2, hu-chhe sio-keng3 chin ju5-pin."
        ],
        [
          "新娘維新看見見，今年以經出頭天，請茶恭賀賀燕爾，富貴榮華萬萬年。",
          "Sin-niu5 i5-sin khoann3 kinn3-kinn3, kin-ni5 i2-keng chhut thau5-thinn, chhiann2-te5 kiong-ho7 ho7 ian3-ni2, hu3-kui3 eng5-hoa5 ban7-ban7 ni5."
        ],
        [
          "新娘甲人有坐豎，新式是坐自動車，食茶恭賀用唱喏，子婿明年作阿爹。",
          "Sin-niu5 kah lang5 u7 che7-khia7, sin-sek si7 che7 chu7-tang7-chhia, chiah8-te5 kiong-ho7 eng7 chhiunn3 喏, kiann2-sai3 me5-ni5 choe3 a-tia."
        ],
        [
          "新娘新式真好派，夫妻一對坐相排，食茶恭賀有至再，福祿壽全一齊來",
          "Sin-niu5 sin-sek chin ho2-phai3, hu-chhe chit8 tui3 che7 sio-pai5, chiah8-te5 kiong-ho7 u7 chi3-chai3, hok-lok8-siu7 choan5 it-che5 lai5"
        ],
        [
          "新娘請茶真正甜，學校作過女先生，匹配好尪看見見，入門發家壇壇圓。",
          "Sin-niu5 chhiann2-te5 chin-chiann3 tinn, hak8-hau7 choe3 koe3 lu2 sian-sinn, phit-phoe3 ho2 ang khoann3 kinn3-kinn3, jip8-mng5 hoat-ke thoan5-thoan5 inn5."
        ],
        [
          "新娘新式剪頭鬃，請茶甜甜又清香，荷老新娘真活動，子婿又是讀書人。",
          "Sin-niu5 sin-sek chian2 thau5-chang, chhiann2-te5 tinn-tinn iu7 chheng-phang, o-lo2 sin-niu5 chin oah8-tang7, kiann2-sai3 iu7 si7 thak8-chu lang5."
        ],
        [
          "新娘新式好品幸，學校教過女學生，甜茶相請真欽敬，配夫發達萬年興。",
          "Sin-niu5 sin-sek ho2 phin2-heng7, hak8-hau7 ka3 koe3 lu2 hak8-seng, tinn-te5 sio-chhiann2 chin khim-keng3, phoe3 hu hoat-tat8 ban7-lian5 heng."
        ],
        [
          "新娘新式真齊整，高女卒業女學生，請茶好禮真尊敬，恭賀富貴又添丁。",
          "Sin-niu5 sin-sek chin che5-cheng2, Ko-lu2 chut-giap8 lu2 hak8-seng, chhiann2-te5 ho2-le2 chin chun-keng3, kiong-ho7 hu3-kui3 iu7 thiam-teng."
        ],
        [
          "新娘新式真文理，學問真好衞作詩，請茶恭賀真歡喜，福祿壽全慶齊眉。",
          "Sin-niu5 sin-sek chin bun5-li2, hak8-bun7 chin ho2 oe7 choe3 si, chhiann2-te5 kiong-ho7 chin hoann-hi2, hok-lok8-siu7 choan5 kheng3 che5-bi5."
        ],
        [
          "來看新娘人真最，甜茶食過討冬瓜，食着冬瓜說好話，子婿有福占花魁。",
          "Lai5 khoann3 sin-niu5 lang5 chin choe7, tinn-te5 chiah8 koe3 tho2 tang-koe, chiah8 tioh8 tang-koe soeh ho2-oe7, kiann2-sai3 u7 hok chiam3 hoa-khoe."
        ],
        [
          "冬瓜食過討檳榔，食着檳榔恰甜糖，新娘理家肴打算，三多九如慶十全。",
          "Tang-koe chiah8 koe3 tho2 pin-nng5, chiah8 tioh8 pin-nng5 khah tinn thng5, sin-niu5 li2-ke gau5 phah-sng3, sam-to kiu2-ju5 kheng3 chap8-chng5."
        ],
        [
          "檳榔食過討冰糖，恭喜房內真十全，春有錢銀真肴勸，出丁發財福壽長。",
          "Pin-nng5 chiah8 koe3 tho2 peng-thng5, kiong-hi2 pang5-lai7 chin chap8-chng5, chhun u7 chinn5-gun5 chin gau5 khng3, chhut-teng hoat-chai5 hok-siu7 tng5."
        ],
        [
          "冰糖食過討紅棗，恭賀全家都合和，夫妻百年慶偕老，宜室宜家敬公婆。",
          "Peng-thng5 chiah8 koe3 tho2 ang5-cho2, kiong-ho7 choan5-ke to hah8-ho5, hu-chhe pah-lian5 kheng3 kai-lo2, gi5-sek gi5-ka keng3 kong-po5."
        ],
        [
          "紅棗食過討福員，俗名龍眼真好銓，恭賀夫妻真水款，生子生孫上金鑾。",
          "Ang5-cho2-chiah8 koe3 tho2 hok-oan5, siok8-mia5 leng5-geng2 chin ho2 chhoan5, kiong-ho7 hu-chhe chin sui2-khoan2, sinn kiann2 sinn sun siong7 kim-loan5."
        ],
        [
          "福員食過討桔餅，恭賀好話說恁廳，夫妻福氣真好命，添丁進財好名聲。",
          "Hok-oan5 chiah8 koe3 tho2 kiat-piann2, kiong-ho7 ho2-oe7 soeh lin2 thiann, hu-chhe hok-khi3 chin ho2-mia7, thiam-teng chin3-chai5 ho2 mia5-siann."
        ],
        [
          "桔餅食過討肉餅，恭賀好話真是行，夫妻好命又上正，發達金銀滿大廳。",
          "Kiat-piann2 chiah8 koe3 tho2 bah-piann2, kiong-ho7 ho2-oe7 chin si5-kiann5, hu-chhe ho2-mia7 iu7 siong7-chiann3, hoat-tat8 kim-gun5 moa2 toa7-thiann."
        ],
        [
          "肉餅食過討瓜子，恭賀新婚正當時，新娘入門有福氣，生子傳孫拜丹墀。",
          "Bah-piann2 chiah8 koe3 tho2 koe-chi2, kiong-ho7 sin-hun chiann3 tong-si5, sin-niu5 jip8-mng5 u7 hok-khi3, sinn kiann2 thoan5 sun pai3 tan-ti5."
        ],
        [
          "瓜子食過討生仁，恭賀新娘件件新，致蔭丁添又財進，壽比南山福日臻。",
          "Koe-chi2 chiah8 koe3 tho2 seng-jin5, kiong-ho7 sin-niu5 kiann7-kiann7 sin, ti3-im3 teng thiam iu7 chai5 chin3, siu7 pi2 Lam5-san hok jit8 chin."
        ],
        [
          "生仁食着也真好，神煞卜討瓜子糕，配茶恭賀年年好，福祿壽全樂太和。",
          "Seng-jin5 chiah8 tioh8 ia7 chin ho2, sin7-soa3 beh tho2 koe-chi2-ko, phoe3 te5 kiong-ho7 ni5-ni5 ho2, hok-lok8-siu7 choan5 lok8 thai3-ho5."
        ],
        [
          "食瓜子糕也着換，我又卜討葡萄干，食茶恭賀真完滿，家伙發達那金山。",
          "Chiah8 koe-chi2-ko ia7 tioh8 oann7, goa2 iu7 beh tho2 phu5-to5-koann, chiah8-te5 kiong-ho7 chin oan5-boan2, ke-he2 hoat-tat8 na7 kim-soann."
        ],
        [
          "食葡萄干真意愛，成世卜討山東梨，食茶恭賀移新派，福祿壽全進丁財。",
          "Chiah8 phu5-to5-koann chin i3-ai3, sin7-se3 beh tho2 Soann-tang lai5, chiah8-te5 kiong-ho7 i5-sin phai3, hok-lok8-siu7 choan5 chin3 teng-chai5."
        ],
        [
          "山東水梨真肴勸，又卜討食蜜柑糖，食茶恭賀肴打算，富貴榮華慶十全。",
          "Soann-tang chui2-lai5 chin gau5 khng3, iu7 beh tho2-chiah8 bit8-kam thng5, chiah8-te5 kiong-ho7 gau5 phah-sng3, hu3-kui3 eng5-hoa5 kheng3 chap8-chng5."
        ],
        [
          "好意食過蜜柑糖，點心卜討四果湯，恭賀新娘有上算，夫妻和好福壽長。",
          "Ho2-i3 chiah8 koe3 bit8-kam thng5, tiam2-sim beh tho2 su3-ko2-thng, kiong-ho7 sin-niu5 u7 chiunn7-sng3, hu-chhe ho5-ho2 hok-siu7 tng5."
        ],
        [
          "卜討冰糖焄蓮子，好食點心真合脾，燕爾新婚大恭喜，興家發達耀門楣。",
          "Beh tho2 peng-thng5 kun5 lian5-chi2, ho2-chiah8 tiam2-sim chin hah8-pi5, ian3-ni2 sin-hun toa7 kiong-hi2, heng-ka hoat-tat8 iau7 mng5-bi5."
        ],
        [
          "點心卜討焄杜芡，冰糖參甜我無嫌，恭喜好話我謹念，丁財福壽年年添。",
          "Tiam2-sim beh tho2 kun5 tou7-khiam3, peng-thng5 chham tinn goa2 bo5 hiam5, kiong-hi2 ho2-oe7 goa2 kin2 liam7, teng-chai5 hok-siu7 ni5-ni5 thiam."
        ],
        [
          "點心食過討水煙，用水煙輦着好噴，恭賀新娘大福份，財子貴壽萬千春。",
          "Tiam2-sim chiah8 koe3 tho2 sui2-hun, eng7 sui2-hun lian2 tioh8 ho2 pun5, kiong-ho7 sin-niu5 toa7 hok-hun7, chai5-chu2 kui3-siu7 ban7-chhian chhun."
        ],
        [
          "水煙食過討手巾，恭賀燕爾慶新婚，夫妻保老真好運，出得好子傳好孫。",
          "Sui2-hun chiah8 koe3 tho2 chhiu2-kun, kiong-ho7 ian3-ni2 kheng3 sin-hun, hu-chhe po2 lo2 chin ho2-un7, chhut-tit ho2 kiann2 thoan5 ho2 sun."
        ],
        [
          "手巾討來討皮包，文名新娘手頭肴，恭賀入門好家教，荷老新娘白拋拋。",
          "Chhiu2-kun tho2 lai5 tho2 phoe5-pau, bun5-beng5 sin-niu5 chhiu2-thau5 gau5, kiong-ho7 jip8-mng5 ho2 ka-kau3, o-lo2 sin-niu5 peh8 phau-phau."
        ],
        [
          "皮包討來討白扇，恭賀一家團團圓，新娘生作真幼井，明年效生生雙生。",
          "Phoe5-pau tho2 lai5 tho2 peh8-sinn3, kiong-ho7 chit8-ke thoan5-thoan5 inn5, sin-niu5 sinn-choe3 chin iu3-chinn2, me5-ni5 hau7-sinn sinn siang-sinn."
        ],
        [
          "今又卜討目鏡袋，煞討煙包結煙吹，恭賀夫妻好透尾，荷老新娘水塊塊。",
          "Tann iu7 beh tho2 bak8-kiann3 te7, soa3 tho2 hun-pau kiat hun-chhe, kiong-ho7 hu-chhe ho2 thau3-be2, o-lo2 sin-niu5 sui2 te3-te3."
        ],
        [
          "各件討過討煙枝，番仔火察我卜池，恭賀新娘真歡喜，出丁發財壽期頤。",
          "Kok kiann7 tho2 koe3 tho2 hun-ki, hoan-a2 he2-chhat goa2 beh tih8, kiong-ho7 sin-niu5 chin hoann-hi2, chhut-teng hoat-chai5 siu7 ki5-i5."
        ],
        [
          "煙枝食完準抵好，不通過晏炒甲嘈，大家相招好返到，乎伊夫妻通合和。",
          "Hun-ki chiah8 oan5 chun2 tu2-ho2, m7 thang koe3 oann3 chha2 kah cho5, tai7-ke sio-chio ho2 tng2-to3, hou7 i hu-chhe thang hah8-ho5."
        ],
        [
          "大家人客好扒起，不通坐晏乎人時，來看新娘真恭喜，今卜返去照禮儀。",
          "Tai7-ke lang5-kheh ho2 peh khi2, m7 thang che7 oann3 hou7 lang5 si5, lai5 khoann3 sin-niu5 chin kiong-hi2, tann beh tng2 khi3 chiau3 le2-gi5."
        ],
        [
          "請汝主人不免送，大家卜出新娘房，好話照例着告講，福祿壽全賀主人。",
          "Chhiann2 li2 chu2-lang5 m7 bian2 sang3, tai7-ke beh chhut sin-niu5 pang5, ho2-oe7 chiau3-le7 tioh8 koh kang2, hok-lok8-siu7 choan5 ho7 chu2-lang5."
        ],
        [
          "行出新娘房門口，主人相送又朕頭，恭喜福錄齊齊教，生子傳孫通通肴。",
          "Kiann5 chhut sin-niu5 pang5-mng5 khau2, chu2-lang5 sio-sang3 iu7 tim3-thau5, kiong-hi2 hok-lok8 chiau5-chiau5 kau3, sinn kiann2 thoan5 sun thong-thong gau5."
        ],
        [
          "大家行出教大廳，恭賀好話有名聲，明年雙生查埔子，出丁發財當時行。",
          "Tai7-ke kiann5 chhut kau3 toa7-thiann, kiong-ho7 ho2-oe7 u7 mia5-siann, me5-ni5 siang-sinn cha-pou kiann2, chhut-teng hoat-chai5 tng si5-kiann5."
        ],
        [
          "大家相時卜去返，主人相送出大門，入客大家行去遠，教者好話說十金。",
          "Tai7-ke sio-si5 beh khi3 tng2, chu2-lang5 sio-sang3 chhut toa7-mng5, lang5-kheh tai7-ke kiann5 khi3 hng7, kau3 chia ho2-oe7 soeh chap8-chng5."
        ],
        [
          "編歌教看者通知，頂頭好話說透機，落去各人着注意，所說口駕無差移。",
          "Pian-koa ka3 khoann3 chiah thong-ti, teng2-thau5 ho2-oe7 soeh thau3-ki, loh8--khi3 kok lang5 tioh8 chu3-i3, sou2 soeh khau2 ka3 bo5 chha-i5."
        ],
        [
          "頂頭各首着活看，着兮曉用隻有盤，那無講究說歸汗，就衞出串無收山。",
          "Teng2-thau5 kok siu2 tioh8 oah8-khoann3, tioh8 e7-hiau2 eng7 chiah u7-poann5, na7 bo5 kang2-kiu3 soeh kui koann7, chiu7 oe7 chhut-chhoan3 bo5 siu-soann"
        ],
        [
          "卜廣字義想落類，正韻改說折兮開，泉州腔口第一對，看明音韻無難為。",
          "Beh kong2 ji7-gi7 siunn7 loh8 lui7, chiann3-un7 kai2-soeh thiah e7 khui, Choan5-chiu khiunn-khau2 te7-it tui3, khoann3 beng5 im-un7 bo5 lan5-ui5."
        ],
        [
          "着看合用隻通念，說着兮合免人嫌，小弟世事有經驗，不是亂廣嘴不廉。",
          "Tioh8 khoann3 hah8-eng7 chiah thang liam7, soeh tioh8 e7 hah8 bian2 lang5 hiam5, sio2-ti7 se3-su7 u7 keng-giam7, m7 si7 loan7 kong2 chhui3 put-liam5."
        ],
        [
          "食茶好話由人景，合着主人說分明，不通出串濫毿用，好意變作歹感情。",
          "Chiah8-te5 ho2-oe7 iu5 lang5 keng2, hah8 tioh8 chu2-lang5 soeh hun-beng5, m7 thang chhut-chhoan3 lam7-sam2 eng7, ho2-i3 pinn3-choe3 phainn2 kam2-cheng5."
        ],
        [
          "編歌不是卜用唱，專用食茶看新娘，總着用說即好樣，用唱歌調賣合場。",
          "Pian-koa m7 si7 beh eng7 chhiunn3, choan eng7 chiah8-te5 khoann3 sin-niu5, chong2 tioh8 eng7 soeh chiah ho2-iunn7, eng7 chhiunn3 koa-tiau7 boe7 hah8-tiunn5."
        ],
        [
          "諸君朋友恁着想，大家卜去看新娘，勸恁食茶斯文樣，不通組魯鬧一場。",
          "Chu-kun peng5-iu2 lin2 tioh8 siunn7, tai7-ke beh khi3 khoann3 sin-niu5, khng3 lin2 chiah8-te5 su-bun5 iunn7, m7 thang chhou-lou2 nau7 chit8 tiunn5."
        ],
        [
          "亂炒主人那受氣，煞起冤家作一時，好意臨時變歹意，打歹感情失便宜。",
          "Loan7 chha2 chu2-lang5 na7 siu7-khi3, soa3 khi2 oan-ke choe3 chit8-si5, ho2-i3 lim5-si5 pian3 phainn2-i3, phah-phainn2 kam2-cheng5 sit pan5-gi5."
        ],
        [
          "編歌名姓用作謎，姓是文王國號知，名是地養去對起，煞將住所說透機。",
          "Pian-koa mia5-sinn3 eng7 choe3 bi7, sinn3 si7 Bun5-ong5 kok-ho7 ti, mia5 si7 te7-iong2 khi3 tui3 khi2, soa3 chiong chu7-sou2 soeh thau3-ki."
        ],
        [
          "住是平安大所在，接下一字去安排，聯着崁頂有至載，以南作對住所猜。",
          "Chu7 si7 peng5-an toa7 sou2-chai7, chiap e7 chit8 ji7 khi3 an-pai5, lian5 tioh8 kham3-teng2 u7 chi3-chai3, i2-lam5 choe3-tui3 chu7-sou2 chhai."
        ]
      ],
      "篇名": "新編食新娘茶歌"
    }
  ]
}
