{
  "作者": "林達標",
  "出版年": "0",
  "出版者": "瑞成書局",
  "文類": "歌仔冊",
  "書名": "中部大震災新歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "列位兄弟眾同窗，作堆談言亦無逢，講起震災的慘狀，歌仔我有編一通。",
          "Liat8-ui7 hiann-ti7 cheng3 tong5-chhong, choe3-tui tam5-gian5 iah8 bu5-hong5, kang2 khi2 chin3-chai e5 chham2-chong7, koa-a2 goa2 u7 pian chit8 thong."
        ],
        [
          "震災歌仔我有編，被害災民真苦連，[門@丨]著天災的地變，生死這亦莫怨天。",
          "Chin3-chai koa-a2 goa2 u7 pian, pi7-hai7 chai-bin5 chin khou2-lian5, tu2 tioh8 thian-chai e5 te7-pian3, sinn-si2 che iah8 bok8 oan3-thian."
        ],
        [
          "十九強震過了後，我有視察各地頭，二州九郡隴有到，看著目屎亦能流。",
          "Chap8-kau2 kiong5-chin3 koe3 liau2-au7, goa2 u7 si7-chhat kok toe7-thau5, ji7 chiu kau2 kun7 long2 u7 kau3, khoann3 tioh8 bak8-sai2 iah8 e7 lau5."
        ],
        [
          "看著亦能流目屎，無疑即大的震災，二州九郡的被害，生死莫非天催排。",
          "Khoann3 tioh8 iah8 e7 lau5 bak8-sai2, bo5-gi5 chiah toa7 e5 chin3-chai, ji7 chiu kau2 kun7 e5 pi7-hai7, sinn-si2 bok8-hui thinn chhui-pai5."
        ],
        [
          "十九強震喜冬存，午前六時[門@丨]二分，大破后里的埤圳，被害甚大豐原郡。",
          "Chap8-kau2 kiong5-chin3 hit tang-chun7, ngou2-cheng5 lak8 si5 tu2 nng7 hun, toa7-phoa3 Au7-li2 e5 pi-chun3, pi7-hai7 sim7 toa7 Hong-goan5-kun7."
        ],
        [
          "后里埤圳亦大破，震源地中出錦蛇，大甲姓林達標我，震災了後即編歌。",
          "Au7-li2 pi-chun3 iah8 toa7-phoa3, chin3-goan5 te7-tiong chhut gim2-choa5, Tai7-kah Sinn3 Lim5 Tat8-phiau goa2, chin3-chai liau2-au7 chiah pian-koa."
        ],
        [
          "三月十九的早起，六時二分喜東時，強震道路亦龜裂，災民無厝通好居。",
          "Sann-goeh8 chap8-kau2 e5 cha2-khi2, lak8 si5 nng7 hun hit tong-si5, kiong5-chin3 to7-lou7 iah8 ku-lih8, chai-bin5 bo5 chhu3 thang-ho2 ki."
        ],
        [
          "道路龜裂亦出水，二州災民真克虧，當局急派救援隊，派往災害地周圍。",
          "To7-lou7 ku-lih8 iah8 chhut-chui2, ji7 chiu chai-bin5 chin khek-khui, tong-kiok8 kip phai3 kiu3-oan5-tui7, phai3 ong2 chai-hai7-te7 chiu-ui5."
        ],
        [
          "大甲急派壯丁團，派往清水頭一番，派保甲民去應援，亦有官吏的職員",
          "Tai7-kah kip phai3 chong3-teng-thoan5, phai3 ong2 Chheng-chui2 thau5 chit8 hoan, phai3 po2-kah bin5 khi3 eng3-oan7, iah8 u7 koann-li7 e5 chit-goan5"
        ],
        [
          "青年團員甲壯丁，自動清水行無停，一甲五名有指定，派去救援真正經。",
          "Chheng-lian5 thoan5-goan5 kah chong3-teng, chu7-tong7 Chheng-chui2 kiann5 bo5 theng5, chit8 kah gou7 mia5 u7 chi2-teng7, phai3 khi3 kiu3-oan5 chin cheng3-keng."
        ],
        [
          "一甲各各派五名，無膽派著亦能驚，派有甲長交保正，犧牲工作當然行。",
          "Chit8 kah ko5-ko5 phai3 gou7 mia5, bo5 tann2 phai3 tioh8 iah8 e7 kiann, phai3 u7 kah-tiunn2 kiau po2-chiann3, hi-seng kang-chok tong-jian5 kiann5."
        ],
        [
          "大甲郡下被害地，最上慘害清水街，死个成死壓成壓，死傷一千左右个。",
          "Tai7-kah kun7-e7 pi7-hai7 te7, choe3 siong7 chham2-hai7 Chheng-chui2-ke, si2--e5 chiann5 si2 teh chiann5 teh, si2-siong chit8-chheng cho2-iu7 e5."
        ],
        [
          "死傷一千的左右，電柱倒壞線結球，二百十二的屍馘，死上多人臺中州。",
          "Si2-siong chit8-chheng e5 cho2-iu7, tian7-thiau7 to2-hoai7 soann3 kat-khiu5, nng7-pah chap8-ji7 e5 si-siu2, si2 siong7 che7 lang5 Tai5-tiong-chiu."
        ],
        [
          "十九早起[門@丨]禮拜，學生無讀晏起來，全野塊困在床內，亦有壓死無人知。",
          "Chap8-kau2 cha2-khi2 tu2 le2-pai3, hak8-seng bo5 thak8 oann3 khi2--lai5, choan5 ia2 teh khun3 chai7 chhng5-lai7, iah8 u7 teh-si2 bo5 lang5 chai."
        ],
        [
          "清水一間醫生館，開業作戲般軒園，生死天數難得緩，一个壓死即運棺。",
          "Chheng-chui2 chit8 keng i-seng-koan2, khai-giap8 choe3-hi3 poann Hian-oan5, sinn-si2 thian-sou3 lan5-tit oan7, chit8 e5 teh-si2 chiah un7 koan."
        ],
        [
          "有人庄社來看戲，甲是天數亦難移，店人兜困乎壓死，有人煞尋無身屍。",
          "U7 lang5 chng-sia7 lai5 khoann3-hi3, kah si7 thian-sou3 iah8 lan5 i5, tiam3 lang5 tau khun3 hou7 teh-si2, u7 lang5 soa3 chhoe7 bo5 sin-si."
        ],
        [
          "一个查某塊起火，一个煮熟塊揭粥，揭好行對壁邊過，壁倒腳骨壓做瓜。",
          "Chit8 e5 cha-bou2 teh khi2-hoe2, chit8 e5 chu2 sek8 teh gia5 moe5, gia5 ho2 kiann5 tui3 piah-pinn koe3, piah to3 kha-kut teh choe3 koeh8."
        ],
        [
          "大甲無倒真萬幸，梧棲全倒市場前，沙鹿慘害的光景，舊街厝倒上多間。",
          "Tai7-kah bo5 to2 chin ban7-heng7, Gou5-chhe choan5 to2 chhi7-tiunn5 cheng5, Soa-lak8 chham2-hai7 e5 kong-keng2, ku7-koe chhu3 to2 siong7 che7 keng."
        ],
        [
          "沙鹿舊街厝倒多，一日地動數多回，亦有厝倒煞出火，相當被害沙鹿街。",
          "Soa-lak8 ku7-koe chhu3 to2 choe7, chit8 jit8 te7-tang7 sou3 choe7 hoe5, iah8 u7 chhu3 to2 soa3 chhut-hoe2, siong-tong pi7-hai7 Soa-lak8-koe."
        ],
        [
          "一个查某塊煮食，楊水手裡夯匏靴，水矼瓦治大歸壁，壁倒亦乎壓店靴。",
          "Chit8 e5 cha-bou2 teh chu2-chiah8, iunn2-chui2 chhiu2--nih8 gia5 pu5-hia, chui2-kng oa2 ti7 toa7-kui-piah, piah to2 iah8 hou7 teh tiam3 hiah."
        ],
        [
          "郡警隨時緊報告，打電報告警務部，內埔神岡甲圳堵，周圍部落變平埔。",
          "Kun7-keng2 sui5-si5 kin2 po3-ko3, phah tian7 po3-ko3 Keng2-bu7-pou7, Lai7-pou Sin5-kong2 kah Chun3-tou2, chiu-ui5 pou7-lok8 pinn3 pinn5-pou."
        ],
        [
          "上官接著至急報，即知災害各部落，神岡全滅厝亦倒，盡有家屋平波波。",
          "Siong7-koann chih tioh8 chi3-kip po3, chiah chai chai-hai7 kok pou7-lok8, Sin5-kong2 choan5 biat8 chhu3 iah8 to2, chin7 u7 ka-ok ping5-pho-pho."
        ],
        [
          "至急電報接了後，出張巡視各地頭，清水豐原隴有到，一般災民亂抄抄。",
          "Chi3-kip tian7-po3 chih liau2-au7, chhut-tiunn sun5-si7 kok toe7-thau5, Chheng-chui2 Hong-goan5 long2 u7 kau3, it-poann chai-bin5 loan7-chhau-chhau."
        ],
        [
          "今回中部大地震，豐原郡下上苦憐，神岡內埔兩方面，災民無厝通安身。",
          "Kin hoe5 tiong-pou7 toa7 te7-chin3, Hong-goan5 kun7-e7 siong7 khou2-lin5, Sin5-kong2 Lai7-pou liong2 hong-bin7, chai-bin5 bo5 chhu3 thang an-sin."
        ],
        [
          "神岡好得守備隊，工作隊長塊指揮，地動恰慘有出鬼，卜動以前那陳雷",
          "Sin5-kong2 ho2-tit siu2-pi7-tui7, kang-chok tui7-tiunn2 teh chi2-hui, te7-tang7 khah chham2 u7 chhut kui2, beh tang7 i2-cheng5 na2 tan5-lui5"
        ],
        [
          "全滅神岡是有影，那卜地動先有聲，無死的人亦半命，倒甲無路通好行。",
          "Choan5 biat8 Sin5-kong2 si7 u7-iann2, na7 beh te7-tang7 seng u7 siann, bo5 si2 e5 lang5 iah8 poann3 mia7, to2 kah bo5 lou7 thang-ho2 kiann5."
        ],
        [
          "一个腳骨壓甲斷，有个現死在眠床，一个田哖[門@丨][門@丨]返，亦乎壓死廳中央。",
          "Chit8 e5 kha-kut teh kah tng7, u7-e5 hian7 si2 chai7 bin5-chhng5, chit8 e5 chhan5--nih8 tu2-tu2 tng2, iah8 hou7 teh-si2 thiann tiong-ng."
        ],
        [
          "神岡新庄甲圳堵，閣來后里庄內埔，災民無厝帶天路，豐原亦損數萬圓。",
          "Sin5-kong2 sin-chng kah Chun3-tou2, koh lai5 Au7-li2-chng Lai7-pou, chai-bin5 bo5 chhu3 toa3 thinn-lou7, Hong-goan5 iah8 sun2 sou3 ban7 khou."
        ],
        [
          "最上福地是大甲，全滅神岡屯仔腳，被害南北兩州下，小生現地有調查。",
          "Choe3 siong7 hok-te7 si7 Tai7-kah, choan5 biat8 Sin5-kong2 Tun-a2-kha, pi7-hai7 lam5-pak liong2 chiu ha7, sio2-seng hian7-te7 u7 tiau5-cha."
        ],
        [
          "罕見強震能即大，內埔助役名張花，壓死家屋全部破，幸得野真多人活。",
          "Han2-kian3 kiong5-chin3 e7 chiah toa7, Lai7-pou chou7-iah8 mia5 Tiunn Hoa, teh-si2 ka-ok choan5-pou7 phoa3, heng7-tit ia2 chin choe7 lang5 oah8."
        ],
        [
          "內埔非常的慘淡，善人庄長名張堪，無疑一家能即慘，壓死通人喝不甘。",
          "Lai7-pou hui-siong5 e5 chham2-tam7, sian7-jin5 chng-tiunn2 mia5 Tiunn Kham, bu5-gi5 chit8-ke e7 chiah chham2, teh-si2 thong-lang5 hoah m7 kam."
        ],
        [
          "張堪庄長真有量，萬項代志好參詳，真賢照顧著庄眾，壓死人人喝苦傷。",
          "Tiunn Kham chng-tiunn2 chin u7 liong7, ban7-hang7 tai7-chi3 ho2 chham-siong5, chin gau5 chiau3-kou3 tioh8 chng-chiong3, teh-si2 lang5-lang5 hoah khou2-siong."
        ],
        [
          "一个起床塊洗面，一个查某折草因，人喝地動無愛信，貢甲目屎雜雜珍。",
          "Chit8 e5 khi2-chhng5 teh soe2-bin7, chit8 e5 cha-bou2 chih chhau2-in, lang5 hoah toe7-tang7 bo5 ai3 sin3, kong3 kah bak8-sai2 chhap8-chhap8-tin."
        ],
        [
          "有人壓甲肉粉碎，兩平樓仔倒作堆，幸得皇軍早到位，救援工作緊掘開。",
          "U7 lang5 teh kah bah hun2-chhui3, liong2 peng5 lau5-a2 to2 choe3-tui, heng7-tit hong5-kun cha2 kau3-ui7, kiu3-oan5 kang-chok kin2 kut8-khai."
        ],
        [
          "守備到位先開路，厝倒物件碎糊糊，有人死子甲死某，非常慘害的內埔。",
          "Siu2-pi7 kau3-ui7 seng khui-lou7, chhu3 to2 mih8-kiann7 chhui3-kou5-kou5, u7 lang5 si2 kiann2 kah si2 bou2, hui-siong5 chham2-hai7 e5 Lai7-pou."
        ],
        [
          "屍馘一具過一具，有个哭子甲哭夫，亦有囝仔尋無母，亦有老人哭心婦。",
          "Si-siu2 chit8 ku7 koe3 chit8 ku7, u7-e5 khau3 kiann2 kah khau3 hu, iah8 u7 gin2-a2 chhoe7 bo5 bu2, iah8 u7 lau7-lang5 khau3 sim-pu7."
        ],
        [
          "負傷輕重亦不少，好得醫師塊治療，州下醫生全部召，實事不是我效屑。",
          "Hu7-siong khin-tang7 iah8 put-siau2, ho2-tit i-su teh ti7-liau5, chiu-e7 i-seng choan5-pou7 tiau3, sit8-su7 m7 si7 goa2 hau-siau5."
        ],
        [
          "重傷醫生用射注，有人腳煞未夯浮，著傷好得看護婦，治療不止真工夫。",
          "Tang7-siong i-seng eng7 sia7 chu3, u7 lang5 kha soah be7 gia5 phu5, tioh8-siong ho2-tit khan3-hou7-hu7, ti7-liau5 put-chi2 chin kang-hu."
        ],
        [
          "今回強震的死傷，損失財源亦無常，不管家屋起外勇，任汝石厝倒亦雄。",
          "Kim hoe5 kiong5-chin3 e5 si2-siong, sun2-sit chai5-goan5 iah8 bu5-siong5, m7-koan2 ka-ok khi2 goa7 iong2, jim7 li2 chioh8-chhu3 to2 iah8 hiong5."
        ],
        [
          "電柱無倒線亦斷，苦憐全滅內埔庄，壓死的人真打損，听見人講心亦酸。",
          "Tian7-thiau7 bo5 to2 soann3 iah8 tng7, khou2-lin5 choan5 biat8 Lai7-pou-chng, teh-si2 e5 lang5 chin phah-sng2, thiann-kinn3 lang5 kang2 sim iah8 sng."
        ],
        [
          "亦有樓仔二三層，強震卜倒一時間，災民廣野去避難，后里北方是大安。",
          "Iah8 u7 lau5-a2 nng7-sann chan3, kiong5-chin3 beh to2 chit8-si5 kan, chai-bin5 khong3-ia2 khi3 pi7-lan7, Au7-li2 pak-hng si7 Tai7-an."
        ],
        [
          "大安第八號磅空，崩落好得無傷人，內部斷層亦裂隙，復舊相當愛用工。",
          "Tai7-an te7 pat ho7 pong7-khang, pang loh8 ho2-tit bo5 siong lang5, lai7-pou7 tng7-chan5 iah8 lih8-phang7, hok8-ku7 siong-tong ai3 eng7 kang."
        ],
        [
          "幸得列車無通過，卜有人愛死真多，被害卜講甲透尾，專是苦情無笑科。",
          "Heng7-tit liat8-chhia bo5 thong-koe3, beh u7 lang5 ai3 si2 chin choe7, pi7-hai7 beh kang2 kah thau3-boe2, choan si7 khou2-cheng5 bo5 chhio3-khoe."
        ],
        [
          "大安閣去是三叉，亦有重傷作狗爬，亦是相當被害地，死傷二百七一个。",
          "Tai7-an koh khi3 si7 Sam-chhe, iah8 u7 tang7-siong choe3 kau2 pe5, iah8 si7 siong-tong pi7-hai7-te7, si2-siong nng7-pah chhit-it e5."
        ],
        [
          "死傷二百七十一，壓死九六做一日，厝那無倒壁亦筆，閣動一擺著未直。",
          "Si2-siong nng7-pah chhit-chap8-it, teh-si2 kiu2-liok8 choe3 chit8 jit8, chhu3 na7 bo5 to2 piah iah8 pit, koh tang7 chit8 pai2 tioh8 be7 tit8."
        ],
        [
          "三叉閣去是銅鑼，亦是厝倒坪波波，受著猛烈強震倒，有人連命都煞無。",
          "Sam-chhe koh khi3 si7 Tang5-lo5, iah8 si7 chhu3 to2 pinn5-pho-pho, siu7 tioh8 beng2-liat8 kiong5-chin3 to2, u7 lang5 lian5 mia7 to soa3 bo5."
        ],
        [
          "一个便所塊小便，籠褲溫仔店靴淺，地動看見壁塊顯，亦乎壓死真[門@丨]千。",
          "Chit8 e5 pian7-sou2 teh sio2-pian7, lang2 khou3 un5-a2 tiam3 hia chhian5, te7-tang7 khoann3-kinn3 piah teh hian2, iah8 hou7 teh-si2 chin tu2-chhian."
        ],
        [
          "一个听人喝地動，喜存驚甲不知人，放尿連褲無掛籠，出來亦去貢一空。",
          "Chit8 e5 thiann lang5 hoah te7-tang7, hit chun7 kiann kah m7 chai-lang5, pang3-jio7 lian5 khou3 bo5 koa3 lang2, chhut--lai5 iah8 khi3 kong3 chit8 khang."
        ],
        [
          "無講有人不知驚，銅鑼死傷九百名，死三二七是有影，請恁詳細斟酌聽。",
          "Bo5 kang2 u7 lang5 m7 chai kiann, Tang5-lo5 si2-siong kau2-pah mia5, si2 sam-ji7-chhit si7 u7-iann2, chhiann2 lin2 siong5-se3 chim-chiok thiann."
        ],
        [
          "亦有一家死九人，亦有哭子甲哭尪，聽著心肝如蔥蔥，全滅銅鑼老雞隆。",
          "Iah8 u7 chit8-ke si2 kau2 lang5, iah8 u7 khau3 kiann2 kah khau3 ang, thiann tioh8 sim-koann ju5-chhang2-chhang2, choan5 biat8 Tang5-lo5 Lau7-ke-lang5."
        ],
        [
          "被害甚大銅鑼灣，全滅竹南郡三灣，罕見強震甲只款，何時復興能周全。",
          "Pi7-hai7 sim7 toa7 Tang5-lo5-oan, choan5-biat8 Tek-lam5-kun7 Sam-oan5, han2-kian3 kiong5-chin3 kah chit khoan2, ho5-si5 hok8-heng e7 chiu-choan5."
        ],
        [
          "苗栗鶴岡派出所，壁裂厝頂粹糊糊，天災地變無法度，慘害竹南大南埔。",
          "Biau5-lek8 Hoh8-kong phai3-chhut-sou2, piah-lih8 chhu3-teng2 chhui3-kou5-kou5, thian-chai te7-pian3 bo5 hoat-tou7, chham2-hai7 Tek-lam5 Toa7-lam5-pou."
        ],
        [
          "苗栗驛長真善人，努力救援真認真，無料取扱慰問品，通卜分配乎災民。",
          "Biau5-lek8 iah8-tiunn2 chin sian7-jin5, nou2-lek8 kiu3-oan5 chin jin7-chin, bu5-liau7 chhu2-kip ui3-mng7-phin2, thang beh hun-phoe3 hou7 chai-bin5."
        ],
        [
          "救濟食糧漸漸到，亦有蕃薯甲米包，油鹽麵線甲土豆，亦有牛乳甲罐頭。",
          "Kiu3-che3 chiah8-niu5 chiam7-chiam7 kau3, iah8 u7 han-chi5 kah bi2-pau, iu5-iam5 mi7-soann3 kah thou5-tau7, iah8 u7 gu5-ni kah koan3-thau5."
        ],
        [
          "亦有鴨卵甲大麵，有人善心寄附錢，筍絲金針甲木耳，多人少人照舖篇。",
          "Iah8 u7 ah-nng7 kah toa7-mi7, u7 lang5 sian7-sim kia3-hu3 chinn5, sun2-si kim-chiam kah bok8-ni2, choe7 lang5 chio2 lang5 chiau3 phou-phinn."
        ],
        [
          "鹽菜芹菜甲竹筍，分配大小照頭份，分米先問几人分，有人寄附歸千銀。",
          "Kiam5-chhai3 khun5-chhai3 kah tek-sun2, hun-phoe3 toa7-soe3 chiau3 thau5-hun7, pun bi2 seng mng7 kui2 lang5 hun7, u7 lang5 kia3-hu3 kui chheng gun5."
        ],
        [
          "亦有醬菜甲豆醬，有人寄附舊衣裳，罕得[門@丨]著這模樣，罐頭一箱過一箱。",
          "Iah8 u7 chiunn3-chhai3 kah tau7-chiunn3, u7 lang5 kia3-hu3 ku7 i-chhiunn5, han2-tit tu2 tioh8 chit bou5-iunn7, koan3-thau5 chit8 siunn koe3 chit8 siunn."
        ],
        [
          "一日地動數多滿，勝景倒壞獅頭山，被害所在我有看，道路龜裂亦出泉。",
          "Chit8 jit8 te7-tang7 sou3-to moa2, seng3-keng2 to2-hoai7 Sai-thau5-soann, pi7-hai7 sou2-chai7 goa2 u7 khoann3, to7-lou7 ku-lih8 iah8 chhut-choann5."
        ],
        [
          "全滅公館石圍墻，警官非常的緊張，罕見強震這模樣，倒壞峨眉庄役場。",
          "Choan5 biat8 Kong-koan2 Chioh8-ui5-chhiunn5, keng2-koann hui-siong5 e5 kin2-tiunn, han2-kian3 kiong5-chin3 chit bou5-iunn7, to2-hoai7 Go5-bi5 chng-iah8-tiunn5."
        ],
        [
          "破壞峨眉公學校，喜存通人亂抄抄，那卜地動聲先哮，全壞大安的驛頭。",
          "Pho3-hai7 Go5-bi5 kong-hak8-hau7, hit chun7 thong-lang5 loan7-chhau-chhau, na7 beh te7-tang7 siann seng hau2, choan5-hai7 Tai7-an e5 iah8-thau5."
        ],
        [
          "後龍一个北城門，上下四面全是磚，上面崩落貢真遠，相當被害後龍庄。",
          "Au7-lang5 chit8 e5 Pak-siann5-mng5, siong7-ha7 si3-bin7 choan5 si7 chng, siong7-bin7 pang loh8 kong3 chin hng7, siong-tong pi7-hai7 Au7-lang5-chng."
        ],
        [
          "南庄分室崩一隙，壁專磚仔厝頂甓，亦是美麗的廳舍，建築相當愛錢額。",
          "Lam5-chng hun-sek pang chit8 khiah, piah choan chng-a2 chhu3-teng2 phiah8, iah8 si7 bi2-le7 e5 thiann-sia3, kian3-tiok8 siong-tong ai3 chinn5-giah8."
        ],
        [
          "壓死十名是頭分，苑裡通霄白沙屯，三月十九動喜困，號外隨時出新聞。",
          "Teh-si2 chap8 mia5 si7 Thau5-hun7, Oan2-li2 Thong-siau Peh8-soa-tun, sann-goeh8 chap8-kau2 tang7 hit khun3, ho7-goa7 sui5-si5 chhut sin-bun5."
        ],
        [
          "石岡地動厝倒了，災民隨時緊搭寮，天災地變難得料，亦有囝仔塊喝飫。",
          "Chioh8-kng te7-tang7 chhu3 to2 liau2, chai-bin5 sui5-si5 kin2 tah liau5, thian-chai te7-pian3 lan5-tit liau7, iah8 u7 gin2-a2 teh hoah iau."
        ],
        [
          "今回強震未曾有，震源大安溪上流，理學博士的研究，實地調查此理由。",
          "Kim hoe5 kiong5-chin3 bi7-cheng5 iu2, chin3-goan5 Tai7-an-khe siong7-liu5, li2-hak8 phok-su7 e5 gian2-kiu3, sit8-te7 tiau5-cha chhu2 li2-iu5."
        ],
        [
          "二州九郡大地動，做小被害著竹東，列位貴君聽我講，卜講壓死賴多人。",
          "Ji7 chiu kiu2 kun7 toa7 te7-tang7, choe3 sio2 pi7-hai7 tioh8 Tek-tang, liat8-ui7 kui3-kun thiann goa2 kang2, beh kang2 teh-si2 loa7 choe7 lang5."
        ],
        [
          "新竹州下的總計，一千三百六九个，壓死一名在蕃地，死廿四名是梧棲。",
          "Sin-tek chiu-e7 e5 chong2-ke3, chit8-chheng sann-pah liok8-kiu2 e5, teh-si2 chit8 mia5 chai7 hoan-te7, si2 ji7-si3 mia5 si7 Gou5-chhe."
        ],
        [
          "死廿一名是造橋，苗栗卅八真真著，寶山一名死上少，強震亦是真大搖。",
          "Si2 ji7-it mia5 si7 Cho7-kio5, Biau5-lek8 sam-pat chin-chin tioh8, Po2-soann chit8 mia5 si2 siong7 chio2, kiong5-chin3 iah8 si7 chin toa7-io5."
        ],
        [
          "頭屋死者五十八，壓死卅六沙鹿街，豐原郡下死上多，死千外名做一回。",
          "Thau5-ok si2-chia2 gou7-chap8-poeh, teh-si2 sam-liok8 Soa-lak8-koe, Hong-goan5 kun7-e7 si2 siong7 choe7, si2 chheng goa7 mia5 choe3 chit8 hoe5."
        ],
        [
          "死卅六名是沙鹿，三叉壓死九十六，受著災害的南北，果再一擺著卻角。",
          "Si2 sam-liok8 mia5 si7 Soa-lak8, Sam-chhe teh-si2 kau2-chap8-lak8, siu7 tioh8 chai-hai7 e5 lam5-pak, koh-chai3 chit8 pai2 tioh8 khioh-kak."
        ],
        [
          "十名壓死是頭分，死上多人豐原郡，強震十九喜東存，被害甚大出新聞。",
          "Chap8 mia5 teh-si2 si7 Thau5-hun7, si2 siong7 choe7 lang5 Hong-goan5-kun7, kiong5-chin3 chap8-kau2 hit tang-chun7, pi7-hai7 sim7 toa7 chhut sin-bun5."
        ],
        [
          "死廿一名是豊原，一百五三是三灣，二百十名是公館，三百廿七銅鑼灣。",
          "Si2 ji7-it mia5 si7 Hong-goan5, chit8-pah ngou2-sam si7 Sam-oan, nng7 pah chap8 mia5 si7 Kong-koan2, sann pah ji7-chhit Tang5-lo5-oan."
        ],
        [
          "五百七名是神岡，大雅三名現死亡，土角家屋無套棟，倒甲電話全未通。",
          "Gou7 pah chhit mia5 si7 Sin5-kong2, Tai7-nge2 sann mia5 hian7 si2-bong5, thou5-kak ka-ok bo5 tho3-tong3, to2 kah tian7-oe7 choan5 be7 thang."
        ],
        [
          "死十九名是東勢，壓死二名彰化市，卓蘭九八現壓死，死十三名是峨眉。",
          "Si2 chap8-kau2 mia5 si7 Tang-si3, teh-si2 nng7 mia5 Chiong-hoa3-chhi7, Ta3-lan5 kiu2-pat hian7 teh-si2, si2 chap8-sann mia5 si7 Go5-bi5."
        ],
        [
          "大湖壓死八十五，十名死亡是四湖，天數難移無法度，死十一名是外埔。",
          "Toa7-ou5 teh-si2 pat chap8 gou7, chap8 mia5 si2 bong5 si7 Si3-ou5, thian-sou3 lan5 i5 bo5 hoat-tou7, si2 chap8-it mia5 si7 Goa7-pou."
        ],
        [
          "死四五名是獅潭，壓死我真皆不甘，重傷卅一亦真慘，三名壓死是竹南。",
          "Si2 si3-gou7 mia5 si7 Sai-tham5, teh-si2 goa2 chin kai5 m7 kam, tang7-siong sam-it iah8 chin chham2, sann mia5 teh-si2 si7 Tek-lam5."
        ],
        [
          "竹東郡下死十四，三灣重傷七十二，死十一名是苑裡，甲是天數亦難移。",
          "Tek-tang kun7-e7 si2 chap8 si3, Sam-oan5 tang7-siong chhit-chap8-ji7, si2 chap8-it mia5 si7 Oan2-li2, kah si7 thian-sou3 iah8 lan5 i5."
        ],
        [
          "死十五名是後龍，死上少人著竹東，各位被害看疼疼，新竹市內死四人。",
          "Si2 chap8 gou7 mia5 si7 Au7-lang5, si2 siong7 chio2 lang5 tioh8 Tek-tang, kok-ui7 pi7-hai7 khoann3 thang3-thang3, Sin-tek chhi7-lai7 si2 si3 lang5."
        ],
        [
          "壓死八名是石岡，卜講慘害話真長，重傷亦有腳骨斷，一百二五是南庄。",
          "Teh-si2 pat mia5 si7 Chioh8-kng, beh kang2 chham2-hai7 oe7 chin tng5, tang7-siong iah8 u7 kha-kut tng7, chit8-pah ji7-gou7 si7 Lam5-chng."
        ],
        [
          "東勢新社死一个，死九十六是三叉，死傷內埔最上多，壓死一名大甲街。",
          "Tang-si3 Sin-sia7 si2 chit8 e5, si2 kau2-chap8-lak8 si7 Sam-chhe, si2-siong Lai7-pou choe3 siong7 che7, teh-si2 chit8 mia5 Tai7-kah-ke."
        ],
        [
          "內埔九百六十名，我講大家即知驚，死即多人是有影，厝著木造即恰嬴。",
          "Lai7-pou kau2-pah lak8-chap8 mia5, goa2 kang2 tai7-ke chiah chai kiann, si2 chiah choe7 lang5 si7 u7-iann2, chhu3 tioh8 bok8-cho7 chiah khah iann5."
        ],
        [
          "三百十二是清水，壓死即多真克虧，強震倒壞即多位，上害豊原的周圍。",
          "Sann pah chap8-ji7 si7 Chheng-chui2, teh-si2 chiah choe7 chin khek-khui, kiong5-chin3 to2-hoai7 chiah choe7 ui7, siong7 hai7 Hong-goan5 e5 chiu-ui5."
        ],
        [
          "壓死一名龍目井，強震了人真多錢，有影無影免相箭，神岡倒甲平平平。",
          "Teh-si2 chit8 mia5 Leng5-bak8-chinn2, kiong5-chin3 liau2 lang5 chin choe7 chinn5, u7-iann2 bo5-iann2 bian2 sio-chinn3, Sin5-kong2 to2 kah ping5-pinn5-pinn5."
        ],
        [
          "三名壓死是通霄，實事不是我效屑，死傷全有調查了，無影罵我林達標。",
          "Sann mia5 teh-si2 si7 Thong-siau, sit8-su7 m7 si7 goa2 hau-siau5, si2-siong choan5 u7 tiau5-cha liau2, bo5-iann2 ma7 goa2 Lim5 Tat8-phiau."
        ],
        [
          "壓死几名念透透，克虧壓死的同胞，大甲西門我林九，想著目屎亦煞流。",
          "Teh-si2 kui2 mia5 liam7 thau3-thau3, khek-khui teh-si2 e5 tong5-pau, Tai7-kah Se-mng5 goa2 Lim5 Kau2, siunn7 tioh8 bak8-sai2 iah8 soa3 lau5."
        ],
        [
          "只句念了到者盡，編歌全著用心神，省人翻版卻去印，五尺以下的小人。",
          "Chit ku3 liam7 liau2 kau3 chia chin7, pian-koa choan5 tioh8 eng7 sim-sin5, siann2-lang5 hoan-pan2 khioh khi3 in3, gou7 chhioh i2-ha7 e5 siau2-jin5."
        ]
      ],
      "篇名": "中部大震災新歌"
    }
  ]
}
