{
  "作者": "艋舺高雄飛",
  "出版年": "0",
  "出版者": "台中瑞成書局",
  "文類": "歌仔冊",
  "書名": "鐵齒銅牙曹新歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "大家卜聽坐歸位，我是艋舺高雄飛，[門@丨]著仝樣相箭嘴，鐵齒[門@丨]破汝圭歸。",
          "Tai7-ke beh thiann che7 kui-ui7, goa2 si7 Bang2-kah Ko Hiong5-hui, tu2 tioh8 kang7-iunn7 sio chinn3-chhui3, thih-khi2 tuh8-phoa3 li2 koe-kui."
        ],
        [
          "拔繳須著者青慘，不時目墘煞淡淡，出門行路頭朕朕，廣著恁替我不甘。",
          "Poah8-kiau2 su tioh8 chiah chhinn-chham2, put-si5 bak8-kinn5 soa3 tam5-tam5, chhut-mng5 kiann5-lou7 thau5 tam3-tam3, kong2 tioh8 lin2 the3 goa2 m7 kam."
        ],
        [
          "大聲我都該叫高，汝只几日守著刀，因為宰樣即煩惱，是有趁錢也是無。",
          "Toa7-siann goa2 to kai kio3-ko, li2 chit kui2 jit8 siu2 ti7 toh, in-ui7 chainn2-iunn7 chiah hoan5-lo2, si7 u7 than3-chinn5 ia7 si7 bo5."
        ],
        [
          "頭殼朕朕著塊行，梳邵乎汝打著驚，廣甲呆運正有影，所致拔繳即袂嬴。",
          "Thau5-khak tam3-tam3 ti7 teh kiann5, soe-siau5 hou7 li2 phah tioh8-kiann, kong2 kah phainn2-un7 chiann3 u7-iann2, sou2-ti3 poah8-kiau2 chiah boe7 iann5."
        ],
        [
          "近來性弟甲靴有，見廣著是凸風龜，氣甲嘴仔株株株，用死腳倉通好須。",
          "Kin7-lai5 seng3-te7 kah hiah u7, kian3 kong2 tioh8 si7 phong3-hong-ku, khi3 kah chhui3-a2 tu-tu-tu, eng7 si2 kha-chhng thang ho2 su."
        ],
        [
          "乎汝代著即須繳，正實呆運真梳邵，一卦現金須了了，缽鍊共借三十條。",
          "Hou7 li2 tai3 tioh8 chiah su-kiau2, chiann3-sit8 phainn2-un7 chin soe-siau5, chit8-koa2 hian7-kim su liau2-liau2, phoah8-lian7 kang7 chioh sann-chap8 tiau5."
        ],
        [
          "看汝行甲頭犁犁，叫汝交遇我代梳，缽練一困提即多，汝去倒位共偷提。",
          "Khoann3 li2 kiann5 kah thau5 loe5-loe5, kio3 li2 kau-gu7 goa2 tai7 soe, phoah8-lian7 chit8-khun3 theh8 chiah choe7, li2 khi3 toh-ui7 kang7 thau-thoeh8."
        ],
        [
          "甲靴梳邵作賊仔，不信汝袂共我柴，無須錢頭飽飽飽，欠用戥彩有塊沙。",
          "Kah hiah soe-siau5 choe3 chhat8-a2, m7 sin3 li2 boe7 ka7 goa2 chha5, bo5 su chinn5-thau5 pa2-pa2-pa2, khiam3 eng7 chhin3-chhai2 u7 te3 sa."
        ],
        [
          "汝个信用真好用，鬥致汝有須几千，汝是成乜繳化興，近來簡个即才情。",
          "Li2 e5 sin3-iong7 chin ho2 eng7, tau3-ti2 li2 u7 su kui2 chheng, li2 si7 sim2-mih kiau2 hiah heng3, kin7-lai5 kann2 e7 chiah chai5-cheng5."
        ],
        [
          "是我手頭加忌趁，共汝廣也無相干，一擺須去廿一萬，想著連喘著袂喘。",
          "Si7 goa2 chhiu2-thau5 ka-ki7 than3, ka7 li2 kong2 ia7 bo5 siong-kan, chit8 pai2 su khi3 ji7-it ban7, siunn7 tioh8 lian5 chhoan2 tioh8 boe7 chhoan2."
        ],
        [
          "汝个身分看透透，加忌典汝手頭賢，近來錢頭簡即厚，頂日銀行著賊偷。",
          "Li2 e5 sin-hun7 khoann3 thau3-thau3, ka-ki7 tian2 li2 chhiu2-thau5 gau5, kin7-lai5 chinn5-thau5 kann2 chiah kau7, teng2-jit8 gun5-hang5 tioh8 chhat8-thau."
        ],
        [
          "須繳是我呆字運，管伊銀行打見銀，礦業我作著九份，一日金著歸百斤。",
          "Su-kiau2 si7 goa2 phainn2 ji7-un7, koan2 i gun5-hang5 phah-kinn3 gun5, khong3-giap8 goa2 choe3 ti7 Kau2-hun7, chit8 jit8 kim ti7 kui pah kun."
        ],
        [
          "看汝第一賢開港，港汝著塊開金空，汝那靴多个錢項，柄敢是去偷銀行。",
          "Khoann3 li2 te7-it gau5 khai-kang2, kang2 li2 ti7 teh khui kim-khang, li2 na7 hiah-choe7 e5 chinn5-hang7, peng2 kann2 si7 khi3 thau gun5-hang5."
        ],
        [
          "專偷麻雀甲璉寶，有影明明汝箭無，甲汝一辨袂清楚，不時鐵齒銅牙槽。",
          "Choan thau ba5-chhiok kah lian2-po2, u7-iann2 beng5-beng5 li2 chinn3 bo5, kah li2 chit pan7 boe7 chheng-chho2, put-si5 thih-khi2 tang5 ge5-cho5."
        ],
        [
          "無影直透箭有影，拔繳專輸不八營，賢典早萬个哮痛，是汝坎坎不知驚。",
          "Bo5-iann2 tit8-thau3 chinn3 u7-iann2, poah8-kiau2 choan su m7 pat iann5, gau5 tian2 cha2-ban7 e7 hau2-thiann3, si7 li2 kham3-kham3 m7 chai kiann."
        ],
        [
          "毒擺汝愛甲人箭，須嗎是須我个錢，作人不免牙即硬，相箭無通量汝篇。",
          "Tak8 pai2 li2 ai3 kah lang5 chinn3, su ma7 si7 su goa2 e5 chinn5, choe3 lang5 m7 bian2 ge5 chiah ngi7, sio-chinn3 bo5 thang niu7 li2 phinn."
        ],
        [
          "明明無影汝箭有，日日拔繳不時輸，典汝本錢外大株，出門敢穿只身軀。",
          "Beng5-beng5 bo5-iann2 li2 chinn3 u7, jit8-jit8 poah8-kiau2 put-si5 su, tian2 li2 pun2 chinn5 goa7 toa7-tu3, chhut-mng5 kann2 chheng7 chit seng-khu."
        ],
        [
          "須繳無愛格形裝，汝煞廣我賢凸風，那愛相箭作汝廣，不京出門詐箭王。",
          "Su-kiau2 bo5 ai3 kek heng5-chong, li2 soa3 kong2 goa2 gau5 phong3-hong, na7 ai3 sio-chinn3 choe3 li2 kong2, m7 kiann chhut-mng5 chah chinn3-ong5."
        ],
        [
          "明明無影箭有影，相箭二字我無驚，汝我對頭鏡[門@丨]鏡，箭覓者知省須營。",
          "Beng5-beng5 bo5-iann2 chinn3 u7-iann2, sio-chinn3 nng7 ji7 goa2 bo5 kiann, li2 goa2 tui3-thau5 kiann3-tu2-kiann3, chinn3 mai7 chiah chai siang2 su-iann5."
        ],
        [
          "汝廣無影我箭有，蚋鵝箭甲變蜘蛛，相箭典汝真司父，在我的想不認須。",
          "Li2 kong2 bo5-iann2 goa2 chinn3 u7, la5-gia5 chinn3 kah pinn3 ti-tu, sio-chinn3 tian2 li2 chin sai-hu7, chai7 goa2 teh siunn7 m7 jin7-su."
        ],
        [
          "是汝招我甲汝箭，我敢有通量汝偏，香姑甲人箭木耳，供衣箭作金白錢。",
          "Si7 li2 chio goa2 kah li2 chinn3, goa2 kam2 u7 thang niu7 li2 phinn, hiunn-kou kah lang5 chinn3 bok8-ni2, keng-i chinn3 choe3 kim-peh8-chinn5."
        ],
        [
          "金白甲我箭供衣，力子甲汝箭馬薯，牽手甲人箭火記，大某甲人箭小姨。",
          "Kim-peh8 kah goa2 chinn3 keng-i, lak8-chi2 kah li2 chinn3 be2-chi5, khan-chhiu2 kah lang5 chinn3 he2-ki3, toa7-bou2 kah lang5 chinn3 soe3-i5."
        ],
        [
          "小姨甲我箭大某，木耳甲我箭香姑，急燒甲人箭茶古，灶仔甲汝箭烘爐。",
          "Soe3-i5 kah goa2 chinn3 toa7-bou2, bok8-ni2 kah goa2 chinn3 hiunn-kou, kip-sio kah lang5 chinn3 te5-kou2, chau3-a2 kah li2 chinn3 hang-lou5."
        ],
        [
          "烘爐甲我箭做灶，酒盞甲我箭茶歐，目虱甲人箭加走，九孔箭作五島鮑。",
          "Hang-lou5 kah goa2 chinn3 choe3 chau3, chiu2-choann2 kah goa2 chinn3 te5-au, bak8-sat kah lang5 chinn3 ka-chau2, kau2-khang2 chinn3 choe3 Ngou2-to2-pau."
        ],
        [
          "飽魚甲我箭九孔，筍龜甲人箭角蜂，央船甲人箭腳桶，戲旦箭作查某人。",
          "Pau-hu5 kah goa2 chinn3 kau2-khang2, sun2-ku kah lang5 chinn3 kak-phang, ng-chun5 kah lang5 chinn3 kha-thang2, hi3-toann3 chinn3 choe3 cha-bou2 lang5."
        ],
        [
          "查某甲我箭戲旦，善魚甲汝箭白鰻，神主甲人箭門閂，大屯箭作觀音山。",
          "Cha-bou2 kah goa2 chinn3 hi3-toann3, sian7-hi5 kah li2 chinn3 peh8-moa5, sin5-chu2 kah lang5 chinn3 mng5-chhoann3, Toa7-tun7 chinn3 choe3 Koan-im-soann."
        ],
        [
          "觀音山煞箭大屯，亡霧甲汝箭火煙，和尚甲人箭日本，肉府箭作條絲煙。",
          "Koan-im-soann soa3 chinn3 Toa7-tun7, bong5-bu7 kah li2 chinn3 hoe2-hun, hoe5-siunn7 kah lang5 chinn3 Jit8-pun2, bah-hu2 chinn3 choe3 liau5-si-hun."
        ],
        [
          "條絲甲我箭肉府，皆柱甲人箭蹺龜，總牌甲人箭神主，妹婿甲人箭姊夫。",
          "Liau5-si kah goa2 chinn3 bah-hu2, kai-thiau7 kah lang5 chinn3 khiau-ku, chong2-pai5 kah lang5 chinn3 sin5-chu2, be7-sai3 kah lang5 chinn3 chi2-hu."
        ],
        [
          "姊夫甲我箭妹婿，麗魚甲人箭孤鮘，木筆甲我箭久菜，戰爭甲汝箭相。",
          "Chi2-hu kah goa2 chinn3 be7-sai3, le7-hu5 kah lang5 chinn3 kou-tai, bok8-pit kah goa2 chinn3 ku2-chhai3, chian3-cheng kah li2 chinn3 sio-thai5."
        ],
        [
          "相甲我箭戰爭，查某體汝箭武形，荔枝甲我箭龍眼，目花甲汝箭失明。",
          "Sio-thai5 kah goa2 chinn3 chian3-cheng, cha-bou2-the2 li2 chinn3 bu2-heng5, nai7-chi kah goa2 chinn3 leng5-geng2, bak8-hoe kah li2 chinn3 sit-beng5."
        ],
        [
          "酸醋甲我箭紅酒，四串箭作富士綢，賊仔甲人箭剪柳，難毛甲汝箭嘴鬚。",
          "Sng-chhou3 kah goa2 chinn3 ang5-chiu2, si3 chhng3 chinn3 choe3 Hu3-su7-tiu5, chhat8-a2 kah lang5 chinn3 chian2-liu2, lan7-moa7 kah li2 chinn3 chhui3 chhiu."
        ],
        [
          "嘴秋甲我箭難毛，苧仔甲汝箭苦麻，神主甲人箭門閂，おば甲汝箭雨伴。",
          "Chhui3-chhiu kah goa2 chinn3 lan7-moa7, toe5-a2 kah li2 chinn3 khou2-moa5, sin5-chu2 kah lang5 chinn3 mng5-chhoann3, ou3-bah kah li2 chinn3 hou7-moa."
        ],
        [
          "鴨蛋甲汝箭鼻旦，公代甲我箭竹嘆，路蕎甲人箭蒜辨，四坪甲汝箭蘭傳。",
          "Ah-nng7 kah li2 chinn3 phi5-tan3, kong-tai7 kah goa2 chinn3 tek-than3, lou7-kio7 kah lang5 chinn3 soan3-pan7, su3-pheng5 kah li2 chinn3 Lan5-than5."
        ],
        [
          "蘭傳甲人箭四坪，法院箭作講古宮，烏秋甲人箭加令，奄豬箭甲變力龍。",
          "Lan5-than5 kah lang5 chinn3 su3-pheng5, hoat-inn7 chinn3 choe3 kong2-kou2-keng, ou-chhiu kah lang5 chinn3 ka-leng7, iam-tu chinn3 kah pinn3 liah8-leng5."
        ],
        [
          "力龍甲我箭奄豬，姑鮘甲人箭犁魚，電火甲人箭瓦斯，水圭甲汝箭樟茲。",
          "Liah8-leng5 kah goa2 chinn3 iam-tu, kou-tai kah lang5 chinn3 le7-hu5, tian7-hoe2 kah lang5 chinn3 oa2-su, chui2-koe kah li2 chinn3 chiunn-chu5."
        ],
        [
          "麗魚甲人箭塗虱，春干甲人箭目賊，珍通甲人箭三八，校邵甲人箭白賊。",
          "Le7-hu5 kah lang5 chinn3 thou5-sat, chhun-koann kah lang5 chinn3 bak8-chat8, tin7-thong7 kah lang5 chinn3 sam-pat, hau-siau5 kah lang5 chinn3 peh8-chhat8."
        ],
        [
          "皇金箭作菜補矼，あるみ甲汝箭白銅，牽公共人箭放港，土公箭作臺死人。",
          "Hong5-kim chinn3 choe3 chhai3-pou2-ang3, a-lu2-mih kah li2 chinn3 peh8-tang5, khan-kong ka7 lang5 chinn3 pang3-kang2, thou2-kong chinn3 choe3 tai5 si2-lang5."
        ],
        [
          "放港箭甲變牽公，火煙甲人箭鬥亡，大隻奄圭箭作鳳，同姓甲汝箭親同。",
          "Pang3-kang2 chinn3 kah pinn3 khan-kong, hoe2-hun kah lang5 chinn3 tau3-bong5, toa7 chiah iam-koe chinn3 choe3 hong7, kang7-sinn3 kah li2 chinn3 chhin-tong5."
        ],
        [
          "腰只甲人箭雞健，乞食甲人箭是仙，隊腸箭作大小善，日本琵琶箭三絃。",
          "Io-chi2 kah lang5 chinn3 koe-kian7, khit-chiah8 kah lang5 chinn3 si7 sian, tui7-tng5 chinn3 choe3 toa7-soe3-sian7, Jit8-pun2 pi5-pe5 chinn3 sam-hian5."
        ],
        [
          "親同箭作同字姓，隔壁甲人箭厝邊，便所甲人箭古井，六月十五箭半年。",
          "Chhin-tong5 chinn3 choe3 kang7 ji7-sinn3, keh-piah kah lang5 chinn3 chhu3-pinn, pian7-sou2 kah lang5 chinn3 kou2-chinn2, lak8-goeh8 chap8-gou7 chinn3 poann3 ni5."
        ],
        [
          "水仙花頭箭算辨，梅草甲我箭杆蘭，條直甲我箭宋盻，硬目甲人箭野蠻。",
          "Chui2-sian hoe-thau5 chinn3 soan3-pan7, hm5-chhau2 kah goa2 chinn3 kan-lan5, tiau5-tit8 kah goa2 chinn3 song3-phan3, ngi7-bak8 kah lang5 chinn3 ia2-ban5."
        ],
        [
          "相箭一人箭一步，無鬚甲我箭有和，卜箭無通著汝虎，不怕汝恰老江湖。",
          "Sio-chinn3 chit8 lang5 chinn3 chit8 pou7, bo5 chhiu kah goa2 chinn3 u7 hou5, beh chinn3 bo5 thang tioh8 li2 hou2, put-pha3 li2 khah lau7 kang-ou5."
        ],
        [
          "須繳無我个關係，不皆廣甲即硬牙，山杉箭甲變松柏，道服箭甲變加西。",
          "Su-kiau2 bo5 goa2 e5 koan-he7, put-kai kong2 kah chiah ngi7-ge5, soann-sam chinn3 kah pinn3 chheng5-peh, to7-hok8 chinn3 kah pinn3 ka-se."
        ],
        [
          "松柏彊卜箭山杉，蚋鈸箭甲變大鑱，我敢有通奉篇崁，汝免想卜一步貪。",
          "Chheng5-peh kiong5 beh chinn3 soann-sam, la5-poah8 chinn3 kah pinn3 toa7-chham5, goa2 kam2 u7 thang hong7 phinn-kham3, li2 bian2 siunn7 beh chit8 pou7 tham."
        ],
        [
          "汝無篇我都著好，我八相片汝老高，四仙箭甲變大棹，蝙融箭甲變密婆。",
          "Li2 bo5 phinn goa2 to tioh8 ho2, goa2 pat sio-phian3 li2 lau7-ko, su3-sian chinn3 kah pinn3 toa7-toh, pian2-hok chinn3 kah pinn3 bit8-po5."
        ],
        [
          "密婆甲人箭蝙融，袈裟箭甲變道服，是汝作人恰橫惡，心肝無恁靴年毒。",
          "Bit8-po5 kah lang5 chinn3 pian2-hok, ka-se chinn3 kah pinn3 to7-hok8, si7 li2 choe3 lang5 khah heng5-ok, sim-koann bo5 lin2 hiah-nih8 tok8."
        ],
        [
          "高麗甲我箭朝鮮，玉環甲人箭門騫，那有本事作汝典，看汝箭王外大仙。",
          "Ko-le5 kah goa2 chinn3 Tiau5-sian2, giok8-khoan5 kah lang5 chinn3 mng5-khian5, na7 u7 pun2-su7 choe3 li2 tian2, khoann3 li2 chinn3-ong5 goa7 toa7-sian."
        ],
        [
          "門牽甲人箭手環，難神箭作半南番，箭王一人粧一款，我敢京汝甲我寬。",
          "Mng5-khian5 kah lang5 chinn3 chhiu2-khoan5, lan7-sin5 chinn3 choe3 poann3-lam5-hoan, chinn3-ong5 chit8 lang5 chng chit8 khoan2, goa2 kam2 kiann li2 kah goa2 khoan."
        ],
        [
          "不是我得目怨到，箭廣無須歸萬圓，戲旦箭甲變查某，蔭是箭甲變豆蒲。",
          "M7 si7 goa2 teh bak8 oan3-tou3, chinn3 kong2 bo5 su kui ban7 khou, hi3-toann3 chinn3 kah pinn3 cha-bou2, im3-si7 chinn3 kah pinn3 tau7-pou5."
        ],
        [
          "豆蒲甲我箭陰是，石距箭甲變花枝，事業每日得出利，不免乎汝得沙皮。",
          "Tau7-pou5 kah goa2 chinn3 im3-si7, chioh8-ki7 chinn3 kah pinn3 hoe-ki, su7-giap8 mui2 jit8 teh chhut-li7, m7 bian2 hou7 li2 teh sa-phi5."
        ],
        [
          "常界臭屁著是汝，即有箭甲夭夭如，花枝彊卜箭石距，銷廣箭甲變柔魚。",
          "Siong5 kai3 chhau3-phui3 tioh8 si7 li2, chiah u7 chinn3 kah iau-iau-ji5, hoe-ki kiong5-beh chinn3 chioh8-ki7, so2-kng2 chinn3 kah pinn3 jiu5-hi5."
        ],
        [
          "柔魚箭甲變銷廣，白煩箭甲變冰糖，不信相[毛^火]來去問，不免相箭箭即長。",
          "Jiu5-hi5 chinn3 kah pinn3 so2-kng2, peh8-hoan5 chinn3 kah pinn3 peng-thng5, m7 sin3 sio-chhoa7 lai5-khi3 mng7, m7 bian2 sio-chinn3 chinn3 chiah tng5."
        ],
        [
          "[毛^火]我去問即卜信，因為相箭煞無親，過額箭作有出伸，半斗卜共箭五升。",
          "Chhoa7 goa2 khi3 mng7 chiah beh sin3, in-ui7 sio-chinn3 soa3 bo5 chhin, koe3-gia5 chinn3 choe3 u7 chhut-sin7, poann3 tau2 beh ka7 chinn3 gou7 chin."
        ],
        [
          "五升甲人箭半斗，一擔甲人箭二頭，萬項我亦看透透，仇氣朋友我不交。",
          "Gou7 chin kah lang5 chinn3 poann3 tau2, chit8 tann3 kah lang5 chinn3 nng7 thau5, ban7-hang7 goa2 iah8 khoann3 thau3-thau3, siu7-khi3 peng5-iu2 goa2 m7 kau."
        ],
        [
          "那無甲我廣好嘴，見廣見卜突圭歸，存卜乎汝去漏氣，兆池卜共汝轆雖。",
          "Na7 bo5 kah goa2 kong2 ho2-chhui3, kian3 kong2 kian3 beh tuh8 koe-kui, chhun5 beh hou7 li2 khi3 lau3-khui3, thiau-ti5 beh ka7 li2 lak-sui."
        ],
        [
          "汝卜甲我典枝手，一个乎汝莫莫究，那無帶著汝朋友，也無著打汝目周。",
          "Li2 beh kah goa2 tian2 ki-chhiu2, chit8-e7 hou7 li2 bok8-bok8-kiu3, na7 bo5 tai3 tioh8 li2 peng5-iu2, ia7 bo5 tioh8 phah li2 bak8-chiu."
        ],
        [
          "聽汝廣甲即格角，目周卜打倒一目，汝那敢來甲我觫，一个乎汝去監獄。",
          "Thiann li2 kong2 kah chiah kek-kak, bak8-chiu beh phah toh chit8 bak8, li2 na7 kann2 lai5 kah goa2 sak, chit8-e7 hou7 li2 khi3 kann-gak8."
        ],
        [
          "我那免去監獄內，隨時化聲人著來，汝那正實甲即呆，我用銀粉共汝臺。",
          "Goa2 m7-bian2 khi3 kann-gak8 lai7, sui5-si5 hoah-siann lang5 tioh8 lai5, li2 na7 chiann3-sit8 kah chiah phainn2, goa2 eng7 gun5-hun2 ka7 li2 tai5."
        ],
        [
          "靠汝好額錢敢吞，食我到水十二分，乎我心肝那叩份，得殼放汝後腳筋。",
          "Kho3 li2 ho2-giah8 chinn5 kann2 thun, chiah8 goa2 kau3-chui2 chap8-ji7 hun, hou7 goa2 sim-koann na7 khioh-hun7, tek-khak pang3 li2 au7 kha-kun."
        ],
        [
          "有錢世頭用个重，不驚一款路鰻人，腳筋那敢共我放，喜久汝著走無空。",
          "U7 chinn5 se3-thau5 eng7 e7 tang7, m7 kiann chit8 khoan2 lou5-moa5 lang5, kha-kun na7 kann2 ka7 goa2 pang3, hit-ku2 li2 tioh8 chau2 bo5 khang."
        ],
        [
          "典汝錢有食人到，干卜甲汝做對頭，那敢汝不免走，官廳諒汝先去投。",
          "Tian2 li2 chinn5 u7 chiah8 lang5 kau3, kan beh kah li2 choe3 tui3-thau5, na7 kann2 thai5 li2 m7 bian2 chau2, koann-thiann liong7 li2 seng khi3 tau5."
        ],
        [
          "是汝對我真失禮，今日卜來起冤家，無瓊逢笑流屎馬，斤俗無省通好提。",
          "Si7 li2 tui3 goa2 chin sit-le2, kim-jit8 beh lai5 khi2 oan-ke, bo5 kheng5 hong5 chhio3 lau3-sai2-be2, kun-siok8 bo5 siann2 thang ho2 theh8."
        ],
        [
          "汝免店者放臭屁，恁父結拜歸大堆，看卜擇約到一位，腳筋得殼共汝錐。",
          "Li2 bian2 tiam3 chia pang3 chhau3-phui3, lin2 pe7 kiat-pai3 kui toa7-tui, khoann3 beh tek8-iok toh chit8 ui7, kha-kun tek-khak ka7 li2 chui5."
        ],
        [
          "聽汝廣甲者年硬，作人亦不八逢篇，戇話那卜甲我鄭，紅發汝乎恁父爭。",
          "Thiann li2 kong2 kah chiah-nih8 ngi7, choe3 lang5 iah8 m7 pat hong5 phinn, gong7-oe7 na7 beh kah goa2 tinn7, hong5-hoat li2 hou7 lin2 pe7 chinn."
        ],
        [
          "不信汝甲外利害，我得殼卜共汝刣，好諫者來刺看覓，枝手無典無人知。",
          "M7 sin3 li2 kah goa7 li7-hai7, goa2 tek-khak beh ka7 li2 thai5, ho2-kan3 chiah lai5 chhi3 khoann3-mai7, ki-chhiu2 bo5 tian2 bo5 lang5 chai."
        ],
        [
          "存一卦錢乎人得，刣我汝著袂得直，汝那敢來甲我敕，看卜澤約倒一日。",
          "Chhun5 chit8-koa2 chinn5 hou7 lang5 tit, thai5 goa2 li2 tioh8 be7 tit tit8, li2 na7 kann2 lai5 kah goa2 thit, khoann3 beh tek8-iok toh chit8 jit8."
        ],
        [
          "不好只滿煞來乾，那敢呵老汝大仙，好膽來甲恁父典，刣甲乎汝拖屎連。",
          "M7 ho2 chit-moa2 soa3 lai5 khian, na7 kann2 o-lo2 li2 toa7-sian, ho2-tann2 lai5 kah lin2 pe7 tian2, thai5 kah hou7 li2 thoa-sai2-lian5."
        ],
        [
          "汝敢正實即年呆，我敢著塊驚汝刣，恁父老神坐在在，卜文卜武作汝來。",
          "Li2 kann2 chiann3-sit8 chiah-nih8 phainn2, goa2 kam2 ti7 teh kiann li2 thai5, lin2 pe7 lau7-sin5 che7 chai7-chai7, beh bun5 beh bu2 choe3 li2 lai5."
        ],
        [
          "紅發著來去夯刀，[門@丨]著保正來勸和，二个冤家真不好，這是鐵齒銅牙槽。",
          "Hong5-hoat tioh8 lai5-khi3 gia5 to, tu2 tioh8 po2-chiann3 lai5 khng3-ho5, nng7 e5 oan-ke chin m7 ho2, che si7 thih-khi2 tang5 ge5-cho5."
        ],
        [
          "汝那夯刀我扁串，二支即來比鬥長，加再甲長來塊勸，也無一冥刣甲光。",
          "Li2 na7 gia5 to goa2 pinn2-chng3, nng7 ki chiah lai5 pi2 tau3-tng5, ka-chai3 kah-tiunn2 lai5 teh khng3, ia7 bo5 chit8 mi5 thai5 kah kong."
        ],
        [
          "保正甲長愛恁好，兩平性弟即放落，列位社會著徹妥，不通閤著卜夯刀。",
          "Po2-chiann3 kah-tiunn2 ai3 lin2 ho2, liong2 peng5 seng3-te7 chiah pang3--loh8, liat8-ui7 sia7-hoe7 tioh8 thiat-tho3, m7 thang khap8 tioh8 beh gia5 to."
        ],
        [
          "望恁社會鬥參考，舉刀相不通學，這是文聲个曲套，解勸世上朋友哥。",
          "Bang7 lin2 sia7-hoe7 tau3 chham-kho2, gia5 to sio-thai5 m7 thang oh8, che si7 bun5-seng e5 khek-tho3, kai2-khng3 se3-siong7 peng5-iu2 ko."
        ]
      ],
      "篇名": "鐵齒銅牙曹新歌"
    }
  ]
}
