{
  "作者": "無",
  "出版年": "0",
  "出版者": "嘉義捷發出版社",
  "文類": "歌仔冊",
  "書名": "地獄十殿歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "勸恁做好个古典，有孝二字感動天，真真有影現[門@丨]現，不是編歌說連先。",
          "Khng3 lin2 choe3 ho2 e5 kou2-tian2, iu2-hau3 nng7 ji7 kam2-tong7 thian, chin-chin u7-iann2 hian7-tu2-hian7, m7 si7 pian-koa soeh lian7-sian."
        ],
        [
          "某子不通想不愛，有趁錢銀提返來，身苦病痛通奉待，大姊小妹因不知。",
          "Bou2-kiann2 m7 thang siunn7 m7 ai3, u7 than3 chinn5-gun5 thoeh8--tng2-lai5, sin-khou2 pinn7-thiann3 thang hong7-thai7, toa7-chi2 sio2-be7 in m7 chai."
        ],
        [
          "勸恁顧某是實事，呆子損害咱身軀，人那賣某娶酌婦，有應公廟分股株。",
          "Khng3 lin2 kou3 bou2 si7 sit8-su7, phainn2-kiann2 sng2-hai7 lan2 seng-khu, lang5 na7 boe7 bou2 chhoa7 chiok-hu7, Iu2-eng3-kong-bio7 hun7 kou2-tu."
        ],
        [
          "恁看有人目下富，乎伊个好天不扶，不通愛新來離舊，勸恁尪某浮平浮。",
          "Lin2 khoann3 u7 lang5 bak8-e7 hu3, hou7 i e7 ho2 thinn m7 hu5, m7 thang ai3 sin lai5 li7 ku7, khng3 lin2 ang-bou2 phu5 peng5 phu5."
        ],
        [
          "做人一生著認主，婆娘也著敬丈夫，無子不著腰媳婦，日後即通傳後嗣。",
          "Choe3 lang5 it-seng tioh8 jin7-chu2, po5-niu5 ia7 tioh8 keng3 tiong7-hu, bo5 kiann2 m7 tioh8 io sek-hu7, jit8-au7 chiah thang thoan5 hou7-su5."
        ],
        [
          "著腰媳婦恰實在，不通欣羡人錢財，那問風俗再樣呆，且恁小想著下知。",
          "Tioh8 io sek-hu7 khah sit8-chai7, m7 thang him-sian7 lang5 chinn5-chai5, na7 mng7 hong-siok8 chainn2-iunn7 phainn2, chhiann2 lin2 sio2 siunn7 tioh8 e7 chai."
        ],
        [
          "有人即卜方開彩，先呆招尪等後來，無用只款恰實在，不通想東甲想西。",
          "U7 lang5 chiah beh hong5 khai-chhai2, seng phainn2 chio-ang tan2 au7-lai5, bo5 eng7 chit khoan2 khah sit8-chai7, m7 thang siunn7 tang kah siunn7 sai."
        ],
        [
          "只歌勸人听入耳，家內散赤著罔墘，不通媳婦亦幼井，先呆招尪且一邊。",
          "Chit koa khng3 lang5 thiann jip8-ni2, ke-lai7 san3-chhiah tioh8 bong2 khinn5, m7 thang sek-hu7 iah8 iu3-chinn2, seng phainn2 chio-ang chhiann2 chit8-pinn."
        ],
        [
          "父母心肝不通硬，著想子婿做鱟生，那是家貧也一片，若是卜趁慢一年。",
          "Pe7-bu2 sim-koann m7 thang ngi7, tioh8 siunn7 kiann2-sai3 choe3 hau7-sinn, na7 si7 ke pin5 ia7 chit8 phinn3, na7 si7 beh than3 ban7 chit8 ni5."
        ],
        [
          "未大來趁足可惜，一來二去乾家著，有子心婦未出鉤，看人金器心个燒。",
          "Be7 toa7 lai5 than3 chiok kho2-sioh, it lai5 ji7 khi3 ta-ke tioh8, u7 kiann2 sim-pu7 be7 chhut-tioh, khoann3 lang5 kim-khi3 sim e7 sio."
        ],
        [
          "勸恁少年著守己，欣羡人水無了時，有趁某子著見智，不通手骨格大枝。",
          "Khng3 lin2 siau3-lian5 tioh8 siu2-ki2, him-sian7 lang5 sui2 bo5-liau2-si5, u7 than3 bou2-kiann2 tioh8 kian3-ti3, m7 thang chhiu2-kut kek toa7 ki."
        ],
        [
          "用錢著札手內裡，有孝父母即合宜，廳頭公婆滿滿是，每年念神著拜伊。",
          "Eng7 chinn5 tioh8 chat chhiu2-lai7-li2, iu2-hau3 pe7-bu2 chiah hap8-gi5, thiann-thau5 kong-po5 moa2-moa2 si7, mui2 ni5 liam7 sin5 tioh8 pai3 i."
        ],
        [
          "忐忑也著防身己，著分三腳通張池，查某口花利莉莉，安卜乎伊做小姨。",
          "Thit-tho5 ia7 tioh8 hong5-sin-ki2, tioh8 pun sann kha thang tiunn-ti5, cha-bou2 chhui3-hoe li7-li7-li7, an3 beh hou7 i choe3 soe3-i5."
        ],
        [
          "卜對雲路不只罪，捷歌善法勸下圭，論歌刑具十殿底，實在小年扣下齊。",
          "Beh tui3 hun5-lou7 put-chi2 choe7, chiat koa2 sian7-hoat khng3 e7-koeh, lun7 koa2 heng5-ku7 chap8-tian7 toe2, sit8-chai7 siau3-lian5 khioh e7 choe5."
        ],
        [
          "卜論陰間十殿內，做呆本境城隍知，天地日月相交界，陰陽獄帝得推排。",
          "Beh lun7 im-kan chap8-tian7 lai7, choe3-phainn2 pun2-keng2 Seng5-hong5 chai, thinn-te7 jit8-goat8 sio kau-kai3, im-iong5 Gak8-te3 teh chhui-pai5."
        ],
        [
          "獄帝箸得管陰陽，查差陽間有真忠，榮華富貴著力諒，曰干曰巧天不從。",
          "Gak8-te3 ti7 teh koan2 im-iong5, cha-chhat iong5-kan u7 chin7-tiong, eng5-hoa5 hu3-kui3 tioh8 lak8-liong7, oat8 kan oat8 khiau2 thian put-chiong5."
        ],
        [
          "不信陰間人勸改，那到陰府著个知，報恁皆看一殿內，好呆著過玉鏡台。",
          "M7 sin3 im-kan lang5 khoan3-kai2, na7 kau3 im-hu2 tioh8 e7 chai, po3 lin2 kai5 khoann3 It-tian7 lai7, ho2-phainn2 tioh8 koe3 Giok8-kiann3-tai5."
        ],
        [
          "秦廣閻王設玉鏡，陽間做呆麻未成，對即經過著知影，念歌刑具乎恁听。",
          "Chin5-kong2 giam5-ong5 siat giok8-kiann3, iong5-kan choe3-phainn2 moa5 be7 chiann5, tui3 chia keng-koe3 tioh8 chai-iann2, liam7 koa2 heng5-ku7 hou7 lin2 thiann."
        ],
        [
          "來到一殿是秦廣，著是頭殿閻羅王，有設地獄闊罔罔，比平陽間不相同。",
          "Lai5 kau3 It-tian7 si7 Chin5-kong2, tioh8 si7 thau5-tian7 giam5-lo5-ong5, u7 siat te7-gak8 khoah-bong2-bong2, pi2-pheng7 iong5-kan put siong-tong5."
        ],
        [
          "做呆照過玉鏡台，知了陽間个行圖，兩兒來即得告訴，一女也甲一查埔。",
          "Choe3-phainn2 chio3 koe3 Giok8-kiann3-tai5, chai liau2 iong5-kan e5 heng5-tou5, liong2 ji5 lai5 chia teh ko3-sou3, chit8 lu2 ia7 kah chit8 cha-pou."
        ],
        [
          "情色女人偷做呆，無尪生子驚人知，出生打死可憐代，陰魂告訴對者來。",
          "Cheng5-sek lu2-jin5 thau choe3-phainn2, bo5 ang sinn-kiann2 kiann lang5 chai, chhut-sinn phah-si2 kho2-lin5 tai7, im-hun5 ko3-sou3 tui3 chia lai5."
        ],
        [
          "蕭何設起造律例，壹款粗心舉子架，雖然伊是無老父，應當抱去送別家。",
          "Siau Ho5 siat khi2 cho7 lut8-le7, chit8 khoan2 chhou-sim gia5 kiann2-ke5, sui-jian5 i si7 bo5 lau7-pe7, eng3-tong pho7 khi3 sang3 pat8 ke."
        ],
        [
          "壹平壹款可憐代，查某害死犬仔胎，因為因箸灶空內，煮食無甲赶出來。",
          "Chit8 peng5 chit8 khoan2 kho2-lin5 tai7, cha-bou2 hai7-si2 kau2-a2-tai, in-ui7 in ti7 chau3-khang lai7, chu2-chiah8 bo5 ka7 koann2--chhut-lai5."
        ],
        [
          "一隻有身五隻子，無赶出來柴就行，陰魂不散告玉鏡，判斷查某報恁听。",
          "Chit8 chiah u7-sin gou7 chiah kiann2, bo5 koann2--chhut-lai5 chha5 chiu7 kiann5, im-hun5 put-san3 ko3 giok8-kiann3, phoann3-toan7 cha-bou2 po3 lin2 thiann."
        ],
        [
          "五隻犬仔被伊害，閻王猜此去投胎，去投冤魂腹肚內，生子犬母請花知。",
          "Gou7 chiah kau2-a2 pi7 i hai7, giam5-ong5 chhai2-chhu2 khi3 tau5-thai, khi3 tau5 oan-hun5 pak tou2-lai7, sinn-kiann2 kau2-bu2 chhiann2 hoe-chai."
        ],
        [
          "狗子出生隨時死，冤冤相報來害伊，閻王判斷有情理，一个查某落血池。",
          "Kau2-kiann2 chhut-sinn sui5-si5 si2, oan-oan siong-po3 lai5 hai7 i, giam5-ong5 phoann3-toan7 u7 cheng5-li2, chit e5 cha-bou2 loh8 huih-ti5."
        ],
        [
          "勉人狗子下告訴，不通做呆下智謀，一平一間誦經所，訓習道士加尼姑。",
          "Bian2 lang5 kau2-kiann2 e7 ko3-sou3, m7 thang choe3-phainn2 he7 ti3-bou5, chit peng5 chit8 keng siong7-keng-sou2, hun3-sip8 to7-su7 kah ni5-kou."
        ],
        [
          "陽間人做好代志，道士共人念歌詩，無透共人捷半只，誦經所內刑罰伊。",
          "Iong5-kan lang5 choe3 ho2 tai7-chi3, to7-su7 ka7 lang5 liam7 koa-si, bo5 thau3 ka7 lang5 chiat-poann3 chi2, siong7-keng-sou2 lai7 heng5-hoat8 i."
        ],
        [
          "讀經無共照字行，麻了主人未曉听，即無西方來迎請，未得通入善敬城。",
          "Thak8-keng bo5 kang5 chiau3 ji7 kiann5, moa5 liau2 chu2-lang5 be7 hiau2 thiann, chiah bo5 se-hong lai5 ngia5-chhiann2, be7 tit thang jip8 sian7-keng3-siann5."
        ],
        [
          "道士經共念無到，一平一个豎棹頭，藥方共人派了後，無照神明手亂抄。",
          "To7-su7 keng kang5 liam7 bo5 kau3, chit8 peng5 chit8 e5 khia7 toh-thau5, ioh8-hng ka7 lang5 phai3 liau2-au7, bo5 chiau3 sin5-beng5 chhiu2 loan7 chhau."
        ],
        [
          "無影藥方共人準，明明輕病未回魂，死落告訴閻王論，將藥準飯呼伊吞。",
          "Bo5-iann2 ioh8-hng ka7 lang5 chun2, beng5-beng5 khin-pinn7 be7 hoe5-hun5, si2 loh8 ko3-sou3 giam5-ong5 lun7, chiong ioh8 chun2 png7 hou7 i thun."
        ],
        [
          "二殿閻君是楚江，著得刑罰不孝人，一款刑具罪真重，一男一女塊石坊。",
          "Ji7-tian7 giam5-kun si7 Chhou2-kang, ti7 teh heng5-hoat8 put-hau3 lang5, chit8 khoan2 heng5-ku7 choe7 chin tang7, chit8 lam5 chit8 lu2 teh chioh8-pang."
        ],
        [
          "忤逆也寫有二字，陰間定數難改移，千斤石盆舉未離，閻君判斷刑罰伊。",
          "Ngou2-gek8 ia7 sia2 u7 nng7 ji7, im-kan teng7-sou3 lan5 kai2-i5, chhian-kin chioh8-phun5 gia5 be7 li7, giam5-kun phoann3-toan7 heng5-hoat8 i."
        ],
        [
          "多言二字恁看埋，女人做呆真不皆，不管厝邊也家內，共人學東甲學西。",
          "To-gian5 nng7 ji7 lin2 khoann3-mai7, lu2-jin5 choe3-phainn2 chin put-kai, m7-koan2 chhu3-pinn ia7 ke-lai7, ka7 lang5 oh8 tang kah oh8 sai."
        ],
        [
          "一个一生賢學話，舌根共伊抽一圭，內害人生無相罪，一生害親甲害衰。",
          "Chit8 e5 it-seng gau5 oh8-oe7, chih8-kin ka7 i thiu chit8 koeh, lai7 hai7 jin5-seng bo5 siunn7 choe7, it-seng hai7 chhin kah hai7 soe."
        ],
        [
          "一个粗心个查某，兄嫂苦毒伊小姑，拿得吊乳打腹肚，一身打到札札烏。",
          "Chit8 e5 chhou-sim e5 cha-bou2, hiann-so2 khou2-tok8 i sio2-kou, liah8 teh tiau3 leng phah pak-tou2, chit8-sin phah kau3 chat-chat ou."
        ],
        [
          "苦毒小姑罪真重，刺棍塊打伊一人，事真難假難得放，卜勸世間人不通。",
          "Khou2-tok8 sio2-kou choe7 chin tang7, chhi3-kun3 teh phah i chit8 lang5, su7 chin lan5 ke2 lan5-tit pang3, beh khng3 se3-kan lang5 m7 thang."
        ],
        [
          "過來三殿是宋帝，地獄刑具數萬个，皆看煙銅千秋架，被平干招有字白。",
          "Koe3--lai5 Sann-tian7 si7 Song3-te3, te7-gak8 heng5-ku7 sou3 ban7 e5, kai5 khoann3 ian-tang5 chhian-chhiu-ke5, pi7 pinn5 kan chiau5 u7 ji7-peh8."
        ],
        [
          "陽間誘人在色女，喜弄節婦不合宜，算人第一呆代志，正著三殿覽鐵枝。",
          "Iong5-kan koai2 lang5 chai7-sek-li2, hi2-lang7 chiat-hu7 put hap8-gi5, sng3 lang5 te7-it phainn2 tai7-chi3, chiann3 tioh8 Sann-tian7 lam2 thih-ki."
        ],
        [
          "誇人守寡先不通，死落陰間覽煙銅，鐵練懇條難得放，宇著塗底穿無空。",
          "Khoa lang5 chiu2-koann2 sian m7 thang, si2 loh8 im-kan lam2 ian-tang5, thih-lian7 khun2 tiau5 lan5-tit pang3, u3 tioh8 thou5-toe2 chhng bo5 khang."
        ],
        [
          "謀殺親夫个查某，用計心肝伊相粗，來即刣割流腸肚，腹內割甲碎糊糊。",
          "Bou5-sat chhin-hu e5 cha-bou2, eng7 ke3 sim-koann i siong7 chhou, lai5 chiah thai5-koah lau5 tng5-tou7, pak-lai7 koah kah chhui3-kou5-kou5."
        ],
        [
          "謀殺親夫今恁看，小人甲伊相心肝，澤身萬刀兼碎割，屍首烏狗等卜拖。",
          "Bou5-sat chhin-hu tann lin2 khoann3, siau2-jin5 kah i siong7 sim-koann, tek8-sin ban7-to kiam chhui3-koah, si-siu2 ou-kau2 tan2 beh thoa."
        ],
        [
          "陽間富戶放重利，母頭未過利先來，此款錢銀伊即愛，銅錢碎割合英皆。",
          "Iong5-kan hu3-hou7 pang3 tang7-lai7, bu2-thau5 be7 koe3 lai7 seng lai5, chhu2 khoan2 chinn5-gun5 i chiah ai3, tang5-chinn5 chhui3-koah hah8 eng-kai."
        ],
        [
          "陽間心肝伊上大，一生貪財無字間，死落陰間銅錢割，債主恨氣正能花。",
          "Iong5-kan sim-koann i siong7 toa7, it-seng tham-chai5 bo5 ji7-choa7, si2 loh8 im-kan tang5-chinn5 koah, che3-chu2 hun7-khi3 chiann3 e7 hoa."
        ],
        [
          "乾家苦毒伊媳婦，衫褲無穿在身軀，牽過刺山兮刑具，鑿甲足手壟照浮。",
          "Ta-ke khou2-tok8 i sek-hu7, sann-khou3 bo5 chheng7 chai7 seng-khu, khan koe3 chhi3-soann e5 heng5-ku7, chhak8 kah chiok chhiu2 long2 chiau5 phu5."
        ],
        [
          "怨人媳婦亦不通，就是不党是大人，牽過刺山無人放，鑿甲變身全是空。",
          "Oan3 lang5 sek-hu7 iah8 m7 thang, chiu7 si7 put-tong2 si7-toa7 lang5, khan koe3 chhi3-soann bo5 lang5 pang3, chhak8 kah pian3-sin choan5 si7 khang."
        ],
        [
          "來到四殿是五官，一欉鐵樹無數高，一个刑具為聲款，利做四腿萬刀端。",
          "Lai5 kau3 Si3-tian7 si7 Ngou2-koan, chit8 chang5 thih-chhiu7 bu5-sou3 koan5, chit8 e5 heng5-ku7 ui5-siann2-khoan2, lih8 choe3 si3 thui2 ban7-to-toan."
        ],
        [
          "陽間謀財害人命，四腿共伊吊四平，頭殼召在鐵樹頂，降落地獄不逃生。",
          "Iong5-kan bou5-chai5 hai7 jin5-beng7, si3 thui2 ka7 i tiau3 si3 peng5, thau5-khak tiau3 chai7 thih-chhiu7 teng2, kang3 loh8 te7-gak8 put to5-seng."
        ],
        [
          "通奸害夫拿來問，拿來剝皮袋粗糠，貪著外人好花損，無想親尪恰久長。",
          "Thang-kan hai7 hu liah8 lai5 mng7, liah8 lai5 pak-phe5 te7 chhou-khng, tham tioh8 goa7-lang5 ho2 hoe-sng2, bo5 siunn7 chhin-ang khah ku2-tng5."
        ],
        [
          "第一粗心查某人，通奸敢害伊親尪，拿來剝皮共珍動，勸正姊妹先不通。",
          "Te7-it chhou-sim cha-bou2 lang5, thang-kan kann2 hai7 i chhin-ang, liah8 lai5 pak-phe5 ka7 tin2-tang7, khng3 cheng3 chi2-be7 sian m7 thang."
        ],
        [
          "奪妻離緣查埔人，來到四殿走無空，掛練帶鎖難得放，閻王判斷貢足銅。",
          "Toat8 chhe li5-ian5 cha-pou lang5, lai5 kau3 si3-tian7 chau2 bo5 khang, koa3-lian7 tai3-so2 lan5-tit pang3, giam5-ong5 phoann3-toan7 kong3 kha-tang5."
        ],
        [
          "愛了火記離牽手，著過刑具打目周，卜告斬足甲斬手，斬甲一身球球球。",
          "Ai3 liau2 hoe2 ki3 li7 khan-chhiu2, tioh8 koe3 heng5-ku7 phah bak8-chiu, beh koh cham7 kha kah cham7 chhiu2, cham7 kah chit8-sin khiu5-khiu5-khiu5."
        ],
        [
          "大姆苦毒人同賽，甲尪奏東甲奏西，過了腳對上皆再，著過刑具笑下亥。",
          "Toa7-m2 khou2-tok8 lang5 tang5-sai7, ka7 ang chau3 tang kah chau3 sai, koe3 liau2 kha-tui3 siong7 kai-chai3, tioh8 koe3 heng5-ku7 chhio3 e7-hai5."
        ],
        [
          "苦毒小嬸心肝按，來到刑具無相干，彼款兮樣不通趁，論伊用計真粗田。",
          "Khou2-tok8 sio2-chim2 sim-koann an5, lai5 kau3 heng5-ku7 bo5 siong-kan, hit khoan2 e5 iunn7 m7 thang than3, lun7 i eng7 ke3 chin chhou-chhan5."
        ],
        [
          "過來五殿是森羅，看見油鼎火塊焰，有人粗心做不好，小鬼強強皆拿落。",
          "Koe3--lai5 gou7-tian7 si7 Som-lo5, khoann3-kinn3 iu5-tiann2 hoe2 teh toh8, u7 lang5 chhou-sim choe3 m7 ho2, sio2-kui2 kiong5-kiong5 kai5 liah8 loh8."
        ],
        [
          "誘人家火落油鼎，看見刑罰恁就驚，活活皆箭無性命，能果兆生亦不成。",
          "Koai2 lang5 ke-hoe2 loh8 iu5-tiann2, khoann3-kinn3 heng5-hoat8 lin2 chiu7 kiann, oah8-oah8 kai5 chinn3 bo5 sinn3-mia7, e7 koh to5-seng iah8 m7 chiann5."
        ],
        [
          "在陽伊貪人財產，看伊害人無相干，小鬼牽來鼎邊等，知通反悔就艱難。",
          "Chai7 iong5 i tham lang5 chai5-san2, khoann3 i hai7 lang5 bo5 siong-kan, sio2-kui2 khan lai5 tiann2-pinn tan2, chai thang hoan2-hoe2 chiu7 kan-lan5."
        ],
        [
          "冷刀殺人恁看覓，刑具有設虎頭牌，陽間做好共做呆，來即輕剌恁就知。",
          "Leng2-to sat-jin5 lin2 khoann3-mai7, heng5-ku7 u7 siat hou2-thau5-pai5, iong5-kan choe3 ho2 kang7 choe3-phainn2, lai5 chia khin-chhi3 lin2 chiu7 chai."
        ],
        [
          "陽間乎人倩相打，死落著過虎頭柵，即關刑具語相塔，柵做二札在架腳。",
          "Iong5-kan hou7 lang5 chhiann3 sio-phah, si2 loh8 tioh8 koe3 hou2-thau5-chah8, chit koan heng5-ku7 gi2 sio-thah8, chap8 cho3 nng7 chat chai7 khe3-kha."
        ],
        [
          "即个查某真巧氣，設身露体湳淚啼，烘爐匏鐵紅紀紀，小鬼拿塊字改邊。",
          "Chit e5 cha-bou2 chin khiau2-khi3, chhiah-sin lou7-the2 lam5-lui7 thi5, hang-lou5 pu5 thih ang5-ki3-ki3, sio2-kui2 liah8 teh jih8 kai2-pinn."
        ],
        [
          "粗心毒計寫四字，大某苦毒因小姨，不驚人生共人死，今從鐵板塊宇伊。",
          "Chhou-sim tok8-ke3 sia2 si3 ji7, toa7-bou2 khou2-tok8 in soe3-i5, m7 kiann lang5 sinn ka7 lang5 si2, tann chiong5 thih-pang teh u3 i."
        ],
        [
          "即款刑具查某人，彼平壹款塊寮枋，硬塊枋架不珍動，鋸者流血變身紅。",
          "Chit khoan2 heng5-ku7 cha-bou2 lang5, hit peng5 chit8 khoan2 teh liau5-pang, ngi7 teh pang-ke3 m7 tin2-tang7, ki3 chiah lau5 huih pian3-sin ang5."
        ],
        [
          "奸臣中人伊敢做，錢頭共人食一低，一生誘人家火底，死落陰間俊枋挨。",
          "Kan-sin5 tiong-lang5 i kann2 choe3, chinn5-thau5 ka7 lang5 chiah8 chit8 koe3, it-seng koai2 lang5 ke-hoe2 toe2, si2 loh8 im-kan chun2 pang oe."
        ],
        [
          "罵天怨地不是人，欺埋正神先不通，來到五殿難得放，從身乎伊那寮枋。",
          "Ma7 thinn oan3 te7 m7 si7 lang5, khi-moa5 chiong3 sin5 sian m7 thang, lai5 kau3 gou7-tian7 lan5-tit pang3, chiong-sin hou7 i na2 liau5-pang."
        ],
        [
          "閻羅天子五殿內，五殿有設望鄉台，有人陽間做好代，觀看地獄伊就知。",
          "Giam5-lo5 thian-chu2 gou7-tian7 lai7, gou7-tian7 u7 siat bang7-hiong-tai5, u7 lang5 iong5-kan choe3 ho2-tai7, koan-khoann3 te7-gak8 i chiu7 chai."
        ],
        [
          "陽間有做好心幸，不免地獄去受刑，死落通好看光景，童子引入望鄉亭。",
          "Iong5-kan u7 choe3 ho2 sim-heng7, m7 bian2 te7-gak8 khi3 siu7-heng5, si2 loh8 thang-ho2 khoann3 kong-keng2, tong5-chu2 in2 jip8 bang7-hiong-teng5."
        ],
        [
          "來到六殿是卡城，看著刑罰成人驚，縛在架等叫呆命，無人敢領伊一名。",
          "Lai5 kau3 Lak8-tian7 si7 Pian7-siann5, khoann3 tioh8 heng5-hoat8 cheng3-lang5 kiann, pak8 chai7 ke3-teng2 kio3 phainn2-mia7, bo5 lang5 kann2 nia2 i chit8 mia5."
        ],
        [
          "縛在架等塊射箭，一身共伊射五枝，冷計害人恰硬鐵，奪人批信暗人錢。",
          "Pak8 chai7 ke3-teng2 teh sia7-chinn3, chit8-sin ka7 i sia7 gou7 ki, leng2-ke3 hai7 lang5 khah ngi7 thih, toat8 lang5 phoe-sin3 am3 lang5 chinn5."
        ],
        [
          "彼平刑具果皆看，一个道士過刀山，變身肉鑿爛爛爛，不行將軍縛塊拖。",
          "Hit peng5 heng5-ku7 koh kai5 khoann3, chit8 e5 to7-su7 koe3 to-soann, pian3-sin bah chhak8 noa7-noa7-noa7, m7 kiann5 chiong-kun pak8 teh thoa."
        ],
        [
          "野僧和尚拿查某，不管寡婦亦尼姑，誘人美人無萬數，捨落刀山洋糊糊。",
          "Ia2-cheng hoe5-siunn7 liah8 cha-bou2, m7-koan2 koa2-hu7 iah8 ni5-kou, koai2 lang5 bi2-jin5 bu5 ban7-sou3, sak loh8 to-soann iunn5 kou5-kou5."
        ],
        [
          "在陽手爪伊上呆，見物愛共偷提來，塊打豎箸恁看覓，斬腳斬手合英皆。",
          "Chai7 iong5 chhiu2-jiau2 i siong7 phainn2, kinn3 mih8 ai3 ka7 thau theh8 lai5, teh phah khia7 ti7 lin2 khoann3-mai7, cham7 kha cham7 chhiu2 hah8 eng-kai."
        ],
        [
          "做賊个罪亦真重，提來物件賴他人，尪某冤家如蔥蔥，有人素性去投江。",
          "Choe3-chhat8 e5 choe7 iah8 chin tang7, theh8 lai5 mih8-kiann7 loa7 tha-lang5, ang-bou2 oan-ke ju5-chhang2-chhang2, u7 lang5 sou3-seng3 khi3 tau5-kang."
        ],
        [
          "吞人批信奪錢財，要緊代志總不知，算來第一大利害，著過板籤正英皆。",
          "Thun lang5 phoe-sin3 toat8 chinn5-chai5, iau3-kin2 tai7-chi3 chong2 m7 chai, sng3 lai5 te7-it toa7 li7-hai7, tioh8 koe3 pang-chhiam2 chiann3 eng-kai."
        ],
        [
          "批信共人暗去藏，板籤共伊行腳尼，打好閻王召來問，又果刑具困釘床。",
          "Phoe-sin3 ka7 lang5 am3 khi3 chhang3, pang-chhiam2 ka7 i kiann5 kha-chhng, phah ho2 giam5-ong5 tiau3 lai5 mng7, iu7-koh heng5-ku7 khun3 teng-chhng5."
        ],
        [
          "來到七殿是太山，太山語罪第一按，血池女人千共萬，受罪塊浸無人牽。",
          "Lai5 kau3 chhit-tian7 si7 Thai3-san, Thai3-san gi2-choe7 te7-it an5, huih-ti5 lu2-jin5 chheng kang7 ban7, siu7-choe7 teh chim3 bo5 lang5 khan."
        ],
        [
          "尼姑生子真現世，剪髮手果抱孩兒，閻君刑具共伊語，共伊判斷浸血池。",
          "Ni5-kou sinn-kiann2 chin hian7-si3, chian2-hoat chhiu2 koh pho7 hai5-ji5, giam5-kun heng5-ku7 ka7 i gi2, ka7 i phoann3-toan7 chim3 huih-ti5."
        ],
        [
          "生子死去可憐代，塊浸血池無人知，在厝牽壯有三擺，時到去牽就起來。",
          "Sinn-kiann2 si2--khi3 kho2-lin5 tai7, teh chim3 huih-ti5 bo5 lang5 chai, chai7 chhu3 khan-chong3 u7 sann pai2, si5 kau3 khi3 khan chiu7 khi2--lai5."
        ],
        [
          "在陽狹棺真僥倖，脫人衣裳奪人靈，論起罪孰加一等，從身共伊錠鐵釘。",
          "Chai7 iong5 kiap-koan chin hiau-heng7, thoat lang5 i-chhiunn5 toat8 lang5 leng5, lun7 khi2 choe7-siok8 ke it-teng2, chiong-sin ka7 i teng3 thih-teng ."
        ],
        [
          "四支共伊錠四位，內葉丕仙錠開開，一支頭殼錠有對，犯罪無人敢改為。",
          "Si3 ki ka7 i teng3 si3 ui7, lai7-hioh8 phit sian teng3 khui-khui, chit8 ki thau5-khak teng3 u7 tui3, hoan7-choe7 bo5 lang5 kann2 kai2-ui5."
        ],
        [
          "看人好地伊就愛，鳳金偷共遷起來，不管人成亦人敗，罪則管滿伊不知。。",
          "Khoann3 lang5 ho2-te7 i chiu7 ai3, hong5-kim thau ka7 chhian--khi2-lai5, m7-koan2 lang5 seng5 iah8 lang5 pai7, choe7-chek koan3-boan2 i m7 chai.."
        ],
        [
          "奪人風水敗地理，從伊巴者皆題詩，剌甲血流共血滴，俊墓皆寫無差宜。",
          "Toat8 lang5 hong-sui2 pai7 te7-li2, chiong i pa chiah kai5 te5-si, chhi3 kah huih-lau5 kang7 huih-tih, chun2 bong7 kai5 sia2 bo5 chha-gi5."
        ],
        [
          "陽間愛打春天鳥，一支鳥銃持條條，在卜生卵共打了，眾鳥恨氣都袂消。",
          "Iong5-kan ai3 phah chhun-thinn chiau2, chit8 ki chiau2-chheng3 chhi5 tiau5 tiau5, chai7 beh sinn-nng7 ka7 phah liau2, cheng3 chiau2 hun7-khi3 to boe7 siau."
        ],
        [
          "春天个鳥乎打死，正著割肉份還伊，拖甲血流共血滴，大大小小來份屍。",
          "Chhun-thinn e5 chiau2 hou7 phah-si2, chiann3 tioh8 koah bah hun-heng5 i, thoa kah huih-lau5 ka7 huih-tih, toa7-toa7 se3-se3 lai5 hun-si."
        ],
        [
          "來到八殿是平等，此官判斷嚴甲明，設起地獄真寒冷，犯罪該禁落冷宮。",
          "Lai5 kau3 pat-tian7 si7 Peng5-teng2, chhu2 koann phoann3-toan7 giam5 kah beng5, siat khi2 te7-gak8 chin han5-leng2, hoan7-choe7 kai kim3 loh8 leng2-keng."
        ],
        [
          "寒水監獄八殿內，殿前有設平等台，陽間心幸作真呆，光一百日袂出來。",
          "Han5-chui2 kann-gak8 pat-tian7 lai7, tian7-cheng5 u7 siat peng5-teng2-tai5, iong5-kan sim-heng7 choe3 chin phainn2, koan chit8-pah jit8 boe7 chhut--lai5."
        ],
        [
          "奪人後嗣罪難論，變人妻兒賣子孫，死落陰間過石倫，倫甲骨頭碎紛紛。",
          "Toat8 lang5 au7-su5 choe7 lan5 lun7, pian2 lang5 chhe-ji5 boe7 kiann2-sun, si2 loh8 im-kan koe3 chioh8-lun2, lun2 kah kut-thau5 chhui3-hun-hun."
        ],
        [
          "賣人子兒變人某，害因祖上無香爐，帝過石倫真干苦，骨頭倫到碎糊糊。",
          "Boe7 lang5 kiann2-ji5 pian2 lang5 bou2, hai7 in chou2-siong7 bo5 hiunn-lou5, teh koe3 chioh8-lun2 chin kan-khou2, kut-thau5 lun2 kau3 chhui3-kou5-kou5."
        ],
        [
          "陽間笑強怨人富，恨錢袂到伊身軀，死落陰間過石臼，活活精甲變肉灰。",
          "Iong5-kan chhio3 keng5 oan3 lang5 pu3, hun7 chinn5 boe7 kau3 i seng-khu, si2 loh8 im-kan koe3 chioh8-ku7, oah8-oah8 cheng kah pinn3 bah-hu."
        ],
        [
          "在生怨富笑人強，英皆著過腳對精，乎人心肝正能冷，一生真愛共比評。",
          "Chai7-sinn oan3 pu3 chhio3 lang5 keng5, eng-kai tioh8 koe3 kha-tui3-cheng, hou7 lang5 sim-koann chiann3 e7 leng2, it-seng chin ai3 ka7 pi2-pheng7."
        ],
        [
          "一生廢壤人宮廟，害人神明無紙燒，敗人庄中罪袂少，著過火城本定著。",
          "It-seng hui3-hoai7 lang5 keng-bio7, hai7 lang5 sin5-beng5 bo5 choa2 sio, pai7 lang5 chng-tiong choe7 boe7 chio2, tioh8 koe3 hoe2-siann5 pun2 tiann7-tioh8."
        ],
        [
          "害人宮廟神袂聖，死落陰間過火城，去到地獄就知影，看伊常形鬼都驚。",
          "Hai7 lang5 keng-bio7 sin5 boe7 siann3, si2 loh8 im-kan koe3 hoe2-siann5, khi3 kau3 te7-gak8 chiu7 chai-iann2, khoann3 i siu7-heng5 kui2 to kiann."
        ],
        [
          "奪人路頭害眾人，一生愛折人橋板，害人無路罪掛重，判斷巴者俊橋板。",
          "Toat8 lang5 lou7-thau5 hai7 cheng3-lang5, it-seng ai3 thiah lang5 kio5-pang, hai7 lang5 bo5 lou7 choe7-koa3 tang7, phoann3-toan7 pa chiah chun2 kio5-pang."
        ],
        [
          "開心毒計英皆著，從伊洛身去捕橋，人人行過都愛笑，從人俊智軟腰腰。",
          "Khui-sim tok8-ke3 eng-kai tioh8, chiong i loh8-sin khi3 pou2 kio5, lang5-lang5 kiann5 koe3 to ai3-chhio3, chiong lang5 chun2 ti3 nng2-io-io."
        ],
        [
          "來到九殿是都市，設起大量正大支，犯罪个人滿滿是，刑罪斗秤不公平。",
          "Lai5 kau3 kau2-tian7 si7 Tou-chhi7, siat khi2 toa7-liong7 chiann5 toa7 ki, hoan7-choe7 e5 lang5 moa2-moa2 si7, heng5-choe7 tau2 chhin3 put kong-pinn5."
        ],
        [
          "八升亦敢俊一斗，一生愛減人秤頭，價數歡喜量無到，皆縛倒炳召量交。",
          "Pat chin iah8 kann2 chun2 chit8 tau2, it-seng ai3 kiam2 lang5 chhin3-thau5, ke3-sou3 hoann-hi2 liong7 bo5 kau3, kai5 pak8 to3-peng2 tiau3 liong7 kau."
        ],
        [
          "愛念邪歌罪真重，花言喜弄查某人，害人心肝如蔥蔥，正宮查某不愛尪。",
          "Ai3 liam7 sia5 koa choe7 chin tang7, hoe-gian5 hi2-lang7 cha-bou2 lang5, hai7 lang5 sim-koann ju5-chhang2-chhang2, cheng3-keng cha-bou2 m7 ai3-ang."
        ],
        [
          "心肝七孔兼八竅，念彼虛歌全候硝，閻王判斷舉銅柱，乎遊四界不知夭。",
          "Sim-koann chhit-khong2 kiam pat-khiau3, liam7 hit hu-koa choan5 hau-siau5, giam5-ong5 phoann3-toan7 gia5 tang5-thiau7, hou7 iu5 si3-ke3 m7 chai iau."
        ],
        [
          "陽間借錢真怨還，甲人接接不正經，尋計討錢典伊猛，閻王皆打目周清。",
          "Iong5-kan chioh chinn5 chin oan3 heng5, kah lang5 chih-chiap put cheng3-keng, chhoe7 ke3 tho2-chinn5 tian2 i beng2, giam5-ong5 kai5 phah bak8-chiu chheng."
        ],
        [
          "一生無受還人錢，歡喜共借真交鞭，陰間判斷有情理，目周伊共打青明。",
          "It-seng bo5 siunn7 heng5 lang5 chinn5, hoann-hi2 ka7 chioh chin kau5-pinn, im-kan phoann3-toan7 u7 cheng5-li2, bak8-chiu i ka7 phah chhin-mi5."
        ],
        [
          "那是刣人受放火，九殿判罰盡尾回，起了五占琢肉帝，過了炊斗落去炊。",
          "Na7 si7 thai5 lang5 siunn7 pang3-hoe2, kau2-tian7 phoann3-hoat8 chin7 be2-hoe5, khi2 liau2 ngou2-chiam tok bah-toe3, koe3 liau2 chhoe-tau2 loh8 khi3 chhoe."
        ],
        [
          "用計刣人放火燒，過了廉斗兼研石，過了疏羅無可惜，著過風鼓正招著。",
          "Eng7 ke3 thai5 lang5 pang3-hoe2 sio, koe3 liau2 liam5-tau2 kiam geng2-chioh8, koe3 liau2 se-lo5 bo5 kho2-sioh, tioh8 koe3 hong-kou2 chiann3 chiau5 tioh8."
        ],
        [
          "毒計此款為上重，扯尾無通轉世人，出世虱母胡神蚊，出世蜘蛛出世蟲。",
          "Tok8-ke3 chhu2 khoan2 ui5 siong7 tang7, chhe2-be2 bo5 thang choan2-se3 lang5, chhut-si3 sat-bu2 hou5-sin5 bang2, chhut-si3 ti-tu chhut-si3 thang5."
        ],
        [
          "過來十殿是轉輪，轉世个人笑悶悶，查埔查某大武群，挨挨陣陣領關門。",
          "Koe3--lai5 chap8-tian7 si7 Choan2-lun5, choan2-se3 e5 lang5 chhio3-bun2-bun2, cha-pou cha-bou2 toa7-bu2 kun5, e-e tin7-tin7 nia2 koan-bun5."
        ],
        [
          "轉輪坐帝十殿內，好心好幸代先來，轉世路關正分派，出世相款要不知。",
          "Choan2-lun5 che7 teh chap8-tian7 lai7, ho2-sim ho2-heng7 tai7-seng lai5, choan2-se3 lou7-koan chiann3 hun-phai3, chhut-si3 siann2 khoan2 iau2 m7 chai."
        ],
        [
          "挨挨陣陣來此跡，十殿一个轉輪車，轉甲有空共有跡，亦有貧強共好額。",
          "E-e tin7-tin7 lai5 chhu2 jiah, chap8-tian7 chit8 e5 Choan2-lun5 chhia, choan2 kah u7 khang kang7 u7 jiah, iah8 u7 pin5-kiong5 kang7 ho2-giah8."
        ],
        [
          "轉魂分起六條路，就是胎生人形圖，全是官家兼富戶，有官通做兼收租。",
          "Choan2-hun5 hun khi2 lak8 tiau5 lou7, chiu7 si7 thai-seng jin5-heng5-tou5, choan5 si7 koann-ka kiam hu3-hou7, u7 koann thang choe3 kiam siu-chou."
        ],
        [
          "陽間三代卻字紙，來此轉魂出世官，魁星帶斗乎恁看，又下富貴兼看活。",
          "Iong5-kan sann tai7 khioh ji7-choa2, lai5 chhu2 choan2-hun5 chhut-si3 koann, khoe-seng tai3-tau2 hou7 lin2 khoann3, iu7 e7 hu3-kui3 kiam khoann3-oah8."
        ],
        [
          "陽間若是愛放生，出世富戶兼又錢，春甲大兮小兮鄭，眾庄个人呵老伊。",
          "Iong5-kan na7 si7 ai3 pang3-sinn, chhut-si3 hu3-hou7 kiam u7-chinn5, chhun kah toa7-e5 se3-e5 tinn7, cheng3 chng e5 lang5 o-lo2 i."
        ],
        [
          "若是勸善有三代，來此轉世真靴擺，全是官家人府內，又閣有官兼發財。",
          "Na7 si7 khoan3-sian7 u7 sann tai7, lai5 chhu2 choan2-se3 chin hia-pai, choan5 si7 koann-ka lang5 hu2-lai7, iu7-koh u7 koann kiam hoat-chai5."
        ],
        [
          "冤家共人勸和順，出世三代連公孫，又閣孝子兼義論，全是做善有招云。",
          "Oan-ke ka7 lang5 khng3 ho5-sun7, chhut-si3 sann tai7 lian5 kong-sun, iu7-koh hau3-chu2 kiam gi7-lun7, choan5 si7 choe3-sian7 u7 chiau5-un5."
        ],
        [
          "陽間振祭奉打評，果來轉世真清榮，錢旺子孫兼昌盛，代代出頭有功名。",
          "Iong5-kan chin2-che3 hong7 phoe-pheng5, koh lai5 choan2-se3 chin chheng-eng5, chinn5 ong7 kiann2-sun kiam chhiong-seng7, tai7-tai7 chhut-thau5 u7 kong-beng5."
        ],
        [
          "一條好路轉世透，卜換二條个出頭，農夫貧窮招招到，轉世二條實無候。",
          "It-tiau5 ho2-lou7 choan2-se3 thau3, beh oann7 ji7-tiau5 e7 chhut-thau5, long5-hu pin5-kiong5 chiau5-chiau5 kau3, choan2-se3 ji7-tiau5 sit8 bo5 hau7."
        ],
        [
          "二條轉世著做工，全是貧窮干苦人，出世做食著珍動，田螺含水罔過冬。",
          "Ji7-tiau5 choan2-se3 tioh8 choe3-kang, choan5 si7 pin5-kiong5 kan-khou2 lang5, chhut-si3 choe3 chiah8 tioh8 tin2-tang7, chhan5-le5 kam5-chui2 bong2 koe3-tang."
        ],
        [
          "二條魂路就公平，亦無富戶共前生，普通人馬跳跳鄭，出世別條不達錢。",
          "Ji7-tiau5 hun5-lou7 chiu7 kong-pinn5, iah8 bo5 hu3-hou7 kang7 cheng-sinn, phou2-thong jin5-ma2 thiau3-thiau3 tinn7, chhut-si3 pat8 tiau5 m7 tat8-chinn5."
        ],
        [
          "三條出世是前生，禽獸胎生不達錢，禽獸鹿仔跳跳鄭，不時食飽守山邊。",
          "Sann tiau5 chhut-si3 si7 cheng-sinn, khim5-siu3 thai-sinn m7 tat8-chinn5, khim5-siu3 lok8-a2 thiau3-thiau3 tinn7, put-si5 chiah8 pa2 siu2 soann-pinn."
        ],
        [
          "做个查某真愛走，出世做鹿在山頭，深山林內伊逞到，不管走去省人兜。",
          "Choe3 e5 cha-bou2 chin ai3 chau2, chhut-si3 choe3 lok8 chai7 soann-thau5, chhim-soann na5-lai7 i theng3 kau3, m7-koan2 chau2 khi3 siann2-lang5 tau."
        ],
        [
          "一人猛惡查埔人，出世猛虎在山冬，見面無人敢珍動，大小區怕伊一人。",
          "Chit8 lang5 beng2-ok cha-pou lang5, chhut-si3 beng2-hou2 chai7 soann-tang, kinn3-bin7 bo5 lang5 kann2 tin2-tang7, toa7-soe3 khu7-pha3 i chit8 lang5."
        ],
        [
          "陽間借錢無還人，做牛共人拖四冬，主人歡喜伊正放，無通一時去別空。",
          "Iong5-kan chioh-chinn5 bo5 heng5 lang5, choe3 gu5 ka7 lang5 thoa si3 tang, chu2-lang5 hoann-hi2 i chiann3 pang3, bo5 thang chit8-si5 khi3 pat8 khang."
        ],
        [
          "陽間偷提人物件，出世做狗歹名聲，主人家風伊保領，三更半冥亦著行。",
          "Iong5-kan thau-thoeh8 lang5 mih8-kiann7, chhut-si3 choe3 kau2 phainn2 mia5-siann, chu2-lang5 ka-hong i po2-nia2, sann-kinn poann3-mi5 iah8 tioh8 kiann5."
        ],
        [
          "毒心害人先不通，做馬奉騎還主人，騎甲甘願伊即放，載人迌心輕雙。",
          "Tok8 sim-hai7 lang5 seng m7 thang, choe3 be2 hong5 khia5 heng5 chu2-lang5, khia5 kah kam-goan7 i chiah pang3, chai3 lang5 thit-tho5 sim khin-sang."
        ],
        [
          "冷計刣人僥幸代，出世做豬乎人刣，三當日食食足歹，冤冤相報合應皆。",
          "Leng2-ke3 thai5 lang5 hiau-heng7 tai7, chhut-si3 choe3 ti hou7 lang5 thai5, sann-tng3 jit8-sit8 chiah8 chiok phainn2, oan-oan sio-po3 hah8 eng-kai."
        ],
        [
          "偷食物件賴別人，出世做貓守灶空，害人物件無帝藏，定定著著做死人。",
          "Thau chiah8 mih8-kiann7 loa7 pat8-lang5, chhut-si3 choe3 niau siu2 chau3-khang, hai7 lang5 mih8-kiann7 bo5 te3 chhang3, tiann7-tiann7-tioh8-tioh8 choe3 si2-lang5."
        ],
        [
          "四條禽獸來廣起，來看生卵就知机，山頭鳥隻真巧氣，有罪要卜判斷伊。",
          "Si3 tiau5 khim5-siu3 lai5 kong2 khi2, lai5 khoann3 sinn-nng7 chiu7 chai-ki, soann-thau5 chiau2-chiah chin khiau2-khi3, u7 choe7 iau3 beh phoann3-toan7 i."
        ],
        [
          "廢了五谷出世鳥，去食草子度袂夭，在陽物件伊廢了，今著球儉無候稍。",
          "Hui3 liau2 ngou2-kok chhut-si3 chiau2, khi3 chiah8 chhau2-chi2 tou7 boe7 iau, chai7 iong5 mih8-kiann7 i hui3 liau2, tann tioh8 khiu5-khiam5 bo5 hau-siau5."
        ],
        [
          "若是愛淫查補人，陽世乎伊做雞公，不時雞母通喜弄，免錢樂暢歸世人。",
          "Na7 si7 ai3 im5 cha-pou lang5, iong5-se3 hou7 i choe3 koe-kong, put-si5 koe-bu2 thang hi2-lang7, bian2 chinn5 lok8-thiong3 kui-si3-lang5."
        ],
        [
          "陽間查某个淫婦，出世鴨母真工夫，乎伊有生又無婦，不時身邊有丈夫。",
          "Iong5-kan cha-bou2 e5 im5-hu7, chhut-si3 ah-bu2 chin kang-hu, hou7 i u7-sinn iu7 bo5 pu7, put-si5 sin-pinn u7 tiong7-hu."
        ],
        [
          "陽間若是做媒人，干誘守寡著招尪，出世雞母坐卜重，生卵娶子返主人。",
          "Iong5-kan na7 si7 choe3 mui5-lang5, kan-koai2 chiu2-koann2 tioh8 chio-ang, chhut-si3 koe-bu2 che7 beh tang7, sinn-nng7 chhoa7-kiann2 tng2 chu2-lang5."
        ],
        [
          "四條生卵念了後，來看水生个出頭，過來五條就脂到，全是魚蝦實無效。",
          "Si3 tiau5 sinn-nng7 liam7 liau2-au7, lai5 khoann3 chui2-sinn e5 chhut-thau5, koe3 lai5 gou7 tiau5 chiu7 chi2-kau3, choan5 si7 hi5-he5 sit8 bo5 hau7."
        ],
        [
          "陽間孤掘欺厝邊，出世水底帶歸年，轉魂做龜甲做鱉，出世紅蟳蝦共市。",
          "Iong5-kan kou-khut8 khi chhu3-pinn, chhut-si3 chui2-toe2 toa3 kui ni5, choan2-hun5 choe3 ku kah choe3 pih, chhut-si3 ang5-chim5 he5 kang7 chhi7."
        ],
        [
          "魚蝦水卒麻不盡，轉世即條袂出身，來看六條恰要緊，全是代生恰巧神。",
          "Hi5-he5 chui2-chut ma7 m7 chin7, choan2-se3 chit tiau5 boe7 chhut-sin, lai5 khoann3 lak8 tiau5 kap iau3-kin2, choan5 si7 tai7 sinn khah khiau2-sin5."
        ],
        [
          "六條出世全蟲蛇，胡神蚊仔共加拖，乎伊無依共無瓦，自此死了魂就花。",
          "Lak8 tiau5 chhut-si3 choan5 thang5-choa5, hou5-sin5 bang2-a2 kang7 ka7 thoa, hou7 i bo5 i kang7 bo5 oa2, chu7 chhu2 si2 liau2 hun5 chiu7 hoa."
        ]
      ],
      "篇名": "地獄十殿歌"
    }
  ]
}
