{
  "作者": "無",
  "出版年": "0",
  "出版者": "會文堂",
  "文類": "歌仔冊",
  "書名": "雪梅思君歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "正月算來人迎尪，呆命雪梅守空房，十七十八不去嫁，守卜商輅親像人。",
          "Chiann--goeh8 sng3 lai5 lang5 ngia5-ang, phainn2-mia7 Soat-mui5 chiu2 khang-pang5, chap8-chhit chap8-poeh m7 khi3 ke3, chiu2 beh Siong Lok8 chhin-chhiunn7 lang5."
        ],
        [
          "雪梅思君心撻撻，愛玉比阮有恰達，愛玉蛤君有身孕，虧我蛤君無近身。",
          "Soat-mui5 su kun sim that-that, Ai3-giok8 pi2 gun2 u7 khah tat8, Ai3-giok8 kap kun u7 sin-in7, khui goa2 kap kun bo5 kun7-sin."
        ],
        [
          "二月算來春草青，花今不繡布不庚，冥日哀怨繡房內，雪梅思君無人知。",
          "Ji7--goeh8 sng3 lai5 chhun-chhau2 chhinn, hoe tann m7 siu3 pou3 m7 kinn, mi5-jit8 ai-oan3 siu3-pang5 lai7, Soat-mui5 su kun bo5 lang5 chai."
        ],
        [
          "雪梅坐落苦傷悲，心中想起當初時，誰知我君春心重，夫壽耽誤守寡人。",
          "Soat-mui5 che7 loh8 khou2 siong-pi, sim-tiong siunn7 khi2 tong-chhoe si5, siang2 chai goa2 kun chhun-sim tang7, iau2-siu7 tam-gou7 chiu2-koann2 lang5."
        ],
        [
          "三月算來清明時，娘相招問尪姨，問卜商琳怎樣死，一點風啖感入脾。",
          "Sann--goeh8 sng3 lai5 chheng-beng5 si5, niu5-kan2 sio-chio mng7 ang-i5, mng7 beh Siong Lim5 choann2-iunn7 si2, chit8 tiam2 hong-han5 kam2 jip8-pi5."
        ],
        [
          "雪梅那想那傷心，飯今不食茶不飲，呆命雪梅嫁著恁，並無半點夫妻情。",
          "Soat-mui5 na2 siunn7 na2 siong-sim, png7 tann m7 chiah8 te5 m7 lim, phainn2-mia7 Soat-mui5 ke3 tioh8 lin2, peng7 bo5 poann3-tiam2 hu-chhe cheng5."
        ],
        [
          "四月算來樹蟬天，滿天樹蟬哮吱吱，一雙孤鳥哮一峻，親像雪梅袋思君。",
          "Si3--goeh8 sng3 lai5 chhiu7-sian5 thinn, moa2-thinn chhiu7-sian5 hau2 ki-ki, chit8 siang kou-chiau2 hau2 chit8 chun7, chhin-chhiunn7 Soat-mui5 teh su kun."
        ],
        [
          "夭壽商琳早無命，奴聚為汝固名聲，五彩綾羅綢緞器，為君守節穿粗衣。",
          "Iau2-siu7 Siong Lim5 cha2 bo5 mia7, nou5-ka ui7 li2 kou3 mia5-siann, ngou2-chhai2 leng5-lo5 tiu5-toan7 khi3, ui7 kun siu2-chiat chheng7 chhou-i."
        ],
        [
          "五月算來五月節，雪梅帶孝穿白鞋，雙腳跪落靈棹前，千聲萬聲君僥倖。",
          "Gou7--goeh8 sng3 lai5 gou7-goeh8-cheh, Soat-mui5 toa3-ha3 chheng7 peh8-e5, siang kha kui7 loh8 leng5-toh cheng5, chhian-siann ban7-siann kun hiau-heng7."
        ],
        [
          "樂陽家齊鬧紛紛，雪梅跪落祭獻君，牲禮肉粽紅桃李，君汝鑒納領紙俴。",
          "Lok8-iong5 ke-choe5 nau7-hun-hun, Soat-mui5 kui7 loh8 che3-hian3 kun, seng-le2 bah-chang3 ang5 tho5-li2, kun li2 kam3-lap8 nia2 choa2-chinn5."
        ],
        [
          "六月算來是暑天，共君帶孝應皆然，阮是相國千金子，守卜清明固名聲。",
          "Lak8--goeh8 sng3 lai5 si7 joah8-thinn, ka7 kun toa3-ha3 eng3 kai-jian5, gun2 si7 siong3-kok chhian-kim kiann2, siu2 beh chheng-beng5 kou3 mia5-siann."
        ],
        [
          "忠臣不扶二个主，烈女不嫁二位夫，君汝一命為阮死，堅心守節報答伊。",
          "Tiong-sin5 put hu5 nng7 e5 chu2, liat8-lu2 put ke3 nng7 ui7 hu, kun li2 chit8 mia7 ui7 gun2 si2, kian-sim siu2-chiat po3-tap i."
        ],
        [
          "七月算來七夕天，牛郎織女在河邊，一年相見那一擺，親像三伯探英台。",
          "Chhit--goeh8 sng3 lai5 chhit-sek8 thinn, gu5-long5 chit-lu2 chai7 ho5-pinn, chit8 ni5 sann-kinn3 na7 chit8 pai2, chhin-chhiunn7 Sam-phek tham3 Eng-tai5."
        ],
        [
          "雪梅思君無兄弟，放只小子阮養飼，君汝陰魂著靈應，保庇商輅伊精英。",
          "Soat-mui5 su kun bo5 hiann-ti7, pang3 chit siau2-chu2 gun2 iunn2-chhi7, kun li2 im-hun5 tioh8 leng5-eng3, po2-pi3 Siong Lok8 i cheng-eng."
        ],
        [
          "八月算來月當光，雪梅坐落心頭酸，厝邊嬸姆來相勸，命呆命好無十全。",
          "Peh--goeh8 sng3 lai5 goeh8 tng kng, Soat-mui5 che7 loh8 sim-thau5 sng, chhu3-pinn chim2-m2 lai5 sio-khng3, mia7 phainn2 mia7 ho2 bo5 chap8-chng5."
        ],
        [
          "雪梅思君到天光，阮身尚未過恁門，君汝一病誤了命，虧阮只有尪某名。",
          "Soat-mui5 su kun kau3 thinn-kng, gun2 sin siong7-bi7 koe3 lin2 mng5, kun li2 chit8-pinn7 gou7 liau2 mia7, khui gun2 chi2-u7 ang-bou2 mia5."
        ],
        [
          "九月算來九錫空，雪梅入廟卜下尪，下卜菜碗十二項，下卜商輅親像人。",
          "Kau2--goeh8 sng3 lai5 kau2-sia5 khang, Soat-mui5 jip8 bio7 beh he7 ang, he7 beh chhai3-oann2 chap8-ji7 hang7, he7 beh Siong Lok8 chhin-chhiunn7 lang5."
        ],
        [
          "雪梅思君日頭長，為君守節真可傷，君汝失德罪掛重，誤阮守節一世人。",
          "Soat-mui5 su kun jit8-thau5 tng5, ui7 kun siu2-chiat chin kho2-siong, kun li2 sit-tek choe7-koa3 tang7, gou7 gun2 siu2-chiat chit8-si3-lang5."
        ],
        [
          "十月算來北風寒，掀箱掀籠取被單，恰好衣裳阮識看，虧得雪梅守孤單。",
          "Chap8--goeh8 sng3 lai5 pak-hong koann5, hian siunn hian lang2 chhu2 pi7-toann, khah ho2 i-chhiunn5 gun2 bat khoann3, khui-tit Soat-mui5 siu2 kou-toann."
        ],
        [
          "雪梅坐落心頭酸，煩惱無心腳手軟，看見我君衫共袍，見景傷心目滓流。",
          "Soat-mui5 che7 loh8 sim-thau5 sng, hoan5-lo2 bo5 sim kha-chhiu2 nng2, khoann3-kinn3 goa2 kun sann kang7 phau5, kian3-keng2 siong-sim bak8-sai2 lau5."
        ],
        [
          "十一月算來是年邊，家家戶戶人稄圓，稄到成雙共成對，虧得雪梅無所歸。",
          "Chap8-it--goeh8 sng3 lai5 si7 ni5-pinn, ke-ke hou7-hou7 lang5 so inn5, so kau3 seng5-siang kang7 seng5-tui3, khui-tit Soat-mui5 bu5 sou2 kui."
        ],
        [
          "雪梅思君奸臣害，一家險險盡著刣，幸得吳府三保領，也好我君有靈聖。",
          "Soat-mui5 su kun kan-sin5 hai7, chit8-ke hiam2-hiam2 chin7 tioh8 thai5, heng7-tit Gou5-hu2 sann po2-nia2, ia7 ho2 goa2 kun u7 leng5-siann3."
        ],
        [
          "十二月算來日頭紅，恨父恨母恨媒人，郎君子弟不四配，嫁到商琳夭壽人。",
          "Chap8-ji7--goeh8 sng3 lai5 jit8-thau5 ang5, hun7 pe7 hun7 bu2 hun7 mui5-lang5, long5-kun chu2-te7 m7 su3-phoe3, ke3 kau3 Siong Lim5 iau2-siu7 lang5."
        ],
        [
          "雪梅思君悶無意，文禧奸臣卜害伊，幸得娘有張池，守得清白好節義。",
          "Soat-mui5 su kun bun7 bo5-i3, Bun5-hi kan-sin5 beh hai7 i, heng7-tit niu5-kan2 u7 tiunn-ti5, siu2-tit chheng-pek8 ho2 chiat-gi7."
        ],
        [
          "奸臣共阮有抾怨，故意造謠起事端，弄權欺君卜害阮，害阮娘上金鑾。",
          "Kan-sin5 ka7 gun2 u7 khioh-oan3, kou3-i3 cho7-iau5 khi2 su7-toan, long7-koan5 khi-kun beh hai7 gun2, hai7 gun2 niu5-kan2 siong7 kim-loan5."
        ],
        [
          "金鑾聖主有主裁，叫阮娘上殿來，判決阮無做呆代，奸臣胃奏即卜刣。",
          "Kim-loan5 seng3-chu2 u7 chu2-chhai5, kio3 gun2 niu5-kan2 siong7 tian7 lai5, phoann3-koat gun2 bo5 choe3 phainn2-tai7, kan-sin5 ui7-chau3 chiah beh thai5."
        ],
        [
          "聖君心中有主意，憐阮青春守節義，賜阮綾羅七尺二，綾羅賜阮自盡死。",
          "Seng3-kun sim-tiong u7 chu2-i3, lin5 gun2 chheng-chhun siu2 chiat-gi7, su3 gun2 leng5-lo5 chhit chhioh ji7, leng5-lo5 su3 gun2 chu7-chin7 si2."
        ],
        [
          "商輅我子有孝義，今日母卜領聖旨，汝上金鑾共母奏，奏請起廟立石碑。",
          "Siong Lok8 goa2 kiann2 u7 hau3-gi7, kim-jit8 bu2 beh nia2 seng3-chi2, li2 siong7 kim-loan5 ka7 bu2 chau3, chau3 chheng2 khi2 bio7 lip8 chioh8-pi."
        ]
      ],
      "篇名": "雪梅思君歌"
    }
  ]
}
