{
  "作者": "無",
  "出版年": "0",
  "出版者": "竹林印書局",
  "文類": "歌仔冊",
  "書名": "乞食開藝旦歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "卜念現代一故事，一半有實一半虛，一个乞食假紳士，卜乎藝旦飼金魚。",
          "Beh liam7 hian7-tai7 chit8 kou3-su7, chit8-poann3 u7 sit8 chit8-poann3 hu, chit8 e5 khit-chiah8 ke2 sin-su7, beh hou7 ge7-toann3 chhi7 kim-hu5."
        ],
        [
          "這是頂港兮故代，有出新聞通全台，不信恁來听看覓，社會人士通人知。",
          "Che si7 teng2-kang2 e5 kou3-tai7, u7 chhut sin-bun5 thang choan5 Tai5, m7 sin3 lin2 lai5 thiann khoann3-mai7, sia7-hoe7 jin5-su7 thong-lang5 chai."
        ],
        [
          "一个查某落下港，[門@丨]著一个頂港人，二个冤家株骨蜂，查埔不願即想空。",
          "Chit8 e5 cha-bou2 loh8 e7-kang2, tu2 tioh8 chit8 e5 teng2-kang2 lang5, nng7 e5 oan-ke tuh8 kut-phang7, cha-pou m7 goan7 chiah siunn7 khang."
        ],
        [
          "早前仝帶在草地，無想汝我有交培，因為冤家一句話，帶者格氣起問題。",
          "Cha2-cheng5 kang7 toa3 chai7 chhau2-toe7, bo5 siunn7 li2 goa2 u7 kau-poe5, in-ui7 oan-ke chit8 ku3 oe7, toa3 chia kek-khi3 khi2 bun7-toe5."
        ],
        [
          "汝甲看我無目弟，見著我面赤把把，今日乎汝來送世，定歸甲汝起冤家。",
          "Li2 kah khoann3 goa2 bo5 bak8-te7, kinn3 tioh8 goa2 bin7 chhiah-pe5-pe5, kim-jit8 hou7 li2 lai5 sang2-se3, teng7-kui kah li2 khi2 oan-ke."
        ],
        [
          "冤家汝敢甲靴愛，五个五个都相知，乎我送世有省代，我那出嘴人就來。",
          "Oan-ke li2 kann2 kah hiah ai3, gou7 e5 gou7 e5 to sio-chai, hou7 goa2 sang2-se3 u7 siann2 tai7, goa2 na7 chhut-chhui3 lang5 chiu7 lai5."
        ],
        [
          "無想恰早仝省份，一款查某糞掃船，卜趁又欠衫仔本，袂記褲底補面巾。",
          "Bo5 siunn7 khah-cha2 kang7 seng2-hun7, chit khoan2 cha-bou2 pun3-so3 chun5, beh than3 iu7 khiam3 sann-a2 pun2, be7 ki3 khou3-toe2 pou2 bin7-kun."
        ],
        [
          "管人面巾補褲底，做人無人汝者衰，為非作呆正敢做，厝邊頭尾偷掠雞。",
          "Koan2 lang5 bin7-kun pou2 khou3-toe2, choe3 lang5 bo5 lang5 li2 chiah soe, ui5-hui chok-tai2 chiann3 kann2 choe3, chhu3-pinn thau5-be2 thau liah8 koe."
        ],
        [
          "在厝汝是糞掃桶，落來下港者有空，修整一身金送送，忘恩背義大臭人。",
          "Chai7 chhu3 li2 si7 pun3-so3-thang2, loh8 lai5 e7-kang2 chia u7 khang, siu-cheng2 chit8-sin kim-sang3-sang3, bong7-un poe7-gi7 toa7 chhau3-lang5."
        ],
        [
          "斬頭短命烏白吐，有鬚汝也管人鬍，卜來菜店律查某，律無省貨通孝孤。",
          "Cham7-thau5 te2-mia7 ou-peh8 thou3, u7 chhiu li2 ia7 koan2 lang5 hou5, beh lai5 chhai3-tiam3 lut8 cha-bou2, lut8 bo5 siann2-hoe3 thang hau3-kou."
        ],
        [
          "為汝洋樓我即賣，銀票歸只由汝提，見著我面共我禮，塊汝一辨也卜衰。",
          "Ui7 li2 iunn5-lau5 goa2 chiah boe7, gun5-phio3 kui chi2 iu5 li2 thoeh8, kinn3 tioh8 goa2 bin7 ka7 goa2 loe2, te3 li2 chit-pan7 ia7 beh soe."
        ],
        [
          "加廣不驚兮燕氣，印紙消印省卜碟，廣我是汝舊伙記，斬頭短命路傍屍。",
          "Ke kong2 m7 kiann e7 ian3-khi3, in3-choa2 siau5 in3 siann2 beh tih8, kong2 goa2 si7 li2 ku7 hoe2-ki3, cham7-thau5 te2-mia7 lou7-pong7-si."
        ],
        [
          "為汝生理即失敗，汝廣我無甲汝開，今日乎汝來格屎，等待下日汝著知。",
          "Ui7 li2 seng-li2 chiah sit-pai7, li2 kong2 goa2 bo5 ka7 li2 khai, kim-jit8 hou7 li2 lai5 kek-sai2, tan2-thai7 e7-jit8 li2 tioh8 chai."
        ],
        [
          "不免治塊放臭屁，亦是治塊噴雞歸，卜噴汝著走別位，不走小停著克虧。",
          "M7 bian2 ti7 teh pang3 chhau3-phui3, iah8 si7 ti7 teh pun5 koe-kui, beh pun5 li2 tioh8 chau2 pat8-ui7, m7 chau2 sio2-theng5 tioh8 khek-khui."
        ],
        [
          "查埔不願那諫喬，一腹恨氣袂得消，得確卜乎汝見少，乎汝下港帶袂朝。",
          "Cha-pou m7 goan7 na2 kan3-kiau7, chit8-pak hun7-khi3 be7-tit siau, tek-khak beh hou7 li2 kian3-siau3, hou7 li2 e7-kang2 toa3 boe7 tiau5."
        ],
        [
          "一辨亦卜開藝旦，無愛甲汝箱車盤，有省本等變來看，不驚汝个起鱸鰻。",
          "Chit pan7 iah8 beh khai ge7-toann3, bo5 ai3 kah li2 siunn chhia-poann5, u7 siann2 pun2-teng2 pinn3 lai5 khoann3, m7 kiann li2 e7 khi2 lou5-moa5."
        ],
        [
          "查埔[門@丨]玍越返來，盡情說乎朋友知，菜店去乎人格屎，冤仇無報不英皆。",
          "Cha-pou tuh8-lan7 oat8--tng2-lai5, chin7-cheng5 soeh hou7 peng5-iu2 chai, chhai3-tiam3 khi3 hou7 lang5 kek-sai2, oan-siu5 bo5 po3 put eng-kai."
        ],
        [
          "原早是汝舊相好，目弟亦敢看汝無，這層冤仇那卜報，亦無不著出小刀。",
          "Goan5-cha2 si7 li2 ku7 siong-ho2, bak8-te7 iah8 kann2 khoann3 li2 bo5, chit chan5 oan-siu5 na7 beh po3, iah8 bo5 m7 tioh8 chhut sio2-to."
        ],
        [
          "好得朋友塊議論，那卜著用恰斯文，來叫乞食甲伊睏，親像恰早王來春。",
          "Ho2-tit peng5-iu2 teh gi7-lun7, na7 beh tioh8 eng7 khah su-bun5, lai5 kio3 khit-chiah8 kah i khun3, chhin-chhiunn7 khah-cha2 Ong5 Lai5-chhun."
        ],
        [
          "一暗無睏如蔥蔥，好得恁來罩想空，來叫乞食罩相共，乎伊一擺做臭人。",
          "Chit8 am3 bo5 khun3 ju5-chhang2-chhang2, ho2-tit lin2 lai5 tau3 siunn7 khang, lai5 kio3 khit-chiah8 tau3 sann-kang7, hou7 i chit8 pai2 choe3 chhau3-lang5."
        ],
        [
          "天光起來尋透透，尋無一个乞食頭，[門@丨]好一个來門口，赶緊加請入內頭。",
          "Thinn-kng khi2--lai5 chhoe7 thau3-thau3, chhoe7 bo5 chit8 e5 khit-chiah8 thau5, tu2-ho2 chit8 e5 lai5 mng5-khau2, koann2-kin2 ka7 chhiann2 jip8 lai7-thau5."
        ],
        [
          "就共乞食說下項，我卜報汝去好空，去乎菜店伙記送，叫汝加我罩相幫。",
          "Chiu7 ka7 khit-chiah8 soeh e7-hang7, goa2 beh po3 li2 khi3 ho2-khang, khi3 hou7 chhai3-tiam3 hoe2-ki3 sang2, kio3 li2 ka7 goa2 tau3 sann-pang."
        ],
        [
          "乞食听著對嘴應，汝是叫我省何因，我卜來去打店面，不通甲我格五人。",
          "Khit-chiah8 thiann tioh8 tui3-chhui3 in3, li2 si7 kio3 goa2 siann2 ho5-in, goa2 beh lai5-khi3 phah tiam3-bin7, m7 thang kah goa2 kek ngou2-jin5."
        ],
        [
          "盡情兮話加汝廣，我想一計界巧粧，汝共查某調古黨，去敗藝旦兮門風。",
          "Chin7-cheng5 e5 oe7 ka7 li2 kong2, goa2 siunn7 chit8 ke3 kai3 khiau2-chong, li2 ka7 cha-bou2 tiau kou2-tong2, khi3 pai7 ge7-toann3 e5 mng5-hong."
        ],
        [
          "乞食听著想愛笑，卜用省款兮計謀，無衫無褲大可惜，恐驚乎伊看無著。",
          "Khit-chiah8 thiann tioh8 siunn7 ai3-chhio3, beh eng7 siann2-khoan2 e5 ke3-bio5, bo5 sann bo5 khou3 toa7 kho2-sioh, khiong2-kiann hou7 i khoann3 bo5 tioh8."
        ],
        [
          "衫褲物件算帶我，看卜穿寒也穿暑，手錶煞北乎汝掛，卜穿皮鞋亦淺拖。",
          "Sann-khou3 mih8-kiann7 sng3-tai3 goa2, khoann3 beh chheng7 koann5 ia7 chheng7 joah8, chhiu2-pio2 soa3 pak hou7 li2 koa3, beh chheng7 phe5-oe5 iah8 chhian2-thoa."
        ],
        [
          "那卜洋服借我送，來穿皮鞋恰有通，身份那甲格兮重，省人知我乞食人。",
          "Na7 beh iunn5-hok8 chioh goa2 sang2, lai5 chheng7 phe5-oe5 khah u7 thang, sin-hun7 na7 kah kek e7 tang7, siann2-lang5 chai goa2 khit-chiah8 lang5."
        ],
        [
          "這層代志那卜做，欠省物件做汝提，身軀雪文提去洗，洗好通來穿皮鞋。",
          "Chit chan5 tai7-chi3 na7 beh choe3, khiam3 siann2 mih8-kiann7 choe3 li2 thoeh8, seng-khu sat-bun5 thoeh8 khi3 soe2, soe2 ho2 thang lai5 chheng7 phe5-oe5."
        ],
        [
          "乞食听著心歡喜，身軀洗甲斷先糸，頭毛提錢走去剃，嘴鬚剃甲無半枝。",
          "Khit-chiah8 thiann tioh8 sim hoann-hi2, seng-khu soe2 kah tng7 poann3-si, thau5-mng5 thoeh8 chinn5 chau2 khi3 thi3, chhui3-chhiu thi3 kah bo5 poann3 ki."
        ],
        [
          "乞食腳盤力外厚，皮鞋先穿袂到頭，天光穿甲日卜鬥，拔甲大汗四面流。",
          "Khit-chiah8 kha-poann5 leng7-goa7 kau7, phe5-oe5 sian chheng7 boe7 kau3-thau5, thinn-kng chheng7 kah jit8 beh tau3, poeh8 kah toa7-koann7 si3-bin7 lau5."
        ],
        [
          "好得主人皆罩穿，晶甲強強卜開卿，刈廣皮鞋穿倒炳，正腳穿治倒腳平。",
          "Ho2-tit chu2-lang5 kai5 tau3 chheng7, chinn kah kiong5-kiong5-beh khui-kheng, koa3-kong2 phe5-oe5 chheng7 to3-peng2, chiann3-kha chheng7 ti7 to3-kha peng5."
        ],
        [
          "穿好來穿洋腳褲，乞食身份足大箍，二條吊帶吊無路，架架纏纏俺滾箍。",
          "Chheng7 ho2 lai5 chheng7 iunn5 kha-khou3, khit-chiah8 sin-hun7 chiok toa7-khou, nng7 tiau5 tiau3-toa3 tiau3 bo5 lou7, ke5-ke5 tinn5-tinn5 am7-kun2 khou."
        ],
        [
          "西米落閣袂曉穿，紳士我敢假袂成，三領獻下穿倒炳，一條ねくた帶外平。",
          "Se-bi2-loh8 koh be7 hiau2 chheng7, sin-su7 goa2 kann2 ke2 be7 seng5, sann nia2 hian3-e7 chheng7 to3-peng2, chit8 tiau5 ne-khuh-tai2 toa3 goa7-peng5."
        ],
        [
          "身穿洋服掛目鏡，派頭格甲鬼都驚，親像富戶人兮子，省人知帶乞食營。",
          "Sin chheng7 iunn5-hok8 koa3 bak8-kiann3, phai3-thau5 kek kah kui2 to kiann, chhin-chhiunn7 hu3-hou7 lang5 e5 kiann2, siann2-lang5 chai toa3 khit-chiah8-iann5."
        ],
        [
          "主人暢甲打皮箱，就叫花子來思量，汝去計智用盞樣，時到不者袂夯香。",
          "Chu2-lang5 thiong3 kah phah phe5-siunn, chiu7 kio3 hoa-chu2 lai5 su-niu5, li2 khi3 ke3-ti3 eng7 choann2-iunn7, si5-kau3 m7 chiah boe7 giah8-hiunn."
        ],
        [
          "我是不免乎汝教，查某是我上肴貓，人阮原前甲古早，又原亦是富戶家。",
          "Goa2 si7 m7 bian2 hou7 li2 ka3, cha-bou2 si7 goa2 siong7 gau5 ba5, lang5 gun2 goan5-cheng5 kah kou2-cha2, iu5-goan5 iah8 si7 hu3-hou7 ka."
        ],
        [
          "格甲只款兮身份，身軀不時斷一文，百圓銀票汝做本，事成罩汝五百銀。",
          "Kek kah chit khoan2 e5 sin-hun7, seng-khu put-si5 tng7 chit8 bun5, pah inn5 gun5-phio3 li2 choe3 pun2, su7 seng5 tau3 li2 gou7-pah gun5."
        ],
        [
          "敢通靴多乎我勸，提甲十張青腳瘡，等待汝來我即返，[毛^火]乞食伴來叫門。",
          "Kam2 thang hiah-choe7 hou7 goa2 khng3, thoeh8 kah chap8 tiunn chhinn-kha-chhng, tan2-thai7 li2 lai5 goa2 chiah tng2, chhoa7 khit-chiah8 phoann7 lai5 kio3-mng5."
        ],
        [
          "汝著兮曉加假鬼，等我叫門即通開，加伊假參假若桂，得確加變乎轆衰。",
          "Li2 tioh8 e7-hiau2 ka7 ke2-kui2, tan2 goa2 kio3-mng5 chiah thang khui, ka7 i ke2 sam ka2-na2 kui3, tek-khak ka7 pinn3 hou7 lak-sui."
        ],
        [
          "乞食笑笑應一聲，打辨周志卜起行，汝免交帶我知影，我个假作富戶兄。",
          "Khit-chiah8 chhio3-chhio3 in3 chit8 siann, tann2-pan7 chiu-chi3 beh khi2-kiann5, li2 bian2 kau-tai3 goa2 chai-iann2, goa2 e7 ke2 choe3 hu3-hou7 hiann."
        ],
        [
          "主人看著想愛笑，查某兮看人無著，今日[門@丨]著汝一橋，得確兮死準無藥。",
          "Chu2-lang5 khoann3 tioh8 siunn7 ai3-chhio3, cha-bou2 e7 khoann3 lang5 bo5 tioh8, kim-jit8 tu2 tioh8 li2 chit kioh, tek-khak e7 si2 chun2 bo5 ioh8."
        ],
        [
          "乞食手汗軟皮包，用新聞紙晶內頭，十張十票排外口，格甲凸凸真大包。",
          "Khit-chiah8 chhiu2 koann7 nng2 phe5-pau, eng7 sin-bun5-choa2 chinn lai7-thau5, chap8 tiunn chap8 phio3 pai5 goa7-khau2, kek kah phong3-phong3 chin toa7-pau."
        ],
        [
          "有錢行路三角肩，行到菜店門口前，走棹不知來接應，就請乞食入房宮。",
          "U7 chinn5 kiann5-lou7 sann-kak-keng, kiann5 kau3 chhai3-tiam3 mng5-khau2 cheng5, chau2-toh m7 chai lai5 chiap-eng3, chiu7 chhiann2 khit-chiah8 jip8 pang5-keng."
        ],
        [
          "乞食行入菜店內，歸陣查某招招來，好煙請伊廣無愛，伊是專食雙砲台。",
          "Khit-chiah8 kiann5 jip8 chhai3-tiam3 lai7, kui-tin7 cha-bou2 chiau5-chiau5 lai5, ho2 hun chhiann2 i kong2 bo5 ai3, i si7 choan chiah8 Siang-phau3-tai5."
        ],
        [
          "查某砲台捧歸廣，捧來面前即開封，實在有影大冤枉，乞食看作大主公。",
          "Cha-bou2 phau3-tai5 phang5 kui kong2, phang5 lai5 bin7-cheng5 chiah khai-hong, sit8-chai7 u7-iann2 toa7 oan-ong2, khit-chiah8 khoann3 choe3 toa7 chu2-kong."
        ],
        [
          "查某[酉+敻]茶落茶鐘，雙手捧到面頭前，百般好禮來奉敬，乎伊不食真不明。",
          "Cha-bou2 thin5 te5 loh8 te5-cheng, siang-chhiu2 phang5 kau3 bin7 thau5-cheng5, pah-poann ho2-le2 lai5 hong7-keng3, hou7 i m7 chiah8 chin put-beng5."
        ],
        [
          "查某看伊真送世，有个走去叫頭家，樓頂一个新人客，專卜好煙甲好茶。",
          "Cha-bou2 khoann3 i chin sang2-se3, u7-e5 chau2 khi3 kio3 thau5-ke, lau5-teng2 chit8 e5 sin lang5-kheh, choan beh ho2 hun kah ho2 te5."
        ],
        [
          "樓頂一个大富戶，廣伊來收白米租，一个皮包真飽肚，內面足足數萬圓。",
          "Lau5-teng2 chit8 e5 toa7 hu3-hou7, kong2 i lai5 siu peh8-bi2 chou, chit8 e5 phe5-pau chin pa2-tou7, lai7-bin7 chiok-chiok sou3 ban7 khou."
        ],
        [
          "頭家听著喘大愧，赶緊著扒上樓梯，不知乞食來假鬼，沉甲頭殼共卜威。",
          "Thau5-ke thiann tioh8 chhoan2 toa7-khui3, koann2-kin2 tioh8 peh chiunn7 lau5-thui, m7 chai khit-chiah8 lai5 ke2-kui2, sim3 kah thau5-khak kiong5-beh ui."
        ],
        [
          "乞食兮曉格身份，坐塊靜靜看新聞，見著伊沉几十拵，越頭目啁即返輪。",
          "Khit-chiah8 e7-hiau2 kek sin-hun7, che7 teh cheng7-cheng7 khoann3 sin-bun5, kinn3 tioh8 i sim3 kui2 chap8 chun7, oat8-thau5 bak8-chiu chiah tng2-lun5."
        ],
        [
          "人客恁帶省所在，做何事業對者來，那卜食酒注文菜，讚成查某叫來開。",
          "Lang5-kheh lin2 toa3 siann2 sou2-chai7, choe3 ho5 su7-giap8 tui3 chia lai5, na7 beh chiah8-chiu2 chu3-bun5 chhai3, chan3-seng5 cha-bou2 kio3 lai5 khai."
        ],
        [
          "我是頂港來賣粟，地頭青蘇無相熟，自己一人無心色，內面查某有恰敕。",
          "Goa2 si7 teng2-kang2 lai5 boe7 chhek, toe7-thau5 chhinn-sou bo5 siong-sek8, chu7-ki2 chit8 lang5 bo5 sim-sek, lai7-bin7 cha-bou2 u7 khah thek."
        ],
        [
          "頭家開嘴大聲叫，內面金枝甲玉葉，梅蘭菊竹老梅笑，寶蓮寶治甲阿招。",
          "Thau5-ke khai-chhui3 toa7-siann kio3, lai7-bin7 Kim-ki kah Giok8-hioh8, Mui5-lan5 Kiok-tek lau7 Mui5-chhio3, Po2-lian5 Po2-ti7 kah A-chio."
        ],
        [
          "吪甲靴多是卜死，看是藝旦亦娼妓，乎我看了那甲意，娶來頂港做小姨。",
          "Hoah kah hiah-choe7 si7 beh si2, khoann3 si7 ge7-toann3 iah8 chhiong-ki, hou7 goa2 khoann3 liau2 na7 kah-i3, chhoa7 lai5 teng2-kang2 choe3 soe3-i5."
        ],
        [
          "一个高等兮藝旦，人人稱呼秀戀官，那卜叫來乎汝看，人客定定拆無單。",
          "Chit8 e5 ko-teng2 e5 ge7-toann3, lang5-lang5 chheng-hou Siu3-loan5 koann, na7 beh kio3 lai5 hou7 li2 khoann3, lang5-kheh tiann7-tiann7 thiah bo5 toann."
        ],
        [
          "乞食听著笑咳咳，拜托汝去叫伊來，乎我看了那是愛，英暗春辨恰伊開。",
          "Khit-chiah8 thiann tioh8 chhio3-hai-hai, pai3-thok li2 khi3 kio3 i lai5, hou7 goa2 khoann3 liau2 na7 si7 ai3, eng-am3 chhun5-pan7 kap i khai."
        ],
        [
          "人客者坐且等待，我來去叫念邊來，頭家歡喜在心內，赶緊去報藝旦知。",
          "Lang5-kheh chia che7 chhiann2 tan2-thai7, goa2 lai5 khi3 kio3 liam5-pinn lai5, thau5-ke hoann-hi2 chai7 sim-lai7, koann2-kin2 khi3 po3 ge7-toann3 chai."
        ],
        [
          "樓頂一个大富戶，廣卜來者開大租，卜碟高等兮查某，報汝來去上對都。",
          "Lau5-teng2 chit8 e5 toa7 hu3-hou7, kong2 beh lai5 chia khai toa7-chou, beh tih8 ko-teng2 e5 cha-bou2, po3 li2 lai5-khi3 siong7 tui3-tou."
        ],
        [
          "汝著等我梳頭鬃，漂亮身格極乎重，看帶頂港是乜人，問乎上世咱即通。",
          "Li2 tioh8 tan2 goa2 soe thau5-chang, phiau-liang7 sin-keh kek hou7 tang7, khoann3 toa3 teng2-kang2 si7 mih-lang5, mng7 hou7 siong5-se3 lan2 chiah thang."
        ],
        [
          "汝是甲我一粒一，者有對汝廣照實，一空報乎汝去得，淡泊乎我做伙食。",
          "Li2 si7 kah goa2 it-liap8-it, chia u7 tui3 li2 kong2 chiau3-sit8, chit khang po3 hou7 li2 khi3 tit, tam7-poh8 hou7 goa2 choe3 he2-sit8."
        ],
        [
          "二个那行那廣話，驚無福氣通交培，飽肚入手我即買，送汝豬腳無掛蹄。",
          "Nng7 e5 na2 kiann5 na2 kong2-oe7, kiann bo5 hok-khi3 thang kau-poe5, pa2-tou7 jip8-chhiu2 goa2 chiah boe2, sang3 li2 tu-kha bo5 koa3 toe5."
        ],
        [
          "藝旦上樓未几時，行瓦乞食身軀邊，坐塊恰伊使目箭，恰伊治塊羔羔纏。",
          "Ge7-toann3 siong7 lau5 bi7 ki2-si5, kiann5 oa2 khit-chiah8 seng-khu pinn, che7 teh kap i sai2 bak8-chinn3, kap i ti7 teh ko-ko-tinn5."
        ],
        [
          "乞食隨時就落瀾，人廣汝是秀戀官，算是高等兮藝旦，拜托北琶夯來彈。",
          "Khit-chiah8 sui5-si5 chiu7 loh8-noa7, lang5 kong2 li2 si7 Siu3-loan5 koann, sng3 si7 ko-teng2 e5 ge7-toann3, pai3-thok pak-pi5 gia5 lai5 toann5."
        ],
        [
          "人阮學曲無外久，無聲唱了有恰須，南曲北曲雖然有，驚汝嫌阮呆工夫。",
          "Lang5 gun2 oh8 khek bo5 goa7 ku2, bo5 siann chhiunn3 liau2 u7 khah su, lam5-khek pak-khek sui-jian5 u7, kiann li2 hiam5 gun2 bai2 kang-hu."
        ],
        [
          "阮道知影汝高點，汝都不免講故嫌，阮也不八開菜店，好呆阮亦袂曉嫌。",
          "Gun2 to chai-iann2 li2 ko-tiam2, li2 to m7 bian2 kang2 kou3-khiam, gun2 ia7 m7 pat khai chhai3-tiam3, ho2-bai2 gun2 iah8 be7 hiau2 hiam5."
        ],
        [
          "看卜南管亦北管，通霄品仔阮有拴，頭塊來唱共君斷，二塊昭君去和蕃。",
          "Khoann3 beh lam5-koan2 iah8 pak-koan2, Thong-siau phin2-a2 gun2 u7 chhoan5, thau5 te3 lai5 chhiunn3 Kiong7-kun-toan7, ji7 te3 Chiau-kun khi3 ho5-hoan."
        ],
        [
          "乞食听著笑咳咳，呵老藝旦真高才，宿困通來食酒菜，英暗春辦恰汝開。",
          "Khit-chiah8 thiann tioh8 chhio3-hai-hai, o-lo2 ge7-toann3 chin ko-chai5, hioh-khun3 thang lai5 chiah8 chiu2-chhai3, eng-am3 chhun5-pan7 kap li2 khai."
        ],
        [
          "藝旦北琶夯去勸，樂在快樂在中央，坐瓦去甲乞食損，乞食嘴胚恰甜糖。",
          "Ge7-toann3 pak-pi5 gia5 khi3 khng3, lok8 chai7 khoai3-lok8 chai7 tiong-ng, che7 oa2 khi3 kah khit-chiah8 sng2, khit-chiah8 chhui3-phoe2 khah tinn thng5."
        ],
        [
          "藝旦戇戇不知死，百般好禮奉待伊，卜食山珍亦海味，隨時注文莫延池。",
          "Ge7-toann3 gong7-gong7 m7 chai si2, pah-poann ho2-le2 hong7-thai7 i, beh chiah8 san-tin iah8 hai2-bi7, sui5-si5 chu3-bun5 bok8 ian5-ti5."
        ],
        [
          "乞食下水煮一碗，注文一尾無目鰻，厝鳥一隻二斤半，煮好下落大水盤。",
          "Khit-chiah8 ha7-sui2 chu2 chit8 oann2, chu3-bun5 chit8 be2 bo5-bak8-moa5, chhu3-chiau2 chit8 chiah nng7 kun poann3, chu2 ho2 he7 loh8 toa7 chui2-poann5."
        ],
        [
          "藝旦听著一句話，注文無的卜倒提，九鯉沖天有人做，亦有廣鴨布袋雞。",
          "Ge7-toann3 thiann tioh8 chit8 ku3 oe7, chu3-bun5 bo5--e5 beh toh thoeh8, kiu2-li2 chhiong-thian u7 lang5 choe3, iah8 u7 Kng2-ah pou3-te7-koe."
        ],
        [
          "亦無嗎有龍水廣，豆菜赤肉廣中央，雖在總舖去打算，根屬我有著擔當。",
          "Iah8 bo5 ma7 u7 leng5-chui2-kng2, tau7-chhai3 chhiah-bah kng2 tiong-ng, sui5-chai7 chong2-phou3 khi3 phah-sng3, kun-siok8 goa2 u7 tioh8 tam-tng."
        ],
        [
          "藝旦听著笑微微，這是人客半刁池，燒酒卜食威士氣，亦是卜食莫連池。",
          "Ge7-toann3 thiann tioh8 chhio3-bi-bi, che si7 lang5-kheh poann3 tiau-ti5, sio-chiu2 beh chiah8 ui-su7-khi3, iah8 si7 beh chiah8 bok8-lian5-ti5."
        ],
        [
          "普通來飲都著好，莫連即厚飲袂落，亦無卜辦漢席棹，注文一矸白葡萄。",
          "Phou2-thong lai5 lim to tioh8 ho2, bok8-lian5 chiah kau7 lim be7 loh8, iah8 bo5 beh pan7 han3-sek8 toh, chu3-bun5 chit8 kan peh8-phu5-to5."
        ],
        [
          "注文酒菜隨時到，燒酒一人[酉+敻]一甌，藝旦禮數用足到，坐在乞食大腿頭。",
          "Chu3-bun5 chiu2-chhai3 sui5-si5 kau3, sio-chiu2 chit8 lang5 thin5 chit8 au, ge7-toann3 le2-sou3 eng7 chiok kau3, che7 chai7 khit-chiah8 toa7-thui2 thau5."
        ],
        [
          "只鏨到者小叉擺，請看下本即兮知，乞食藝旦食酒菜，二个歡喜笑咳咳。",
          "Chit cham7 kau3 chia sio2 chhe2-pai2, chhiann2 khoann3 e7-pun2 chiah e7 chai, khit-chiah8 ge7-toann3 chiah8 chiu2-chhai3, nng7 e5 hoann-hi2 chhio3-hai-hai."
        ],
        [
          "乞食那食那歡喜，燒酒飲甲醉微微，做人只擺上福氣，藝旦來伊身軀邊。",
          "Khit-chiah8 na2 chiah8 na2 hoann-hi2, sio-chiu2 lim kah chui3-bi5-bi5, choe3 lang5 chit pai2 siong7 hok-khi3, ge7-toann3 lai5 i seng-khu pinn."
        ],
        [
          "酒菜食了小宿困，藝旦捧水提面巾，英暗汝我是緣份，藝旦加伊拭嘴唇。",
          "Chiu2-chhai3 chiah8 liau2 sio2 hioh-khun3, ge7-toann3 phang5 chui2 thoeh8 bin7-kun, eng-am3 li2 goa2 si7 ian5-hun7, ge7-toann3 ka7 i chhit chhui3-tun5."
        ],
        [
          "乞食藝旦加拭面，暢甲嘴瀾汁汁珍，花子心內愛赶緊，只驚目弟逢看輕。",
          "Khit-chiah8 ge7-toann3 ka7 chhit bin7, thiong3 kah chhui3-noa7 chhap8-chhap8-tin, hoa-chu2 sim-lai7 ai3 koann2-kin2, chit kiann bak8-te7 hong5 khoann3-khin."
        ],
        [
          "藝旦知人兮輕重，緊[毛^火]乞食入內房，百般好禮用疼疼，也是花子塊好空。",
          "Ge7-toann3 chai lang5 e5 khin-tang7, kin2 chhoa7 khit-chiah8 jip8 lai7-pang5, pah-poann ho2-le2 eng7 thang3-thang3, ia7 si7 hoa-chu2 teh ho2-khang."
        ],
        [
          "藝旦[毛^火]路行頭前，就瞞乞食入房宮，相牽扒上眠床頂，講話講甲朗無停。",
          "Ge7-toann3 chhoa7-lou7 kiann5 thau5-cheng5, chiu7 moa5 khit-chiah8 jip8 pang5-keng, sio-khan peh chiunn7 bin5-chhng5 teng2, kong2-oe7 kong2 kah long2 bo5 theng5."
        ],
        [
          "乞食心內暗歡喜，藝旦戇戇不知枝，今日是汝注皆死，呆運[門@丨]著天狗星。",
          "Khit-chiah8 sim-lai7 am3 hoann-hi2, ge7-toann3 gong7-gong7 m7 chai-ki, kim-jit8 si7 li2 chu3 kai-si2, phainn2-un7 tu2 tioh8 thian-kau2-chhinn."
        ],
        [
          "藝旦菜頭不知棕，歡喜交著富戶人，眠床蚊罩成煞放，注得花子塊暢空。",
          "Ge7-toann3 chhai3-thau5 m7 chai chang2, hoann-hi2 kau tioh8 hu3-hou7 lang5, bin5-chhng5 bang2-tau3 sin7-soa3 pang3, chu3-tit hoa-chu2 teh thiong3-khang."
        ],
        [
          "前日一人一所在，亦是天地來催排，是阮前世做好代，郎君即兮恰阮開。",
          "Cheng5-jit8 chit8 lang5 chit8 sou2-chai7, iah8 si7 thinn-te7 lai5 chhui-pai5, si7 gun2 cheng5-se3 choe3 ho2-tai7, long5-kun chiah e7 kap gun2 khai."
        ],
        [
          "安年塊廣敢有影，討我全台好名聲，三噹捧碗塊奉請，有厝登記我个名。",
          "An2-ni teh kong2 kam2 u7-iann2, tho2 goa2 choan5 Tai5 ho2 mia5-siann, sann-tng3 phang5 oann2 teh hong7 chhiann2, u7 chhu3 teng-ki3 goa2 e5 mia5."
        ],
        [
          "藝旦就塊落瀨頭，汝是富戶野行郊，汝那是袂[毛^火]家后，我即乎汝久長包。",
          "Ge7-toann3 chiu7 teh loh8 noa7-thau5, li2 si7 hu3-hou7 ia2 hang5-kau, li2 na7 si7 boe7 chhoa7 ke-au7, goa2 chiah hou7 li2 ku2-tng5 pau."
        ],
        [
          "塊我食穿袂艱苦，專專塊收白米租，實在阮野袂[毛^火]某，出門先个人稱呼。",
          "Te3 goa2 chiah8-chheng7 boe7 kan-khou2, choan-choan teh siu peh8-bi2 chou, sit8-chai7 gun2 ia2 boe7 chhoa7-bou2, chhut-mng5 sian--e5 lang5 chheng-hou."
        ],
        [
          "一更過了二更在，藝旦戇戇全不知，不知名聲為伊呆，歸冥無睏格天胎。",
          "It-kinn koe3 liau2 nng7-kinn chai7, ge7-toann3 gong7-gong7 choan5 m7 chai, m7 chai mia5-siann ui7 i phainn2, kui mi5 bo5 khun3 kek thian-thai."
        ],
        [
          "二更過了三更來，乞食嘴仔義獅獅，等待天光明仔再，汝个名聲通全台。",
          "Nng7-kinn koe3 liau2 sann-kinn lai5, khit-chiah8 chhui3-a2 gi7-sai-sai, tan2-thai7 thinn-kng bin5-a2-chai3, li2 e5 mia5-siann thong choan5 Tai5."
        ],
        [
          "三更過了四更止，五更落雷雞塊啼，藝旦翻身就扒起，去泡牛乳甲咖啡。",
          "Sann-kinn koe3 liau2 si3-kinn chi2, gou7-kinn loh8-lui5 koe teh thi5, ge7-toann3 hoan-sin chiu7 peh khi2, khi3 phau3 gu5-ni kah ka-pi."
        ],
        [
          "乞食出手緊皆捧，下日敢無只號空，天光汝著罪掛重，汝著知我省乜人。",
          "Khit-chiah8 chhut chhiu2 kin2 kai5 phang5, e7-jit8 kann2 bo5 chit ho7 khang, thinn-kng li2 tioh8 choe7-koa3 tang7, li2 tioh8 chai goa2 siann2-mih lang5."
        ],
        [
          "藝旦開嘴著皆問，今日卜去省地方，加帶几暗即通返，几點汝即卜出門。",
          "Ge7-toann3 khui-chhui3 tioh8 kai5 mng7, kim-jit8 beh khi3 siann2 te7-hng, ke toa3 kui2 am3 chiah thang tng2, kui2 tiam2 li2 chiah beh chhut-mng5."
        ],
        [
          "九點外鐘就卜返，送汝十張青腳瘡，下日閣來即打算，拵卜恰汝行久長。",
          "Kau2 tiam2 goa7 cheng chiu7 beh tng2, sang3 li2 chap8 tiunn chhinn-kha-chhng, e7-jit8 koh lai5 chiah phah-sng3, chhun5 beh kah li2 kiann5 ku2-tng5."
        ],
        [
          "藝旦看伊錢大株，訐治乞食伊身軀，人客汝那錢靴有，愛汝乎阮做丈夫。",
          "Ge7-toann3 khoann3 i chinn5 toa7-tu3, kak ti7 khit-chiah8 i seng-khu, lang5-kheh li2 na7 chinn5 hiah u7, ai3 li2 hou7 gun2 choe3 tiong7-hu."
        ],
        [
          "二人坐落治塊損，听見人叫房宮門，藝旦開嘴就皆問，省人店塊亂亂蒼。",
          "Nng7 lang5 che7 loh8 ti7 teh sng2, thiann-kinn3 lang5 kio3 pang5-keng mng5, ge7-toann3 khui-chhui3 chiu7 kai5 mng7, siann2-lang5 tiam3 teh loan7-loan7 chhng."
        ],
        [
          "乞食假仙不知影，省塊叫門靴大聲，即早省人塊哮痛，諒必是汝舊契兄。",
          "Khit-chiah8 ke2-sian m7 chai-iann2, siann2 teh kio3-mng5 hiah toa7-siann, chiah cha2 siann2-lang5 teh hau2-thiann3, liong7-pit si7 li2 ku7 khe3-hiann."
        ],
        [
          "藝旦罵甲青瑾瑾，省人叫門者青秦，阮有人客治內面，即早卜來炒人眠。",
          "Ge7-toann3 ma7 kah chhinn-kin3-kin3, siann2-lang5 kio3-mng5 chiah chhinn-chin, gun2 u7 lang5-kheh ti7 lai7-bin7, chiah cha2 beh lai5 chha2 lang5 bin5."
        ],
        [
          "歸陣乞食下下哮，一个兄弟來恁兜，敢死睏甲透中罩，不開著食拐仔頭。",
          "Kui-tin7 khit-chiah8 he7-he7-hau2, chit8 e5 hiann-ti7 lai5 lin2 tau, kann2 si2 khun3 kah thau3 tiong-tau3, m7 khui tioh8 chiah8 koai2-a2 thau5."
        ],
        [
          "藝旦不知甲半項，歡喜交著富戶人，開門看著如蔥蔥，歸陣乞食來省空。",
          "Ge7-toann3 m7 chai kah poann3-hang7, hoann-hi2 kau tioh8 hu3-hou7 lang5, khui-mng5 khoann3 tioh8 ju5-chhang2-chhang2, kui-tin7 khit-chiah8 lai5 siann2 khang."
        ],
        [
          "歸陣花子諫甲糟，乞食敢來者迌，查某有錢見人好，藝旦煞變乞食婆。",
          "Kui-tin7 hoa-chu2 kan3 kah chhoh, khit-chiah8 kann2 lai5 chia thit-tho5, cha-bou2 u7 chinn5 kian3 lang5 ho2, ge7-toann3 soa3 pian3 khit-chiah8-po5."
        ],
        [
          "藝旦听著只句話，今日簡下者年衰，那哮那啼坐塊禮，菜瓜摃犬去一哇。",
          "Ge7-toann3 thiann tioh8 chit ku3 oe7, kim-jit8 kann2 e7 chiah-nih8 soe, na2 hau2 na2 thi5 che7 teh loe2, chhai3-koe-kong3 kau2 khi3 chit8 koeh."
        ],
        [
          "乞食出來邱邱掃，老蔥出來亂抄抄，七姊八妹朗巢到，卜來皆扭乞食頭。",
          "Khit-chiah8 chhut--lai5 khu3-khu3-sau3, lau7-chhang chhut--lai5 loan7-chhau-chhau, chhit chi2 pat be7 long2 chiau5 kau3, beh lai5 kai5 giu2 khit-chiah8 thau5."
        ],
        [
          "歸陣乞食恰伊論，查某愛錢總無分，別人共阮整資本，亦卜共恁刊新聞。",
          "Kui-tin7 khit-chiah8 kap i lun7, cha-bou2 ai3 chinn5 chong2 bo5 hun, pat8-lang5 ka7 gun2 cheng2 chu-pun2, iah8 beh ka7 lin2 khan sin-bun5."
        ],
        [
          "老蔥伊道不信聖，走去卜皆助中爺，人伊官家富戶子，汝敢打呆伊名聲。",
          "Lau7-chhang i to7 m7 sin3 siann3, chau2 khi3 beh kai5 chou7 Tiong-ia5, lang5 i koann-ka hu3-hou7 kiann2, li2 kann2 phah-phainn2 i mia5-siann."
        ],
        [
          "花子歸陣惡刺刺，歸陣卜打甲卜爭，身軀衫褲皆北起，加志凸廣株乎伊。",
          "Hoa-chu2 kui-tin7 ok-chhi3-chhi3, kui-tin7 beh phah kah beh chinn, seng-khu sann-khou3 kai5 pak khi2, ka-chi3 phong3-kong2 tu hou7 i."
        ],
        [
          "老蔥看著死無變，斬頭短命拖屎年，五爪金龍巢出現，即知乞食來假仙。",
          "Lau7-chhang khoann3 tioh8 si2 bo5 pian3, cham7-thau5 te2-mia7 thoa-sai2-lian5, ngou2-jiau3 kim-liong5 chiau5 chhut-hian7, chiah chai khit-chiah8 lai5 ke2-sian."
        ],
        [
          "乞食敢死開藝旦，[門@丨]玍加扭見警官，加志凸廣株乎扞，一領布袋提乎伴。",
          "Khit-chiah8 kann2 si2 khai ge7-toann3, tuh8-lan7 ka7 giu2 kinn3 keng2-koann, ka-chi3 phong3-kong2 tu hou7 hoann7, chit8 nia2 pou3-te7 thoeh8 hou7 phoann7."
        ],
        [
          "那兩人煞那大陣，里長即來做公親，為省代志來變面，就問乞食的原因。",
          "Na2 jiong2 lang5 soa3 na2 toa7-tin7, li2-tiunn2 chiah lai5 choe3 kong-chhin, ui7 siann2 tai7-chi3 lai5 pinn3-bin7, chiu7 mng7 khit-chiah8 e5 goan5-in."
        ],
        [
          "這个查某成格屎，無廣里長汝不知，人客真多乎屎派，提錢倩阮恰伊開。",
          "Chit e5 cha-bou2 chiann5 kek-sai2, bo5 kong2 li2-tiunn2 li2 m7 chai, lang5-kheh chin che7 hou7 sai2-phai3, thoeh8 chinn5 chhiann3 gun2 kap i khai."
        ],
        [
          "里長听著煞愛笑，[門@丨]著一款尋無藥，恁今不通計計叫，夯煙共恁會不著。",
          "Li2-tiunn2 thiann tioh8 soa3 ai3-chhio3, tu2 tioh8 chit khoan2 chhoe7 bo5 ioh8, lin2 tann m7 thang ke3-ke3-kio3, gia5 hun ka7 lin2 hoe7 m7-tioh8."
        ],
        [
          "里長汝都不知代，刁工卜來皆鬧台，長壽恰多阮無愛，鬧乎厝邊頭尾知。",
          "Li2-tiunn2 li2 to m7 chai tai7, tiau-kang beh lai5 kai5 nau7-tai5, Tng5-siu7 khah che7 gun2 bo5 ai3, nau7 hou7 chhu3-pinn thau5-be2 chai."
        ],
        [
          "藝旦驚去人知影，乞食那兩那大聲，老蔥拜託里長兄，汝即斟酌說伊听。",
          "Ge7-toann3 kiann khi3 lang5 chai-iann2, khit-chiah8 na2 jiong2 na7 toa7-siann, lau7-chhang pai3-thok li2-tiunn2 hiann, li2 chiah chim-chiok soeh i thiann."
        ],
        [
          "乞食兄弟代念阮，淡薄乎恁去買煙，不合藝旦甲恁睏，不通共伊賣新聞。",
          "Khit-chiah8 hiann-ti7 tai3-liam7 gun2, tam7-poh8 hou7 lin2 khi3 boe2 hun, m7 hah8 ge7-toann3 kah lin2 khun3, m7 thang ka7 i boe7 sin-bun5."
        ],
        [
          "買煙看卜拴省款，帶念里長來周全，那無廣甲阮甘願，新聞賣出通台灣。",
          "Boe2 hun khoann3 beh chhoan5 siann2-khoan2, tai3-liam7 li2-tiunn2 lai5 chiu-choan5, na7 bo5 kong2 kah gun2 kam-goan7, sin-bun5 boe7 chhut thong Tai5-oan5."
        ],
        [
          "三頭二面講好勢，廣錢卜乎乞食提，一人百元會失禮，乞食[門@丨]好二十个。",
          "Sann-thau5 nng7-bin7 kang2 ho2-se3, kong2 chinn5 beh hou7 khit-chiah8 theh8, chit8 lang5 pah khou hoe7 sit-le2, khit-chiah8 tu2-ho2 ji7-chap8 e5."
        ],
        [
          "一千元銀趁入肚，份了無到卜如何，藝旦閣提一千銀，[門@丨]二千乎乞食份。",
          "Chit8-chheng khou gun5 than3 jip8-tou7, pun liau2 bo5 kau3 beh ji5-ho5, ge7-toann3 koh thoeh8 chit8-chheng gun5, tu2 nng7 chheng hou7 khit-chiah8 pun."
        ],
        [
          "歸宮人客娼娼滾，看靴乞食錢現份，藝旦去乎乞食睏，一人帖伊百元銀。",
          "Kui keng lang5-kheh chhiang5-chhiang5-kun2, khoann3 hiah khit-chiah8 chinn5 hian7 pun, ge7-toann3 khi3 hou7 khit-chiah8 khun3, chit8 lang5 thiap i pah khou gun5."
        ],
        [
          "藝旦目屎汁汁滴，了錢閣再奉掃皮，斬頭短命無天理，害我面皮無半糸。",
          "Ge7-toann3 bak8-sai2 chhap8-chhap8-tih, liau2 chinn5 koh-chai3 hong7 sau3-phi5, cham7-thau5 te2-mia7 bo5 thinn-li2, hai7 goa2 bin7-phe5 bo5 poann3-si."
        ],
        [
          "後門開乎乞食返，不敢乎對店口門，[門@丨]甲主人行相斷，透早鬧甲到下方。",
          "Au7-mng5 khui hou7 khit-chiah8 tng2, m7 kann2 hou7 tui3 tiam3-khau2 mng5, tu2 kah chu2-lang5 kiann5 sio-tng7, thau3-cha2 nau7 kah kau3 e7-hng."
        ],
        [
          "乞食銀票林起來，將情說乎朋友知，名聲不通皆打呆，一人百元乎阮開。",
          "Khit-chiah8 gun5-phio3 jim5--khi2-lai5, chiong cheng5 soeh hou7 peng5-iu2 chai, mia5-siann m7 thang kai5 phah-phainn2, chit8 lang5 pah khou hou7 gun2 khai."
        ],
        [
          "主人听著氣半死，提人這號臭賤錢，食了不驚兮破病，恰緊提去通還伊。",
          "Chu2-lang5 thiann tioh8 khi3 poann3-si2, theh8 lang5 chit ho7 chhau3-chian7 chinn5, chiah8 liau2 m7 kiann e7 phoa3-pinn7, khah kin2 theh8 khi3 thang heng5 i."
        ],
        [
          "飽肚那甲提入手，不通閣再提血丟，從這錢銀辦燒酒，得確共伊報冤仇。",
          "Pa2-tou7 na7 kah theh8 jip8-chhiu2, m7 thang koh-chai3 theh8 hiat-tiu, chiong5 chit chinn5-gun5 pan7 sio-chiu2, tek-khak ka7 i po3 oan-siu5."
        ],
        [
          "冤仇恁那共阮報，恰久人情免驚無，買菜扞酒煞辨棹，代志做汝去伐落。",
          "Oan-siu5 lin2 na7 ka7 gun2 po3, khah ku2 jin5-cheng5 bian2 kiann bo5, boe2-chhai3 hoann7-chiu2 soa3 pan7-toh, tai7-chi3 choe3 li2 khi3 hoat8-loh8."
        ],
        [
          "花子隨時就分派，想卜去叫藝旦來，那兮叫來咱舍內，卜乎通街通人知。",
          "Hoa-chu2 sui5-si5 chiu7 hun-phai3, siunn7 beh khi3 kio3 ge7-toann3 lai5, na7 e7 kio3 lai5 lan2 sia3-lai7, beh hou7 thong koe thong lang5 chai."
        ],
        [
          "乞食實在肴想計，花子[門@丨]好二十个，那來得確乎哭爸，乎正兄弟打公家。",
          "Khit-chiah8 sit8-chai7 gau5 siunn7-ke3, hoa-chu2 tu2-ho2 ji7-chap8 e5, na7 lai5 tek-khak hou7 khau3-pe7, hou7 cheng3 hiann-ti7 phah kong-ke."
        ],
        [
          "乞食寮內倩總舖，酒菜一千五百元，野伸四百叫查某，卜叫藝旦者有蘇。",
          "Khit-chiah8 liau5 lai7 chhiann3 chong2-phou3, chiu2-chhai3 chit8-chheng gou7-pah khou, ia2 chhun si3-pah kio3 cha-bou2, beh kio3 ge7-toann3 chiah u7 sou."
        ],
        [
          "乞食想空倩計程，計智想去足巧宗，不敢共伊照實廣，運轉手亦無知防。",
          "Khit-chiah8 siunn7 khang chhiann3 ke3-theng5, ke3-ti3 siunn7 khi3 chiok khiau2-chong, m7 kann2 ka7 i chiau3-sit8 kong2, un7-choan2-chhiu2 iah8 bo5 ti5-hong5."
        ],
        [
          "百元交帶運轉手，叫伊不免廣理由，騙伊五舍叫倍酒，百元卜乎伊先收。",
          "Pah khou kau-tai3 un7-choan2-chhiu2, kio3 i m7 bian2 kong2 li2-iu5, phian3 i Gou7-sia3 kio3 poe5-chiu2, pah khou beh hou7 i seng siu."
        ],
        [
          "藝旦听著是五舍，粧甲美麗恰伊行，到位計程車停定，叫伊入去乞食營。",
          "Ge7-toann3 thiann tioh8 si7 Gou7-sia3, chng kah bi2-le7 kap i kiann5, kau3-ui7 ke3-theng5-chhia theng5 tiann7, kio3 i jip8 khi3 khit-chiah8-iann5."
        ],
        [
          "藝旦就罵溜屎症，五舍煞是帶這宮，目啁著去換龍眼，都野袂到車就停。",
          "Ge7-toann3 chiu7 ma7 lau3-sai2 cheng3, Gou7-sia3 soah si7 toa3 chit keng, bak8-chiu tioh8 khi3 oann7 leng5-geng2, to ia2 boe7 kau3 chhia chiu7 theng5."
        ],
        [
          "因者叫我走去叫，不是共汝駛不著，司機知影不敢笑，歸陣乞食雀雀趙。",
          "In chia kio3 goa2 chau2 khi3 kio3, m7 si7 ka7 li2 sai2 m7 tioh8, su-ki chai-iann2 m7 kann2 chhio3, kui-tin7 khit-chiah8 chhiak8-chhiak8-tio5."
        ],
        [
          "藝旦落車塊門斗，五舍敢有來恁兜，歸陣乞食塊等候，強強加扭入內頭。",
          "Ge7-toann3 loh8 chhia teh mng5-tau2, Gou7-sia3 kam2 u7 lai5 lin2 tau, kui-tin7 khit-chiah8 teh tan2-hau7, kiong5-kiong5 ka7 giu2 jip8 lai7-thau5."
        ],
        [
          "藝旦不知甲半項，乞食卜拖我省空，拖入寮內手者放，親像草耳弄雞尪。",
          "Ge7-toann3 m7 chai kah poann3 hang7, khit-chiah8 beh thoa goa2 siann2 khang, thoa jip8 liau5-lai7 chhiu2 chiah pang3, chhin-chhiunn7 chhau2-ni2 lang7 koe-ang."
        ],
        [
          "歸陣乞食雀雀跳，藝旦汝來乞食寮，無棹用蓆上介巧，無椅汝著坐石條。",
          "Kui-tin7 khit-chiah8 chhiak8-chhiak8-tio5, ge7-toann3 li2 lai5 khit-chiah8-liau5, bo5 toh eng7 chhioh8 siong7 kai3 khiau2, bo5 i2 li2 tioh8 che7 chioh8-liau5."
        ],
        [
          "藝旦這時即知苦，今日看今卜如何，看甲只時兮地步，袂來先收提百元。",
          "Ge7-toann3 chit-si5 chiah chai-khou2, kim-jit8 khoann3 tann beh ji5-ho5, khoann3 kah chit-si5 e5 te7-pou7, boe7 lai5 seng siu theh8 pah khou."
        ],
        [
          "今日辨去真香派，二千元銀朗卜開，不通看阮無目地，刁工倩車載汝來。",
          "Kim-jit8 pan7 khi3 chin phong-pai3, nng7-chheng khou gun5 long2 beh khai, m7 thang khoann3 gun2 bo5 bak8-te7, tiau-kang chhiann3 chhia chai3 li2 lai5."
        ],
        [
          "藝旦那想那見少，字運那下即衰消，體面共阮剝了了，又閣叫來乞食寮。",
          "Ge7-toann3 na2 siunn7 na2 kian3-siau3, ji7-un7 nah e7 chiah soe-siau5, the2-bian7 ka7 gun2 pak liau2-liau2, iu7-koh kio3 lai5 khit-chiah8-liau5."
        ],
        [
          "今日叫汝來食酒，面个不通靴年憂，那不阮是敢強扭，阮是替人報冤仇。",
          "Kim-jit8 kio3 li2 lai5 chiah8-chiu2, bin7--e5 m7 thang hiah-nih8 iu, na7 m7 gun2 si7 kann2 kiong5 giu2, gun2 si7 the3 lang5 po3 oan-siu5."
        ],
        [
          "藝旦目屎流滿面，孤不如章酒皆[酉+敻]，寮內乞食歸大陣，大家相晶卜摸乳。",
          "Ge7-toann3 bak8-sai2 lau5 moa2-bin7, kou-put-ji7-chiong chiu2 kai5 thin5, liau5-lai7 khit-chiah8 kui toa7-tin7, tai7-ke sio-chinn beh bong lin."
        ],
        [
          "藝旦那想那怨恨，嘴齒打斷咸血吞，今日叫來只地份，恰慘共阮賣新聞。",
          "Ge7-toann3 na2 siunn7 na2 oan3-hun7, chhui3-khi2 phah-tng7 ham5-huih thun, kim-jit8 kio3 lai5 chit te7-hun7, khah chham2 ka7 gun2 boe7 sin-bun5."
        ],
        [
          "乞食目啁青瑾瑾，有兮嘴瀾汁汁珍，藝旦想著情都盡，想見趁食成可憐。",
          "Khit-chiah8 bak8-chiu chhinn-kin3-kin3, u7-e5 chhui3-noa7 chhap8-chhap8-tin, ge7-toann3 siunn7 tioh8 cheng5 to chin7, siunn7-kinn3 than3-chiah8 chiann5 kho2-lin5."
        ],
        [
          "藝旦不願開聲哭，哭甲有天無日頭，尋無麵線通吊豆，買無豆腐通闔頭。",
          "Ge7-toann3 m7 goan7 khui-siann khau3, khau3 kah u7 thinn bo5 jit8-thau5, chhoe7 bo5 mi7-soann3 thang tiau3-tau7, boe2 bo5 tau7-hu7 thang khap8-thau5."
        ],
        [
          "想卜刈喉血那滴，跳落古井冷支支，有命無塊通去死，煞尾走去跳乾埤。",
          "Siunn7 beh koah-au5 huih na7 tih, thiau3 loh8 kou2-chinn2 leng2-ki-ki, u7 mia7 bo5 te3 thang khi3 si2, soa3-be2 chau2 khi3 thiau3 ta-pi."
        ],
        [
          "不願坐塊哭一困，哭甲目啁袂返論，想起煙花無教本，那哭那塊勸世文。",
          "M7 goan7 che7 teh khau3 chit8-khun3, khau3 kah bak8-chiu boe7 tng2-lun5, siunn7 khi2 ian-hoa bo5 kau3-pun2, na2 khau3 na2 teh khoan3-se3-bun5."
        ],
        [
          "藝旦治塊哭呆命，廣乎通街正人听，那是見過就知影，敗名失節呆命聲。",
          "Ge7-toann3 ti7 teh khau3 phainn2-mia7, kong2 hou7 thong koe cheng3-lang5 thiann, na7 si7 kinn3 koe3 chiu7 chai-iann2, pai7-mia5 sit-chiat phainn2 mia5-siann."
        ],
        [
          "卜勸列位姿娘人，姿娘飼大著嫁尪，別人頭面無所望，風花誤了一世人。",
          "Beh khng3 liat8-ui7 chu-niu5 lang5, chu-niu5 chhi7 toa7 tioh8 ke3-ang, pat8-lang5 thau5-bin7 bo5 sou2 bang7, hong-hoa gou7 liau2 chit8-si3-lang5."
        ],
        [
          "那有媳婦查某子，嫁尪招婿好名聲，趁食查某無好命，乞食羅漢叫著行。",
          "Na7 u7 sin-pu7 cha-bou2-kiann2, ke3-ang chio-sai3 ho2 mia5-siann, than3-chiah8 cha-bou2 bo5 ho2-mia7, khit-chiah8 lo5-han3 kio3 tioh8 kiann5."
        ],
        [
          "少年想卜學藝旦，到老袂得通收山，那生呆物卜晏盞，亦著嫁尪恰有盤。",
          "Siau3-lian5 siunn7 beh oh8 ge7-toann3, kau3 lau7 be7 tit thang siu-soann, na7 sinn phainn2-mih8 beh an3-choann2, iah8 tioh8 ke3-ang khah u7 poann5."
        ],
        [
          "少年有樹有鳥宿，到老就逢看無著，身苦病痛大聲叫，看省卜共咱煎藥。",
          "Siau3-lian5 u7 chhiu7 u7 chiau2 hioh, kau3 lau7 chiu7 hong5 khoann3 bo5 tioh8, sin-khou2 pinn7-thiann3 toa7-siann kio3, khoann3 siang2 beh ka7 lan2 choann-ioh8."
        ],
        [
          "少年兮趁搖錢樹，老就無人通收留，做人示大去研究，招尪嫁婿恰自由。",
          "Siau3-lian5 e7 than3 io5-chinn5-chhiu7, lau7 chiu7 bo5 lang5 thang siu-liu5, choe3 lang5 si7-toa7 khi3 gian2-kiu3, chio-ang ke3-sai3 khah chu7-iu5."
        ]
      ],
      "篇名": "乞食開藝旦歌"
    }
  ]
}
