{
  "作者": "林有來",
  "出版年": "0",
  "出版者": "竹林印書局",
  "文類": "歌仔冊",
  "書名": "食新娘茶講四句",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "竹林書局自紹介，編者是我林有來，四句風俗無打呆，頭看到尾就兮知。",
          "Tek-lim5 su-kiok8 chu7 siau7-kai3, pian-chia2 si7 goa2 Lim5 Iu2-lai5, si3-ku3 hong-siok8 bo5 phah-phainn2, thau5 khoann3 kau3 boe2 chiu7 e7 chai."
        ],
        [
          "食茶四句專新著，內中扣去真工夫，別人食茶講四句，平平歌甲咱無株。",
          "Chiah8-te5 si3-ku3 choan sin tu3, lai7-tiong khioh khi3 chin kang-hu, pat8-lang5 chiah8-te5 kang2 si3-ku3, pinn5-pinn5 koa kah lan2 bo5 tu."
        ],
        [
          "只本歌仔做真通，食茶煞落鬧洞房，那愛四句照者講，專甲別人不相同。",
          "Chit pun2 koa-a2 choe3 chin thong, chiah8-te5 soa3--loh8 nau7 tong7-pong5, na7 ai3 si3-ku3 chiau3 chia kong2, choan kah pat8-lang5 put siong-tong5."
        ],
        [
          "愛學四句照只本，做汝皆念伊倒巡，到時要用一時拵，通共新娘討手巾。",
          "Ai3 oh8 si3-ku3 chiau3 chit pun2, choe3 li2 kai5 liam7 i to2-sun5, kau3-si5 iau3 eng7 chit8 si5-chun7, thang ka7 sin-niu5 tho2 chhiu2-kun."
        ],
        [
          "今日腳踏新娘房，卜探新娘甲新人，新娘甜茶雙手捧，不管皆親亦別人。",
          "Kim-jit8 kha tah8 sin-niu5-pong5, beh tham3 sin-niu5 kah sin-lang5, sin-niu5 tinn-te5 siang-chhiu2 phang5, m7-koan2 kai chhin iah8 pat8-lang5."
        ],
        [
          "新娘捧茶對面來，囝仔大小鬧猜猜，別位諸君坐在在，敬老尊賢合英皆。",
          "Sin-niu5 phang5 te5 tui3-bin7 lai5, gin2-a2 toa7-soe3 nau7-chhai-chhai, pat8-ui7 chu-kun che7 chai7-chai7, keng3-lo2 chun-hian5 hah8 eng-kai."
        ],
        [
          "新娘捧茶手春春，好時吉日來合婚，看伊面貌肴打算，後日百子共千孫。",
          "Sin-niu5 phang5 te5 chhiu2 chhun-chhun, ho2-si5 kiat-jit8 lai5 hap8-hun, khoann3 i bin7-mau7 gau5 phah-sng3, au7-jit8 pek-chu2 kang7 chhian-sun."
        ],
        [
          "新娘捧茶手正正，房間出來連步行，一杯好茶來相請，致蔭丈夫有官名。",
          "Sin-niu5 phang5 te5 chhiu2 chiann3-chiann3, pang5-keng chhut--lai5 lian5-pou7 kiann5, chit8 poe ho2-te5 lai5 sio-chhiann2, ti3-im3 tiong7-hu u7 koann-mia5."
        ],
        [
          "手捧甜茶講四句，新娘好命蔭丈夫，奉敬家官有可取，田園建置千萬區。",
          "Chhiu2 phang5 tinn-te5 kang2 si3-ku3, sin-niu5 ho2-mia7 im3 tiong7-hu, hong7-keng3 ke-koann u7 kho2-chhu2, chhan5-hng5 kian3-ti3 chhian-ban7 khu."
        ],
        [
          "新娘生水看現現，夫妻一對好姻緣，食茶恭賀四句便，丁財福壽萬萬年。",
          "Sin-niu5 sinn sui2 khoann3 hian7-hian7, hu-chhe chit8 tui3 ho2 in-ian5, chiah8-te5 kiong-ho7 si3-ku3 pian7, teng-chai5 hok-siu7 ban7-ban7 lian5."
        ],
        [
          "新娘入門好家教，尪能某又手頭肴，食茶恭賀四句罩，財子壽全三出頭。",
          "Sin-niu5 jip8-mng5 ho2 ke-ka3, ang e7 bou2 iu7 chhiu2-thau5 gau5, chiah8-te5 kiong-ho7 si3-ku3 tau3, chai5-chu2-siu7 choan5 sam chhut-thau5."
        ],
        [
          "甜茶相請真尊敬，男才女貌天生成，夫妻好和月老定，恭賀富貴萬年興。",
          "Tinn-te5 sio-chhiann2 chin chun-keng3, lam5-chai5 lu2-mau7 thinn sinn-seng5, hu-chhe ho2-ho5 Goat8-lo2 teng7, kiong-ho7 hu3-kui3 ban7-lian5 heng."
        ],
        [
          "食茶古例朗無禁，恭賀夫妻真仝心，新娘福氣兮致蔭，五穀豐收降來臨。",
          "Chiah8-te5 kou2-le7 long2 bo5 kim3, kiong-ho7 hu-chhe chin kang7-sim, sin-niu5 hok-khi3 e7 ti3-im3, ngou2-kok hong-siu kang3 lai5-lim5."
        ],
        [
          "來食新娘一杯茶，乎汝二年生三个，一个手裡抱，二个土腳把。",
          "Lai5 chiah8 sin-niu5 chit8 poe te5, hou7 li2 nng7 ni5 sinn sann e5, chit8 e5 chhiu2--nih8 pho7, nng7 e5 thou5-kha pe5."
        ],
        [
          "茶盤四方，金銀滿堂，新娘巧粧，新人財王。",
          "Te5-poann5 su3-hong, kim-gun5 boan2-tong5, sin-niu5 khiau2-chong, sin-lang5 chai5-ong5."
        ],
        [
          "茶盤四角卿，中央夏茶鍾，一杯來恭敬，子孫代代興。",
          "Te5-poann5 si3-kak kheng, tiong-ng he7 te5-cheng, chit8 poe lai5 kiong-keng3, kiann2-sun tai7-tai7 heng."
        ],
        [
          "茶盤圓圓，甜茶甜甜，今夜著變，冬尾雙生。",
          "Te5-poann5 inn5-inn5, tinn-te5 tinn tinn, kim-ia7 tioh8 pinn3, tang-boe2 siang-sinn."
        ],
        [
          "子婿娶著好家眷，新郎新娘平平權，食茶恭賀有預算，祝恁夫妻喜團圓。",
          "Kiann2-sai3 chhoa7 tioh8 ho2 ke-koan3, sin-long5 sin-niu5 pinn5-pinn5 koan5, chiah8-te5 kiong-ho7 u7 i7-soan3, chiok lin2 hu-chhe hi2 thoan5-oan5."
        ],
        [
          "新娘生水好人才，玉貌朱唇柳葉眉，恭賀四句合現代，入門富貴進丁來。",
          "Sin-niu5 sinn sui2 ho2 jin5-chai5, giok8-mau7 chu-tun5 liu2-hioh8-bi5, kiong-ho7 si3-ku3 hah8 hian7-tai7, jip8-mng5 hu3-kui3 chin3-teng lai5."
        ],
        [
          "新娘生水真好命，外家內家好名聲，古例甜茶來相請，乎恁金銀滿大廳。",
          "Sin-niu5 sinn sui2 chin ho2-mia7, goa7-ke lai7-ke ho2 mia5-siann, kou2-le7 tinn-te5 lai5 sio-chhiann2, hou7 lin2 kim-gun5 moa2 toa7-thiann."
        ],
        [
          "新娘做人肴尊敬，精神查某出人情，戲好嗎著看變景，年年不者兮出丁。",
          "Sin-niu5 choe3 lang5 gau5 chun-keng3, cheng-sin5 cha-bou2 chhut jin5-cheng5, hi3 ho2 ma7 tioh8 khoann3 pinn3-keng2, ni5-ni5 m7 chiah e7 chhut-teng."
        ],
        [
          "新娘生水兼伶俐，親像牡丹花一枝，捧茶相請真好意，恭賀福祿慶齊眉。",
          "Sin-niu5 sinn sui2 kiam leng2-li7, chhin-chhiunn7 bou2-tan-hoe chit8 ki, phang5 te5 sio-chhiann2 chin ho2-i3, kiong-ho7 hok-liok8 kheng3 che5-bi5."
        ],
        [
          "新娘娶入門，燈灼點廳堂，房宮專新物，新被新眠床。",
          "Sin-niu5 chhoa7 jip8-mng5, teng-chiok tiam2 thiann-tng5, pang5-keng choan sin mngh8, sin pi7 sin bin5-chhng5."
        ],
        [
          "今夜洞房，燈灼輝煌，好話盡廣，女貌才郎。",
          "Kim-ia7 tong7-pong5, teng-chiok hui-hong5, ho2-oe7 chin7 kong2, lu2-mau7 chai5-long5."
        ],
        [
          "廳堂專人客，男女數千个，喜酒食真多，等候閣食茶。",
          "Thiann-tng5 choan lang5-kheh, lam5-lu2 sou3 chheng e5, hi2-chiu2 chiah8 chin che7, tan2-hau7 koh chiah8-te5."
        ],
        [
          "新娘野著房宮內，不知是塊變省代，做人著愛恰大概，汝嗎出來阮看覓。",
          "Sin-niu5 ia2 ti7 pang5-keng lai7, m7 chai si7 teh pinn3 siann2 tai7, choe3-lang5 tioh8-ai3 khah tai7-khai3, li2 ma7 chhut lai5 gun2 khoann3 mai7."
        ]
      ],
      "篇名": "食新娘茶講四句"
    }
  ]
}
