{
  "作者": "無",
  "出版年": "0",
  "出版者": "竹林印書局",
  "文類": "歌仔冊",
  "書名": "基隆七號房慘案",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "此本電影來集成，編歌勸咱眾先生，男女來聽有路用，這本歌詩初發明。",
          "Chhu2 pun2 tian7-iann2 lai5 chip8-seng5, pian-koa khng3 lan2 cheng3 sian-sinn, lam5-lu2 lai5 thiann u7 lou7-eng7, chit pun2 koa-si chhou hoat-beng5."
        ],
        [
          "奉勸男女个心性，好呆著從天運命，不通無尊黑白炳，不可亂做呆心倖。",
          "Hong7-khng3 lam5-lu2 e5 sim-seng3, ho2-phainn2 tioh8 chiong5 thian-un7 beng7, m7 thang bo5 chun ou-peh8 peng2, put-kho2 loan7 cho3 phainn2 sim-heng7."
        ],
        [
          "咱人一生个環境，著看好路即進行，絕對不可做不正，央望有日能光榮。",
          "Lan2 lang5 it-seng e5 khoan5-keng2, tioh8 khoann3 ho2-lou7 chiah chin3-heng5, choat8-tui3 put-kho2 cho3 put-chiann3, ng3-bang7 iu2-jit8 e7 kong-eng5."
        ],
        [
          "咱个光榮是真多，不是黑暗全咱个，親像日本个時世，東條奸相破國家。",
          "Lan2 e5 kong-eng5 si7 chin che7, m7 si7 ou-am3 choan5 lan2 e5, chhin-chhiunn7 Jit8-pun2 e5 si5-se3, Tong-tiau5 kan-siong3 pho3 kok-ke."
        ],
        [
          "勸恁做呆先不通，事件基隆七號房，只層慘案大事項，兇手也是日本人。",
          "Khng3 lin2 cho3-phainn2 sian m7 thang, su7-kiann7 Ke-lang5 chhit ho7 pang5, chit chan5 chham2-an3 toa7 su7-hang7, hiong-chhiu2 ia7 si7 Jit8-pun2-lang5."
        ],
        [
          "這是日本个時代，有看電影恁嗎知，新劇塊做亦未醜，歌詩此回編出來。",
          "Che si7 Jit8-pun2 e5 si5-tai7, u7 khoann3 tian7-iann2 lin2 ma7 chai, sin-kek8 teh cho3 iah8 be7 bai2, koa-si chhu2 hoe5 pian--chhut-lai5."
        ],
        [
          "恁那有去看電影，編歌來念恰好聽，免看現場故聽聲，大大小小都能驚。",
          "Lin2 na7 u7 khi3 khoann3 tian7-iann2, pian-koa lai5 liam7 khah ho2-thiann, bian2 khoann3 hian7-tiunn5 kou3 thiann siann, toa7-toa7 se3-se3 to e7 kiann."
        ],
        [
          "這無賴久个代志，廿外冬前个古事，如何大某甲刣死，為著妖嬌个小姨。",
          "Che bo5 loa7 ku2 e5 tai7-chi3, jiap8 goa7 tang cheng5 e5 kou3-su7, ju5-ho5 toa7-bou2 ka7 thai5-si2, ui7 tioh8 iau-kiau e5 se3-i5."
        ],
        [
          "小姨卜害因大某，每每使弄伊查埔，男性戇戇不識虎，即著心肝甲靴粗。",
          "Se3-i5 beh hai7 in toa7-bou2, mui2-mui2 sai2-lang7 i cha-pou, lam5-seng3 gong7-gong7 m7 bat hou2, chiah tioh8 sim-koann kah hiah chhou."
        ],
        [
          "大某敬神的起見，對神講話無怨言，求伊一生卜為善，希望從身好歸天。",
          "Toa7-bou2 keng3-sin5 e5 khi2-kian3, tui3 sin5 kong2-oe7 bo5 oan3-gian5, kiu5 i it-seng beh ui5-sian7, hi-bang7 chiong-sin ho2 kui-thian."
        ],
        [
          "不知小姨毒心意，想計卜害因大姊，對夫生言甲造語，戇尪全部聽小姨。",
          "M7 chai se3-i5 tok8 sim-i3, siunn7-ke3 beh hai7 in toa7-chi2, tui3 hu seng-gian5 kah cho7-gi2, gong7 ang choan5-pou7 thiann se3-i5."
        ],
        [
          "男人閣是大人格，盞樣牽手娶雙个，省人為大省人小，貪花好酒起問題。",
          "Lam5-jin5 koh si7 tai7-jin5 keh, choann2-iunn7 khan-chhiu2 chhoa7 siang e5, siann2-lang5 ui5 toa7 siann2-lang5 se3, tham-hoa honn3-chiu2 khi2 bun7-te5."
        ],
        [
          "大某叫做千代子，野村是伊个丈夫，女子男兒各朗有，每日在校塊讀書。",
          "Toa7-bou2 kio3 cho3 Chhian-tai7-chu2, Ia2-chhoan si7 i e5 tiong7-hu, lu2-chu2 lam5-ji5 kok long2 u7, mui2 jit8 chai7 hau7 teh thak8-chu."
        ],
        [
          "細姨名是叫阿雲，不是賴大个身份，在著酒家塊出勤，只有少歲恰青春。",
          "Se3-i5 mia5 si7 kio3 A-hun5, m7 si7 loa7 toa7 e5 sin-hun7, chai7 ti7 chiu2-ke teh chhut-khun5, chi2-u7 chio2 he3 khah chheng-chhun."
        ],
        [
          "因為野村去食酒，阿雲酒家大風流，野村看著伊幼秀，几分意愛不敢求。",
          "In-ui7 Ia2-chhoan khi3 chiah8-chiu2, A-hun5 chiu2-ke toa7 hong-lau5, Ia2-chhoan khoann3 tioh8 i iu3-siu3, kui2 hun i3-ai3 m7 kann2 kiu5."
        ],
        [
          "野村想卜共伊娶，也無想伊是姻花，自想阿雲那嫁我，感是一世免拖磨。",
          "Ia2-chhoan siunn7 beh ka7 i chhoa7, ia7 bo5 siunn7 i si7 ian-hoa, chu7-siunn7 A-hun5 na7 ke3 goa2, kam2 si7 it-se3 bian2 thoa-moa5."
        ],
        [
          "阿雲看伊好人客，共伊陪酒賞真多，見去對伊正好禮，叫伊著愛定來坐。",
          "A-hun5 khoann3 i ho2 lang5-kheh, ka7 i poe5-chiu2 siunn2 chin che7, kian3 khi3 tui3 i chiann5 ho2-le2, kio3 i tioh8-ai3 tiann7 lai5 che7."
        ],
        [
          "野村亦有定定去，十分思想阿雲伊，雙人對待朗滿意，歸尾即乎做小姨。",
          "Ia2-chhoan iah8 u7 tiann7-tiann7 khi3, chap8-hun su-siunn7 A-hun5 i, Siang lang5 tui3-thai7 long2 boan2-i3, kui-be2 chiah hou7 cho3 se3-i5."
        ],
        [
          "阿雲共伊野村講，我有一間的別裝，我看汝上界悉棟，來打長行有特當。",
          "A-hun5 ka7 i Ia2-chhoan kong2, goa2 u7 chit8 keng e5 piat8-chong, goa2 khoann3 li2 siong7 kai3 sek-tong3, lai5 phah tng5-kiann5 u7 tek8-tong3."
        ],
        [
          "野村被伊迷入陣，可比尪某靴年親，所求物件著應引，為戀亦無惜錢銀。",
          "Ia2-chhoan pi7 i be5 jip8-tin7, kho2-pi2 ang-bou2 hiah-nih8 chhin, sou2 kiu5 mih8-kiann7 tioh8 eng3-in2, ui7 loan5 iah8 bo5 sioh chinn5-gin5."
        ],
        [
          "阿雲我卜先汝品，最後不通閣出勤，那卜看我个頭面，不通閣再交別人。",
          "A-hun5 goa2 beh seng li2 phin2, choe3-au7 m7 thang koh chhut-khin5, na7 beh khoann3 goa2 e5 thau5-bin7, m7 thang koh-chai3 kau pat8-lang5."
        ],
        [
          "不免野村汝交代，汝亦不可閣亂開，咱能做陣天注在，著愛且汝逐日來。",
          "M7 bian2 Ia2-chhoan li2 kau-tai3, li2 iah8 put-kho2 koh loan7 khai, lan2 e7 cho3-tin7 thinn chu3-chai7, tioh8-ai3 chhiann2 li2 tak8 jit8 lai5."
        ],
        [
          "汝亦不免交代我，野村不是靴虛花，定定都卜汝者帶，未凍共汝放尾拖。",
          "Li2 iah8 m7 bian2 kau-tai3 goa2, Ia2-chhoan m7 si7 hiah hi-hoa, tiann7-tiann7 to beh li2 chia toa3, be7 tang3 ka7 li2 pang3 be2-thoa."
        ],
        [
          "雙人條件講好細，兩人娶返去同家，大某對伊亦好禮，廣伊子亦有二个。",
          "Siang lang5 tiau5-kiann7 kong2 ho2-se3, liong2 jin5 chhoa7 tng2 khi3 kang7-ke, toa7-bou2 tui3 i iah8 ho2-le2, kong2 i kiann2 iah8 u7 nng7 e5."
        ],
        [
          "我今甲有二个子，閣娶十个亦無驚，汝那對子能曉痛，壬何我亦無出聲。",
          "Goa2 tann kah u7 nng7 e5 kiann2, koh chhoa7 chap8 e5 iah8 bo5 kiann, li2 na7 tui3 kiann2 e7-hiau2 thiann3, jin7-ho5 goa2 iah8 bo5 chhut-siann."
        ],
        [
          "千代尊守我个命，半句不敢講出聲，夫汝心肝著岸定，即未打呆汝的名。",
          "Chhian-tai7 chun-siu2 goa2 e5 mia7, poann3 ku3 m7 kann2 kong2 chhut-siann, hu li2 sim-koann tioh8 hoann7-tiann7, chiah be7 phah-phainn2 li2 e5 mia5."
        ],
        [
          "到者經過有二年，阿雲伊也生校生，阿雲幼子煞染病，千代亦無惜著錢。",
          "Kau3 chia keng-koe3 u7 nng7 ni5, A-hun5 i ia7 sinn hau7-sinn, A-hun5 iu3-kiann2 soa3 jiam2-pinn7, Chhian-tai7 iah8 bo5 sioh tioh8 chinn5."
        ],
        [
          "千代心肝好女德，一生對人真心色，亦無省款个試刻，對伊阿雲亦盡力。",
          "Chhian-tai7 sim-koann ho2 li2-tek, it-seng tui3 lang5 chin sim-sek, iah8 bo5 siann2 khoan2 e5 chhi3-khek, tui3 i A-hun5 iah8 chin7-lek8."
        ],
        [
          "盡心共伊鬥照顧，那知幼兒煞末路，千代比到伊恰苦，阿雲罵伊心肝粗。",
          "Chin7-sim ka7 i tau3 chiau3-kou3, nah chai iu3-ji5 soa3 boat8-lou7, Chhian-tai7 pi2-kau3 i khah khou2, A-hun5 ma7 i sim-koann chhou."
        ],
        [
          "千代汝真好步數，將我幼兒用暗步，天天貢鐘甲打古，害我小兒面帶黑。",
          "Chhian-tai7 li2 chin ho2 pou7-sou3, chiong goa2 iu3-ji5 eng7 am3-pou7, thian-thian kong3-cheng kah phah-kou2, hai7 goa2 siau2-ji5 bin7 tai3-ou."
        ],
        [
          "阿雲誤會先不通，不通帶離我一人，種子平平夫來放，我無念汝罵看尪。",
          "A-hun5 gou7-hoe7 sian m7 thang, m7 thang tai3 li7 goa2 chit8 lang5, cheng2-chi2 pinn5-pinn5 hu lai5 pang3, goa2 bo5 liam7 li2 ma7 khoann3 ang."
        ],
        [
          "絕對我無按年做，姊妹心肝著愛和，望子從來看能好，叫我毒心絕對無。",
          "Choat8-tui3 goa2 bo5 an2-ni cho3, chi2-moe7 sim-koann tioh8-ai3 ho5, bang7 kiann2 chiong-lai5 khoann3 e7 ho2, kio3 goa2 tok8-sim choat8-tui3 bo5."
        ],
        [
          "汝講無做呆心倖，如何天天塊念經，知汝千代計賢用，滿腹恨氣都未冷。",
          "Li2 kong2 bo5 cho3 phainn2 sim-heng7, ju5-ho5 thian-thian teh liam7-keng, chai li2 Chhian-tai7 ke3 gau5 eng7, moa2-pak hun7-khi3 to be7 leng2."
        ],
        [
          "阿雲汝著聽我勸，千代心肝想真長，且汝閣再想倒返，汝著放心來食飯。",
          "A-hun5 li2 tioh8 thiann goa2 khng3, Chhian-tai7 sim-koann siunn7 chin tng5, chhiann2 li2 koh-chai3 siunn7 to3-tng2, li2 tioh8 hong3-sim lai5 chiah8-png7."
        ],
        [
          "千代汝免假好意，汝用計謀我知枝，自從我子先害死，後日汝兮甲有利。",
          "Chhian-tai7 li2 bian2 ke2 ho2-i3, li2 eng7 ke3-bio5 goa2 chai-ki, chu7-chiong5 goa2 kiann2 seng hai7-si2, au7-jit8 li2 e7 kah iu2-li7."
        ],
        [
          "我是對待汝按盞，汝那廣我想心肝，天地神明亦塊看，絕對我無惡手段。",
          "Goa2 si7 tui3-thai7 li2 an3-choann2, li2 na7 kong2 goa2 siunn7 sim-koann, thinn-te7 sin5-beng5 iah8 teh khoann3, choat8-tui3 goa2 bo5 ok chhiu2-toann7."
        ],
        [
          "阿雲對夫直直哭，罵夫做事汝真賢，汝厝有賢个家后，何用娶我來恁兜。",
          "A-hun5 tui3 hu tit8-tit8 khau3, ma7 hu cho3-su7 li2 chin gau5, li2 chhu3 u7 gau5 e5 ke-au7, ho5 eng7 chhoa7 goa2 lai5 lin2 tau."
        ],
        [
          "野村聽著對嘴應，我也替恁不恰根，囝仔已死免追緊，我即查看是何因。",
          "Ia2-chhoan thiann tioh8 tui3-chhui3 in3, goa2 ia7 the3 lin2 m7 khat-kin, gin2-a2 i2 si2 bian2 tui kin2, goa2 chiah cha-khoann3 si7 ho5-in."
        ],
        [
          "(阿雲)我想千代是汝教，汝免著閣去調查，我今一擺醉甲飽，到者我也通收腳。",
          "( A-hun5 ) Goa2 siunn7 Chhian-tai7 si7 li2 ka3, li2 bian2 tioh8 koh khi3 tiau5-cha, goa2 tann chit8 pai2 chui3 kah pa2, kau3 chia goa2 ia7 thang siu-kha."
        ],
        [
          "阿雲汝免靴受氣，野村絕無來教伊，我那有做只條理，那有老父害子兒。",
          "A-hun5 li2 bian2 hiah siu7-khi3, Ia2-chhoan choat8-bo5 lai5 ka3 i, goa2 nah u7 cho3 chit tiau5 li2, nah u7 lau7-pe7 hai7 kiann2-ji5."
        ],
        [
          "做汝免講我卜返，絕無閣帶恁家門，到者由在我打算，帶恁厝內無久長。",
          "Cho3 li2 bian2 kong2 goa2 beh tng2, choat8 bo5 koh toa3 lin2 ka-mng5, kau3 chia iu5-chai7 goa2 phah-sng3, toa3 lin2 chhu3-lai7 bo5 ku2-tng5."
        ],
        [
          "千代冤枉亂心氣，亦是忍耐暗傷悲，一半苦伊幼兒死，一半冤枉北未離。",
          "Chhian-tai7 oan-ong2 loan7 sim-khi3, iah8 si7 jim2-nai7 am3 siong-pi, chit8-poann3 khou2 i iu3-ji5 si2, chit8-poann3 oan-ong2 pak be7 li7."
        ],
        [
          "野村罵伊不免講，汝是卜害我門風，今日汝甲即罔黨，到者汝是注皆亡。",
          "Ia2-chhoan ma7 i m7 bian2 kong2, li2 si7 beh hai7 goa2 mng5-hong, kim-jit8 li2 kah chiah bong2-tong2, kau3 chia li2 si7 chu3-kai bong5."
        ],
        [
          "那我死亦無要緊，克開我子上苦憐，我甲乎汝未相信，由汝心肝甲精神。",
          "Na7 goa2 si2 iah8 bo5 iau3-kin2, khek-khui goa2 kiann2 siong7 khou2-lin5, goa2 kah hou7 li2 be7 siong-sin3, iu5 li2 sim-koann kah cheng-sin5."
        ],
        [
          "阿雲咱來去旅行，一旦見死不復生，苦心亦是無路用，我的替汝真不明。",
          "A-hun5 lan2 lai5-khi3 lu2-heng5, it-tan3 kinn3-su2 put hok8-seng, khou2-sim iah8 si7 bo5 lou7-eng7, goa2 e7 the3 li2 chin put-beng5."
        ],
        [
          "阿雲句句罵千代，著乎汝死即應該，開得我子恰無彩，那卜害我做汝來。",
          "A-hun5 ku3-ku3 ma7 Chhian-tai7, tioh8 hou7 li2 si2 chiah eng3-kai, khui-tit goa2 kiann2 khah bo5-chhai2, na7 beh hai7 goa2 cho3 li2 lai5."
        ],
        [
          "野村就叫阿雲妻，咱來旅行無問題，千代汝著閣去嫁，我無甲汝做一家。",
          "Ia2-chhoan chiu7 kio3 A-hun5 chhe, lan2 lai5 lu2-heng5 bo5 bun7-te5, Chhian-tai7 li2 tioh8 koh khi3 ke3, goa2 bo5 kah li2 cho3 chit8-ke."
        ],
        [
          "野村阿雲手牽手，咱來坐車四繪遊，千代到者真無救，對天對地直直求。",
          "Ia2-chhoan A-hun5 chhiu2 khan chhiu2, lan2 lai5 che7 chhia si3-koe3 iu5, Chhian-tai7 kau3 chia chin bo5 kiu3, tui3 thinn tui3 te7 tit8-tit8 kiu5."
        ],
        [
          "雙人出門著想計，卜害千代伊一个，利用省款恰好細，那留千代是敗家。",
          "Siang lang5 chhut-mng5 tioh8 siunn7-ke3, beh hai7 Chhian-tai7 i chit8 e5, li7-eng7 siann2 khoan2 khah ho2-se3, na7 lau5 Chhian-tai7 si7 pai7-ke."
        ],
        [
          "野村即講返來去，我即出手刣死伊，喜拵那乎咱害死，督做肉漿煞滅屍。",
          "Ia2-chhoan chiah kong2 tng2--lai5-khi3, goa2 chiah chhut-chhiu2 thai5-si2 i, hit chun7 na7 hou7 lan2 hai7-si2, tok cho3 bah-chiunn3 soa3 biat8-si."
        ],
        [
          "阿雲聽著野村講，歡迎我夫計有通，能凍滅屍即套棟，那無伊死咱亦亡。",
          "A-hun5 thiann tioh8 Ia2-chhoan kong2, hoan-geng5 goa2 hu ke3 u7-thong, e7-tang3 biat8-si chiah tho3-tong3, na7 bo5 i si2 lan2 iah8 bong5."
        ],
        [
          "有理咱今緊來返，到厝野村上眠床，千代想到腳手軟，乎夫受氣心著酸。",
          "U7-li2 lan2 tann kin2 lai5 tng2, kau3 chhu3 Ia2-chhoan chiunn7 bin5-chhng5, Chhian-tai7 siunn7 kau3 kha-chhiu2 nng2, hou7 hu siu7-khi3 sim tioh8 sng."
        ],
        [
          "千代因返不知影，野村倒落哀一聲，春辦卜乎無生命，女性無力拼未營。",
          "Chhian-tai7 in tng2 m7 chai-iann2, Ia2-chhoan to2 loh8 ai chit8 siann, chhun5-pan7 beh hou7 bo5 sinn3-mia7, lu2-seng3 bo5 lat8 piann3 be7 iann5."
        ],
        [
          "恰拼千代亦是死，利用油桶卜裝屍，刣做數塊裝落去，即想方法卸身離。",
          "Khah piann3 Chhian-tai7 iah8 si7 si2, li7-eng7 iu5-thang2 beh chng si , thai5 cho3 sou3 te3 chng--loh8-khi3, chiah siunn7 hong-hoat sia3-sin-li7."
        ],
        [
          "即皆提去七號房，二个暗靜即想空，旅館有看提油桶，咱著想法預防人。",
          "Chiah kai5 theh8 khi3 chhit ho7 pang5, nng7 e5 am3-cheng7 chiah siunn7 khang, li2-koan2 u7 khoann3 theh8 iu5-thang2, lan2 tioh8 siunn7 hoat i7-hong5 lang5."
        ],
        [
          "透早手車叫一台，車夫戇戇亦不知，皆伊車去添港內，即叫車夫先離開。",
          "Thau3-cha2 chhiu2-chhia kio3 chit8 tai5, chhia-hu gong7-gong7 iah8 m7 chai, kai5 i chhia khi3 thiam7 kang2-lai7, chiah kio3 chhia-hu seng li7-khai."
        ],
        [
          "手車拖返去了後，野村那行那越頭，看都無人起腳走，二人即娶返因兜。",
          "Chhiu2-chhia thoa--tng2-khi3 liau2-au7, Ia2-chhoan na2 kiann5 na2 oat8-thau5, khoann3 to bo5 lang5 khi2-kha chau2, nng7 lang5 chiah chhoa7 tng2 in tau."
        ],
        [
          "滅屍了後朗袂驚，安心快樂娶塊行，靠勢無人个知影，雙人心肝岸乎定。",
          "Biat8-si liau2-au7 long2 boe7 kiann, an-sim khoai3-lok8 chhoa7 teh kiann5, kho3-se3 bo5 lang5 e7 chai-iann2, siang lang5 sim-koann hoann7 hou7 tiann7."
        ],
        [
          "野村心肝岸真在，治靴釣魚亦不知，去到想卜釣看覓，先鬥手網拋落來。",
          "Ia2-chhoan sim-koann hoann7 chin chai7, ti7 hia tio3-hi5 iah8 m7 chai, khi3 kau3 siunn7 beh tio3 khoann3-mai7, seng tau3 chhiu2-bang7 pha--loh8-lai5."
        ],
        [
          "手網得卜拋落去，釣魚遂時棟住伊，實在汝真無情理，無看我治塊釣魚。",
          "Chhiu2-bang7 teh-beh pha--loh8-khi3, tio3-hi5 sui5-si5 tong3-chu7 i, sit8-chai7 li2 chin bo5 cheng5-li2, bo5 khoann3 goa2 ti7 teh tio3-hi5."
        ],
        [
          "聽汝釣魚講戇話，汝不著塊講笑魁，汝卜轉食我嗎卜，廣話箱過會失禮。",
          "Thiann li2 tio3-hi5 kong2 gong7-oe7, li2 m7 ti7 teh kong2 chhio3-khoe, li2 beh choan2-chiah8 goa2 ma7 beh, kong2-oe7 siunn koe3 hoe7 sit-le2."
        ],
        [
          "也無咱來捉公家，都亦只有咱二个，是講只平恰大尾，著來合作免挨釵。",
          "Ia7 bo5 lan2 lai5 liah8 kong-ke, to iah8 chi2-u7 lan2 nng7 e5, si7 kong2 chit peng5 khah toa7-be2, tioh8 lai5 hap8-chok bian2 e-the."
        ],
        [
          "手網一下丹落去，明知不是有大魚，摸看即知是行李，手網趕緊收乎離。",
          "Chhiu2-bang7 chit8-e7 tan3--loh8-khi3, beng5-chai m7 si7 u7 toa7-hi5, bong khoann3 chiah chai si7 heng5-li2, chhiu2-bang7 koann2-kin2 siu hou7 li7."
        ],
        [
          "網仔北開緊起來，兄弟緊來共看覓，只款我看未箱醜，打算得著大橫財。",
          "Bang7-a2 pak khai kin2 khi2--lai5, hiann-ti7 kin2 lai5 ka7 khoann3-mai7, chit khoan2 goa2 khoann3 be7 siunn bai2, phah-sng3 tit tioh8 toa7 hoainn5-chai5."
        ],
        [
          "得著橫財感有影，汝講的話我不聽，海底那有省物件，也不注皆天卜成。",
          "Tit tioh8 hoainn5-chai5 kam2 u7-iann2, li2 kong2 e5 oe7 goa2 m7 thiann, hai2-te2 nah u7 siann2 mih8-kiann7, ia7 m7 chu3-kai thinn beh chiann5."
        ],
        [
          "計共二件沙起來，內中省貨是不知，釣魚用手林看覓，看是省款个橫財。",
          "Ke3-kiong7 nng7 kiann7 sa--khi2-lai5, lai7-tiong siann2-hoe3 si7 m7 chai, tio3-hi5 eng7 chhiu2 jim5 khoann3-mai7, khoann3 si7 siann2 khoan2 e5 hoainn5-chai5."
        ],
        [
          "釣魚摸著講論論，想講打算阿片煙，共伊鼻看恰允順，計計乎汝我不份。",
          "Tio3-hi5 bong tioh8 kong2 lun7-lun7, siunn7 kong2 phah-sng3 a-phian3-hun, ka7 i phinn7 khoann3 khah un2-sun7, ke3-ke3 hou7 li2 goa2 m7 hun7."
        ],
        [
          "汝那不份無問題，我即提返無關係，等我衫褲換好細，我即看是省麼个。",
          "Li2 na7 m7 hun7 bo5 bun7-te5, goa2 chiah theh8 tng2 bo5 koan-he7, tan2 goa2 sann-khou3 oann7 ho2-se3, goa2 chiah khoann3 si7 siann2-mih e5."
        ],
        [
          "即朗乎汝我無愛，汝著摸看即能知，不信汝皆摸看覓，乎汝福氣得橫財。",
          "Chia long2 hou7 li2 goa2 bo5 ai3, li2 tioh8 bong khoann3 chiah e7 chai, m7 sin3 li2 kai5 bong khoann3 mai7, hou7 li2 hok-khi3 tit hoainn5-chai5."
        ],
        [
          "不感有人敢相晶，黑煙一兩歸千錢，汝看二桶底賴鄭，來賣食得歸十年。",
          "Put-kam2 u7 lang5 kann2 sio-chinn, ou-hun chit8 liong2 kui chheng chinn5, li2 khoann3 nng7 thang2 te2 loa7 tinn7, lai5 boe7 chiah8-tit kui chap8 ni5."
        ],
        [
          "我賣食得歸百冬，一時變成好額人，等汝去賣即來講，先開即知是乜項。",
          "Goa2 boe7 chiah8-tit kui pah tang, chit8-si5 pian3-seng5 ho2-giah8 lang5, tan2 li2 khi3 boe7 chiah lai5 kang2, seng khui chiah chai si7 mih-hang7."
        ],
        [
          "聽伊塊廣愛先摸，摸著軟軟阿片塗，鼻著臭臭即知苦，看真都是死人圓。",
          "Thiann i teh kong2 ai3 seng mou, mou tioh8 nng2-nng2 a-phian3-thou5, phinn7 tioh8 chhau3-chhau3 chiah chai-khou2, khoann3 chin to si7 si2-lang5-khou."
        ],
        [
          "那有只款死人漿，也敢死人裝歸箱，遇著只款卜盞樣，今日敢能食著姜。",
          "Nah u7 chit khoan2 si2-lang5-chiunn3, ia7 kann2-si2-lang5 chng kui siunn, gu7 tioh8 chit khoan2 beh choann2-iunn7, kim-jit8 kann2 e7 chiah8 tioh8 kiunn."
        ],
        [
          "遇著這款上界害，禍從天頂降落來，官廳知影允凍害，敢賴汝咱二个刣。",
          "Gu7 tioh8 chit khoan2 siong7 kai3 hai7, ho7 chiong5 thinn-teng2 kang3--loh8-lai5, koann-thiann chai-iann2 un2-tang3 hai7, kann2 loa7 li2 lan2 nng7 e5 thai5."
        ],
        [
          "按年都註咱皆死，嗎是著報乎知枝，由在官廳去辦理，無報也恰大嫌疑。",
          "An2-ni to chu3 lan2 kai-si2, ma7 si7 tioh8 po3 hou7 chai-ki, iu5-chai7 koann-thiann khi3 pan7-li2, bo5 po3 ia7 khah toa7 hiam5-gi5."
        ],
        [
          "到者[門@丨]著亦著行，一定著愛報官廳，刑警一般不知影，去到問我省事件。",
          "Kau3 chia tu2 tioh8 iah8 tioh8 kiann5, it-teng7 tioh8-ai3 po3 koann-thiann, heng5-keng2 it-poann m7 chai-iann2, khi3 kau3 mng7 goa2 siann2 su7-kiann7."
        ],
        [
          "按盞[門@丨]好刑事來，問省物件著喜內，味素那能靴年醜，看著死屍即兮知。",
          "An3-choann2 tu2-ho2 heng5-su7 lai5, mng7 siann2 mih8-kiann7 ti7 hit lai7, bi7-sou3 nah e7 hiah-nih8 bai2, khoann3 tioh8 si2-si chiah e7 chai."
        ],
        [
          "刑事看著問緊緊，此物何來著緊認，不認乎恁袂消身，不免挽瓜甲秋藤。",
          "Heng5-su7 khoann3 tioh8 mng7 kin2-kin2, chhu2 mih8 ho5 lai5 tioh8 kin2 jin7, m7 jin7 hou7 lin2 boe7 siau-sin, m7 bian2 ban2-koe kah chhiu-tin5."
        ],
        [
          "死人不是阮皆害，何人刣死亦不知，不知省人丹落海，阮去釣魚扣返來。",
          "Si2-lang5 m7 si7 gun2 kai5 hai7, ho5 lang5 thai5-si2 iah8 m7 chai, m7 chai siann2-lang5 tan3 loh8 hai2, gun2 khi3 tio3-hi5 khioh--tng2-lai5."
        ],
        [
          "實情阮無甲恁騙，糊騙阮是無變輪，且恁調查事兮現，對汝大人照實言。",
          "Sit8-cheng5 gun2 bo5 kah lin2 phian3, hou5-phian3 gun2 si7 bo5 pian3-lian2, chhiann2 lin2 tiau5-cha su7 e7 hian3, tui3 li2 tai7-jin5 chiau3-sit8 gian5."
        ],
        [
          "死屍二桶同一位，打算乎水流做堆，被阮發見扛起水，參詳想卜甲打開。",
          "Si2-si nng7 thang2 kang7 chit8 ui7, phah-sng3 hou7 chui2 lau5 cho3-tui, pi7 gun2 hoat-kian3 kng khi2-chui2, chham-siong5 siunn7 beh kah phah-khai."
        ],
        [
          "起初阮嗎不知影，棟做走私个物件，鼻著臭臭頭兮痛，即卜去報恁官廳。",
          "Khi2-chhou gun2 ma7 m7 chai-iann2, tong3-cho3 chau2-su e5 mih8-kiann7, phinn7 tioh8 chhau3-chhau3 thau5 e7 thiann3, chiah beh khi3 po3 lin2 koann-thiann."
        ],
        [
          "卜去[門@丨]好恁也來，打算汝看嗎能知，阮是照實講實在，那有阮害無甲抬。",
          "Beh khi3 tu2-ho2 lin2 ia7 lai5, phah-sng3 li2 khoann3 ma7 e7 chai, gun2 si7 chiau3-sit8 kong2 sit8-chai7, nah u7 gun2 hai7 bo5 ka7 thai5."
        ],
        [
          "免講赦免不赦免，住址名姓照實言，不是恁刣恁發見，著愛拘留到出現。",
          "Bian2 kong2 sia3-bian2 m7 sia3-bian2, chu7-chi2 mia5-sinn3 chiau3-sit8 gian5, m7 si7 lin2 thai5 lin2 hoat-kian3, tioh8-ai3 khu-liu5 kau3 chhut-hian7."
        ],
        [
          "拘留不知著賴久，明明這號冤枉事，能死亦是阮所注，[門@丨]著甘願乎汝拘。",
          "Khu-liu5 m7 chai tioh8 loa7 ku2, beng5-beng5 chit ho7 oan-ong2 su7, e7 si2 iah8 si7 gun2 sou2 chu3, tu2 tioh8 kam-goan7 hou7 li2 khu."
        ],
        [
          "做恁二个免煩惱，打算代志恁敢無，明白則時乎恁到，無定恁嗎有功勞。",
          "Cho3 lin2 nng7 e5 bian2 hoan5-lo2, phah-sng3 tai7-chi3 lin2 kann2 bo5, beng5-pek8 chek-si5 hou7 lin2 to3, bo5-tiann7 lin2 ma7 u7 kong-lo5."
        ],
        [
          "請恁名姓先來報，住址著愛報乎和，二个名姓朗寫好，大約罪名恁敢無。",
          "Chhiann2 lin2 mia5-sinn3 seng lai5 po3, chu7-chi2 tioh8-ai3 po3 hou7 ho5, nng7 e5 mia5-sinn3 long2 sia2 ho2, tai7-iok choe7-mia5 lin2 kann2 bo5."
        ],
        [
          "怪屍一人夯一件，夯上肩頭甲伊行，那行二个那塊驚，恐怕咱敢能無命。",
          "koai3 si chit8 lang5 gia5 chit8 kiann7, gia5 chiunn7 keng-thau5 kah i kiann5, na2 kiann5 nng7 e5 na2 teh kiann, khiong2-pha3 lan2 kann2 e7 bo5 mia7."
        ],
        [
          "雙人心肝足煩惱，二條性命允凍無，咱閣無人通討保，由在刑事去伐落。",
          "Siang lang5 sim-koann chiok hoan5-lo2, nng7 tiau5 sinn3-mia7 un2-tang3 bo5, lan2 koh bo5 lang5 thang tho2 po2, iu5-chai7 heng5-su7 khi3 hoat8-loh8."
        ],
        [
          "行到當局的門口，刑事叫因入內頭，皆因二人開手銬，恁且帶者小等候。",
          "Kiann5 kau3 tong-kiok8 e5 mng5-khau2, heng5-su7 kio3 in jip8 lai7-thau5, kai5 in nng7 lang5 khai chhiu2-khau3, lin2 chhiann2 toa3 chia sio2 tan2-hau7."
        ],
        [
          "雙人到者面憂憂，為著此事來拘留，亦無親成甲朋友，拘久汝我命著休。",
          "Siang lang5 kau3 chia bin7 iu-iu, ui7 tioh8 chhu2 su7 lai5 khu-liu5, iah8 bo5 chhin-chiann5 kah peng5-iu2, khu ku2 li2 goa2 mia7 tioh8 hiu."
        ],
        [
          "魚翁即講無要緊，續語事到尋無親，呆運[門@丨]著免怨恨，凡細報看好貴人。",
          "Hi5-ong chiah kong2 bo5 iau3-kin2, siok8-gu2 su7 kau3 chhoe7 bo5 chhin, phainn2-un7 tu2 tioh8 bian2 oan3-hin7, hoan7-se3 po3 khoann3 ho2 kui3-jin5."
        ],
        [
          "刑事四繪塊暗訪，歸市巡查尋到狂，基隆市無人敢講，不覺一日有耳方。",
          "Heng5-su7 si3-koe3 teh am3-hong2, kui chhi7 sun5-cha chhoe7 kau3 kong5, Ke-lang5-chhi7 bo5 lang5 kann2 kong2, put-kak chit8 jit8 u7 hinn7-hong."
        ],
        [
          "虛日一間理髮院，帶著野村因厝邊，這几日前有一冥，大約近卜二三更。",
          "Hit jit8 chit8 keng li2-hoat-inn7, toa3 ti7 Ia2-chhoan in chhu3-pinn, chit kui2 jit8 cheng5 u7 chit8 mi5, tai7-iok kin7 beh nng7 sann kinn."
        ],
        [
          "一个查某塊哭痛，親像兇殺兮哭聲，不知省款个事件，眠眠閣煞直直驚。",
          "Chit8 e5 cha-bou2 teh khau3-thiann3, chhin-chhiunn7 hiong-sat e5 khau3-siann, m7 chai siann2-khoan2 e5 su7-kiann7, bin5-bin5 koh soa3 tit8-tit8 kiann."
        ],
        [
          "驚甲天光未食飯，精神阮煞腳手軟，三日食無十五噹，三冥困無一冥長。",
          "Kiann kah thinn-kng be7 chiah8-png7, cheng-sin5 gun2 soa3 kha-chhiu2 nng2, sann jit8 chiah8 bo5 chap8-gou7 tng3, sann mi5 khun3 bo5 chit8 mi5 tng5."
        ],
        [
          "我聽甲打因頭家，汝是著塊講省个，加廣著閣搧嘴胚，話多汝个有問題。",
          "Goa2 thiann ka7 phah in thau5-ke, li2 si7 ti7 teh kong2 siann2 e5, ke kong2 tioh8 koh sian3 chhui3-phoe2, oe7 che7 li2 e7 u7 bun7-te5."
        ],
        [
          "遇著一个拖車人，入去得卜剪頭鬃，說伊即久無錢趁，甲伊頭家講共空。",
          "Gu7 tioh8 chit8 e5 thoa-chhia lang5, jip8--khi3 teh-beh chian2 thau5-chang, soeh i chit-ku2 bo5 chinn5 than3, kah i thau5-ke kong2 kang7 khang."
        ],
        [
          "講伊即久賴年衰，袂食先飽未廣話，上日去拖二件貨，過後不識車半回。",
          "Kong2 i chit-ku2 loa7-nih8 soe, boe7 chiah8 seng pa2 be7 kong2-oe7, siong7-jit8 khi3 thoa nng7 kiann7 hoe3, koe3-au7 m7 bat chhia poann3 hoe5."
        ],
        [
          "理髮拖車[門@丨]廣定，刑事到位亦有聽，問因塊廣省事件，先問拖車是乜名。",
          "Li2-hoat thoa-chhia tu2 kong2 tiann7, heng5-su7 kau3-ui7 iah8 u7 thiann, mng7 in teh kong2 siann2 su7-kiann7, seng mng7 thoa-chhia si7 mih mia5."
        ],
        [
          "拖車煞塊不敢廣，刑事問甲正青狂，拖車想到無套棟，刑事叫伊廣無防。",
          "Thoa-chhia soa3 teh m7 kann2 kong2, heng5-su7 mng7 kah chiann3 chhinn-kong5, thoa-chhia siunn7 kau3 bo5 tho3-tong3, heng5-su7 kio3 i kong2 bu5-hong5."
        ],
        [
          "理髮頭家戇戇廣，明知只是大呆空，不廣嘴閣能活動，親像鬼迷我一人。",
          "li2-hoat thau5-ke gong7-gong7 kang2, beng5-chai chi2-si7 toa7 phainn2-khang, m7 kong2 chhui3 koh e7 oah8-tang7, chhin-chhiunn7 kui2 be5 goa2 chit8 lang5."
        ],
        [
          "拖車見廣百項衰，用手塊抽目周皮，我無呆運也未過，被鬼迷心嘴亂飛。",
          "Thoa-chhia kian3 kong2 pah-hang7 soe, eng7 chhiu2 teh thiu bak8-chiu-phoe5, goa2 bo5 phainn2-un7 ia7 be7 koe3, pi7 kui2 be5-sim chhui3 loan7 poe."
        ],
        [
          "被鬼迷心話即講，因為頂日七號房，不知省貨用油桶，叫我海邊拖三工。",
          "Pi7 kui2 be5-sim oe7 chiah kong2, in-ui7 teng2-jit8 chhit ho7 pang5, m7 chai siann2-hoe3 eng7 iu5-thang2, kio3 goa2 hai2-pinn thoa sann kang."
        ],
        [
          "二桶約數十斤重，叫我喜个日本人，去到海邊叫我放，諒必敢是走私空。",
          "Nng7 thang2 iok-sou3 chap8 kin tang7, kio3 goa2 hit e5 Jit8-pun2 lang5, khi3 kau3 hai2-pinn kio3 goa2 pang3, liong7-pit kann2 si7 chau2-su khang."
        ],
        [
          "刑事即閣問詳細，汝敢能認喜一个，人是生大也生小，面肉是黑也是白。",
          "Heng5-su7 chiah koh mng7 siong5-se3, li2 kam2 e7 jin7 hit chit8 e5, lang5 si7 sinn toa7 ia7 sinn se3, bin7-bah si7 ou ia7 si7 peh8."
        ],
        [
          "面肉無黑也無白，看是普通兮身郭，身軀生去無權下，大約看有卅外歲。",
          "Bin7-bah bo5 ou ia7 bo5 peh8, khoann3 si7 phou2-thong e5 sin-keh, seng-khu sinn khi3 bo5 koan5-ke7, tai7-iok khoann3 u7 sann-goa7 he3."
        ],
        [
          "朋友話愛廣正經，以後我兮鬥贊成，特許牌照巨汝景，一定助汝大功榮。",
          "Peng5-iu2 oe7 ai3 kong2 cheng3-keng, i2-au7 goa2 e5 tau3 chan3-seng5, tek8-hi2 pai5-chiau3 ki3 li2 keng2, it-teng7 chou7 li2 toa7 kong-eng5."
        ],
        [
          "且恁耳空斟足聽，可惜不識伊兮名，空頭事實不知影，我為趁錢即有行。",
          "Chhiann2 lin2 hinn7-khang chim-chiok thiann, kho2-sioh m7 bat i e5 mia5, khang-thau5 su7-sit8 m7 chai-iann2, goa2 ui7 than3-chinn5 chiah u7 kiann5."
        ],
        [
          "汝甲我返警務處，刑事部長是岡富，事件汝那知工母，相信快破不難事。",
          "Li2 kah goa2 tng2 keng2-bu7-chhu3, heng5-su7 pou7-tiunn2 si7 Kong-hu3, su7-kiann7 li2 na7 chai kang-bu2, siong-sin3 khoai3 pho3 put lan5-su7."
        ],
        [
          "事實汝知伊狀況，請令局長伊福岡，緊叫會議刑事廣，調查不通箱青狂。",
          "Su7-sit8 li2 chai i chong7-hong2, chheng2-leng7 kiok8-tiunn2 i Hok-kong, kin2 kio3 hoe7-gi7 heng5-su7 kong2, tiau5-cha m7 thang siunn chhinn-kong5."
        ],
        [
          "刑事娶去尋野村，阮卜來共汝麻煩，奉命失禮來叩怨，請汝厝內借阮觀。",
          "Heng5-su7 chhoa7 khi3 chhoe7 Ia2-chhoan, gun2 beh lai5 ka7 li2 moa5-hoan5, hong7-beng7 sit-le2 lai5 khioh-oan3, chhiann2 li2 chhu3-lai7 chioh gun2 koan."
        ],
        [
          "觀我厝內為何事，禮數不免靴工夫，由恁看卜觀賴久，野村不是無仁慈。",
          "Koan goa2 chhu3-lai7 ui7 ho5-su7, le2-sou3 m7 bian2 hiah kang-hu, iu5 lin2 khoann3 beh koan loa7 ku2, Ia2-chhoan m7 si7 bo5 jin5-chu5."
        ],
        [
          "野村仁慈阮知影，有事卜廣乎汝聽，海邊發生一事件，阮即奉命敢來行。",
          "Ia2-chhoan jin5-chu5 gun2 chai-iann2, u7 su7 beh kong2 hou7 li2 thiann, hai2-pinn hoat-sinn chit8 su7-kiann7, gun2 chiah hong7-beng7 kann2 lai5 kiann5."
        ],
        [
          "海邊發生有省代，看卜按盞做汝來，要事卜超我厝內，著愛先廣乎我知。",
          "Hai2-pinn hoat-sinn u7 siann2 tai7, khoann3 beh an3-choann2 cho3 li2 lai5, iau3-su7 beh chhiau goa2 chhu3-lai7, tioh8-ai3 seng kong2 hou7 goa2 chai."
        ],
        [
          "本局奉命來拜候，惡送那無治內頭，敢是乎汝皆打走，野無那無帶恁兜。",
          "Pun2-kiok8 hong7-beng7 lai5 pai3-hau7, ok-sang3 nah bo5 ti7 lai7-thau5, kann2 si7 hou7 li2 kai5 phah chau2, ia2 bo5 nah bo5 toa3 lin2 tau."
        ],
        [
          "說伊卜去四繪流，事事我都可當收，伊是真好个牽手，嗎著乎伊去自由。",
          "Soeh i beh khi3 si3-koe3 lau5, su7-su7 goa2 to kho2 thang siu, i si7 chin ho2 e5 khan-chhiu2, ma7 tioh8 hou7 i khi3 chu7-iu5."
        ],
        [
          "刑事塊皆問口經，野村所應个情形，尪某是真同情性，刑事想甲真不明。",
          "Heng5-su7 teh kai5 mng7 khau2-keng, Ia2-chhoan sou2 in3 e5 cheng5-heng5, ang-bou2 si7 chin tong5 cheng5-seng3, heng5-su7 siunn7 kah chin put-beng5."
        ],
        [
          "忽然灶腳貓塊哀，一支小刀轆落來，刑事近前皆看覓，發見小刀者兮知。",
          "Hut-jian5 chau3-kha niau teh ai, chit8 ki sio2-to lak--loh8-lai5, heng5-su7 kin7-cheng5 kai5 khoann3-mai7, hoat-kian3 sio2-to chia e7 chai."
        ],
        [
          "刑事緊再尋詳細，野村做伊交椅坐，灶腳一个碗櫥底，一領大衣省人个。",
          "Heng5-su7 kin2 chai3 chhoe7 siong5-se3, Ia2-chhoan cho3 i kau-i2 che7, chau3-kha chit8 e5 oann2-tu5 te2, chit8 nia2 toa7-i siann2-lang5 e5."
        ],
        [
          "看著大衣亦染血，刑事趕緊皆獻開，小姨驚甲袂坐位，緊甲野村豎做堆。",
          "Khoann3 tioh8 toa7-i iah8 jiam2-huih, heng5-su7 koann2-kin2 kai5 hian3-khai, se3-i5 kiann kah boe7 che7-ui7, kin2 kah Ia2-chhoan khia7 cho3-tui."
        ],
        [
          "刑事即問野村汝，只領省人个大衣，明明恁某汝害死，野村應伊廣不是。",
          "Heng5-su7 chiah mng7 Ia2-chhoan li2, chit nia2 siann2-lang5 e5 toa7-i, beng5-beng5 lin2 bou2 li2 hai7-si2, Ia2-chhoan in3 i kong2 m7 si7."
        ],
        [
          "喜領大衣阿雲个，因為伊是衫箱多，無路即勸碗櫥底，有血不是省問題。",
          "Hit nia2 toa7-i A-hun5 e5, in-ui7 i si7 sann siunn che7, bo5 lou7 chiah khng3 oann2-tu5 te2, u7 huih m7 si7 siann2 bun7-te5."
        ],
        [
          "阿雲頂日月事來，有去淚血我都知，真知只領伊無愛，實情就是只號代。",
          "A-hun5 teng2-jit8 goeh8-su7 lai5, u7 khi3 jiam2-huih goa2 to chai, chin chai chit nia2 i bo5 ai3, sit8-cheng5 chiu7 si7 chit ho7 tai7."
        ],
        [
          "刑事卜去學校內，卜皆因子問看覓，實情因子嗎不知，路中相[門@丨]卜返來。",
          "Heng5-su7 beh khi3 hak8-hau7 lai7, beh kai5 in kiann2 mng7 khoann3-mai7, sit8-cheng5 in kiann2 ma7 m7 chai, lou7-tiong sio-tu2 beh tng2--lai5."
        ],
        [
          "刑事看著兩學生，男女二个塊同行，讀冊囝仔有聰明，刑事者甲問終呈。",
          "Heng5-su7 khoann3 tioh8 liong2 hak8-seng, lam5-lu2 nng7 e5 teh tong5-heng5, thak8-chheh gin2-a2 u7 chhong-beng5, heng5-su7 chia ka7 mng7 chiong-theng5."
        ],
        [
          "做恁免驚卜問汝，恁是省人个子兒，只拵相娶卜倒去，恁敢親生个姊弟。",
          "Cho3 lin2 bian2 kiann beh mng7 li2, lin2 si7 siann2-lang5 e5 kiann2-ji5, chit-chun7 sio-chhoa7 beh toh khi3, lin2 kam2 chhin-sinn e5 chia2-ti7."
        ],
        [
          "阮是野村伊个子，美子政夫阮个名，因為阮母真賢痛，放學返去尋阮娘。",
          "Gun2 si7 Ia2-chhoan i e5 kiann2, Bi2-chu2 Cheng3-hu gun2 e5 mia5, in-ui7 gun2 bu2 chin gau5 thiann3, pang3-oh8 tng2 khi3 chhoe7 gun2 niu5."
        ],
        [
          "我卜閣再問詳細，汝知恁母有在家，汝廣野村恁老爸，只領大衣省人个。",
          "Goa2 beh koh-chai3 mng7 siong5-se3, li2 chai lin2 bu2 u7 chai7 ke, li2 kong2 Ia2-chhoan lin2 lau7-pe7, chit nia2 toa7-i siann2-lang5 e5."
        ],
        [
          "只領阮母个大衣，姊弟二人朗廣是，刑事皆廣恁母死，盞樣恁那不知枝。",
          "Chit nia2 gun2 bu2 e5 toa7-i, chia2-ti7 nng7 lang5 long2 kong2 si7, heng5-su7 kai5 kong2 lin2 bu2 si2, choann2-iunn7 lin2 nah m7 chai-ki."
        ],
        [
          "囝仔聽著即知影，那走那塊叫阿娘，有影阿母來無命，歸路哭甲大小聲。",
          "Gin2-a2 thiann tioh8 chiah chai-iann2, na2 chau2 na2 teh kio3 a-nia5, u7-iann2 a-bu2 lai5 bo5 mia7, kui-lou7 khau3 kah toa7-soe3-siann."
        ],
        [
          "刑事者返警局內，報乎部長福岡知，代志已經查實在，理髮拖車煞吊來。",
          "Heng5-su7 chiah tng2 keng2-kiok8 lai7, po3 hou7 pou7-tiunn2 Hok-kong chai, tai7-chi3 i2-keng cha sit8-chai7, li2-hoat thoa-chhia soa3 tiau3 lai5."
        ],
        [
          "案情大白免者問，一概娶去兇宅門，野村喜拵心落軟，代志敢做亦敢當。",
          "An3-cheng5 tai7-pek8 bian2 chia mng7, it-khai3 chhoa7 khi3 hiong-theh8 mng5, Ia2-chhoan hit chun7 sim loh8-nng2, tai7-chi3 kann2 cho3 iah8 kann2 tng."
        ],
        [
          "心肝也是岸定定，小姨阿雲直直驚，野村看著二位子，自己覺醒允無命。",
          "Sim-koann ia7 si7 hoann7 tiann7-tiann7, se3-i5 A-hun5 tit8-tit8 kiann, Ia2-chhoan khoann3 tioh8 nng7 ui7 kiann2, chu7-ki2 kak-chhinn2 un2 bo5 mia7."
        ],
        [
          "刑政課長問原因，野村口經照實認，拖車汝來做證人，體格面形認乎真。",
          "Heng5-cheng3 kho3-tiunn2 mng7 goan5-in, Ia2-chhoan khau2-keng chiau3-sit8 jin7, thoa-chhia li2 lai5 cho3 cheng3-jin5, the2-keh bin7-heng5 jin7 hou7 chin."
        ],
        [
          "拖車認好廣正是，叫我拖箱正是伊，野村自認我害死，越頭來看因子兒。",
          "Thoa-chhia jin7 ho2 kong2 chiann3 si7, kio3 goa2 thoa siunn chiann3 si7 i, Ia2-chhoan chu7-jin7 goa2 hai7-si2, oat8-thau5 lai5 khoann3 in kiann2-ji5."
        ],
        [
          "野村看子即流淚，恁母乎我甲克虧，汝爹貪著小姨水，誤聽小姨廣事非。",
          "Ia2-chhoan khoann3 kiann2 chiah liu5-lui7, lin2 bu2 hou7 goa2 ka7 khek-khui, li2 tia tham tioh8 se3-i5 sui2, gou7-thiann se3-i5 kong2 su7-hui."
        ],
        [
          "誤聽小姨个計謀，萬事也是我不著，原配某子未曉惜，害子無父無母腰。",
          "gou7-thiann se3-i5 e5 ke3-bio5, ban7-su7 ia7 si7 goa2 m7 tioh8, goan5-phoe3 bou2-kiann2 be7 hiau2 sioh, hai7 kiann2 bo5 pe7 bo5 bu2 io."
        ],
        [
          "課長再問伊野村，汝有省款个不願，大某對汝無完滿，也是對汝結大冤。",
          "Kho3-tiunn2 chai3 mng7 i Ia2-chhoan, li2 u7 siann2 khoan2 e5 m7 goan7, toa7-bou2 tui3 li2 bo5 oan5-boan2, ia7 si7 tui3 li2 kiat-tai7-oan."
        ],
        [
          "並無為著省代志，因為阿雲我小姨，我朗不知伊心理，阿雲單生一小兒。",
          "Peng7 bo5 ui7 tioh8 siann2 tai7-chi3, in-ui7 A-hun5 goa2 se3-i5, goa2 long2 m7 chai i sim-li2, A-hun5 tan sinn chit8 siau2-ji5."
        ],
        [
          "廣是千代皆害死，阿雲每每不願伊，我是仲著伊計智，即能罔黨做一時。",
          "Kong2 si7 Chhian-tai7 kai5 hai7-si2, A-hun5 mui2-mui2 m7 goan7 i, goa2 si7 tiong3 tioh8 i ke3-ti3, chiah e7 bong2-tong2 cho3 chit8-si5."
        ],
        [
          "是我一時个罔黨，即能送妻上西方，乎伊阿雲迷了戇，願同我妻一齊亡。",
          "Si7 goa2 chit8-si5 e5 bong2-tong2, chiah e7 sang3 chhe chiunn7 se-hong, hou7 i A-hun5 be5 liau2 gong7, goan7 tong5 goa2 chhe it-che5 bong5."
        ],
        [
          "千代能死阿雲害，是我野村親手刣，都亦無為賴大代，詳細廣乎課長知。",
          "Chhian-tai7 e7 si2 A-hun5 hai7, si7 goa2 Ia2-chhoan chhin-chhiu2 thai5, to iah8 bo5 ui7 loa7 toa7 tai7, siong5-se3 kong2 hou7 kho3-tiunn2 chai."
        ],
        [
          "野村越頭過來看，此位敢是檢察官，夫妻並無為晏盞，誤聽小姨事無瞞。",
          "Ia2-chhoan oat8-thau5 koe3 lai5 khoann3, chhu2 ui7 kann2 si7 kiam2-chhat-koann, hu-chhe peng7 bo5 ui7 an3-choann2, gou7-thiann se3-i5 su7 bo5 moa5."
        ],
        [
          "為伊阿雲一个子，生無几天未號名，千代真無共伊痛，阿雲塊廣乎我聽。",
          "Ui7 i A-hun5 chit8 e5 kiann2, sinn bo5 kui2 thian be7 ho7-mia5, Chhian-tai7 chin bo5 ka7 i thiann3, A-hun5 teh kong2 hou7 goa2 thiann."
        ],
        [
          "說伊小兒能來死，罪惡全是千代伊，早暗念經用毒意，全心卜害因子兒。",
          "Soeh i siau2-ji5 e7 lai5 si2, choe7-ok choan5 si7 Chhian-tai7 i, cha2-am3 liam7-keng eng7 tok8-i3, choan5-sim beh hai7 in kiann2-ji5."
        ],
        [
          "野村廣著頭能痛，阿雲不時大小聲，廣伊害死伊个子，叫我結果伊性命。",
          "Ia2-chhoan kong2 tioh8 thau5 e7 thiann3, A-hun5 put-si5 toa7-soe3-siann, kong2 i hai7-si2 i e5 kiann2, kio3 goa2 kiat-ko2 i sinn3-mia7."
        ],
        [
          "今日千代能慘死，亦是野村做不是，我那無去娶小姨，不免我妻歸陰司。",
          "Kim-jit8 Chhian-tai7 e7 chham2-si2, iah8 si7 Ia2-chhoan cho3 put-si7, goa2 na7 bo5 khi3 chhoa7 se3-i5, m7 bian2 goa2 chhe kui im-si."
        ],
        [
          "到者是我來做錯，由在檢察卜如何，代志阿雲甲我做，應該兩命要巢無。",
          "Kau3 chia si7 goa2 lai5 cho3 chho3, iu5-chai7 kiam2-chhat beh ju5-ho5, tai7-chi3 A-hun5 kah goa2 cho3, eng3-kai liong2 beng7 iau3 chiau5 bo5."
        ],
        [
          "是無辦解个移地，美子政夫恁二个，不免怨嘆汝老爸，是我誤殺恁娘奶。",
          "Si7 bo5 pian7-kai2 e5 i5-te7, Bi2-chu2 Cheng3-hu lin2 nng7 e5, m7 bian2 oan3-than3 li2 lau7-pe7, si7 goa2 gou7-sat lin2 niu5-le2."
        ],
        [
          "理髮頭家我交帶，美子政夫我後代，做人汝都亦未醜，皆我牽子到長大。",
          "Li2-hoat thau5-ke goa2 kau-tai3, Bi2-chu2 Cheng3-hu goa2 au7-tai7, cho3 lang5 li2 to iah8 be7 bai2, kai5 goa2 khan-kiann2 kau3 tiong2-tai7."
        ],
        [
          "是汝自己做不是，害死大某顧小姨，卜死著愛相娶去，我代養恁兩小兒。",
          "Si7 li2 chu7-ki2 cho3 put-si7, hai7-si2 toa7-bou2 kou3 se3-i5, beh si2 tioh8-ai3 sio-chhoa7 khi3, goa2 tai7-iong2 lin2 liong2 siau2-ji5."
        ],
        [
          "放恁子兒我兮養，無論如何為盡忠，所做能到我盡量，代養長大免所長。",
          "Pang3 lin2 kiann2-ji5 goa2 e7 iong2, bo5-lun7 ju5-ho5 ui7 chin7-tiong, sou2 cho3 e7 kau3 goa2 chin7-liong7, tai7-iong2 tiong2-tai7 bian2 sou2 tiong5."
        ],
        [
          "我那愧力做能到，長大我無想仲頭，政夫美子不免哮，是恁老爸做過頭。",
          "Goa2 na7 khui3-lat8 cho3 e7 kau3, tiong2-tai7 goa2 bo5 siunn7 tiong3-thau5, Cheng3-hu Bi2-chu2 m7 bian2 hau2, si7 lin2 lau7-pe7 cho3 koe3-thau5."
        ],
        [
          "姊弟免哭甲理解，汝爸去死都應該，汝母被伊小姨害，二人罪惡應該刣。",
          "Chia2-ti7 bian2 khau3 ka7 li2-kai2, li2 pe7 khi3 si2 to eng3-kai, li2 bu2 pi7 i se3-i5 hai7, nng7 lang5 choe7-ok eng3-kai thai5."
        ],
        [
          "甲我返來同一家，看汝愛食甚乜个，天光即閣去讀冊，叫我誼父免叫爸。",
          "Kah goa2 tng2--lai5 kang7 chit8-ke, khoann3 li2 ai3 chiah8 sim2-mih e5, thinn-kng chiah koh khi3 thak8-chheh, kio3 goa2 gi7-hu7 bian2 kio3 pe7."
        ],
        [
          "理髮囝仔娶返去，檢察已經塊準備，野村阿雲甲縛起，押卜銃決乎伊死。",
          "Li2-hoat gin2-a2 chhoa7 tng2 khi3, kiam2-chhat i2-keng teh chun2-pi7, Ia2-chhoan A-hun5 ka7 pak8 khi2, ah beh chheng3-koat hou7 i si2."
        ],
        [
          "野村阿雲朗知苦，阿雲反判無期徒，野村判決定死路，銃決帶在墓仔埔。",
          "Ia2-chhoan A-hun5 long2 chai-khou2, A-hun5 hong5 phoann3 bu5-ki5-tou5, Ia2-chhoan phoann3-koat teng7 si2-lou7, chheng3-koat toa3 chai7 bong7-a2-pou."
        ],
        [
          "到者野村銃決了，無死未凍通報消，歌仔到者[門@丨]結調，即廣男女不通僥。",
          "Kau3 chia Ia2-chhoan chheng3-koat liau2, bo5 si2 be7 tang3 thang po3-siau, koa-a2 kau3 chia tu2 kiat-tiau7, chiah kong2 lam5-lu2 m7 thang hiau."
        ],
        [
          "勸咱大家著學好，只款代志不可學，親像野村一時錯，性命到者就愛無。",
          "Khng3 lan2 tai7-ke tioh8 oh8 ho2, chit khoan2 tai7-chi3 put-kho2 oh8, chhin-chhiunn7 Ia2-chhoan chit8-si5 chho3, sinn3-mia7 kau3 chia chiu7 ai3 bo5."
        ],
        [
          "這本歌仔到者止，勸世了解个歌詩，腳骨卜行著注意，大小行錯大不利。",
          "Chit pun2 koa-a2 kau3 chia chi2, khoan3-se3 liau2-kai2 e5 koa-si, kha-kut beh kiann5 tioh8 chu3-i3, toa7-soe3 kiann5-chho3 tai7 put-li7."
        ],
        [
          "歌仔到者[門@丨]好叉，順煞祝賀恁大家，不才到者卜失禮，且恁敝舍來奉茶。",
          "Koa-a2 kau3 chia tu2-ho2 chhe2, sun7-soa3 chiok-ho7 lin2 tai7-ke, put-chai5 kau3 chia beh sit-le2, chhiann2 lin2 pe3-sia3 lai5 hong7-te5."
        ]
      ],
      "篇名": "基隆七號房慘案"
    }
  ]
}
