{
  "作者": "羅明智",
  "出版年": "2000",
  "出版者": "嘉義市文化局",
  "文類": "民間故事",
  "書名": "嘉義市民間文學集─閩南語故事（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "作者": "羅明智",
      "段": [
        [
          "呰个所在傳落來的故事哦，遮較…一下…較想較無咧。講呰个吳鳳公哦，事實上講，佇咧反對講呰个吳鳳無影，以…若以我想是有一个…無狀後卦啦，半數以上的有影，有呰个迄號啦，哼，呀！有呰个…不過呰个刣的時，是安怎刣死，這是…這是另外一回事啦，去予刣死，這哦，共聽來今也乎，若今也的…阮隔壁遮一个…有一个人去裡山哦，迄个割筍仔，……做工，趁食，啊！聽講，遐講，迄支刀猶佇咧，啥麼人就猶會…，無愛獻，無愛講爾，兩百幾冬矣欸，講猶…猶創紅緞仔包起來，講猶佇咧，刀佇遐呣知啥人保管的啦，…遐的山…山胞的啊，哼，嘿…嘿講猶有，猶有，真正講猶…嘿有…有迄个故事，嘿…嘿…嘿…嘿攏…嘿攏造的，攏無迄號啦，嘿…這乎…，有的講今也是講啥麼，是號做通譯啦，啥麼是號做啥啦乎。",
          "Chit e5 sou2-chai7 thoan5--loh8-lai5 e5 kou3-su7 ouh, chia khah… chit8-e7… khah siunn7 khah bo5 leh.  Kong2 chit e5 Gou5 Hong7 kong ouh, su7-sit8 siong7 kong2, in ti7 leh hoan2-tui3 kong2 chit e5 Gou5 Hong7 bo5-iann2, i2… na7 i2 goa2 siunn7 si7 u7 chit8 e5… bu5-chng7 au7-koa3 lah, poan3-sou3 i2-siong7--e5 u7-iann2, u7 chit e5 hit-lo7 lah, hennh, iah!  U7 chit e5… put-ko3 chit e5 thai5 e5 si5, si7 an2-choann2 thai5-si2, che si7… che si7 leng7-goa7 chit8 hoe5 su7 lah, khi3 hou7 thai5--si2, che ouh, ka7 thiann lai5 kau3 chim2-a2 honnh, na7 chim2-a2 e5… gun2 keh-piah chia chit8 e5… u7 chit8 e5 lang5 khi3 lai7-soann ouh, hit e5 koah sun2-a2, teh… teh… teh choh-kang, teh than3-chiah8, ah! thiann teh kong2, in hia kong2, hit ki-to iau2 ti7 leh, siann2-mih lang5 in to7 iau2 e7…, in bo5 ai3 hian3, bo5 ai3 kong2 nia5, nng7-pah kui2 tang ah ai5, kong2 iau2… iau2 chhong3 ang5-toan7-a2 pau--khi2-lai5, kong2 iau2 ti7--leh, to ti7 hia m7 chai siann2 po2-koan2--e5 lah, in… in hiah-e5 soann… soann-pau--e5 ah, hennh, he… he kong2 iau2 u7, iau2 u7, chin-chiann3 kong2 iau2… he u7… u7 hit e5 kou3-su7, he… he… he… he long2… he long2 cho7--e5, long2 bo5 hit-lo7 lah, he… che honnh…, in u7-e5 kong2 chim2-a2 si7 kong2 siann2-mih, si7 ho7-cho3 thong-ek8 lah, siann2-mih si7 ho7-cho3 siann2 lah honnh."
        ],
        [
          "事實上是安爾，事實上哦，人嘿有一个界咧，佇較落去…哦，迄个溪起去迄个迄个哦，嘿號做石牌仔垟，嘿有一个石牌，透阿里山，就攏規个攏是咱管哪，咱無論講山地人，抑是咱…咱…咱平地人，所做的田乎，就是抽迄个…抽…抽「得租」啦，嘿號做「得租」啦，哼「得租」啦，迄號迄號原也咱的…號做地租，安爾啦，嘿是號做田一擔…啊！十擔抽兩擔啦，呀！園十擔抽一擔啦，田—十擔抽兩擔，唅，田會使得有水矣，今灌菜呀，諾囉，遐耕較濟啊，呀！伊嘿水頭負責…，呰个這…這…呰个所在號做社寮啊，呀！社寮愛負責…，攏負責呰个…號做…做水，若水頭害去，愛去做…做…，負責做水，就無像咱今也講，號做…水利…水利，就去工作站，就去修理哦，攏伊修理，攏 負責修理的，攏愛迄號啊，十擔收兩擔，呀！園十擔…，啊！種粟仔，抽粟仔，種麻，抽麻，種豆，抽豆，種蕃薯，抽蕃薯，今也攏照安爾收的，攏抽實物的，迄个時陣攏安爾。",
          "Su7-sit8 siong7 si7 an2-ni, su7-sit8 siong7 ouh, lang5 he u7 chit8 e5 kai3 leh, ti7 khah loh8--khi3… ouh, hit e5 khe khi2 khi3 hit e5 hit e5 ouh, he ho7-cho3 Chioh8-pai5-a2-iunn5, he u7 chit8 e5 chioh8-pai5, thau3 kau3 A-li2-san, to7 long2 kui-e5 long2 si7 lan2 koan2 nah, lan2 bo5-lun7 kong2 in soann-te7-lang5, ah si7 lan2… lan2… lan2 penn5-te7-lang5, sou2 cho3 e5 chhan5 honnh, to7 si7 thiu hit e5… thiu… thiu “Tit chou”lah, he ho7-cho3 “Tit chou” lah, hennh “Tit chou” lah, hit-lo7 hit-lo7 oan5-na2 lan2 e5… ho7-cho3 te7-chou, an2-ni lah, he si7 ho7-cho3 chhan5 chit8 tann3… ah!  Chap8 tann3 thiu nng7 tann3 lah, iah!  Hng5 chap8 tann3 thiu chit8 tann3 lah, chhan5 —chap8 tann3 thiu nng7 tann3, hmh, chhan5 e7-sai2--tit u7 chui2 ah, tann koan3-chhai3 iah, nouh louh, hia keng khah che7 ah, iah!  I he chui2-thau5 hu7-chek in…, in chit e5 che… che… chit e5 sou2-chai7 ho7-cho3 Sia7-liau5 ah, iah!  Sia7-liau5 ai3 hu7-chek…, long2 hu7-chek chit e5… ho7-cho3… cho3-chui2, na7 chui2-thau5 hai7--khi3, ai3 khi3 cho3… cho3…, hu7-chek cho3-chui2, to7 bo5 chhiunn7 lan2 chim2-a2 kong2, ho7-cho3… chui2-li7… chui2-li7, to7 khi3 kang-chok-cham7, to7 khi3 siu-li2 ouh, long2 i teh siu-li2, long2 in teh hu7-chek siu-li2--e5, long2 ai3 hit-lo7 ah, chap8 tann3 siu nng7 tann3, iah! hng5 chap8 tann3…, ah! cheng3 chhek-a2, thiu chhek-a2, cheng3 moa5, thiu moa5, cheng3 tau7, thiu tau7, cheng3 han-chi5, thiu han-chi5, chim2-a2 long2 chiau3 an2-ni siu--e5, long2 thiu sit8-mih8--e5, hit e5 si5-chun7 long2 an2-ni."
        ],
        [
          "呀！迄个迄…，對遮出入，阿里山對遮出入的，是攏造中路，對後大埔出入的號做下路，對草嶺遐出入的號做頂路，這攏叫做…，今也現在講迄个號做…梅山的大坪頂講，迄支界講猶佇咧，呀！這支界是前迄幾年仔去予人挈去舖橋仔，共烏毛塗，共勘掉去爾爾，無迄个…迄一个碑佇—，哼，迄一个…若像安爾，…石頭去扑的，是講安怎樣仔無影，講嘿落去呀，呀！…呀！…迄个較起去，差不多…一公里的所在，嘿有一个隘寮，就是把守迄个…遐的番仔，驚出草…出草呣，哼，遐佇遐顧，派人攏佇遐顧，迄个…顧隘寮的號做隘勇，平地人，這…這…這攏號做迄號派的，這攏呰个社寮派的，呀！迄…迄…迄个隘寮有一个望高寮，若像嘿…人嘿…嘿番地嘿哦，有一个搭一个懸懸，呀！呰个聽起去面頂，望…號做…把守，望，看有啥麼動物囉，迄號啊，嘿…嘿號做望高寮，阮做囡仔的時陣，迄个望高寮猶佇咧，哼，足懸，無蓋懸，伊嘿是嘿較懸的所在，無蓋懸啦，原也差不多呰个厝的即懸，安爾啦，哼，呀！嘿是未當起去矣，阮做囡仔的時，嘿未當起去咧爾，嘿攏害去啦，漚漚矣，呣敢..呣敢經驗，迄个時陣，這猶佇咧，哼，迄个…迄个…迄个…迄个差不多…哦，迄形體猶佇咧。",
          "Iah! hit e5 hit…, ui3 chia chhut-jip8, A-li2-san ui3 chia chhut-jip8--e5, si7 long2 cho7 Tiong-lou7, ui3 au7 Toa7-pou chhut-jip8 e5 ho7-cho3 E7-lou7, ui3 Chhau2-nia2 hia chhut-jip8 e5 ho7-cho3 Teng2-lou7, che long2 kio3-cho3…, chim2-a2 hian7-chai7 kong2 hit e5 ho7-cho3… Mui5-san e5 Toa7-peng5-teng2 kong2, hit ki kai3 kong2 iau2 ti7 leh, iah!  Chit ki kai3 si7 kau3 cheng5 hit kui2 ni5-a2 khi3 hou7 lang5 kheh8 khi3 phou kio5-a2, ka7 ang5-mou-thou5, ka7 kham3 tiau7 khi3 nia7-nia7, bo5 hit e5… hit chit8 e5 pi ti7 —, hennh, hit chit8 e5… na2-chhiunn7 an2-ni,… chioh8-thau5 khi3 phah--e5, si7 kong2 an2-choann2 iunn7-a2 bo5-iann2, kong2 he loh8--khi3 iah, iah!…iah!…hit e5 khah khi2--khi3, chha-put-to… chit8 kong-li2 e5 sou2-chai7, he u7 chit8 e5 ai3-liau5, to7 si7 teh pe2-siu2 hit e5… hiah-e5 hoan-a2, kiann chhut-chhau2… chhut-chhau2 m7, hennh, hia ti7 hia teh kou3, phai3 lang5 long2 ti7 hia teh kou3, hit e5… kou3 ai3-liau5 e5 ho7-cho3 ai3-iong2, penn5-te7-lang5, che… che… che long2 ho7-cho3 hit-lo7 phai3--e5, che long2 chit e5 Sia7-liau5 phai3--e5, iah!  Hit… hit… hit e5 ai3-liau5 u7 chit8 e5 bang7-ko-liau5, na2-chhiunn7 he… lang5 he… he hoan-te7 he ouh, u7 chit8 e5 tah chit8 e5 koan5-koan5, iah!  Chit e5 theng3 peh khi2 khi3 bin7-teng2, teh bang7 teh… teh ho7-cho3… pe2-siu2, teh bang7, khoann3 u7 siann2-mih tong7-but8 louh, hit-lo7 ah, he… he ho7-cho3 bang7-ko-liau5, gun2 cho3 gin2-a2 e5 si5-chun7, hit e5 bang7-ko-liau5 iau2 ti7 leh, hennh, chiok koan5, bo5 kai3 koan5, i he si7 he khah koan5 e5 sou2-chai7, bo5 kai3 koan5 lah, oan5-na2 chha-put-to chit e5 chhu3 e5 chiah koan5, an2-ni lah, hennh, iah!  He si7 be7-tang3 khi2--khi3 ah, gun2 cho3 gin2-a2 e5 si5, he be7 tang3 khi2--khi3 leh nia5, he long2 hai7--khi3 lah, au3 au3 ah, m7 kann2.. m7 kann2 keng-giam7, hit e5 si5-chun7, che iau2 ti7 leh, hennh, hit e5… hit e5… hit e5… hit e5 chha-put-to… ouh, he heng5-the2 iau2 ti7--leh."
        ],
        [
          "呀！若講，迄冊裡講咱平地人啦，共欺負啦，共掠遐的…號做番仔的小姐來做某咧，迄號無…無…，嘐韶的，迄號攏加…，予社寮抽的唉，一个像講，若像講，若像是講一个鄉公所的，迄號安怎，親像咱的鄉公所一个迄號，人數用誠濟哩哦，是呀，哼，哼…哼…哼，嘿社寮辦公的人，遐骹數用…伊的人數用予誠濟哩哦，嘿出去…，若收冬，攏出去…，派出去，號做…嘿號做社丁，哼，嘿派出去現場，攏…攏收，看共…予遮的，收十擔，共汝收兩擔，予遮的收五擔，共汝收一擔，哼…哼，抽稅金，安爾就著，即款咧…，呀！若講嘿掠番仔嘿就…，查某來做某的哦，嘿…嘿…我共想乎，嘐韶的，哼，嘿冊頂編的啦，因為安怎樣仔嘐韶的了，唅唅，若像講…，伊迄…迄通…通事是安怎樣仔咧，若像講原也一个主管，安爾啦，像講正通事、副通事，嘿原也是一个主管的，迄个幹部，安爾啦，諾啦，不過…，予人刣死。這乎，這不過…，嘿安爾也無一定啦。",
          "Iah! na7 kong2, he chheh--nih8 kong2 lan2 penn5-te7-lang5 lah, ka7 khi-hu7 lah, ka7 liah8 hiah-e5… ho7-cho3 hoan-a2 e5 sio2-chia2 lai5 cho3-bou2 leh, hit-lo7 bo5… bo5…, hau-siau5--e5, hit-lo7 long2 ke…, hou7 Sia7-liau5 thiu--e5 aih, chit8 e5 chhiunn7 kong2, na2-chhiunn7 kong2, na2-chhiunn7 si7 kong2 chit8 e5 hiong-kong-sou2--e5, hit-lo7 an2-choann2, chhin-chhiunn7 lan2 e5 hiong-kong-sou2 chit8 e5 hit-lo7, lang5-sou3 iong7 chiann5 che7 lih ouh, si7 iah, hennh, hennh… hennh… hennh, he Sia7-liau5 pan7-kong e5 lang5, hia kha-siau3 iong7… i e5 lang5-sou3 iong7 hou7 chiann5 che7 lih ouh, he chhut--khi3…, na7 teh siu-tang, long2 chhut--khi3…, phai3--chhut-khi3, ho7-cho3… he ho7-cho3 sia7-teng, hennh, he phai3 chhut khi3 hian7-tiunn5, long2… long2 siu, khoann3 ka7… hou7 chia-e5, siu chap8 tann3, ka7 li2 siu nng7 tann3, hou7 chiah-e5 siu gou7 tann3, ka7 li2 siu chit8 tann3, hennh… hennh, thiu soe3-kim, an2-ni to7 tioh8, chiah khoan2 leh…, iah! na7 kong2 he liah8 hoan-a2 he to7…, cha-bou2 lai5 cho3-bou2--e5 ouh, he… he… goa2 ka7 siunn7 honnh, hau-siau5--e5, hennh, he chheh-teng2 pian--e5 lah, in-ui7 an2-choann2 iunn7-a2 hau-siau5--e5 liau2, hmh hmh, na2-chhiunn7 kong2…, i he… he thang… thong-su7 si7 an2-choann2 iunn7-a2 leh, na2-chhiunn7 kong2 oan5-na2 chit8 e5 chu2-koan2, an2-ni lah, chhiunn7 kong2 chiann3 thong-su7, hu3 thong-su7, he oan5-na2 si7 chit8 e5 chu2-koan2--e5, hit e5 kan3-pou7, an2-ni lah, nouh lah, put-ko3…, hou7 lang5 thai5--si2.  Che honnh, che put-ko3…, he an2-ni ia7 bo5 it-teng7 lah."
        ],
        [
          "嘿…嘿有一篇咧，講…，遐的番仔得卜來剿…呰个…，哦，義仁派出所遐啦，義仁派出所遐，這爿號做壓霸厝，這爿…迄爿號做壓霸厝，呰爿號做boo5-tiu5林啦，卜來剿迄兩…卜來搶迄…迄兩庄啦，卜來…卜來剿啦，哼哼，卜來剿迄兩庄哩，…迄兩庄啦，呀！…吳鳳知影，…趕緊，吳鳳知影，去共通報遐的，遐的攏疏開，攏走去矣，啊！出來迄个消息，去予番仔共伊…番仔刣死，安爾，不過呰个可能性較…較懸啦，呀！…刣了的時陣，呰个…，這刣了的時陣，迄陣仔，呰个…以前攏定定共勸導講…呣通刣矣，這天公會責備啦，所以刣了的時陣，番仔攏遭瘟，不過呰个…直直遭瘟，直直死去，像若khoo-le2 lah，是啥貨，直直收，直直死，直直死，呀！尾也…，遐的則講，咒誓講，絕對以後若是講平安去，絕對以後呣佫刣人，誠實安爾平安去，可能，呰个可能性是較有影，哼…哼…哼，原也一个天…原也是天意啦，不過呰个…呰个代誌啊，可能性呰个是較大啦，呀！若講去講有佔…番仔的土地囉，迄號遐是攏加講的，迄个…迄个意思是安怎樣仔，是安怎樣仔，迄个意思是安怎，嘿…的山地人的生活攏是在掠山禽呣啊，呀！今也開光去，山禽直直走入去，呀！就直直走入去，呀！家己走入去，遮較無人耕作，咱平地人就直直共佔，直直共…共開墾起來，呀！咱的生活是種五穀，啊！就…呀！…呀！今也就來遮，乎，遮…遮…遮就…，正經咱開徵就咱的哩乎，乎，啊！今也…今也開光去，啊！遐的山禽就直直走，直直入去啊咧乎，呀！就卜直直逐，就入去，呀！無，汝蹛佇遐光光的，汝…汝掠無哩，呰个可能性較有啦，呀！若講出來，共人嘿…號做搶查某囡仔哦，嘿無影，嘿安怎樣仔，因為安怎樣仔無影呢，嘿嘿阮捌的時陣…的時代啦乎，去裡山，去簹山禽，去掠山禽，去趁食的人啦，汝若去和嘿睏一暝，睏一暝囉，轉來地，臭幾仔日，足臭[月+欣]，逐个笑徦，講嘿…汝去睏番仔查某，汝去睏番仔查某，逐个笑徦迄號，嘿誰卜，嘿誰卜，嘿攏是迄款的迄號，呀！攏較無，迄解幾仔…嘿幾仔日就猶迄…迄个[月+欣]猶佇咧，呀！做伙爾，人就知影講，啊！汝…汝…汝…汝去睏番仔查某，去睏番仔查某，呀！尤其是迄个講…尤其是安怎，汝今也若去睏的…的某…某就著啦，今也予的查甫的知影，就逐得卜个人，啊！今也汝若走落的豬椆底爾，伊就無…共汝矣，哼，豬椆，伊講汝這牲牲，呣免插伊，唅這講…，人有一个觀念，一个迄號…講，啊！—嘿牲牲啦，嘿呣免插伊矣。",
          "He… he u7 chit8 phinn leh, kong2…, hiah-e5 hoan-a2 tih-beh lai5 chau5… chit e5…, ouh, Gi7-jin5 phai3-chhut-sou2 hia lah, Gi7-jin5 phai3-chhut-sou2 hia, chit-peng5 ho7-cho3 Ah-pa3-chhu3, chit-peng5… hit-peng5 ho7-cho3 Ah-pa3-chhu3, chit-peng5 ho7-cho3 Bou5-tiu5-na5 lah, beh lai5 chau5 hit nng7… beh lai5 chhiunn2 hit… hit nng7 chng lah, beh lai5… beh lai5 chau5 lah, hennh hennh, beh lai5 chau5 hit nng7 chng lih,… hit nng7 chng lah, iah! … Gou5 Hong7 chai-iann2,… koann2-kin2, Gou5 Hong7 chai-iann2, khi3 ka7 thong-po3 hiah-e5, hiah-e5 long2 sou-khai, long2 chau2--khi3 ah, ah!  chhut-lai5 hit e5 siau-sit, khi3 hou7 hoan-a2 ka7 i… hoan-a2 thai5--si2, an2-ni, put-ko3 chit e5 kho2-leng5-seng3 khah… khah koan5 lah, iah! … thai5 liau2 e5 si5-chun7, chit e5…, che thai5 liau2 e5 si5-chun7, hit chun7-a2, chit e5… i2-cheng5 long2 tiann7-tiann7 ka7 koan3-to7 kong2… m7-thang thai5 ah, che Thinn-kong e7 chek-pi7 lah, sou2-i2 thai5 liau2 e5 si5-chun7, hoan-a2 long2 cho-un, put-ko3 chit e5… tit8-tit8 cho-un, tit8-tit8 si2--khi3, chhiunn7-na2 teh khou-le2 lah, si7 siann2-hoe3, tit8-tit8 siu, tit8-tit8 si2, tit8-tit8 si2, iah!  Boe2--a2…, hiah-e5 chiah kong2, chiu3-choa7 kong2, choat8-tui3 i2-au7 na7 si7 kong2 peng5-an khi3, choat8-tui3 i2-au7 m7 koh thai5-lang5, chiann5-sit8 an2-ni peng5-an khi3, kho2-leng5, chit e5 kho2-leng5-seng3 si7 khah u7-iann2, hennh… hennh… hennh, oan5-na2 chit8 e5 thinn… oan5-na2 si7 thinn-i3 lah, put-ko3 chit e5… chit e5 tai7-chi3 ah, kho2-leng5-seng3 chit e5 si7 khah toa7 lah, iah!  Na7 kong2 khi3 kong2 u7 chiam3… hoan-a2 e5 thou2-te7 louh, hit-lo7 hia si7 long2 ke kong2--e5, hit e5… hit e5 i3-su3 si7 an2-choann2 iunn7-a2, si7 an2-choann2 iunn7-a2, hit e5 i3-su3 si7 an2-choann2, he… in e5 soann-te7-lang5 e5 seng-oah8 long2 si7 teh liah8 soann-khim5 m7 ah, iah! chim2-a2 khui-kng--khi3, soann-khim5 tit8-tit8 chau2--jip8-khi3, iah! in to7 tit8-tit8 chau2--jip8-khi3, iah! ka-ki7 chau2--jip8-khi3, chia khah bo5 lang5 keng-chok, lan2 penn5-te7-lang5 to7 tit8-tit8 ka7 chiam3, tit8-tit8 ka7… ka7 khai-khun2--khi2-lai5, iah!  lan2 e5 seng-oah8 si7 teh cheng3 ngou2-kok, ah! to7…iah! …iah! chim2-a2 to7 lai5 kau3 chia, honnh, chia… chia… chia to7…, cheng3-keng lan2 khai-tin to7 lan2 e5 lih honnh, honnh, ah! chim2-a2… chim2-a2 khui-kng--khi3, ah! hiah-e5 soann-khim5 to7 tit8-tit8 chau2, tit8-tit8 jip8--khi3 ah leh honnh, iah! in to7 beh tit8-tit8 jiok, to7 jip8--khi3, iah! bo5, li2 toa3 ti7 hia kng-kng--e5, li2… li2 liah8 bo5 lih, chit e5 kho2-leng5-seng3 khah u7 lah, iah! na7 kong2--chhut-lai5, ka7 lang5 he… ho7-cho3 chhiunn2 cha-bou2 gin2-a2 ouh, he bo5-iann2, he an2-choann2 iunn7-a2, in-ui7 an2-choann2 iunn7-a2 bo5-iann2 neh, he kau3 he gun2 bat e5 si5-chun7… e5 si5-tai7 lah honnh, khi3 lai7-soann, khi3 tng soann-khim5, khi3 liah8 soann-khim5, khi3 than3-chiah8 e5 lang5 lah, li2 na7 khi3 ham5 he khun3 chit8 me5, khun3 chit8 me5 louh, tng2 lai5 kau3-te3, chhau3 kui2-a2 jit8, chiok chhau3-hian3, tak8-e5 chhio3 kah, kong2 he… li2 khi3 khun3 hoan-a2 cha-bou2, li2 khi3 khun3 hoan-a2 cha-bou2, tak8-e5 chhio3 kah hit-lo7, he chia5 beh, he chia5 beh, he long2 si7 hit khoan2 e5 hit-lo7, iah! long2 khah bo5, hit kai2 kui2-a2… he kui2-a2 jit8 to7 iau2 hit… hit e5 hian3 iau2 ti7 leh, iah!  Cho3-hoe2 nia5, lang5 to7 chai-iann2 kong2, ah!  Li2… li2… li2… li2 khi3 khun3 hoan-a2 cha-bou2, khi3 khun3 hoan-a2 cha-bou2, iah!  Iu5-ki5 si7 in hit e5 kong2… iu5-ki5 si7 an2-choann2, li2 chim2-a2 na7 khi3 khun3 in e5… in e5 bou2… bou2 to7 tioh8 lah, chim2-a2 hou7 in e5 cha-pou--e5 chai-iann2, to7 jiok tih-beh e5 lang5, ah!  Chim2-a2 li2 na7 chau2 loh8 in e5 ti-tiau5 te2 nia5, i to7 bo5 teh… be7 ka7 li2 ah, hennh, ti-tiau5, i kong2 li2 che cheng-senn, m7 bian2 chhap i, hmh che kong2…, lang5 in u7 chit8 e5 koan-liam7, chit8 e5 hit-lo7… kong2, ah! —he cheng-senn lah, he m7 bian2 chhap i ah."
        ],
        [
          "嘿牲牲啦，若跳落豬椆底爾，伊就無共汝矣。無共汝刣矣。抑若無，直直逐，原也逐卜共汝刣啦，原也有迄號志氣，原也有迄號志氣講，汝…汝即無迄號，啊！今也走走走走走入去伊的豬椆爾，伊講：啊！這…這牲牲，啊！這…，啊！嘿牲牲啦，免…免插伊，有迄款的觀念啦，所以若講迄个迄號，嘿入去嘿，若入去，倒…倒出來，若是講…。",
          "He cheng-senn lah, na7 thiau3 loh8 ti-tiau5 te2 nia5, i to7 bo5 teh ka7 li2 ah.  Bo5 ka7 li2 thai5 ah.  Ah-na7 bo5, tit8-tit8 jiok, oan5-na2 jiok beh ka7 li2 thai5 lah, in oan5-na2 u7 hit-lo7 chi3-khi3, oan5-na2 u7 hit-lo7 chi3-khi3 kong2, li2… li2 chiah bo5 hit-lo7, ah! chim2-a2 chau2 chau2 chau2 chau2 chau2 jip8 khi3 i e5 ti-tiau5 nia5, i kong2: ah!  Che… che cheng-senn, ah!  Che…, ah!  He cheng-senn lah, bian2… bian2 chhap i, u7 hit khoan2 e5 koan-liam7 lah, sou2-i2 na7 kong2 hit e5 hit-lo7, he jip8--khi3 he, na7 jip8--khi3, to3… to3--chhut-lai5, na7 si7 kong2… ."
        ],
        [
          "無蓋遠啦，嘿若…，嘿就我講的時…的迄號，就是講迄陣仔逐个有直接入去遐，簹山禽，賺食的人，簹山禽，就簹鹿仔啦、簹猴啦、簹…迄號迄號啦，攏…攏…簹鹿仔，迄款的，迄當陣來的實在是矣啦，嘿攏啦，伊也無食酒，呀！若有食酒，會安爾花咧，花sah-sah，安爾…安爾…安爾花sah-sah，呀！若無食酒，正經..，哼，愛食酒，安怎樣仔，嘿咱是…。",
          "Bo5 kai3 hng7 lah, he na7…, he to7 goa2 teh kong2 e5 si5… e5 hit-lo7, to7 si7 kong2 hit chun7-a2 tak8-e5 u7 tit8-chiap jip8 khi3 hia, teh tng soann-khim5, teh choan2-chiah8 e5 lang5, tng soann-khim5, to7 tng lok8-a2 lah, tng kau5 lah, tng… hit-lo7 hit-lo7 lah, long2… long2… tng lok8-a2, hit khoan2--e5, hit tang-chun7 lai5 e5 sit8-chai7 si7 be7 ah lah, he long2 lah, i ia7 bo5 chiah8-chiu2, iah!  Na7 u7 chiah8-chiu2, e7 an2-ni hoe leh, hoe-sah-sah, an2-ni… an2-ni… an2-ni hoe-sah-sah, iah! na7 bo5 chiah8-chiu2, cheng3-keng be7.., hennh, ai3 chiah8-chiu2, be7 an2-choann2 iunn7-a2, he lan2 si7… ."
        ],
        [
          "就自安爾講呰个…呰个是原也一…一个謎啦，呀！不過佇迄个位去予刣死，無呣著啦，嘿阮…，呀！去予刣死，也無呣著啦，但是嘿去予刣死，也無呣著啦，嘿絕對嘿…嘿百分之百的無呣著啦，嘿阮丈人八十外歲死，阿公也八十外歲，猶囡仔咧啦，呀！阿公佫流傳落去，嘿進前則幾冬，迄个代誌是有可能性，哼，直直落，未差蓋遠啦，呣佫伊…。",
          "To7 chu7 an2-ni kong2 chit e5… chit e5 si7 oan5-na2 chit8… chit8 e5 be5 lah, iah! put-ko3 ti7 hit e5 ui7 khi3 hou7 thai5--si2, bo5 m7 tioh8 lah, he gun2…, iah!  Khi3 hou7 thai5--si2, ia7 bo5 m7 tioh8 lah, tan7-si7 he khi3 hou7 thai5--si2, ia7 bo5 m7 tioh8 lah, he choat8-tui3 he… he pah-hun chi-pah e5 bo5 m7 tioh8 lah, he gun2 tiunn7-lang5 kau3 peh-chap8 goa7 hoe3 si2, in a-kong ia7 peh-chap8 goa7 hoe3, in iau2 gin2-a2 leh lah, iah!  In a-kong koh lau5 thoan5--loh8-khi3, he chin3-cheng5 chiah kui2 tang, hit e5 tai7-chi3 si7 u7 kho2-leng5-seng3, hennh, tit8-tit8--loh8, boe7 chha kai3 hng7 lah, m7 koh i… ."
        ],
        [
          "若…傳說來…，不過嘿是呣知影啦，傳說來…，是迄个…自安爾平靜去，番仔自安爾無佫刣人，呰个有功縣裡，報起去迄个嘉…嘉慶君遐，嘉慶君共敕封做…，這外口面講這阿里山忠王，嘿嘉慶君…佇遐封來的啦，呀！聽見講，聽見講是講迄陣仔叫的…的孫仔去，得卜共敕封，迄个孫仔也無福氣啦，呣敢去啦，叫遐的山地人去啦，就…伊就呣敢去，呀！…呀！…，卜見皇帝，驚，無去咧，呀！叫遐的孫仔，講今是…今皇帝調查，呣知是卜做…做…做啥麼代誌，呀！無去，叫遐的…遐的番仔去，呀！迄个共賜伊講號做阿里山忠王。",
          "Na7… thoan5-soat lai5…, put-ko3 he si7 m7 chai-iann2 lah, thoan5-soat lai5…, si7 hit e5… chu7 an2-ni peng5-cheng7  khi3, hoan-a2 chu7 an2-ni bo5 koh thai5-lang5, chit e5 iu2-kong koan7--nih8, po3 khi2 khi3 hit e5 Ka…Ka-kheng3-kun hia, Ka-kheng3-kun ka7 thek-hong cho3…, che goa7-khau2-bin7 kong2 che A-li2-san Tiong-ong5, he Ka-kheng3-kun… ti7 hia hong--lai5 e5 lah, iah!  Thiann-kinn3 kong2, thiann-kinn3 kong2 si7 kong2 hit chun7-a2 kio3 in e5… in e5 sun-a2 khi3, tih-beh ka7 thek-hong, in hit e5 sun-a2 ia7 bo5 hok-khi3 lah, m7 kann2 khi3 lah, kio3 hiah-e5 soann-te7-lang5 khi3 lah, to7… i to7 m7 kann2 khi3, iah! … iah! …, beh kinn3 hong5-te3, teh kiann, bo5 khi3 leh, iah!  Kio3 hiah-e5 sun-a2, kong2 tann si7… tann hong5-te3 teh tiau5-cha, m7 chai si7 beh cho3… cho3… cho3 siann2-mih tai7-chi3, iah!  Bo5  khi3, kio3 hiah-e5… hiah-e5 hoan-a2 khi3, iah!  Hit e5 ka7 su3 i kong2 ho7-cho3 A-li2-san Tiong-ong5."
        ],
        [
          "迄个戰…迄个袍乎，若咧有像迄个…迄號迄…迄袍賜徦黃的咧哦，哼…哼…哼，講黃紅青白，迄个…迄个…迄个袍原也講黃的，就共叫伊做大的，就黃紅青白，上大的咧，呀！佫有印哩，呀！嘿…嘿號做…得卜…獻予伊爾，迄个宰相講，講哼，萬歲爺，迄个後裔無來，呀！叫遮的來，汝也呰个推予伊，呀！佫有印信，呀！汝號做，落去，呀！若…變心造反起來，卜安怎，迄陣仔嘉慶君煞…煞驚著哩，煞自安爾收倒轉來，煞變成有…有迄个王名，無王印，無…無印，呀！迄領戰袍，今呣知來佗一縣，講去予人換去，人隨時知影…，知影講呰支…這皇帝所賜的爾，隨…透暝落去做一領紅的，出來共換，煞變成轉來厝的，轉來煞…出來煞變這紅的，呀！紅袍嘛是共留咧，嘛是猶是好，和迄領紅袍煞無留咧，所以無…無迄…，遐的孫仔無迄个証據，無迄个…，福氣無夠，無迄个福氣。",
          "Hit e5 chian3… hit e5 phau5 honnh, na7 leh u7 chhiunn7 hit e5… hit-lo7 hit… hit phau5 su3 kah ng5 e5 leh ouh, hennh… hennh… hennh, kong2 ng5 ang5 chhenn peh8, hit e5… hit e5… hit e5 phau5 oan5-na2 kau3 kong2 ng5--e5, to7 ka7 kio3 i cho3 toa7--e5, to7 ng5 ang5 chhenn peh8, siong7 toa7--e5 leh, iah! koh u7 in3 lih, iah! he… he ho7-cho3… tih-beh… hian3 hou7 i nia5, hit e5 chainn2-siong3 kong2, kong2 hennh, Ban7-soe3-ia5, in hit e5 au7-e7 bo5 lai5, iah! kio3 chiah-e5 lai5, li2 ia7 chit e5 tu hou7 i, iah! koh u7 in3-sin3, iah!  Li2 ho7-cho3, loh8--khi3, iah!  Na7… pian3-sim cho7-hoan2--khi2-lai5, beh an2-choann2, hit chun7-a2 Ka-kheng3-kun soah… soah kiann--tioh8 lih, soah chu7 an2-ni siu to3-tng2--lai5, soah pian3-seng5 u7… u7 hit e5 ong5-mia5, bo5 ong5-in3, bo5… bo5 in3, iah! hit nia2 chian3-phau5, tann m7 chai lai5 kau3 toh chit8 koan7, kong2 khi3 hou7 lang5 oann7--khi3, lang5 sui5-si5 chai-iann2…, chai-iann2 kong2 chit ki… che hong5-te3 sou2 su3--e5 nia5, sui5… thau3-me5 loh8 khi3 cho3 chit8 nia2 ang5--e5, chhut lai5 ka7 oann7, soah pian3-seng5 tng2 lai5 kau3 chhu3--e5, tng2--lai5 soah… chhut--lai5 soah pian3 che ang5--e5, iah! ang5-phau5 ma7 si7 ka7 lau5 leh, ma7 si7 iau2 si7 ho2, ham5 hit nia2 ang5-phau5 soah bo5 lau5 leh, sou2-i2 bo5… bo5 hit…, in hiah-e5 sun-a2 bo5 hit e5 cheng3-ki3, bo5 hit e5…, hok-khi3 bo5-kau3, bo5 hit e5 hok-khi3."
        ],
        [
          "著啦，這呣知影安怎樣仔，不過若是…，不過傳說，就是講，卜去予刣的，交代…厝裡，呀！糊一个紙馬，講啥麼時陣會去予刣死，汝這紙馬則共放予…放予伊共燒，呀！誠實迄个時陣放火共燒，呀！自安爾…自安爾…自安爾天煞變起來，煞誠安爾，哇—啊—安爾，烏天地暗來，啊！轉去，煞變安爾…安爾…安爾，烏地…天也變…。",
          "Tioh8 lah, che m7 chai-iann2 an2-choann2 iunn7-a2, put-ko3 na7 si7…, put-ko3 teh thoan5-soat, to7 si7 kong2, beh khi3 hou7 thai5--e5, kau-tai3 in… in chhu3--nih8, iah! kou5 chit8 e5 choa2-be2, kong2 kau3 siann2-mih si5-chun7 e7 khi3 hou7 thai5--si2, li2 che choa2-be2 chiah ka7 pang3 hou7… pang3 hou7 i ka7 sio, iah! chiann5-sit8 hit e5 si5-chun7 pang3-hoe2 ka7 sio, iah! chu7 an2-ni… chu7 an2-ni… chu7 an2-ni thinn soah pian3--khi2-lai5, soah chiann5 an2-ni, oah —ah —an2-ni, ou-thinn te7-am3--lai5, ah! tng2--khi3, soah pian3 an2-ni… an2-ni… an2-ni, ou-te7… thinn ia7 pian3… ."
        ],
        [
          "嘿！未曾未就直直共勸導，較早的時陣就攏共直直勸導講，這天會共責備，天會共責備，所以迄个去應著，這原也是天去助伊，去應著，哼拄好去chiang3-suh，呀！自安爾轉去，煞像安爾，直直就迄个khoo-le2 lah，或是啥貨，直直…直直遭瘟…，直直…直直…直直死，呀！呣則咒誓，則講若以後過去，呣佫刣人，若卜…有佫刣人，卜佫原也這卜像安爾死。",
          "He!  Boe7-cheng5-boe7 to7 tit8-tit8 ka7 koan3-to7, khah-cha2 e5 si5-chun7 to7 long2 ka7 tit8-tit8 koan3-to7 kong2, che thinn e7 ka7 chek-pi7, thinn e7 ka7 chek-pi7, sou2-i2 hit e5 khi3 eng3--tioh8, che oan5-na2 si7 thinn khi3 chou7--i, khi3 eng3--tioh8, hennh tu2-ho2 khi3 chhiang3-suh, iah! chu7 an2-ni tng2--khi3, soah chhiunn7 an2-ni, tit8-tit8 to7 hit e5 khou-le2 lah, hek8-si7 siann2-hoe3, tit8-tit8… tit8-tit8 cho-un…, tit8-tit8… tit8-tit8… tit8-tit8 si2, iah!  M7 chiah chiu3-choa7, chiah kong2 na7 i2-au7 koe3--khi3, m7 koh thai5-lang5, na7 beh… u7 koh thai5-lang5, beh koh oan5-na2 che beh chhiunn7 an2-ni si2."
        ],
        [
          "呰个劉闊，嘿劉傳來，往每佫一个國代的劉傳來乎，哼嘿振山眼科的…的…的醫生呀，哼，中…中…佇中…號做中正路，呣著啦，佇中山路，佇西市場遐，遐往每一个號做…，呀！今也劉傳來囝嘛佇台大的，佇眼…眼…眼科主治醫師，嘿老父仔…款……啦，呀！出來呰个…出來賣蕃薯簽，講卜入去予番仔，買入去予番仔食啦，講番仔攏遭瘟，攏卜無通仔食，……遭瘟，嘿阮…我小可仔有一个印象矣咧，乎—，嘿號做劉闊，無蓋好，經濟無蓋好，但是伊嘿就乎，嘿若講呰个卜做一个主管乎，嘿是…是愛原也有一个…像一个…奇怪咧，嘿予伊喝著，就攏安爾…安爾…安爾…憺憺，正經呣敢迄號呢，迄…迄當時仔…出來…，若祭典的時陣，遐的…遐的…遐的原住民，遐的攏出來遮跳舞。啥乎，呀！今也咱遮的就原也愛款…嘿豬，就原也愛款規隻呢，無，無夠呢，呀！…酒…往每糖蜜酒，創好規桶的，嘿…嘿…嘿…，哼，規桶嘿，汝知影否，嘿…嘿一桶四…，嘿呣但三加侖囉，嘿…四五十加侖咧呢，哦，五十三加侖，嘿就愛輾規粒，予伊食哩哦，哼，嘿有哦，啊！予伊食，食徦……，有一解，講，一解仔…酒食食咧，呀！攏卜招咱的相偃，卜刁持佮咱遮的爽哦，呀！汝若爽贏，笑咍咍，呀！若爽輸，哦！起屁面，攏劉闊去[毛^火]出來。",
          "Chit e5 Lau5 Khoah, he Lau5 Thoan5-lai5, eng2-mai2 koh chit8 e5 kok-tai7 e5 Lau5 Thoan5-lai5 honnh, hennh he Chin3-san gan2-kho e5… e5… e5 i-seng iah, hennh, tiong… tiong… ti7 tiong… ho7-cho3 Tiong-cheng3-lou7, m7 tioh8 lah, ti7 Tiong-san-lou7, ti7 Sai-chhi7-tiunn5 hia, hia eng2-mai2 chit8 e5 ho7-cho3…, iah! chim2-a2 Lau5 Thoan5-lai5 in kiann2 ma7 ti7 Tai5-tai7 e5, ti7 gan2… gan2… gan2-kho chu2-ti7 i-su, he in lau7-pe7-a2 teh… teh khoan2… …lah, iah! Chhut lai5 chit e5… chhut lai5 teh be7 han-chi5-chhiam, kong2 beh jip8 khi3 hou7 hoan-a2, be2 jip8 khi3 hou7 hoan-a2 chiah8 lah, kong2 hoan-a2 long2 teh cho-un, long2 beh bo5 thang-a2 chiah8, teh… teh… teh cho-un, he gun2… goa2 sio2-khoa2-a2 u7 chit8 e5 in3-siong7 ah leh, honnh—, he ho7-cho3 Lau5 Khoah, bo5 kai3 ho2, keng-che3 bo5 kai3 ho2, tan7-si7 i he to7 honnh, he na7 kong2 chit e5 beh cho3 chit8 e5 chu2-koan2 honnh, he si7… si7 ai3 oan5-na2 u7 chit8 e5… chhiunn7 chit8 e5… ku-koai3 leh, he hou7 i hoah--tioh8, to7 long2 an2-ni… an2-ni… an2-ni… tam2-tam2, cheng3-keng m7 kann2 hit-lo7 neh, hit… hit tong-si5-a2… chhut--lai5…, na7 che3-tian2 e5 si5-chun7, hiah-e5… hiah-e5… hiah-e5 goan5-chu7-bin5, hiah-e5 long2 chhut lai5 chia thiau3-bu2.  Siann2 honnh, iah! chim2-a2 lan2 chiah-e5 to7 oan5-na2 ai3 khoan2… he ti, to7 oan5-na2 ai3 khoan2 kui-chiah neh, bo5, bo5-kau3 neh, iah! … chiu2… eng2-mai2 thng5-bit8-chiu2, chhong3 ho2 kui thang2--e5, he… he… he…, hennh, kui thang2 he, li2 chai-iann2--bo5, he… he chit8 thang2 si3…, he m7-tann7 sann ka-lun5 louh, he… si3 gou7-chap8 ka-lun5 leh neh, ouh, gou7-chap8-sann ka-lun5, he to7 ai3 lian3 kui-liap8, hou7 i chiah8 lih ouh, hennh, he u7 ouh, ah!  Hou7 i chiah8, chiah8 kah… …, u7 chit8 kai2, kong2, chit8 kai2-a2… chiu2 chiah8-chiah8 leh, iah! long2 beh chio lan2 e5 sio-ian2, beh thiau-ti5 kah lan2 chiah-e5 sng2 ouh, iah!  Li2 na7 sng2 iann5, chhio3-haih-haih, iah! na7 sng2 su, ouh! khi2 phui3-bin7, long2 Lau5 Khoah khi3 chhoa7--chhut-lai5."
        ],
        [
          "伊…伊若…劉闊[毛^火]出來，呀！劉闊[毛^火]出來遮，這像講卜無代誌囉，出去囝遐…，囝就第一个，大的，開振山山產…山產行，呀！…呀！迄个…迄个…迄个號做—，這今號做劉…，的做醫生，今也迄个號做啥，唅，做…做…號做國代嘿呀，啊！…劉傳來，劉傳來佇遐做醫生館，呀！大後生佇遐開山產行，呀！攏出去遐逸陶，攏出去遐逸陶，乎—，起屁面，呣知安怎樣仔，面bi7-be2叫爾爾，乎，逐个拚…驚徦…，乎，趕緊爾爾，去…出去逐，乎，呀！迄个隨人…原也隨人逐起來，逐入來，啊！創迄番語li-li lu-lu li-li lu-lu，呀！逐个死死死，呣敢震動，嘿阮就攏原也…，劉闊，會啊，無啊，講…講…講迄个…迄…迄迄个原住民的話。",
          "I… i na7… Lau5 Khoah chhoa7--chhut-lai5, iah!  Lau5 Khoah chhoa7 chhut lai5 chia, che chhiunn7 kong2 beh bo5 tai7-chi3 louh, chhut khi3 in kiann2 hia…, in kiann2 to7 te7-it--e5, toa7--e5, teh khui Chin3-san soann-san2… soann-san2-hang5, iah! … iah! hit e5… hit e5… hit e5 ho7-cho3 —, che tann ho7-cho3 Lau5…, e5 cho3 i-seng, chim2-a2 hit e5 ho7-cho3 siann2, hmh, cho3… cho3… ho7-cho3 kok-tai7 he iah, ah! … Lau5 Thoan5-lai5, Lau5 Thoan5-lai5 ti7 hia cho3 i-seng-koan2, iah!  In toa7-hau7-sinn ti7 hia teh khui soann-san2-hang5, iah!  Long2 chhut khi3 hia thit-tho5 long2 chhut khi3 hia thit-tho5 honnh—, khi2 phui3-bin7, m7 chai an2-choann2 iunn7-a2, bin7 bi7-be2-kio3 nia7-nia7, honnh, tak8-e5 piann3… kiann kah…, honnh, koann2-kin2 nia7-nia7, khi3… chhut khi3 jiok, honnh, iah! hit e5 sui5 lang5… oan5-na2 sui5 lang5 jiok--khi2-lai5, jiok--jip8-lai5, ah!  Chhong3 hit hoan-gi2 li-li lu-lu li-li lu-lu, iah! tak8-e5 si2 si2 si2, m7 kann2 tin2-tang7, he gun2 to7 long2 oan5-na2 …, Lau5 Khoah e7 ah, bo5 ah, kong2… kong2… kong2 hit e5… hit… hit in hit e5 goan5-chu7-bin5 e5 oe7."
        ],
        [
          "哼啦，唅，無囉，家己保存佇咧，所以伊今也…，所以今也反對講無影，則呣敢…呣敢反對，呣敢出來反對，呣敢出來反對，呣敢出來反對講無影，哼…哼…哼，無啦，呣是呣敢承認，呣敢講無影啦，諾啦，呣敢…呣敢講嘿…無影迄个代誌啦，就是無影有，遮是伊的…號做迄號呀，社寮唉，伊的辦公室啊，所以…落去遐，無有一欉榕仔，迄个祖基講…，唅，迄…迄…迄个所在…遐一地仔囝爾，遐往每原也公…迄號的，嘿阮…，嘿扑算人去買去啦，往每原也…伊迄个坪乎，迄个往每原也是一个…一个斜坪仔，阮蓋大漢啊，嘿…攏…攏猶…猶墓仔埔咧，嘿攏…，迄一排阮迄陣仔…，扑算一十歲，抑是二十外歲，迄陣仔清塚，哦，嘿…，伊迄个墓，迄个哦，嘿家己的土地，嘿家己嘿土地干但…，迄个抾這…，唉—，講徦迄个，講著迄號迄个就迄號，迄个又…。",
          "Hennh lah, hmh, bo5 louh, in ka-ki7 po2-chun5 ti7 leh, sou2-i2 i chim2-a2…, sou2-i2 in chim2-a2 teh hoan2-tui3 kong2 bo5-iann2, in chiah m7 kann2… m7 kann2 hoan2-tui3, m7 kann2 chhut lai5 hoan2-tui3, m7 kann2 chhut lai5 hoan2-tui3, m7 kann2 chhut lai5 hoan2-tui3 kong2 bo5-iann2, hennh… hennh… hennh, bo5 lah, m7 si7 m7 kann2 seng5-jin7, m7 kann2 kong2 bo5-iann2 lah, nouh lah, m7 kann2… m7 kann2 kong2 he… bo5-iann2 hit e5 tai7-chi3 lah, to7 si7 bo5-iann2 u7, chia si7 i e5… ho7-cho3 hit-lo7 iah, Sia7-liau5 aih, i e5 pan7-kong-sek ah, sou2-i2… loh8 khi3 hia, bo5 u7 chit8 chang5 chheng5-a2, in hit e5 chou2-ki kong2…, hmh, hit… hit… hit e5 sou2-chai7… hia chit8-te7-a2-kiann2 nia5, hia eng2-mai2 oan5-na2 kong… hit-lo7 e5, he gun2…, he phah-sng3 lang5 khi3 be2--khi3 lah, eng2-mai2 oan5-na2 … i hit e5 phiann5 honnh, hit e5 eng2-mai2 oan5-na2 si7 chit8 e5… chit8 e5 chhu-piann5-a2, gun2 kai3 toa7-han3 ah, he… long2… long2 iau2… iau2 bong7-a2-pou leh, he long2…, hit chit8 pai5 gun2 hit chun7-a2…, phah-sng3 chit8 chap8 hoe3, ah si7 ji7-chap8 goa7 hoe3, hit chun7-a2 chheng-hiong2, ouh, he…, i hit e5 bong7, hit e5 ouh, he in ka-ki7 e5 thou2-te7, he ka-ki7 he thou2-te7 kan-tann…, hit e5 khioh che…, aih—, kong2 kah hit e5, kong2 tioh8 hit-lo7 hit e5 to7 hit-lo7, hit e5 iu7… ."
        ],
        [
          "佇遐迄个墓仔的骨頭乎，若照阮丈人講乎，嘿絕對百分之百呣是，就是迄个骨佇遐問題，就是迄个骨的問題，迄个…呰个…呰个紀念碑做佇遮啦乎，呀！遮落來北爿向，這做迄號囉，呰條圳啦乎，呀！一个紀念碑在佇遮啦乎，呀！遮落來，差不多幾仔十公尺，遮一下落來，一个斜坪，生to3遮，遮攏…攏…攏…攏墓仔埔，遮攏墓仔埔啦，若照阮丈人講的，呀！呰个一條路透…透阮丈人遐，則透來派出所遐，遮一條路起來，呀！伊…，阮丈人阿公[毛^火]來遮買物件，來遮逸陶，共介紹講這門就是啊…吳鳳公的墓，這門這就吳鳳公的，離遮，離幾仔十公尺咧，啊！呰个…呰个…呰个紀念碑，迄陣仔卜做較…做較好勢咧，講卜迄號…，卜共做一个…一个獅仔，這號做一个迄號咧，做較好勢咧，這—司傅去做，去挖落去地，挖著骨頭，啊！這挖著骨頭，遮的司傅佇…，則創一个紅毛塗紙，共包這欉榕仔否，去共下佇這欉榕仔頭裡，啊！呰个…一个號做何其斗，改名號做何世華，迄當陣起無空的榫，攏去…去…的祖基，遐的孫仔遐，去共膏，去迄个…迄个遐食。",
          "Ti7 hia hit e5 bong7-a2 e5 kut-thau5 honnh, na7 chiau3 gun2 tiunn7-lang5 teh kong2 honnh, he choat8-tui3 pah-hun chi-pah m7 si7, to7 si7 hit e5 kut ti7 hia bun7-te5, to7 si7 hit e5 kut e5 bun7-te5, hit e5… in chit e5… chit e5 ki3-liam7-pi cho3 ti7 chia lah honnh, iah! chia loh8 lai5 pak-peng5-hiang3, che cho3 hit-lo7 louh, chit tiau5 chun3 lah honnh, iah! chit8 e5 ki3-liam7-pi chai7 ti7 chia lah honnh, iah! chia loh8--lai5, chha-put-to kui2-a2 chap8 kong-chhioh, chia chit8-e7 loh8--lai5, chit8 e5 chhu-phiann5, senn to3 chia, chia long2… long2… long2… long2 bong7-a2-pou, chia long2 bong7-a2-pou lah, na7 chiau3 gun2 tiunn7-lang5 kong2--e5, iah!  Chit e5 chit8 tiau5 lou7 thau3… thau3 kau3 gun2 tiunn7-lang5 hia, chiah thau3 lai5 phai3-chhut-sou2 hia, chia chit8 tiau5 lou7 khi2--lai5, iah! i…, gun2 tiunn7-lang5 in a-kong chhoa7 in lai5 chia be2 mih8-kiann7, lai5 chia thit-tho5 teh ka7 in kai3-siau7 kong2 che mng5 to7 si7 ah… Gou5 Hong7 kong--e5 bong7, che mng5 che to7 Gou5 Hong7 kong--e5, li7 chia, li7 kui2-a2 chap8 kong-chhioh leh, ah! chit e5… chit e5… chit e5 ki3-liam7-pi, hit chun7-a2 beh cho3 khah… cho3 khah ho2-se3 leh, kong2 beh hit-lo7…, beh ka7 cho3 chit8 e5… chit8 e5 sai-a2, chit-lo7 cho3 chit8 e5 hit-lo7 leh, cho3 khah ho2-se3 leh, che —sai-hu7 khi3 cho3, khi3 ou2 loh8 khi3 kau3-te3, ou2 tioh8 kut-thau5, ah! che ou2 tioh8 kut-thau5, chiah-e5 sai-hu7 ti7…, chiah chhong3 chit8 e5 ang5-mou-thou5-choa2, ka7 pau teh che chang5 chheng5-a2--bo5, khi3 ka7 e7 ti7 che chang5 chheng5-a2-thau5--nih8, ah! chit e5… chit8 e5 ho7-cho3 Ho5 Ki5-tau2, kai2-mia5 ho7-cho3 Ho5 Se3-hoa5, hit tang-chun7 teh khi2 bo5 khang e5 sun2, long2 khi3… khi3… in e5 chou2-ki, in hiah-e5 sun-a2 hia, khi3 ka7 ko7, khi3 hit e5… hit e5 hia chiah8."
        ],
        [
          "呀！來共講，卜來造吳鳳公的冊乎，乎，話徦一字若八字，卜來造吳鳳公的冊，自迄个做題頭，呀！攏佇遐共蝹咧，共食，呀！則牽…，呀！伊嘿就四界行，四界行，則知影講，哦，呰个這躗著呰个，伊躗著呰个，呀！落去共…，去共遐的孫仔講，講，今也來，您的…迄號有骨頭，呀！來號做…來承認，乎，呀！遐的孫仔就講，哈—，這…，汝揣出這阮的祖先的骨頭，嘿是誠好啊囉，猶佫佇遐乎，共話東話西，呀！今也呰个骨頭呢，來共承認，呀！今也去鄉公所咧，迄个鄉公所…，號做呰个民政課長…，今號做啥，號做…李金川，光復了，李金川，李金川就比我較濟歲的，佫呣是咱遮的人咧，做民政課長，呀！呣是咱遮的人，別位仔，嘉義人呢，呀！民政課長…，迄陣仔，呀！…，拄好光復了無偌久仔，想講這扑算無…無…，這…，硩這也無代誌囉，呀！迄个何其斗仔[毛^火]頭迄號講，汝共証明啦，証明這…呰个是啦，卜挈轉來厝裡，挈轉來遐…遐…的…的土地，卜來做遐乎，乎，汝共…共頓一个印仔…頓一下，李金川佇遮講…，迄陣仔…做一个民政課長，呀！…迄陣仔較馬馬虎虎，呣知講呰个利害關係，呰个公印壓落去地，利害關係佇佗位仔，共…嘿公印共壓落去，共講共証明這是，呀！今也呰个是咧，自嘿共挈去共告訴，告徦未當煞西尾呢，共告講汝曝屍哩，告講這…這是吳鳳公的…的骨頭，汝共曝屍哩，嘿吳鳳公是安怎樣仔，汝共曝屍，共告…告縣政府，告一个安爾，嘿未當直呢，呀！佫伊…，唅，挈起來佇遐…，共下佇迄樹仔骹遐，呀！伊就講汝…..曝屍呀，民國—四十五年的…的…的，嗯！四十…，遮修理，四十一年，四十…，差不多佇四十一年，迄个…迄个…迄个時陣，四十迄年，正月翻了，去創迄个，呣著啦，嘿…嘿呣知啥人的，是呣知影啦，呀！尾也佇…法院爾爾，挈去化驗），化驗嘿…化驗室遐，呣敢共証明是，也呣敢共証明呣是，汝若卜共証明…，照…照講是講，呣敢証明是啥，化驗就和的子孫的…的…的血，呀！佮伊的迄號安怎落去用，是…呣是較大面啦，呀！若講卜共講…共講呣是，鄉公所一个公印共磕佇遐，看汝卜安爾卜解決，呀！若卜講是，明明就呣是，呀！若卜講呣是，迄鄉公所一个公文勘…磕佇遐，呀！汝…，呀！佫幾仔堂…進幾仔堂，未當解決。",
          "Iah! lai5 ka7 kong2, beh lai5 cho7 Gou5 Hong7 kong--e5 chheh honnh, honnh, oe7 kah chit8 ji7 na7 peh ji7, beh lai5 cho7 Gou5 Hong7 kong e5 chheh, chu7 hit e5 cho3 te5-thau5, iah! long2 ti7 hia ka7 un leh, ka7 chiah8, iah!  chiah khan…, iah!  I he to7 si3-ke3 kiann5, si3-ke3 kiann5, chiah chai-iann2 kong2, ouh, chit e5 che koe7 tioh8 chit e5, i koe7 tioh8 chit e5, iah! loh8 khi3 ka7…, khi3 ka7 in hiah-e5 sun-a2 kong2, kong2, chim2-a2 lai5, lin2 e5… hit-lo7 u7 kut-thau5, iah! lai5 ho7-cho3… lai5 seng5-jin7, honnh, iah!  In hiah-e5 sun-a2 to7 kong2, ha—, che…, li2 chhoe7 chhut che gun2 e5 chou2-sian e5 kut-thau5, he si7 chiann5 ho2 ah louh, iau2 koh ti7 hia honnh, ka7 oe7 tang oe7 sai, iah! chim2-a2 chit e5 kut-thau5 neh, lai5 ka7 seng5-jin7, iah! chim2-a2 khi3 hiong-kong-sou2 leh, hit e5 hiong-kong-sou2…, ho7-cho3 chit e5 bin5-cheng3 kho3-tiunn2…, tann ho7-cho3 siann2, ho7-cho3… Li2 Kim-chhoan, kong-hok8 liau2, Li2 Kim-chhoan, Li2 Kim-chhoan to7 pi2 goa2 khah che7 hoe3--e5, koh m7 si7 lan2 chia e5 lang5 leh, cho3 bin5-cheng3 kho3-tiunn2, iah! m7 si7 lan2 chia e5 lang5, pat8-ui7-a2, Ka-gi7 lang5 neh, iah! bin5-cheng3 kho3-tiunn2…, hit chun7-a2, iah! …, tu2-ho2 kong-hok8 liau2 bo5 loa7 ku2-a2, siunn7 kong2 che phah-sng3 bo5… bo5…, che…, teh che ia7 bo5 tai7-chi3 louh, iah!  Hit e5 Ho5 Ki5-tau2-a2 chhoa7-thau5 hit-lo7 kong2, li2 ka7 cheng3-beng5 lah, cheng3-beng5 che… chit e5 si7 lah, in beh theh8 tng2 lai5 chhu3--nih8, theh8 tng2 lai5 in hia… in hia… in e5… in e5 thou2-te7, beh lai5 cho3 in hia honnh, honnh, li2 ka7… ka7 tng3 chit8 e5 in3-a2… tng3 chit8-e7, Li2 Kim-chhoan ti7 chia kong2…, hit chun7-a2… cho3 chit8 e5 bin5-cheng3 kho3-tiunn2, iah! … hit chun7-a2 khah be2 be2 hou2 hou2, m7 chai kong2 chit e5 lai7 hai7 koan-he7, chit e5 kong in3 teh loh8 khi3 kau3-te3, lai7 hai7 koan-he7 kau3 ti7 toh-ui7-a2, ka7… he kong-in3 ka7 teh--loh8-khi3, ka7 kong2 ka7 cheng3-beng5 che si7, iah!  Chim2-a2 chit e5 si7 leh, chu7 he ka7 theh8 khi3 ka7 ko3-sou3, ko3 kah be7-tang3 soah sai-boe2 neh, ka7 ko3 kong2 li2 phok8-si lih, ko3 kong2 che… che si7 Gou5 Hong7 kong--e5… e5 kut-thau5, li2 teh ka7 phok8-si lih, he Gou5 Hong7 kong si7 an2-choann2 iunn7-a2, li2 ka7 phok8-si, ka7 ko3… ko3 koan7-cheng3-hu2, ko3 chit8 e5 an2-ni, he be7-tang3 tit8 neh, iah! koh i…, hmh, theh8 khi2 lai5 ti7 hia…, ka7 e7 ti7 hit chhiu7-a2-kha hia, iah!  I to7 kong2 li2 teh… teh..  Phok8-si iah, bin5-kok —si3-chap8-gou7 ni5 e5… e5… e5, mngh!  Si3-chap8…, chia siu-li2, si3-chap8-it ni5, si3-chap8…, chha-put-to ti7 si3-chap8-it ni5, hit e5… hit e5… hit e5 si5-chun7, si3-chap8 hit ni5, chiann-goeh8 hoan liau2, khi3 chhong3 hit e5, m7 tioh8 lah, he… he m7 chai siann2-lang5 e5, si7 m7 chai-iann2 lah, iah! boe2--a2 ti7… hoat-inn7 nia7-nia7, theh8 khi3 hoa3-giam7）, hoa3-giam7 he… hoa3-giam7-sek hia, m7 kann2 ka7 cheng3-beng5 si7, ia7 m7 kann2 ka7 cheng3-beng5 m7 si7, li2 na7 beh ka7 cheng3-beng5…, chiau3… chiau3 kong2 si7 kong2, m7 kann2 cheng3-beng5 si7 siann2, hoa3-giam7 to7 ham5 in e5 kiann2-sun e5… e5… e5 hoeh, iah! kah i e5 hit-lo7 an2-choann2 loh8 khi3 iong7, si7… m7 si7 khah toa7-bin7 lah, iah! na7 kong2 beh ka7 kong2… ka7 kong2 m7 si7, hiong-kong-sou2 chit8 e5 kong-in3 ka7 khap ti7 hia, khoann3 li2 beh an2-ni beh kai2-koat, iah!  Na7 beh kong2 si7, beng5-beng5 to7 m7 si7, iah! na7 beh kong2 m7 si7, hit hiong-kong-sou2 chit8 e5 kong-bun5 kham3… khap ti7 hia, iah! li2…, iah! koh kui2-a2 tng5… chin3 kui2-a2 tng5, be7-tang3 kai2-koat."
        ],
        [
          "呀！省議會黃朝琴做議長，黃朝琴講今…今呰个代誌卜安怎樣仔，則落來解決，自議會…省議會的錢撥五萬元去共做…，講好共準是，去共安蹛…的迄號安爾，呀！若照阮丈人講的，是百分之百呣是，離迄个…所知影的…，呀！一下大漢，頭路一下做落去，今是確實是佇佗一地位仔爾，量其約講佇…，量其約講是這…離迄个…離…離…離蓋…，離幾仔十公尺咧啦，呀！迄个…，議長則…則講呣是準是啦，共解決起來啦，哼，撥五萬元去共造一个紀念碑，安爾，嘿幾仔十公尺咧啦， 共講的迄个，伊是斜坪的所在，呣是佇平平的所在，哼，嘿塚仔地啦，哼…，哼…，哼。",
          "Iah!  Seng2-gi7-hoe7 Ng5 Tiau5-khim5 cho3 gi7-tiunn2, Ng5 Tiau5-khim5 kong2 tann… tann chit e5 tai7-chi3 beh an2-choann2 iunn7-a2, chiah loh8 lai5 kai2-koat, chu7 gi7-hoe7… Seng2-gi7-hoe7 e5 chinn5 poah gou7 ban7 khou khi3 ka7 cho3…, kong2 ho2 ka7 chun2 si7, khi3 ka7 an toa3 in… in e5 hit-lo7 an2-ni, iah!  Na7 chiau3 gun2 tiunn7-lang5 kong2--e5, si7 pah-hun chi-pah m7 si7, li7 hit e5… sou2 chai-iann2 e5…, iah!  Chit8-e7 toa7-han3, thau5-lou7 chit8-e7 cho3--loh8-khi3, tann si7 khak-sit8 si7 ti7 toh chit8 te7 ui7-a2 nia5, liong7-ki5-iok kong2 ti7…, liong7-ki5-iok kong2 si7 che… li7 hit e5… li7… li7… li7 kai3…, li7 kui2-a2 chap8 kong-chhioh leh lah, iah!  Hit e5…, gi7-tiunn2 chiah… chiah kong2 m7 si7 chun2 si7 lah, ka7 kai2-koat--khi2-lai5 lah, hennh, poah gou7 ban7 khou khi3 ka7 cho7 chit8 e5 ki3-liam7-pi, an2-ni, he kui2-a2 chap8 kong-chhioh leh lah, in teh ka7 kong2 e5 hit e5, i si7 teh chhu-phiann5 e5 sou2-chai7, m7 si7 ti7 teh penn5-penn5 e5 sou2-chai7, hennh, he thiong2-a2 te7 lah, hennh…, hennh…, hennh."
        ],
        [
          "講啊呰个就…，所以安怎樣仔講迄號啊，就是迄个…遐就是安爾，講著這落去乎，蛇長偌偌啦，長偌偌啦，講著蛇長偌偌啦！長偌偌啦！伊是安怎樣仔呢，迄陣仔…，有講…無卜承認啦，呣敢…呣敢來承認啦，有一方面…的傳說是講，迄个…虎仔穴啦，見若轉來，若來…來培墓，轉去攏…攏了丁啦，諾啦，啊！一方面是講，咱的呰个…呰个號做…咱的人去予人…番仔刣死矣，無愛承認啦，承認會照迄个骹步落去行，後代原也會去…去予番仔刣去啦，原也有迄款的…的觀念啦，哼，所以呰个哦，…八月初十去予番仔刣死矣，遐無做八月初十啊，遐做…做天公生啦…，這…這…這做…呣是啦，做十月半啦，…遐…，呀！我的…，嘿呰个…為著呰个問題，我問遐的後裔，講是呣是…，今是安怎…，您那會…，呰个就…也呣是做生的日，也呣是做死的日，您那做十月半，遐的共我答覆講，就是去予番仔刣死，無愛照迄日做啦，照迄日會…會…會倒…倒落去予番仔刣啦，嘿自古早就…的…的念頭，就安爾來矣，呣是今也則發生，安爾，嘿是往每古早就是安爾，所以…有一个傳就是講，去予虎咬去啦，呀！去予番仔刣啦，嘿…實際攏無愛去承認啦，講下…，若去予虎咬去乎，講下代原也會…會…原也會去予虎咬去；去予番仔刣，下代原也會去乎…予番仔刣啦，有呰个…有呰个觀念，嘿是往每古早就有迄个傳說矣啦，有影無影，這是呣知啦，就是安爾，傳說就煞安爾啦，安爾傳，就是安爾啦，原也會照迄个骹步，會…原也會去予虎咬去，這呣知咧，就傳說總是安爾啦，嘿傳說落來，攏…攏…攏安爾講啦，所以遐的攏無人卜承認啦。",
          "Kong2 ah chit e5 to7…, sou2-i2 an2-choann2 iunn7-a2 kong2 hit-lo7 ah, to7 si7 hit e5 in… in hia to7 si7 an2-ni, kong2 tioh8 che loh8--khi3 honnh, choa5 tng5 lo3-lo3 lah, tng5 lo3-lo3 lah, kong2 tioh8 choa5 tng5 lo3-lo3 lah!  Tng5 lo3-lo3 lah!  I si7 an2-choann2 iunn7-a2 neh, hit chun7-a2…, u7 kong2… bo5 beh seng5-jin7 lah, m7 kann2… m7 kann2 lai5 seng5-jin7 lah, u7 chit8 hong-bin7… e5 thoan5-soat si7 kong2, hit e5… hou2-a2-hiat lah, kian3-na7 tng2--lai5, na7 lai5… lai5 poe7-bong7, tng2--khi3 long2… long2 liau2 tann lah, nouh lah, ah!  Chit8 hong-bin7 si7 kong2, lan2 e5 chit e5… chit e5 ho7-cho3… lan2 e5 lang5 khi3 hou7 lang5… hoan-a2 thai5--si2 ah, bo5 ai3 seng5-jin7 lah, seng5-jin7 e7 chiau3 hit e5 kha-pou7 loh8 khi3 kiann5, au7-tai7 oan5-na2 e7 khi3… khi3 hou7 hoan-a2 thai5--khi3 lah, oan5-na2 u7 hit khoan2 e5… e5 koan-liam7 lah, hennh, sou2-i2 in chit e5 ouh, in… peh-goeh8 chhe-chap8 khi3 hou7 hoan-a2 thai5--si2 ah, in hia bo5 teh cho3 peh-goeh8 chhe-chap8 ah, in hia cho3… cho3 Thinn-kong senn lah…, che… che… che cho3… m7 si7 lah, cho3 chap8 goeh8-poann3 lah, in… in hia…, iah!  Goa2 e5…, he chit e5… ui7 tioh8 chit e5 bun7-te5, goa2 teh mng7 in hiah-e5 hio7-e7, kong2 si7 m7 si7…, tann si7 an2-choann2…, lin2 nah e7…, chit e5 to7… ia7 m7 si7 cho3 senn e5 jit8, ia7 m7 si7 cho3 si2 e5 jit8, lin2 na7 teh cho3 chap8-goeh8-poann3, in hiah-e5 ka7 goa2 tap-hok8 kong2, to7 si7 khi3 hou7 hoan-a2 thai5--si2, bo5 ai3 chiau3 hit jit8 cho3 lah, chiau3 hit jit8 e7… e7… e7 to2… to2 loh8 khi3 hou7 hoan-a2 thai5 lah, he chu7 kou2-cha2 to7… e5… e5 liam7-thau5, to7 an2-ni lai5 ah, m7 si7 chim2-a2 chiah hoat-seng, an2-ni, he si7 eng2-mai2 kou2-cha2 to7 si7 an2-ni, sou2-i2… u7 chit8 e5 thoan5 to7 si7 kong2, khi3 hou7 hou2 ka7--khi3 lah, iah!  Khi3 hou7 hoan-a2 thai5 lah, he… sit8-che3 long2 bo5 ai3 khi3 seng5-jin7 lah, kong2 e7…, na7 khi3 hou7 hou2 ka7 khi3 honnh, kong2 e7-tai7 oan5-na2 e7… e7… oan5-na2 e7 khi3 hou7 hou2 ka7 khi3; khi3 hou7 hoan-a2 e5, e7-tai7  oan5-na2 e7 khi3 honnh… hou7 hoan-a2 thai5 lah, u7 chit e5… u7 chit e5 koan-liam7, he si7 eng2-mai2 kou2-cha2 to7 u7 hit e5 thoan5-soat ah lah, u7-iann2 bo5-iann2, che si7 m7 chai lah, to7 si7 an2-ni, thoan5-soat to7 soah an2-ni lah, an2-ni thoan5, to7 si7 an2-ni lah, oan5-na2 e7 chiau3 hit e5 kha-pou7, e7… oan5-na2 e7 khi3 hou7 hou2 ka7--khi3, che m7 chai leh, to7 thoan5-soat chong2 si7 an2-ni lah, he thoan5-soat loh8--lai5, long2… long2… long2 an2-ni kong2 lah, sou2-i2 in hiah-e5 long2 bo5 lang5 beh seng5-jin7 lah."
        ],
        [
          "佫有一過，講啥麼，安怎樣仔偌久無來承認哪，轉去講…去共遐的孫仔講，講卜愛戰甲啦，…迄个第九代的…第幾代的，迄个號做吳哮啦，嘿上蓋出…，嘿做鄉民代表做迄號…，唅，吳哮，唅，吳…吳這…這哮，口字鬥孝字的…的款啦，迄个上蓋…，房頭就迄个上蓋出頭，迄个…，扑算嘿…嘿扑算第九代的，抑是第幾代，我無啥蓋清楚呢，第九代的，第幾代，我無啥蓋清楚啦，迄个講…轉去講…卜共…，共托夢，講卜愛戰甲啦，伊去買戰甲，佇遐的則外寮仔…嘿下寮仔遐，去嘉義，呀！嘉義來阮遮則偌久，呀！呣知佟時出發，咱是…無蓋清楚啦，來阮…，直直問，來阮…阮兜乎，人食暗飽矣，呀！佫講…，所以講…，這方面伊有熟無熟，伊有來承認，無卜承認，呀！若有來承認，那會…來門骹口，阮兜，佇佗位仔問來阮遮，煞呣知起來佇佗位仔，那有迄條道理的，所以無人…無愛來承認伊佇佗位啦，呀！無愛來承認的原因，就是我那拄仔講安爾，有迄个兩…兩條的理由，迄兩條的理由啦，煞會用無啥…無啥迄號…，嘿…嘿…嘿…嘿……嘛…嘛卜承認嘿是正式的，遐那卜講…，嘿是咱邊仔…。",
          "Koh u7 chit8--koe3, kong2 siann2-mih, an2-choann2 iunn7-a2 loa7 ku2 bo5 lai5 seng5-jin7 nah, tng2--khi3 kong2… khi3 ka7 in hiah-e5 sun-a2 kong2, kong2 beh ai3 chian3-kah lah, in… in hit e5 te7-kau2 tai7 e5… te7-kui2 tai7--e5, hit e5 ho7-cho3 Gou5 Hau2 lah, he siong7-kai3 chhut…, he cho3 hiong-bin5 tai7-piau2 cho3 kau3 hit-ho7…, hmh, Gou5 Hau2, hmh, Gou5… Gou5 che… che hau2, khau2 ji7 tau3 hau3 ji7 e5… e5 khoan2 lah, hit e5 siong7-kai3 in…, in pang5-thau5 to7 hit e5 siong7-kai3 chhut-thau5, hit e5…, phah-sng3 he… he phah-sng3 te7-kau2 tai7--e5, ah si7 te7-kui2 tai7, goa2 bo5 siann2 kai3 chheng-chho2 neh, te7-kau2 tai7--e5, te7-kui2 tai7, goa2 bo5 siann2 kai3 chheng-chho2 lah, hit e5 kong2… tng2--khi3 kong2… beh ka7…, ka7 thok-bang7, kong2 beh ai3 chian3-kah lah, i khi3 be2 chian3-kah, ti7 in hiah-e5 chiah goa7-liau5-a2… he e7 liau5-a2 hia, khi3 Ka-gi7, iah!  Ka-gi7 lai5 kau3 gun2 chia chiah loa7 ku2, iah!  M7 chai tang-si5 teh chhut-hoat, lan2 si7… bo5 kai3 chheng-chho2 lah, lai5 kau3 gun2…, tit8-tit8 mng7, lai5 kau3 gun2… gun2 tau honnh, lang5 chiah8 am3 pa2 ah, iah!  Koh kong2…, sou2-i2 kong2…, che hong-bin7 i u7 sek8 bo5 sek8, i u7 lai5 teh seng5-jin7, bo5 beh seng5-jin7, iah!  Na7 u7 lai5 teh seng5-jin7, nah e7… lai5 kau3 mng5-kha-khau2, gun2 tau, ti7 toh-ui7-a2 mng7 lai5 kau3 gun2 chia, soah m7 chai khi2 lai5 ti7 toh-ui7-a2, Nah u7 hit tiau5 to7-li2--e5, sou2-i2 in bo5 lang5… bo5 ai3 lai5 seng5-jin7 i ti7 toh-ui7 lah, iah!  Bo5 ai3 lai5 seng5-jin7 e5 goan5-in, to7 si7 goa2 na2 tu2-a2 teh kong2 an2-ni, u7 hit e5 nng7… nng7 tiau5 e5 li2-iu5, hit nng7 tiau5 e5 li2-iu5 lah, soah e7 iong7 bo5 siann2… bo5 siann2 hit-lo7…, he… he… he… he in… in… in ma7… in ma7 beh seng5-jin7 he si7 cheng3-sek--e5, in hia in na2 beh kong2…, he si7 lan2 teh pinn-a2 teh… ."
        ]
      ],
      "篇名": "吳鳳公傳說"
    },
    {
      "作者": "鄭坤霖、羅明智",
      "段": [
        [
          "嘿講迄故事，有的愛去掀著。許二娘我呣捌。嘿就…，呀！",
          "He kong2 hit kou3-su7, u7-e5 ai3 khi3 hian--tioh8.  Khou2 Ji7-niu5 goa2 m7 bat.  He to7…, iah!"
        ],
        [
          "月仔光光，無雞無鳥，曝粟恁也罵，呀！瓠仔金金，削皮恁也罵，苦瓜苦苦，嵁嵁硈硈，削皮恁也罵，瓠仔金金…，無削皮哦，瓠仔金金，無削皮，恁也罵。",
          "goeh8-a2 kng-kng, bo5 ke bo5 chiau2, phak8-chhek lin2 ia7 me7, iah!  pu5-a2 kim-kim, siah-phoe5 lin2 ia7 me7, khou2-koe khou2-khou2, kham-kham khiat8-khiat8, siah-phoe5 lin2 ia7 me7, pu5-a2 kim-kim…, bo5 siah-phoe5 ouh, pu5-a2 kim-kim, bo5 siah-phoe5, lin2 ia7 me7."
        ],
        [
          "嘿…，未記得呀咧，嘿…雄雄用安爾想無咧，呀！汝呣是遐有迄號…，差幾句嘿是無啥要緊啦，有的講安爾，有的講安怎嘿…，唅，嘿嘛無啥麼迄號，哼，嘿垛垛仔爾啦，嘿就…嘿大漢去，大漢的遐去…，迄个丈姆啦，嘿…嘿…若像講…號做…老母啦，去大漢的遐，就是講，即晝矣，扑算…，號做講伊卜去…，卜去第二的遐啦，呀！無煮予食啦，呀！一下去遐，無煮一頓仔，就卜來迄第二遐，迄第二的遐想講，今即晝矣，略仔較過晝眨也，講哼…，唅…，扑算伊…，大的遐…，假是大的遐來，大的遐食了矣，食飽矣啦，無共叫伊食啦，啊！今也去第三的，第二的就予伊去枵，去第三的遐，就誠迄號，講，遐！阿母來，食飽矣！則去叫…叫…號做…，無哦，安爾扑算伊去第二的遐食，伊佫原也無迄號啦，呀！煞去予枵一頓哩，大的…號做大的遐是較猶未晝啦，無叫伊食啦，第二的遐是講，叫是伊佇大的遐，食飽轉來啦，呀！去第三的遐，第三的遐是叫是伊…，伊講佇第二的倒轉來，卜叫伊去…，第二遐食飽，就來矣啦，呀！自安爾，攏無叫伊食啦，哈—，枵一頓，轉去爾爾，嘿肉豆…一个一把肉豆，挽來煮煮咧，食徦飽lo-lo，講，唅—，三个查某仔囝，比我呰地的一个肉豆，較…較…較輸一个肉豆，去遐，就去枵轉來，呀！我呰棚肉豆，我原也安爾安…。",
          "He…, boe7 ki3--tit iah leh, he… hiong5-hiong5 iong7 an2-ni siunn7 bo5 leh, iah!  Li2 m7 si7 in hia u7 hit-lo7…, chha kui2 ku3 he si7 bo5 siann2 iau3-kin2 lah, u7-e5 kong2 an2-ni, u7-e5 kong2 an2-choann2 he…, hmh, he ma7 bo5 siann2-mih hit-lo7, hennh, he te2-te2-a2 nia5 lah, he to7… he toa7-han3 khi3, toa7-han3--e5 in hia khi3…, in hit e5 tiunn7-m2 lah, he… he… na2-chhiunn7 kong2… ho7-cho3… lau7-bu2 lah, khi3 toa7-han3--e5 hia, to7 si7 kong2, chiah tau3 ah, phah-sng3…, ho7-cho3 kong2 i beh khi3…, beh khi3 te7-ji7--e5 hia lah, iah!  Bo5 chu2 hou7 chiah8 lah, iah!  Chit8-e7 khi3 kau3 hia, bo5 chu2 chit8 tng3-a2, to7 beh lai5 in he te7-ji7 hia, he te7-ji7--e5 hia siunn7 kong2, tann chiah tau3 ah, lioh8-a2 khah koe3 tau3-tiap--ba7, kong2 Hennh…, hmh…, phah-sng3 i…, toa7--e5 hia…, ka2-si7 toa7--e5 hia lai5, toa7--e5 hia chiah8 liau2 ah, chiah8-pa2 ah lah, bo5 ka7 kio3 i chiah8 lah, ah!  Chim2-a2 khi3 te7-sann--e5, te7-ji7--e5 to7 hou7 i khi3 iau, khi3 kau3 te7-sann--e5 hia, to7 chiann5 hit-lo7, kong2, hia!  A-bu2 lai5, chiah8-pa2 ah!  Chiah khi3 kio3… kio3… ho7-cho3…, bo5 ouh, an2-ni phah-sng3 i khi3 te7-ji7--e5 hia chiah8, i koh oan5-na2 bo5 hit-lo7 lah, iah!  Soah khi3 hou7 iau chit8 tng3 lih, toa7--e5… ho7-cho3 toa7--e5 hia si7 khah iau2-boe7 tau3 lah, bo5 kio3 i chiah8 lah, te7-ji7--e5 hia si7 kong2, kio3-si7 i ti7 toa7--e5 hia, chiah8-pa2 tng2--lai5 lah, iah!  Khi3 te7-sann--e5 hia, te7-sann--e5 hia si7 kio3-si7 i…, i kong2 ti7 te7-ji7--e5 to3-tng2--lai5, beh kio3 i khi3…, te7-ji7 hia chiah8-pa2, to7 lai5 ah lah, iah!  Chu7 an2-ni, long2 bo5 kio3 i chiah8 lah, ha—, iau chit8 tng3, tng2--khi3 nia7-nia7, he bah-tau7… chit8 e5 chit8 pe2 bah-tau7, ban2 lai5 chu2-chu2 leh, chiah8 kah pa2-lo-lo, kong2, hmh—, sann e5 cha-bou2-a2 kiann2, pi2 goa2 chit te7 e5 chit8 e5 bah-tau7, khah… khah… khah su chit8 e5 bah-tau7, khi3 hia, to7 khi3 iau--tng2-lai5, iah!  Goa2 chit penn5 bah-tau7, goa2 oan5-na2 an2-ni an2…."
        ]
      ],
      "篇名": "許二娘的故事"
    },
    {
      "作者": "羅明智",
      "段": [
        [
          "歷史考據乎，王大人，兄嫂死了後，王大人則得著機會呢，安怎一品夫人，王大人兩个某嘛已經有機會，所以這一品夫人的代誌發生佇裡底，佇電台我有開講過，講予人聽，但是無人khoo2-in2入來，教我安怎插，因為這是民間傳說，無人敢安怎，照講乎，兄嫂死了矣咧，民間佫講徦即現哩，但是我講的內容佮汝無啥仝款，另工乎，另工的時陣，抑是我今也紲講予汝聽，無要緊，大家做參考，交換意見。",
          "Lek8-su2 kho2-ku3 honnh, Ong5 tai7-jin5, in hiann-so2 si2 liau2-au7, Ong5 tai7-jin5 chiah tit tioh8 ki-hoe7 neh, an2-choann2 it-phin2 hu-jin5, Ong5 tai7-jin5 nng7 e5 bou2 ma7 i2-keng u7 ki-hoe7, sou2-i2 che it-phin2 hu-jin5 e5 tai7-chi3 hoat-seng ti7 in lai7-te2, ti7 tian7-tai5 goa2 u7 khai-kang2--koe3, kong2 hou7 lang5 thiann, tan7-si7 bo5 lang5 khoo2-in2--jip8-lai5, ka3 goa2 an2-choann2 chhap, in-ui7 che si7 bin5-kan thoan5-soat, bo5 lang5 kann2 an2-choann2, chiau3 kong2 honnh, in hiann-so2 si2 liau2 ah leh, bin5-kan koh kong2 kah chiah hian7 lih, tan7-si7 goa2 kong2 e5 lai7-iong5 kah li2 bo5 siann2 kang5-khoan2, leng7-kang honnh, leng7-kang e5 si5-chun7, ah si7 goa2 chim2-a2 soa3 kong2 hou7 li2 thiann, bo5 iau3-kin2, tai7-ke cho3 chham-kho2, kau-oann7 i3-kian3."
        ],
        [
          "這就是講，往過彰化縣，大官虎的親情乎，佮遐的匪徒誠濟，啊！像今也的時代仝款，官商勾結，官匪勾結安爾啦，啊！遮的百姓生活攏未當得著平靜，安爾啦，呰个…呰个時陣，消息奏章奏去北京金門殿，卜予皇帝知影，安爾，可能在地命官迄个奏的，迄个講的，呰个皇帝講，哇！啊！若安爾，呰个彰化縣即痞空，呀！啥麼任官攏無人敢去上任，啊！皇帝問遐的在朝遐的官員，講恁啥人有卜志願去台灣彰化縣做知縣，規的攏憺憺，呰个楊貴森干但是合著伊的身份，坐佇皇帝的身軀邊仔，伊看逐个憺憺，煞愛笑，皇帝自安爾愛笑，講一聲：「欸，楊卿，汝愛卜去乎。」楊貴森起驚惶，講：無答應也未使得，起來，講：「好，臣領旨，但是我有一个要求。」講：「汝有啥麼要求。」「我要求汝一个聖旨予我。」聖旨呣則快，寫寫咧，就有矣咧，卜帶聖旨來。",
          "Che to7 si7 kong2, eng2-koe3 Chiang-hoa3 koan7, toa7-koann-hou2 e5 chhin-chiann5 honnh, kah hiah-e5 hui2-tou5 chiann5 che7, ah!  Chhiunn7 chim2-a2 e5 si5-tai7 kang5-khoan2, koann-siong kau-kiat, koann-hui2 kau-kiat an2-ni lah, ah!  Chiah-e5 peh-senn3 seng-oah8 long2 be7-tang3 tit tioh8 peng5-cheng7, an2-ni lah, chit e5… chit e5 si5-chun7, siau-sit chau3-chiunn chau3 khi3 kau3 Pak-kiann Kim-mng5-tian7, beh hou7 hong5-te3 chai-iann2, an2-ni, kho2-leng5 chai7-te7-mia7 koann hit e5 chau3--e5, hit e5 kong2--e5, chit e5 hong5-te3 kong2, oah!  Ah!  Na7 an2-ni, chit e5 Chiang-hoa3 koan7 chiah phainn2-khang, iah!  Siann2-mih jim7 koann long2 bo5 lang5 kann2 khi3 chiunnn7-jim7, ah!  Hong5-te3 teh mng7 hiah-e5 chai7-tiau5 hiah-e5 koann-goan5, kong2 lin2 siang2 u7 beh chi3-goan7 khi3 Tai5-oan5 Chiang-hoa3 koan7 cho3 ti-koan7, kui e5 long2 tam2-tam2, chit e5 Iunn5 Kui3-som kan-tann si7 hah8 tioh8 i e5 sin-hun7, che7 ti7 hong5-te3 e5 seng-khu pinn-a2, i khoann3 tak8-e5 tam2-tam2, soah ai3 chhio3, hong5-te3 chu7 an2-ni ai3 chhio3, kong2 chit8 siann: “E5, Iunn5-kheng, li2 ai3 beh khi3 honnh.”  Iunn5 Kui3-som khi2 kiann-hiann5, kong2: bo5 tah-eng3 ia7 be7-sai2--tit, peh--khi2-lai5, kong2: “Ho2, sin5 nia2-chi2, tan7-si7 goa2 u7 chit8 e5 iau-kiu5.”  Kong2: “Li2 u7 siann2-mih iau-kiu5.”  “Goa2 iau-kiu5 li2 chit8 e5 seng3-chi2 hou7 goa2.”  Seng3-chi2 m7 chiah khoai3, sia2-sia2 leh, to7 u7 ah leh, beh toa3 seng3-chi2 lai5."
        ],
        [
          "啊！迄每的消息雖然無記者採訪來講，伊人未台灣，消息台灣，講楊貴森未ham5ling7哦，帶聖旨卜來台灣囉，乎，乎，講卜做彰化縣的知縣哦，逐个就猜呀哩，啥麼代誌無人知，呣知影，唉唷，啊！有的烏白報哩，講是，可能帶兵啦，卜來剿矣，安怎，彰化縣長好額人囝孫乎，佮遐的盜匪遐的，逐个攏心肝心未安哩，驚惶啦，走去南部去，所以楊貴森來彰化縣乎，做知縣誠好做，平平安安無代誌，呀！痞空的攏走矣，啊！今也嘉義縣遮的，因為王得祿兄嫂，啊！可能王得祿迄兩个一品夫人的迄个關係，有迄个官銜，利用迄个官銜佔人的田園，聽見講是用安爾啦。",
          "Ah!  He mui2 e5 siau-sit sui-jian5 bo5 ki3-chia2 teh chhai2-hong2 lai5 kong2, i lang5 boe7 kau3 Tai5-oan5, siau-sit kau3 Tai5-oan5, kong2 Iunn5 Kui3-som boe7 ham5ling7ouh, toa3 seng3-chi2 beh lai5 Tai5-oan5 louh, honnh, honnh, kong2 beh cho3 Chiang-hoa3 koan7 e5 ti-koan7 ouh, tak8-e5 to7 ioh iah lih, siann2-mih tai7-chi3 bo5 lang5 chai, m7 chai-iann2, aih-ioh, ah!  U7-e5 ou-peh8 po3 lih, kong2 si7, kho2-leng5 toa3 peng lah, beh lai5 chau5 ah, an2-choann2, Chiang-hoa3 koan7-tiunn2 ho2-giah8-lang5 kiann2-sun honnh, kah hiah-e5 to7-hui2 hiah-e5, tak8-e5 long2 sim-koann sim boe7 an lih, kiann-hiann5 lah, chau2 khi3 lam5-pou7 khi3, sou2-i2 Iunn5 Kui3-som lai5 kau3 Chiang-hoa3 koan7 honnh, cho3 ti-koan7 chiann5 ho2 cho3, pinn5-peng5 an-an bo5 tai7-chi3, iah!  Phainn2-khang e5 long2 chau2 ah, ah!  Chim2-a2 Ka-gi7 koan7 chia-e5, in-ui7 Ong5 Tek-lok8 in hiann-so2, ah!  Kho2-leng5 Ong5 Tek-lok8 hit nng7 e5 it-phin2 hu-jin5 e5 hit e5 koan-he7, in u7 hit e5 koann-ham5, lai7 iong7 hit e5 koann-ham5 teh chiam3 lang5 e5 chhan5-hng5, thiann-kinn3 kong2 si7 iong7 an2-ni lah."
        ],
        [
          "田園往每攏安爾艱苦經營，安爾，原也愛有水灌溉了，人經營徦誠好勢，那卜佫共人買，凊采卜共人買。人的時陣爾，算未合，呣賣哩，啊！伊硬to3遐，徵收田園，卜共人買，凊采，錢共人排咧，汝卜收也好，呣收也好，我叫人明仔載、後日卜共汝量，安爾啦，啊！逐家煞去予偏去哩，啊！這告嘉義縣的知縣，知縣無才調辦哩，伊遐一品夫人咧，伊遐做縣官則七品爾，諾啦，諾啦，啊！今也人逐个探聽，講楊貴森佇彰化誠有辦法，也佫帶聖旨來，無，來彰化縣，來找楊貴森，啊！逐个遮的好額人田園予徵收去，原也善錢開開咧，規陣人[毛^火]去彰化縣，去共告，去衙門共告。楊貴森一下問講：「啊！恁是嘉義縣的縣民，卜安怎來彰化縣來共我告，我彰化縣無法度來辦汝嘉義縣的代誌。」問：「汝就有帶聖旨來，啊！就有法度直接共京城安怎講。」「這未使安爾越權，恁轉去。」啊！嘉義走來，無辦法哩，啊！田園繼續損失，人卜落來搶哩，尾也逐家去想辦法，去悟空，講探聽楊貴森，是初一十五，往每做縣府出來廟寺還香，啊！就規陣入去矣，去楊貴森，對街仔路卜過的所在，往每乎攏像今也迎神，安爾嘛，扑鑼，啥貨，啊！大官卜過，坐轎，安爾，啊！嘉義這已經事先講好勢矣，叫一个較好膽的，啊！原也幾sian2錢仔予伊，安爾，伊就較無聊，較無空，啊！伊安爾看見楊貴森的班頭來呀，伊to3路中央，褲褪起來，共to3遐放屎，啊！迄个獅頭講：「噅，大人卜過，汝踮遐卜創啥。」講：「我放屎啊。」「這路大人卜過，汝閃較邊仔咧。」伊講：「過，做汝過，放，做我放。」「嗯，講這號話。」講卜共伊締，汝彰化縣來的，我嘉義縣的呢，啊！蹛遐吵吵鬧鬧，啊！楊貴森佇轎裡，講：「頭前是安怎啦。」啊！共講，講啥麼一个嘉義縣的人，來to3路中央放屎，今也卜共趕，講吵的人是嘉義縣的人，呣是汝彰化縣管的啦，啊！楊貴森共叫來哩，共問咧，啊！嘛是安爾講哩，講伊嘉義縣的人哩，啊！汝彰化縣的縣衙，卜安怎有才調管嘉義縣的縣民咧，伊講：「噅，我天地官，辦天地事，共我扑落去。」講尻川扑幾下，伊講：「乎，天地官辦天地事乎？」伊講：「著！」，予扑了後，神位煞共推出來。",
          "Chhan5-hng5 eng2-mai2 long2 an2-ni kan-khou2 keng-eng5, an2-ni, oan5-na2 ai3 u7 chui2 koan3-kai3 liau2, lang5 keng-eng5 kah chiann5 ho2-se3, na7 beh koh ka7 lang5 be2, chhin3-chhai2 beh ka7 lang5 be2.  Lang5 kau3 e5 si5-chun7 nia5, sng3 boe7 kah, m7 be7 lih, ah!  I nge7 to3 hia, tin-siu chhan5-hng5, beh ka7 lang5 be2, chhin3-chhai2, chinn5 ka7 lang5 pai5 leh, li2 beh siu ia7 ho2, m7 siu ia7 ho2, goa2 kio3 lang5 bin5-a2-chai3, au7--jit8 beh ka7 li2 niu5, an2-ni lah, ah!  Tak8-ke soah khi3 hou7 phinn--khi3 lih, ah!  Che ko3 kau3 Ka-gi7 koan7 e5 ti-koan7, ti-koan7 bo5 chai5-tiau7 pan7 lih, i hia it-phin2 hu-jin5 leh, i hia cho3 koan7-koann chiah chhit-phin2 nia5, nouh lah, nouh lah, ah!  Chim2-a2 lang5 tak8-e5 tham3-thiann, kong2 Iunn5 Kui3-som ti7 Chiang-hoa3 chiann5 u7 pan7-hoat, ia7 koh toa3 seng3-chi2 lai5, bo5, lai5 Chiang-hoa3 koan7, lai5 chhoe7 Iunn5 Kui3-som, ah!  Tak8-e5 chiah-e5 ho2-giah8-lang5 chhan5-hng5 hou7 tin-siu--khi3, oan5-na2 sian7-chinn5 khai-khai leh, kui-tin7 lang5 chhoa7 khi3 Chiang-hoa3 koan7, khi3 ka7 ko3, khi3 ge5-mng5 ka7 ko3.  Iunn5 Kui3-som chit8-e7 mng7 kong2: “Ah!  Lin2 si7 Ka-gi7 koan7 e5 koan7-bin5, beh an2-choann2 lai5 Chiang-hoa3 koan7 lai5 ka7 goa2 ko3, goa2 Chiang-hoa3 koan7 bo5 hoat-tou7 lai5 pan7 li2 Ka-gi7 koan7 e5 tai7-chi3.”  In mng7: “Li2 to7 u7 toa3 seng3-chi2 lai5, ah!  To7 u7 hoat-tou7 tit8-chiap ka7 Kiann-siann5 an2-choann2 kong2.”  “Che be7-sai2 an2-ni oat8-koan5, lin2 tng2--khi3.”Ah!  Ka-gi7 chau2--lai5, bo5 pan7-hoat lih, ah!  Chhan5-hng5 ke3-siok8 teh sun2-sit, lang5 beh loh8 lai5 chhiunn2--lih, boe2--a2 tak8-ke khi3 siunn7 pan7-hoat, khi3 Ngou7-khong, kong2 tham3-thiann Iunn5 Kui3-som, si7 chhe-it chap8-gou7, eng2-mai2 cho3 koan7-hu2 chhut lai5 bio7-si7 teh heng5-hiunn, ah!  To7 kui-tin7 jip8--khi3 ah, khi3 kau3 Iunn5 Kui3-som, ui3 ke-a2 lou7 beh koe3 e5 sou2-chai7, eng2-mai2 honnh long2 chhiunn7 chim2-a2 teh ngia5-sin5, an2-ni ma7, phah-lo5, siann2-hoe3, ah!  Toa7-koann beh koe3, che7-kio7, an2-ni, ah!  Ka-gi7 che i2-keng su7-seng kong2 ho2-se3 ah, kio3 chit8 e5 khah ho2-tann2--e5, ah!  Oan5-na2 kui2 sian2 chinn5-a2 hou7 i, an2-ni, i to7 khah bo5-liau5, khah bo5 khang, ah!  I an2-ni khoann3-kinn3 Iunn5 Kui3-som e5 pan-thau5 teh lai5 iah, i to3 lou7 tiong-ng, khou3 thng3--khi2-lai5, ka7 to3 hia pang3-sai2, ah!  Hit e5 sai-thau5 kong2: “Hui, tai7-jin5 beh koe3, li2 tiam3 hia beh chhong3 siann2.”  Kong2: “Goa2 pang3-sai2 ah.”  “Che lou7 tai7-jin5 beh koe3, li2 siam2 khah pinn-a2 leh.”  I kong2:“ koe3, cho3 li2 koe3, pang3, cho3 goa2 pang3.”  “mngh, kong2 chit-lo7 oe7.”  Kong2 beh ka7 i te5, li2 Chiang-hoa3 koan7 lai5--e5, goa2 Ka-gi7 koan7--e5 neh, ah!  Toa3 hia chha2-chha2 nau7-nau7, ah!  Iunn5 Kui3-som ti7 kio7--nih8, kong2: “Thau5-cheng5 si7 teh an2-choann2 lah.”Ah!  Ka7 kong2, kong2 siann2-mih chit8 e5 Ka-gi7 koan7 e5 lang5, lai5 to3 lou7 tiong-ng pang3-sai2, chim2-a2 beh ka7 koann2, kong2 teh chha2 e5 lang5 si7 Ka-gi7 koan7 e5 lang5, m7 si7 li2 Chiang-hoa3 koan7 koan2--e5 lah, ah!  Iunn5 Kui3-som ka7 kio3 lai5 lih, ka7 mng7 leh, ah!  Ma7 si7 an2-ni kong2 lih, kong2 i Ka-gi7 koan7 e5 lang5 lih, ah!  Li2 Chiang-hoa3 koan7 e5 koan7-ge5, beh an2-choann2 u7 chai5-tiau7 koan2 Ka-gi7 koan7 e5 koan7-bin5 leh, i kong2: “Hui, goa2 thinn te7 koann, pan7 thinn te7 su7, ka7 goa2 phah--loh8-khi3.”  Kong2 kha-chhng pkah kui2 e7, i kong2: “Honnh, thinn te7 koann pan7 thinn te7 su7 honnh?”  I kong2: “Tioh8!”, hou7 pkah liau2-au7, sin5-ui7 soah ka7 the--chhut-lai5."
        ],
        [
          "楊貴森看一下，講：「啊，害矣，請呰个空，我無想著，頂幫共我告，啊！我呣辦。」了後楊貴森煞不得已講：「好，這句話講出來，天地官辦天地事，安爾好啦，無，安爾，汝挈我的証件，啊！佮我一張委託書，汝挈轉去恁嘉義縣，共恁的縣老廳講，我共借三日的公堂。」乎，安爾，三日的時間，楊貴森佇彰化堂倒來矣，尾也迄个知縣，逐个攏同僚，公堂借伊三日，安爾，頭一日位，就切一支火簽，卜來調一品夫人，啊！原也像咱遮三个人，中門關咧啦，咱下門開開，楊貴森坐佇正中央，啊！嘿一品夫人來的時陣，班頭就來告矣，講已經位矣，楊貴森講伊安怎來的，講乎，坐八抬來的，八个人扛的轎來，縣長則四个人扛的爾，縣長則四个人扛爾，伊嘿八个人扛的，表示伊迄隻較大隻就著啦，啊！呰个楊貴森，了後講：「舁嘿縣長廳嘿去出巡，無佇咧，無佇咧，叫伊轉，共迄號一品夫人叫轉去。」第二工佫共調，啊！來人佫共報，楊貴森講，安怎來的，嘛佫坐八个抬來，汝佫共講無佇咧，叫伊轉去，第三工佫共調，啊！佫坐八个人扛的轎來，啊！呰个楊貴森，亍未椆矣，已經第三工矣，矣，講好，門共扑開，聖旨共請出來，下佇中央，啊！嘿一品夫人，普通時仔原也無佇咧接啥麼聖旨啦，一个王得祿較早的老奴才，捌逮著王得祿出門，捌看著聖旨生做啥麼款，聖旨佇遐爾，呰个聖旨足譀的，啥麼攏會用接的，自安爾，聖旨佇遐，安爾，啊！落來的時陣，伊原也代表皇帝，共伊迄个鳳冠蟒袍，攏共起起來，講這愛還予北京，自迄个火簽，手蹄仔共牽來，共扑三下爾，是看伊的身份，用安爾共警告一下，講：「汝共人霸佔，遐的田園仔愛還人！」自安爾了，就失敗去矣。",
          "Iunn5 Kui3-som khoann3 chit8-e7, kong2: “Ah, hai7 ah, chhiann2 chit e5 khang, goa2 bo5 siunn7--tioh8, teng2 pang ka7 goa2 ko3, ah!  Goa2 m7 pan7.”  Liau2-au7 Iunn5 Kui3-som soah put-tek-i2 kong2: “Ho2, che ku3 oe7 kong2--chhut-lai5, thinn te7 koann pan7 thinn te7 su7, an2-ni ho2 lah, bo5, an2-ni, li2 theh8 goa2 e5 cheng3-kiann7, ah!  Kah goa2 chit8 tiunn ui2-thok-su, li2 theh8 tng2 khi3 lin2 Ka-gi7 koan7, ka7 lin2 e5 koan7-lo2-ia5 kong2, goa2 ka7 chioh sann jit8 e5 kong-tng5.”Honnh, an2-ni, kau3 sann jit8 e5 si5-kan, Iunn5 Kui3-som ti7 Chiang-hoa3 tng5 to3--lai5 ah, boe2--a2 hit e5 ti-koan7, tak8-e5 long2 tong5-liau5, kong-tng5 chioh i sann jit8, an2-ni, thau5 chit8 jit8 kau3-ui7, to7 chhe3 chit8 ki hoe2-chhiam, beh lai5 tiau3 it-phin2 hu-jin5, ah!  Oan5-na2 chhiunn7 lan2 chia sann e5 lang5, tiong-mng5 koainn leh lah, lan2 e7-mng5 khui-khui, Iunn5 Kui3-som che7 ti7 chiann3 tiong-ng, ah!  He it-phin2 hu-jin5 lai5 e5 si5-chun7, pan-thau5 to7 lai5 ko3 ah, kong2 i2-keng kau3-ui7 ah, Iunn5 Kui3-som kong2 i an2-choann2 lai5--e5, kong2 honnh, che7 peh e5 kng---lai5 e5, peh e5 lang5 kng e5 kio7 lai5, koan7-tiunn2 chiah si3 e5 lang5 kng e5 nia5, koan7-tiunn2 chiah si3 e5 lang5 kng nia5, i he peh e5 lang5 kng--e5, piau2-si7 i hit chiah khah toa7-chiah to7 tioh8 lah, ah!  Chit e5 Iunn5 Kui3-som, liau2-au7 kong2: “Gia5 he koan7-tiunn2 thiann he khi3 chhut-sun5, bo5 ti7 leh, bo5 ti7 leh, kio3 i tng2, ka7 hit-lo7 it-phin2 hu-jin5 kio3--tng2-khi3.”  te7-ji7 kang koh ka7 tiau3, ah!  Lai5 lang5 koh ka7 po3, Iunn5 Kui3-som kong2, an2-choann2 lai5--e5, ma7 koh che7 peh e5 lang5 kng lai5, li2 koh ka7 kong2 bo5 ti7 leh, kio3 i tng2--khi3, te7-sann kang koh ka7 tiau3, ah!  Koh che7 peh e5 lang5 kng e5 kio7--lai5, ah!  Chit e5 Iunn5 Kui3-som, tu3 be7 tiau5 ah, i2-keng te7-sann kang ah, kau3 ah, kong2 ho2, mng5 ka7 phah-khui, seng3-chi2 ka7 chhiann2--chhut-lai5, e7 ti7 tiong-ng, ah!  He it-phin2 hu-jin5, phou2-thong si5-a2 oan5-na2 bo5 ti7 leh chiap siann2-mih seng3-chi2 lah, in chit8 e5 Ong5 Tek-lok8 khah-cha2 e5 lau7 lou5-chai5, bat toe3 tioh8 Ong5 Tek-lok8 chhut-mng5, bat khoann3 tioh8 seng3-chi2 senn-cho3 siann2-mih khoan2, seng3-chi2 ti7 hia nia5, chit e5 seng3-chi2 chiok ham3--e5, siann2-mih long2 e7 iong7 chiap--e5, chu7 an2-ni, seng3-chi2 ti7 hia, an2-ni, ah!  Loh8--lai5 e5 si5-chun7, i oan5-na2 tai7-piau2 hong5-te3, ka7 i hit e5 hong7-koan bong2-phau5, long2 ka7 khi2--khi2-lai5, kong2 che ai3 heng5 hou7 Pak-kiann, chu7 hit e5 hoe2-chhiam, chhiu2 te5 a2 ka7 khan--lai5, ka7 pkah sann e7 nia5, in si7 khoann3 i e5 sin-hun7, iong7 an2-ni ka7 keng2-ko3 chit8-e7, kong2: “Li2 ka7 lang5 pa3-chiam3, hiah-e5 chhan5-hng5-a2 ai3 heng5--lang5!” Chu7 an2-ni liau2, to7 sit-pai7--khi3 ah."
        ],
        [
          "我聽講，是講迄个講楊貴森，講卜來的時，是安爾笑啦，一个小小的縣，呀！無才調管，呀！今是卜統治天下，是卜安怎管，嘿嘉慶君講：「唅，嘿卿汝有法度哦，有法度，賜汝去，無，煞無法度。」我聽講是安爾，迄个笑，一个小小的縣無法度統治，是卜安怎統治天下，呀！迄个皇帝講：「號做楊卿，汝有辦法。汝有辦法，今賜汝去。」講：「賜我去好啦，愛聖旨在身，我則卜。」我聽見講是安爾，楊貴森講來台灣，地理敗真濟，伊有研究，伊捌呰个彰化，南瑤宮險仔去予敗去，嘿號做日出梳粧啦，日頭出，就照媽祖的面，伊嘿拄好向東南勢，啊！呰个楊貴森卜去共敗地理的時陣，伊嘿罩雺霧，罩三暝三日，呣予看，啊！楊貴森呣共講汝嘿呣予我看，無要緊，我就是安爾共汝敗地理，講呣予看，講這號做日照梳粧，彰化南瑤宮媽祖廟，這冊裡有寫，這有內容，嘿磚仔窯起來，迄个媽祖宮。",
          "Goa2 thiann teh kong2, si7 kong2 hit e5 kong2 Iunn5 Kui3-som, kong2 beh lai5 e5 si5, si7 an2-ni teh chhio3 lah, chit8 e5 sio2 sio2--e5 koan7, iah! bo5 chai5-tiau7 koan2, iah! tann si7 beh thong2-ti7 thian-ha7, si7 beh an2-choann2 koan2, he Ka-kheng3-kun kong2: “Hmh, he-kheng li2 u7 hoat-tou7 ouh, u7 hoat-tou7, su3 li2 khi3, bo5, soah bo5 hoat-tou7.”  Goa2 thiann-kong2 si7 an2-ni, hit e5 teh chhio3, chit8 e5 sio2 sio2--e5 koan7 bo5 hoat-tou7 thong2-ti7, si7 beh an2-choann2 thong2-ti7 thian-ha7, iah!  Hit e5 hong5-te3 kong2: “Ho7-cho3 Iunn5-kheng, li2 u7 pan7-hoat.  Li2 u7 pan7-hoat, tann su3 li2 khi3.”  Kong2: “Su3 goa2 khi3 ho2 lah, ai3 seng3-chi2 chai7-sin, goa2 chiah beh.”  Goa2 thiann-kinn3 kong2 si7 an2-ni, Iunn5 Kui3-som kong2 lai5 Tai5-oan5, te7-li2 pai7 chin che7, i u7 gian2-kiu3, i bat chit e5 Chiang-hoa3, Lam5-iau5-kiong hiam2-a2 khi3 hou7 pai7--khi3, he ho7-cho3 jit8-chhut se-chng lah, jit8-thau5 chhut, to7 chiau3 kau3 Ma2-chou2 e5 bin7, i he tu2-ho2 ng3 tang-lam5-si3, ah!  Chit e5 Iunn5 Kui3-som beh khi3 ka7 pai7 te7-li2 e5 si5-chun7, i he ta3 bong5-bu7, ta3 sann me5 sann jit8, m7 hou7 khoann3, ah!  Iunn5 Kui3-som m7 ka7 kong2 li2 he m7 hou7 goa2 khoann3, bo5 iau3-kin2, goa2 to7 si7 an2-ni ka7 li2 pai7 te7-li2, kong2 m7 hou7 khoann3, kong2 chit-lo7 cho3 jit8 chiau3 se-chng, Chiang-hoa3 Lam5-iau5-kiong Ma2-chou2 bio7, che chheh--nih8 u7 sia2, che u7 lai7-iong5, he chng-a2-io5 khi2--lai5, hit e5 Ma2-chou2-keng."
        ],
        [
          "啊！今也講楊貴森，尾也回朝去，啊！共皇帝展講我去台灣乎，地理敗真濟，有的迄款的會出真主，佮汝爭江山的，嘛予我共敗去，啥麼狀元迄號賢人，迄號原也共破壞掉去，迄日皇帝煞無歡喜，哇啊，汝地理共破遐濟，那好？講汝佮朕出來看地理，好否？講某時某日汝佮我出來看，看上的，皇帝講看上的，伊講好啊，啊！一四界遊，一四界看，啊！皇帝問講這偌，楊貴森解說講這安怎，安怎，皇帝講這猶無夠，啊！一位過一位，尾也一位講：這誠，皇帝問講：「這安怎。」伊講：「這誠，這單丁過地，這葬落去，呣是單丁過地，葬落去，自安爾無後嗣，無後嗣，自安爾絕去，就著矣。」皇帝講：「賜卿後每葬to3遮。」哇，楊貴森講[敖^力]啦，後每講伊死的時陣，講吩咐囝孫，伊的棺材做侹徛的，做侹徛的，啊！佫做一个鉸刀眼，單丁過地，單丁過地，鉸無著，嘿講佇高雄港口啦，呣知有影抑無影，我共汝講：這愛對學術來講，因為我對清朝有研究，這攏是遮的地理師所製造出來的話，就著，啊！逐家來相信地理，呣則賺有食，所以也有一齣…，今也我佫講，呰款民間的故事，啊！一這款故事專門消遣呰款地理風水無影無跡。",
          "Ah!  Chim2-a2 kong2 Iunn5 Kui3-som, boe2--a2 hoe5-tiau5 khi3, ah!  Teh ka7 hong5-te3 tian2 kong2 goa2 khi3 Tai5-oan5 honnh, te7-li2 pai7 chin che7, u7-e5 hit khoan2 e5 e7 chhut chin-chu2, kah li2 cheng kang-san--e5, ma7 hou7 goa2 ka7 pai7--khi3, siann2-mih chiong7-goan5 hit-lo7 gau5-lang5, hit-lo7 oan5-na2 ka7 pho3-hai7 tiau7--khi3, hit jit8 hong5-te3 soah bo5 hoann-hi2, oah ah, li2 te7-li2 ka7 phoa3 hia che7, nah ho2?  Kong2 li2 kah tim7 chhut lai5 khoann3 te7-li2, ho2--bo5?  Kong2 bou2-si5 bou2-jit8 li2 kah goa2 chhut lai5 khoann3, khoann3-siong7--e5, hong5-te3 kong2 khoann3-siong7--e5, i kong2 ho2 ah, ah! chit8-si3-ke3 iu5, chit8-si3-ke3 khoann3, ah! Hong5-te3 mng7 kong2 che loa7, Iunn5 Kui3-som kai2-soeh kong2 che an2-choann2, an2-choann2, hong5-te3 kong2 che iau2 bo5-kau3, ah!  Chit8 ui7 koe3 chit8 ui7, boe2--a2 chit8 ui7 kong2: che chiann5, hong5-te3 mng7 kong2: “Che an2-choann2.”  I kong2: “Che chiann5, che tan-teng koe3-te7, che chong3--loh8-khi3, m7 si7 tan-teng koe3-te7, chong3--loh8-khi3, chu7 an2-ni bo5 hio7-su5, bo5 hio7-su5, chu7 an2-ni cheh8--khi3, to7 tioh8 ah.”  Hong5-te3 kong2: “Su3-kheng au7-mai2 chong3 to3 chia.”  Oah, Iunn5 Kui3-som kong2 gau5 lah, au7-mai2 kong2 i si2 e5 si5-chun7, kong2 hoan-hu3 in kiann2-sun, i e5 koann-chha5 cho3 than2-khia7--e5, cho3 than2-khia7--e5, ah!  Koh cho3 chit8 e5 ka-to-gan2, tan-teng koe3-te7, tan-teng koe3-te7, ka bo5 tioh8, he kong2 ti7 Ko-hiong5 kang2-khau2 lah, m7 chai u7-iann2 ah bo5-iann2, goa2 ka7 li2 kong2: che ai3 ui3 hak8-sut8 lai5 kong2, in-ui7 goa2 ui3 Chheng-tiau5 u7 gian2-kiu3, che long2 si7 chiah-e5 te7-li2-su sou2 che3-cho7 chhut--lai5 e5 oe7, to7 tioh8, ah!  Tak8-ke lai5 siong-sin3 te7-li2, m7 chiah choan2 u7 chiah8, sou2-i2 ia7 u7 chit8 chhut…, chim2-a2 goa2 koh kong2, chit khoan2 bin5-kan e5 kou3-su7, ah!  Chit8 che khoan2 kou3-su7 choan-bun5 teh siau-khian2 chit khoan2 te7-li2 hong-sui2 bo5-iann2 bo5-chiah."
        ],
        [
          "嘿講佇海底的咧，講佇高雄口也，這地理攏呣通信，嘿講高雄港口啦，講卿，則賜汝去做，尾也遐的講後每做，這後每死了後，棺材做侹徛，聽講，講皇帝講乎，和嘿海底的地理，楊貴森尾也原也佫轉去中國大陸。",
          "He kong2 ti7 hai2-te2 e5 leh, kong2 ti7 Ko-hiong5 khau2 ia7, che te7-li2 long2 m7-thang sin3, he kong2 Ko-hiong5 kang2-khau2 lah, kong2 kheng, chiah su3 li2 khi3 cho3, boe2--a2 in hiah-e5 kong2 au7-pai2 cho3, che au7-mai2 si2 liau2-au7, koann-chha5 cho3 than2-khia7, thiann-kong2, kong2 hong5-te3 kong2 honnh, ham5 he hai2-te2 e5 te7-li2, Iunn5 Kui3-som boe2--a2 oan5-na2 koh tng2 khi3 Tiong-kok tai7-liok8."
        ],
        [
          "嘿海底呣是講平平，原也有山，有迄號哩噢，有囉，哼，嘿坐迄號迄號號做玻璃船，落去看哦，迄原也攏山，足媠的呢，講，乎，汝這陷佇海底，汝都看會出來，這後每…。",
          "He hai2-te2 m7 si7 kong2 penn5-penn5, oan5-na2 u7 soann, u7 hit-lo7 lih oh, u7 louh, hennh, he che7 hit-lo7 hit-lo7 ho7-cho3 po-le5-chun5, loh8 khi3 khoann3 ouh, hit oan5-na2 long2 soann, chiok sui2--e5 neh, kong2, honnh, li2 che ham7 ti7 hai2-te2, li2 to khoann3 e7 chhut--lai5, che au7-mai2… ."
        ]
      ],
      "篇名": "王得祿的兄嫂─一品夫人的傳說"
    },
    {
      "作者": "官明四",
      "段": [
        [
          "也就是…有人傳說是安爾啦，呀！因為…伊嘿講…嘿朴子人蓋慼呢，哼，嘿死矣，嘿棺材安爾…，安爾，安爾…，唅，來來來，安爾枷著，愛拆，今也若鎮位愛拆，也攏卜共扛侹橫，呀！往每街仔路就齊細條，枷…，呀！若枷著，愛拆，呀！若無，愛…，呀！…，哼，佫愛…愛講錢予伊，講錢予伊，伊就棺材，就扛較遠，無，若滶著乎，滶著，無拆未使哩。",
          "Ia7 to7 si7… u7 lang5 thoan5-soat si7 an2-ni lah, iah!  In-ui7… i he kong2… he Phoh-chu2 lang5 kai3 chheh neh, hennh, he si2 ah, he koann-chha5 an2-ni…, an2-ni, an2-ni…, hmh, lai5 lai5 lai5, an2-ni ke5--tioh8, ai3 thiah, chim2-a2 na7 tin3 ui7 ai3 thiah, ia7 long2 beh ka7 kng than2-hoainn5, iah! eng2-mai2 ke-a2 lou7 to7 chiau5 se3 tiau5, ke5…, iah!  Na7 ke5--tioh8, ai3 thiah, iah! na7 bo5, ai3…, iah! …, hennh, koh ai3… ai3 kong2 chinn5 hou7 i, kong2 chinn5 hou7 i, i to7 koann-chha5, to7 kng khah hng7, bo5, na7 ko5--tioh8 honnh, ko5--tioh8, bo5 thiah be7-sai2 lih."
        ],
        [
          "嘿…，遐的啊，啊！嘿講歇睏，講偌壓霸哩，嘿郡主攏呣敢共…，呣敢共…，伊嘿…嘿皇帝賜徦號做一品夫人，呀！龍頭枴咧呀，哼，無人敢震動，無人敢…無人無法伊呢，呀！就是楊貴森做彰化縣長啦，楊貴森也來…，做縣長愛落來台南府哩，縣長愛…愛…有代誌，愛…愛…愛落府來哩哦，呀！對…經過爾，遐的地方的人士告狀紙挈來講…，楊貴森卜落去，落府咧爾，愛對嘉義市經過哩乎，去跪路埕，共把咧，跪路埕哩，呀！今也若迄號咧，則…則號做獻…獻出來，獻告狀出來，抑無，就無人有法哩呀，楊貴森…嘿號做限令伊的，佫再佫先斬後奏的…的…的…的迄號在身咧，呀！遐的去，就攏講楊青天，人稱呼楊青天，也對遐過咧爾，乎，逐个路埕遐跪咧，伊講嘿…，無…，閃，有…有代誌，我彰化縣無號做管恁嘉義縣的代誌，講好，呀！遐的呣就呼呼咧，攏講安爾爾煞攏轉去，呀！遐的地方紳士，遐的…，遐的佇後斗逮廟的遐的啊，哼，共迄號遐的呀，講好，今也則倒轉來咧，倒轉來，汝呰隻車呣免予過，共圍起來，啊！今也若講落去呀，佫…就呣免躗，阮…嘉義縣…免汝…汝…汝…，呣免汝號做汝管阮嘉義縣，無著，那就予汝過，看伊卜安怎樣仔。",
          "He…, hiah-e5 ah, ah!  He kong2 hioh-khun3, kong2 loa7 ah-pa3 lih, he kun7-chu2 long2 m7 kann2 ka7…, m7 kann2 ka7…, i he… he hong5-te3 su3 kah ho7-cho3 it-phin2 hu-jin5, iah!  Liong5-thau5-koai2 leh iah, hennh, bo5 lang5 kann2 tin2-tang7, bo5 lang5 kann2… bo5 lang5 bo5 hoat i neh, iah!  To7 si7 Iunn5 Kui3-som cho3 Chiang-hoa3 koan7-tiunn2 lah, Iunn5 Kui3-som ia7 lai5…, cho3 koan7-tiunn2 ai3 loh8 lai5 Tai5-lam5-hu2 lih, koan7-tiunn2 ai3… ai3… u7 tai7-chi3, ai3… ai3… ai3 loh8-hu2 lai5 lih ouh, iah!  Ui3… keng-koe3 nia5, hiah-e5 te7-hng e5 jin5-su7 ko3-chng7 choa2 theh8 lai5 kong2…, Iunn5 Kui3-som beh loh8--khi3, loh8-hu2 leh nia5, ai3 ui3 Ka-gi7 chhi7 keng-koe3 lih honnh, khi3 kui7 e7 lou7-tiann5, ka7 ka7 leh, kui7 e7 lou7-tiann5 lih, iah!  Chim2-a2 na7 hit-lo7 leh, chiah… chiah ho7-cho3 hian3… hian3--chhut-lai5, hian3 ko3-chng7 chhut--lai5, ah-bo5, to7 bo5 lang5 u7 hoat lih iah, Iunn5 Kui3-som… he ho7-cho3 han7-leng7 i e5, koh-chai3 koh seng cham2 hio7 chau3 e5… e5… e5… e5 hit-lo7 chai7-sin leh, iah!  Hiah-e5 khi3, to7 long2 kong2 Iunn5 Chheng-thian, lang5 teh chheng-hou Iunn5 Chheng-thian, ia7 ui3 hia koe3 leh nia5, honnh, tak8-e5 e7 lou7-tiann5 hia kui7 leh, i kong2 he…, bo5…, siam2, u7… u7 tai7-chi3, goa2 Chiang-hoa3 koan7 bo5 ho7-cho3 koan2 lin2 Ka-gi7 koan7 e5 tai7-chi3, kong2 ho2, iah!  Hiah-e5 m7 to7 honnh honnh leh, long2 kong2 an2-ni nia5 soah long2 tng2--khi3, iah!  Hiah-e5 te7-hng sin-su7, hiah-e5…, hiah-e5 ti7 au7-tau2 teh toe3 bio7 e5 hiah-e5 ah, hennh, teh ka7 hit-lo7 hiah-e5 iah, kong2 ho2, chim2-a2 chiah to3-tng2 lai5 leh, to3-tng2--lai5, li2 chit chiah chhia m7 bian2 hou7 koe3, ka7 ui5--khi2-lai5, ah!  Chim2-a2 na7 kong2--loh8-khi3 iah, koh… to7 m7 bian2 koe7, gun2… Ka-gi7 koan7… bian2 li2… li2… li2…, m7 bian2 li2 ho7-cho3 li2 koan2 gun2 Ka-gi7 koan7, bo5 tioh8, nah to7 hou7 li2 koe3, khoann3 i beh an2-choann2 iunn7-a2."
        ],
        [
          "呀今也一下倒轉來，誠實逐个遐攏有齊共圍哩，嘿霸佔人的田園偌濟哩，倒轉來咧，遐的逐个佫圍來咧，講哼，阮…，汝彰化縣官管阮…，阮則共阮管，阮…汝彰化縣官，汝去管恁彰化的代誌哦，呣免阮…嘉義縣呣免汝管，伊講，哇，遐的…哭姑爺，嘿未得過的，我天下官，管天下事，乎，迄句話一下出來爾，狀紙齊推出去，聽起來是講，害矣，較告就王大人兄嫂的代誌，乎，霸佔田園，未迄號咧，佫…今呰箍安怎樣仔迄號…，呀！佫一个迄號咧…，今是卜安怎樣仔，呀！尾也則用人去喊伊，用請的，請王…王號做嘿夫人來，嘿扑算有尺四方，愛對後尾門來，卜共用和人和解的啦，王得祿兄嫂一下爾，講想著講，我一个一品夫人，我驚汝一个…一个縣官，是卜做啥，我一品夫人，我一个龍頭枴咧，我就…我是卜…，汝是卜共伊啥代，呀！原也對正門就入去哩，乎啊，龍頭枴捎咧，就對正門入去哩，乎啊，迄个號做楊貴森爾，看是呣是講，唉唷，佫穿官服，呀！佫舁龍頭柺來，一步痞迄號爾，迄領衫自安爾褪起來，縣官的衫溜起來，下面嘿翰林袈仔咧，呀！嘿入門爾，聖旨開讀，呀！迄聖旨開讀咧爾，伊嘿聖旨在身咧，對迄龍頭枴就共…收起來，呀！就共修理呀，就倒閣的…。",
          "Iah chim2-a2 chit8-e7 to3-tng2--lai5, chiann5-sit8 tak8-e5 hia long2 u7 chiau5 ka7 ui5 lih, he pa3-chiam3 lang5 e5 chhan5-hng5 loa7 che7 lih, to3-tng2 lai5 leh, hiah-e5 tak8-e5 koh ui5 lai5 leh, in kong2 Hennh, gun2…, li2 Chiang-hoa3 koan7-koann koan2 gun2…, gun2 chiah ka7 gun2 koan2, gun2… li2 Chiang-hoa3 koan7-koann, li2 khi3 koan2 lin2 Chiang-hoa3 e5 tai7-chi3 ouh, m7 bian2 gun2… Ka-gi7 koan7 m7 bian2 li2 koan2, i kong2, oah, hiah-e5… khau3 kou-ia5, he boe7 tit koe3--e5, goa2 thian-ha7 koann, koan2 thian-ha7-su7, honnh, hit ku3 oe7 chit8-e7 chhut--lai5 nia5, chng7-choa2 chiau5 the--chhut-khi3, thiann khi2 lai5 si7 kong2, hai7 ah, khah ko3 to7 Ong5 tai7-jin5 in hiann-so2 e5 tai7-chi3, honnh, pa3-chiam3 chhan5-hng5, boe7 hit-lo7 leh, koh… tann chit khou an2-choann2 iunn7-a2 hit-lo7…, iah!  Koh chit8 e5 hit-lo7 leh…, tann si7 beh an2-choann2 iunn7-a2, iah!  Boe2--a2 chiah iong7 lang5 khi3 hiam3 i, iong7 chhiann2--e5, chhiann2 ong5… ong5 ho7-cho3 he hu-jin5 lai5, he phah-sng3 u7 chhioh su3-hong, ai3 ui3 au7-boe2-mng5 lai5, beh ka7 iong7 ham5 lang5 ham5 kai2--e5 lah, Ong5 Tek-lok8 in hiann-so2 chit8-e7 nia5, kong2 siunn7 tioh8 kong2, goa2 chit8 e5 it-phin2 hu-jin5, goa2 kiann li2 chit8 e5… chit8 e5 koan7-koann, si7 beh cho3 siann2, goa2 it-phin2 hu-jin5, goa2 chit8 e5 liong5-thau5-koai2 leh, goa2 to7… goa2 si7 beh…, li2 si7 beh ka7 i siann2 tai7, iah! oan5-na2 ui3 chiann3-mng5 to7 jip8--khi3-lih, honnh ah, liong5-thau5-koai2 sa leh, to7 ui3 chiann3-mng5 jip8--khi3-lih, honnh ah, hit e5 ho7-cho3 Iunn5 Kui3-som nia5, khoann3 si7 m7 si7 kong2, aih-ioh, koh chheng7 koann-hok8, iah! koh gia5 liong5-thau5-koai2 lai5, chit8 pou7 phainn2 hit-lo7 nia5, hit nia2 sann chu7 an2-ni thng3--khi2-lai5, koan7-koann e5 sann liu3--khi2-lai5, e7-bin7 he han7-lim5 ke3-a2 leh, iah! he jip8-mng5 nia5, seng3-chi2 khai-thok8, iah! he seng3-chi2 khai-thok8 leh nia5, i he seng3-chi2 chai7-sin leh, ui3 he liong5-thau5-koai2 to7 ka7… siu--khi2-lai5, iah! to7 ka7 siu-li2 iah, to7 to2-koh e5… ."
        ]
      ],
      "篇名": "一品夫人霸佔田園"
    },
    {
      "作者": "鄭坤霖",
      "段": [
        [
          "王大人死了，葬佇六腳鄉佮新港鄉佮朴子市的三角點的交界遐，人講的番婆庄。",
          "Ong5 tai7-jin5 si2 liau2, chong3 ti7 Lak8-kha hiong kah Sin-kang2 hiong kah Phoh-chu2 chhi7 e5 sann kak tiam2 e5 kau-kai3 hia, lang5 teh kong2 e5 Hoan-po5-chng."
        ],
        [
          "番婆庄的地理誠好，看著嘉南平原，看對太保庄轉去。所以，左水右旋，地理誠好，墓也真正氣派。所以有古早墓的造作—石馬、石人。",
          "Hoan-po5-chng e5 te7-li2 chiann5 ho2, khoann3 tioh8 Ka-lam5 peng5-goan5, khoann3 tui3 Thai3-po2-chng tng2--khi3.  Sou2-i2, cho2-chui2 iu7-soan5, te7-li2 chiann5 ho2, bong7 ia7 chin-chiann3 khi3-phai3.  Sou2-i2 u7 kou2-cha2 bong7 e5 cho7-chok —chioh8-be2, chioh8-lang5."
        ],
        [
          "聽講石馬、石牛因為地理感應，會出來附近，人種作的農作物乎，會共人食人的物件啦。後來，地理師講，就去共遐的石牛、石馬遐的野獸，共伊摃摃咧。所以今也圍佇遐的，有迄號無頭殼的啦。迄號石人乎，以前查某人，抑是查某囡仔，來去作田乎，熱人攏愛去墓埕遐。墓埕整理了真清氣相。葵笠仔，抑是巾仔，旆佇迄个石人。迄个石人下暗就來睏呰个查某囡仔，安爾。所以迄个石人的頭殼攏予人摃摃斷。",
          "Thiann-kong2 chioh8-be2, chioh8-gu5 in-ui7 te7-li2 kam2-eng3, e7 chhut lai5 hu7-kin7, lang5 cheng3-choh e5 long5-chok-but8 honnh, e7 ka7 lang5 chiah8 lang5 e5 mih8-kiann7 lah.  Au7--lai5, te7-li2-su teh kong2, to7 khi3 ka7 hiah-e5 chioh8-gu5, chioh8-be2 hiah-e5 ia2-siu3, ka7 i kong3-kong3 leh.  Sou2-i2 chim2-a2 ui5 ti7 hia--e5, u7 hit-lo7 bo5 thau5-khak--e5 lah.  Hit-lo7 chioh8-lang5 honnh, i2-cheng5 cha-bou2-lang5, ah si7 cha-bou2 gin2-a2, lai5-khi3 choh-chhan5 honnh, joah8--lang5 long2 ai3 khi3 bong7-tiann5 hia.  Bong7-tiann5 cheng2-li2 liau2 chin chheng-khi3-siunn3.  Koe5-leh8-a2, ah si7 chim2-a2, 旆ti7 hit e5 chioh8-lang5.  Hit e5 chioh8-lang5 e7-am3 to7 lai5 khun3 chit e5 cha-bou2 gin2-a2, an2-ni.  Sou2-i2 hit e5 chioh8-lang5 e5 thau5-khak long2 hou7 lang5 kong3-kong3 tng7."
        ]
      ],
      "篇名": "王得祿的墓"
    },
    {
      "作者": "羅明智",
      "段": [
        [
          "啊！我講一个防止地理風水無影。就是講一个枵太害的，啊！迄个枵徦強卜死矣，就無飯通食哩，啊！嘛無錢矣，啊！探聽著講一位員外講，卜請地理風水的地理師，卜看地理，安爾啦，啊！伊講好啊，我也來呀，拄仔一下去地的時爾，厝前厝後攏有人會，講這員外是偌好額，今仔日是偌濟地理師，來請做先生，安爾啦，啊！嘿員外原也煮徦誠豐沛，得卜請遮的地理師，啊！員外本身原也誠勤快，伊入去灶骹安爾，啊！沿路裡，捀菜捀來大廳，卜請遐的地理師，啊！遐的地理師，啊！嘿八仙桌就拄好遐三面人攏坐滿滿矣，賰中央後壁迄面無人敢坐，逐家互相相存，嘿上大身則去坐迄位就著，啊！呰个枵太害的，原也大下大下就共入去，看嘛無位通坐矣哩，伊乾脆自安爾坐迄位，坐落，逐家攏看一下，講：「唷，呰个入來，呣捌看咧，呣相捌，呣捌看咧，呣知佗位來的。」這時陣一下來，無客氣，一下坐落去，咱踉遘，咱走，這可能有相當把握，非同小可咧，煞逐家走了了，一个接一个溜，啊！員外沿路捀，沿路捀，欸，得卜開桌矣咧，今無半个，賰一个，賰一个坐佇遐爾，那不得已，員外請教伊講：「啊！先生我今也就是卜開一个古井，這門口汝共我看講開蹛佗位較好。」伊講：「我明仔載睏起來則講。」",
          "Ah!  Goa2 kong2 chit8 e5 hong5-chi2 te7-li2 hong-sui2 bo5-iann2.  To7 si7 kong2 chit8 e5 iau thai3 hai7--e5, ah!  Hit e5 iau kah kiong5 beh si2 ah, to7 bo5 png7 thang chiah8 lih, ah!  Ma7 bo5 chinn5 ah, ah!  Tham3-thiann tioh8 kong2 chit8 ui7 goan5-goe7 kong2, beh chhiann2 te7-li2 hong-sui2 e5 te7-li2-su, beh khoann3 te7-li2, an2-ni lah, ah!  I kong2 ho2 ah, goa2 ia7 lai5 iah, tu2-a2 chit8-e7 khi3 kau3-te3 e5 si5 nia5, chhu3 cheng5-chhu3-au7 long2 u7 lang5 teh e7, kong2 che goan5-goe7 si7 loa7 ho2-giah8, chim2-a2-jit8 si7 loa7 che7 te7-li2-su, lai5 chhiann2 cho3 sian-sinn, an2-ni lah, ah!  He goan5-goe7 oan5-na2 chu2 kah chiann5 phong-phai3, tih-beh chhiann2 chiah-e5 te7-li2-su, ah!  Goan5-goe7 pun2-sin oan5-na2 chiann5 khin5-khoai3, i jip8 khi3 chau3-kha an2-ni, ah!  Ian5-lou7 lai7, phang5 chhai3 phang5 lai5 toa7-thiann, beh chhiann2 hiah-e5 te7-li2-su, ah!  Hiah-e5 te7-li2-su, ah!  He pat-sian toh to7 tu2-ho2 hia sann-bin7 lang5 long2 che7 moa2-moa2 ah, chhun tiong-ng au7-piah hit bin7 bo5 lang5 kann2 che7, tak8-ke teh hou7-siong sio-chhun5, he siong7 toa7-sian chiah khi3 che7 hit ui7 to7 tioh8, ah!  Chit e5 iau thai3 hai7--e5, oan5-na2 toa7-e7 toa7-e7 to7 ka7 jip8--khi3, khoann3 ma7 bo5 ui7 thang che7 ah lih, i kan-chhui3 chu7 an2-ni che7 hit ui7, che7--loh8, tak8-ke long2 khoann3 chit8-e7, kong2: “Ioh, chit e5 jip8--lai5, m7 bat khoann3 leh, m7 sio-bat, m7 bat khoann3 leh, m7 chai toh-ui7 lai5--e5.”  Che si5-chun7 chit8-e7 lai5, bo5 kheh-khi3, chit8-e7 che7--loh8-khi3, lan2 踉遘, lan2 chau2, che kho2-leng5 u7 siong-tong pa2-ak, hui-tong5 sio2-khoa2 leh, soah tak8-ke chau2 liau2-liau2, chit8 e5 chiap chit8 e5 liu3, ah!  Goan5-goe7 ian5-lou7 phang5, ian5-lou7 phang5, eh, tih-beh khui-toh ah leh, tann bo5 poann3 e5, chhun chit8 e5, chhun chit8 e5 che7 ti7 hia nia5, na7 put-tek-i2, goan5-goe7 chhiann2 ka3 i kong2: “Ah!  Sian-sinn goa2 chim2-a2 to7 si7 beh khui chit8 e5 kou2-chinn2, che mng5-khau2 li2 ka7 goa2 khoann3 kong2 khui toa3 toh-ui7 khah ho2.”  I kong2: “Goa2 bin5-a2-chai3 khun3 khi2 lai5 chiah kong2.”"
        ],
        [
          "哇！一下睏起來的時陣，門口埕足闊的哩，前埕後埕哩，呀！佫外口埕，伊共看嘿上洘旱的地乎，上碇的所在，講叫伊開迄个所在，啊！嘿員外的工人誠濟，直直開，呣知開偌深乎，連水嘛無，連泉嘛無，嗯，逐家講：「員外這呣免開，這款阮開的經驗，這無水啦。」迄个員外講：「先生啊，遮的工人講這開，開尾也嘛無水。」「做汝開，做汝開，一直共開。」想講我加食幾頓也，哇啊！嘛是無水，就是無水，講繼續開啦，開尾也乎，死也呣死，去開著金角哩，哼，有黃金哩，那會安爾？",
          "Oah!  Chit8-e7 khun3--khi2-lai5 e5 si5-chun7, mng5-khau2-tiann5 chiok khoah e5 lih, cheng5-tiann5 au7-tiann5 lih, iah!  Koh goa7-khau2-tiann5, i ka7 khoann3 he siong7 kho2-hoann7 e5 te7 honnh, siong7 teng7 e5 sou2-chai7, kong2 kio3 i khui hit e5 sou2-chai7, ah!  He goan5-goe7 e5 kang-lang5 chiann5 che7, tit8-tit8 khui, m7 chai khui loa7 chhim honnh, lian5 chui2 ma7 bo5, lian5 choann5 ma7 bo5, mngh, tak8-ke kong2: “Goan5-goe7 che m7 bian2 khui, che khoan2 gun2 khui e5 keng-giam7, che bo5 chui2 lah.”  Hit e5 goan5-goe7 kong2: “Sian-sinn ah, chiah-e5 kang-lang5 kong2 che mai3 khui, khui kau3 boe2--a2 ma7 bo5 chui2.”  “Cho3 li2 khui, cho3 li2 khui, it-tit8 ka7 khui.”  Siunn7 kong2 goa2 ke chiah8 kui2 tng3 ia7, oah ah!  Ma7 si7 bo5 chui2, to7 si7 bo5 chui2, kong2 ke3-siok8 khui lah, khui kau3 boe2--a2 honnh, si2 ia7 m7 si2, khi3 khui tioh8 kim-kak lih, hennh, u7 ng5-kim lih, nah e7 an2-ni?"
        ],
        [
          "員外講這先生有影有[敖^力]，就是有黃金佇迄底，紲落去員外講卜佫起大厝，我佫卜來起一地也，共看所在去起，安爾，乎，乎，啊！煞實在逐日共誠奉待哩哦，已經食徦家己良心原也滿意講，安爾我寧可好通踉遘矣咧，我若佫蹛落去乎，會漏氣，會漏氣，就卜走矣，想卜走矣，有一工的時陣爾爾，就是講員外卜看祖先的風水，講好出來野外，出來看安爾，一四界直直去哩，啊！員外也騎馬，啊！遐的員工有的騎馬，有的騎驢仔，啊！伊做頭前直直行，啊！馬愈騎愈緊，逐家講：「先生啊，汝呣稍等咧，騎赫緊卜nai2。」喔！啊！直直逐哩，啊！伊想卜踉遘，一直騎，直直緊，尾也的時陣，迄个所在全林投，刣徦疲憊喘，趕緊溜落馬，直直趡，直直入去，卜覕予人揣就著，啊！迄員外員工直直逐，直直揣，揣尾也講：「欸，遮，人那無去。」哼，啊！馬佇遮，欸，遮佫有迄號，山埔有迄號塗沙粉，嘿干但對遐入去咧，嘿創啥，那會安爾？啊！逐个就共逮入去，入去裡底，嘿拄好仔較闊位的所在，to3遐四骹長直直，to3遐喘疲憊，遐的員外員工就講：「先生啊，今是佇佗位啦。」「遮啦，遮啦，挈來釘啦。」佫一下鑿落去，乎，真實佫出金，乎，謳咾誠好，這那捌，呣捌，這枵太害的咧，這風水講顛倒賞著。",
          "Goan5-goe7 kong2 che sian-sinn u7-iann2 u7 gau5, to7 si7 u7 ng5-kim ti7 hit te2, soa3--loh8-khi3 goan5-goe7 kong2 beh koh khi2 toa7-chhu3, goa2 koh beh lai5 khi2 chit8 te7 ia7, ka7 khoann3 sou2-chai7 khi3 khi2, an2-ni, honnh, honnh, ah!  Soah sit8-chai7 jiok jit8 ka7 chiann5 hong7-thai7 lih ouh, i2-keng chiah8 kah ka-ki7 liong5-sim oan5-na2 moa2-i3 kong2, an2-ni goa2 leng5-kho2 ho2 thang lang3-kang2 ah leh, goa2 na7 koh toa3--loh8-khi3 honnh, e7 lau3-khui3, e7 lau3-khui3, to7 beh chau2 ah, siunn7 beh chau2 ah, u7 chit8 kang e5 si5-chun7 nia7-nia7, to7 si7 kong2 goan5-goe7 beh khoann3 chou2-sian e5 hong-sui2, kong2 ho2 chhut lai5 ia2-goa7, chhut lai5 teh khoann3 an2-ni, chit8-si3-ke3 tit8-tit8 khi3 lih, ah!  Goan5-goe7 ia7 khia5-be2, ah!  Hiah-e5 goan5-kang u7-e5 khia5-be2, u7-e5 khia5 li5-a2, ah!  I cho3 thau5-cheng5 tit8-tit8 kiann5, ah!  Be2 ju2 khia5 ju2 kin2, tak8-ke kong2: “Sian-sinn ah, li2 m7 sio2-tan2 leh, khia5 hiah kin2 beh nai2.”  Ouh!  Ah!  Tit8-tit8 jiok lih, ah!  I siunn7 beh lang3-kang2, it-tit8 khia5, tit8-tit8 kin2, kau3 boe2--a2 e5 si5-chun7, hit e5 sou2-chai7 choan5 na5-tau5, thai5 kah phih8-phoeh8-chhoan2, koann2-kin2 liu3 loh8 be2, tit8-tit8 nng3, tit8-tit8 jip8--khi3, beh bih hou7 lang5 chhoe7 to7 tioh8, ah!  Hit goan5-goe7 goan5-kang tit8-tit8 jiok, tit8-tit8 chhoe7, chhoe7 kau3 boe2--a2 kong2: “ai5, kau3 chia, lang5 nah bo5--khi3.”  Hennh, ah! be2 ti7 chia, ai5, chia koh u7 hit-lo7, soann-pou u7 hit-lo7 thou5-soa-hun2 he kan-tann ui3 hia jip8--khi3 leh, he chhong3 siann2, nah e7 an2-ni?  Ah! tak8-e5 to7 ka7 toe3--jip8-khi3, jip8 khi3 lai7-te2, he tu2-ho2-a2 khah khoah ui7 e5 sou2-chai7, to3 hia teh si3 kha tng5 tit8-tit8, to3 hia teh chhoan2-phih8-phennh8, hiah-e5 goan5-goe7 goan5-kang to7 kong2: “Sian-sinn ah, tann si7 ti7 toh-ui7 lah.”  “Chia lah, chia lah, kheh8 lai5 teng3 lah.”  Koh chit8-e7 chhak8--loh8-khi3, honnh, chin-sit8 koh chhut kim, honnh, o-lo2 chiann5 ho2, che nah bat, m7 bat, che iau thai3 hai7 e5 leh, che hong sui2 kong2 tian-to3 siunn2--tioh8."
        ]
      ],
      "篇名": "風水無影"
    },
    {
      "作者": "羅明智",
      "段": [
        [
          "嘿楊貴森想講，像講像嘿凍仔骹，講一个桂竹仔林裡，原也講號做攏罩雺起來，攏看未著啦，呀！則辦香案桌，講五福號做講呣共拜啦，五福王一下起，一下開去，講乎，當時就是安爾喔，這講號做五鬼…，呰个號做呰个，深坑遐講五六尖山啦，尖尖啦，講五鬼弄金栽啦，子孫代代坐八抬啦，講嘿猶無敗，號做呰个阿彌陀廟後遐，講有一地原也坐湖向湖的，坐湖向湖，子孫代代出公侯。",
          "He Iunn5 Kui3-som siunn7 kong2, chhiunn7 kong2 chhiunn7 he tang3 a2 kha, kong2 chit8 e5 kui3-tek-a2 na5--nih8, oan5-na2 kong2 ho7-cho3 long2 ta3-bong5 khi2--lai5, long2 khoann3 boe7 tioh8 lah, iah!  Chiah pan7 hiunn-oann3 toh, kong2 ngou2-hok ho7-cho3 kong2 m7 ka7 pai3 lah, Ngou2-hok-ong5 chit8-e7 khi2, chit8-e7 khui--khi3, kong2 honnh, tong-si5 to7 si7 an2-ni ouh, che kong2 ho7-cho3 ngou2-kui2…, chit e5 ho7-cho3 chit e5, Chhim-khenn hia kong2 Gou7-lak8 chiam-soann lah, chiam-chiam lah, kong2 ngou2-kui2 lang7-kim chai lah, kiann2-sun tai7-tai7 che7 peh tai5 lah, kong2 he iau2 bo5 pai7, ho7-cho3 chit e5 A-mi5-to5 bio7-au7 hia, kong2 u7 chit8 te7 oan5-na2 che7-ou5 hiong3-ou5--e5, che7-ou5 hiong3-ou5, kiann2-sun tai7-tai7 chhut kong-hou5."
        ],
        [
          "呰个往每迄个…，嘿南門田無一个…，無創一个…，往每用擔的，下水肥窟嘍乎，嘿路骹迄地圍仔今佇佗位仔，嘉工的較起來，有的講佇嘉工遐啦，有的講佇迄个路，新地遐的乎，嘿若迄陣仔阮用行的入去，對遐去，有影，另外一个，迄个來遐，攏衝落，遠遠看咧，若像講有束一个崑崙仔起來啦，但是安爾看咧，是平平也，去位是看平平啦，呀！汝佇這爿路哩乎，佇阿彌陀這條遮去，安爾乎，安爾看去乎，有影安爾，這另外坐較懸啦，嘿講是安怎，講做號做…。",
          "Chit e5 eng2-mai2 hit e5…, he Lam5-mng5 chhan5 bo5 chit8 e5…, bo5 chhong3 chit8 e5…, eng2-mai2 iong7 tann3--e5, teh E7-chui2-pui5-khut louh honnh, he lou7 kha hit te7 ui5-a2 tann ti7 toh-ui7-a2, Ka-kang e5 khah khi2--lai5, u7-e5 kong2 ti7 Ka-kang hia lah, u7-e5 kong2 ti7 hit e5 lou7, sin te7 hiah-e5 honnh, he na7 hit chun7-a2 gun2 teh iong7 kiann5 e5 jip8--khi3, ui3 hia khi3, u7-iann2, leng7-goa7 chit8 e5, hit e5 lai5 kau3 hia, long2 chheng3--loh8, hng7-hng7 khoann3 leh, na2-chhiunn7 kong2 u7 sok chit8 e5 khun-lun5-a2 khi2--lai5 lah, tan7-si7 an2-ni khoann3 leh, si7 penn5-penn5 ia7, khi3 kau3-ui7 si7 khoann3 penn5-penn5 lah, iah!  Li2 ti7 chit-peng5 lou7 lih honnh, ti7 A-mi5-to5 che tiau5 chia khi3, an2-ni honnh, an2-ni khoann3 khi3 honnh, u7-iann2 an2-ni, che leng7-goa7 che7 khah koan5 lah, he kong2 si7 an2-choann2, kong2 cho3 ho7-cho3… ."
        ],
        [
          "平地單車甲乙排，靈山包大壯丁來。飛蛾自有飛天表，四代讚英冠全台。",
          "Penn5-te7 tan-chhia kah-it pai5, Leng5-san pau-tai7 chong3-teng lai5.  hui-ngou5 chu7 u7 hui-thian piau2, su3 tai7 chan3-eng koan3 choan5 Tai5."
        ],
        [
          "講平地干但會使起一戶祠，是舵船爾，一人蹛的爾啦，講平地單車甲乙排，呀！坐東的看西的啦，甲乙排，靈山包大壯丁來，講嘿山呰爿遮包來呰爿，遮包來，攏安爾做正正經經共看，攏會若像講包真好勢啦，講：「靈山包大壯丁來，飛蛾自有飛天表，四代讚英冠全台。」咱台灣通第一女將啦，呀！呰个呰个呀今也迄號無當去看矣啦，地理也無人佇咧，因為原也無人佇咧，因為頭前去予飼，迄陣仔飼謝祖，去共頭前迄个乎，拄好去共創一个號做糞窟佇遐，迄陣仔用擔的，糞攏用擔的嘍乎，呀！擔的攏倒佇迄个窟，像講遐種皇帝豆啦，種菜瓜啦，攏隨人，攏…，來車去迄號，總共嘉義這東爿向的糞，攏擔對這爿，來倒大糞窟，迄个無改掉未使，呀！尤其是迄个日本時代，迄个迄个乎，去予…，嘿號做…嘿啥麼地，嘿若像講軍用地的款，嘿南門田仔遐講軍用地，往每捌佇遐做跑馬場啥的，阮往過原也捌…，哼，遐佫…，因為迄个去敗著，猶未當迄號，呀！迄个佫再迄个地是軍用地，無隨便會使迄號，呀！號做…。",
          "Kong2 penn5-te7 kan-tann e7-sai2 khi2 chit8 hou7 su5, si7 toa7-chun5 nia5, chit8 lang5 toa3--e5 nia5 lah, kong2 penn5-te7 tan-chhia kah-it pai5, iah!  Che7-tang e5 khoann3 sai--e5 lah, kah-it pai5, Leng5-san pau-tai7 chong3-teng lai5, kong2 he soann chit-peng5 chia pau lai5 chit-peng5, chia pau--lai5, long2 an2-ni cho3 cheng3-cheng3 keng-keng ka7 khoann3, long2 e7 na2-chhiunn7 kong2 pau chin ho2-se3 lah, kong2: “Leng5-san pau-tai7 chong3-teng lai5, hui-ngou5 chu7 u7 hui-thian piau2, su3 tai7 chan3-eng koan3 choan5 Tai5.”  Lan2 Tai5-oan5 thang te7-it lu2-chiong3 lah, iah!  Chit e5 chit e5 iah chim2-a2 hit-lo7 bo5 tang3 khi3 khoann3 ah lah, te7-li2 ia7 bo5 lang5 ti7 leh, in-ui7 oan5-na2 bo5 lang5 ti7 leh, in-ui7 thau5-cheng5 khi3 hou7 chhi7, hit chun7-a2 chhi7 Sia7-chou2, khi3 ka7 thau5-cheng5 hit e5 honnh, tu2-ho2 khi3 ka7 chhong3 chit8 e5 ho7-cho3 hun7-khut ti7 hia, hit chun7-a2 iong7 tann--e5, hun7 long2 iong7 tann--e5 louh honnh, iah!  Tann--e5 long2 to3 ti7 hit e5 khut, chhiunn7 kong2 in hia cheng3 hong5-te3-tau7 lah, cheng3 chhai3-koe lah, long2 sui5 lang5, long2…, lai5 chhia khi3 hit-lo7, chong2-kiong7 Ka-gi7 che tang-peng5 ng3 e5 hun7, long2 tann ui3 chit-peng5, lai5 to3 teh toa7 hun7-khut, hit e5 bo5 kai2 tiau7 be7-sai2, iah! iu5-ki5 si7 hit e5 Jit8-pun2 si5-tai7, hit e5 hit e5 honnh, khi3 hou7…, he ho7-cho3… he siann2-mih te7, he na2-chhiunn7 kong2 kun-iong7-te7 e5 khoan2, he Lam5-mng5 chhan5-a2 hia kong2 kun-iong7-te7, eng2-mai2 bat ti7 hia cho3 phau2-be2-tiunn5 siann2--e5, gun2 eng2-koe3 oan5-na2 bat…, hennh, hia koh…, in-ui7 hit e5 khi3 pai7--tioh8, iau2 be7-tang3 hit-lo7, iah!  Hit e5 koh-chai3 hit e5 te7 si7 kun-iong7-te7, bo5 sui5 pian7 e7-sai2 hit-lo7, iah!  Ho7-cho3… ."
        ],
        [
          "罔講古，罔講古，嘿未當知佇佗位也，一个坐案向案，大目金寶田園得一半，大目金寶號做竹崎鄉遐，大目金寶田園得一半，迄个號做案堂，地理有一个，面前有一案堂，有一个山，有一个啥貨，另外有一个山，安爾，講坐案向案，啊！呰个案是原也無蓋懸啦，坐案向案，大目金寶田園得一半，講迄地佇號做竹崎鄉。",
          "bong2 kong2-kou2, bong2 kong2-kou2, he be7-tang3 chai ti7 toh-ui7 ia7, chit8 e5 che7-oann3 ng3-oann3, toa7-bak8 kim-po2 chhan5-hng5 tit chit8-poann3, toa7-bak8 kim-po2 ho7-cho3 Tek-kia7-hiong hia, toa7-bak8 kim-po2 chhan5-hng5 tit chit8-poann3, hit e5 ho7-cho3 an3-tong5, te7-li2 u7 chit8 e5, bin7-cheng5 u7 chit8 an3-tong5, u7 chit8 e5 soann, u7 chit8 e5 siann2-hoe3, leng7-goa7 u7 chit8 e5 soann, an2-ni, kong2 che7-oann3 ng3-oann3, ah!  Chit e5 oann3 si7 oan5-na2 bo5 kai3 koan5 lah, che7-oann3 ng3-oann3, toa7-bak8 kim-po2 chhan5-hng5 tit chit8-poann3, kong2 hit te7 ti7 ho7-cho3 Tek-kia7-hiong."
        ],
        [
          "啊！嘿我講阿彌陀迄个號做奇官湖，迄个講有一个車輦佇遐，講無人揣會著，嘿若點有著迄个位，就做有著啦，若對遐佫去挖著迄車輦，就得會著啦，聽講坐湖向湖，子孫代代出公侯。",
          "Ah! he goa2 kong2 A-mi5-to5 hit e5 ho7-cho3 Ki5-koann-ou5, hit e5 kong2 u7 chit8 e5 chhia-lian2 ti7 hia, kong2 bo5 lang5 chhoe7 e7 tioh8, he na7 tiam2 u7 tioh8 hit e5 ui7, to7 cho3 u7 tioh8 lah, na7 ui3 hia koh khi3 ou2 tioh8 hit chhia-lian2, to7 tit e7 tioh8 lah, thiann-kong2 che7-ou5 hiong3-ou5, kiann2-sun tai7-tai7 chhut kong-hou5."
        ],
        [
          "這竹山嘿喔，迄个李勇廟，事實上，迄每仔一个台北人落來，嘿原也迄陣仔落來，原也七十外，嘿講原也蓋愛調查遮的故事啦，竹山迄个李勇廟乎，講那有影，若問遐的老大人，講無影和嘉慶君來迄个李勇啦，嘉慶君講和李勇，李勇[毛^火]伊出來逸陶，呣乎，呀！有戲無，搬安爾，嘿實在是嘐韶迄號，攏無人捌，嘿今也攏荒廢去矣，嘐韶迄齣戲，嘐韶講迄號做官鐵虎反…，抗日的英雄，啥麼牽對號做…，嘉慶君遊台灣，李勇的官鐵虎去，嘐韶伊咧。",
          "Che Tek-san he ouh, hit e5 Li2 Iong2 bio7, su7-sit8 siong7, hit mai2-a2 chit8 e5 Tai5-pak lang5 loh8--lai5, he oan5-na2 hit chun7-a2 loh8--lai5, oan5-na2 chhit-chap8 goa7, he kong2 oan5-na2 kai3 ai3 tiau5-cha chia e5 kou3-su7 lah, Tek-san hit e5 Li2 Iong2 bio7 honnh, kong2 nah u7-iann2, na7 mng7 in hia e5 lau7-toa7-lang5, kong2 bo5-iann2 ham5 Ka-kheng3-kun lai5 hit e5 Li2 Iong2 lah, Ka-kheng3-kun kong2 ham5 Li2 Iong2, Li2 Iong2 chhoa7 i chhut lai5 thit-tho5 m7 honnh, iah!  U7 hi3 bo5, poann kah an2-ni, he sit8-chai7 si7 hau-siau5 kau3 hit-ho7, long2 bo5 lang5 bat, he chim2-a2 long2 hong-hui3--khi3 ah, hau-siau5 kah hit chhut hi3, hau-siau5 kah kong2 hit ho7-cho3 Koa Thih-hou2 hoan2…, khong3 Jit8 e5 eng-hiong5, siann2-mih khan ui3 ho7-cho3…, Ka-kheng3-kun teh iu5 Tai5-oan5, Li2 Iong2--e5 Koa Thih-hou2 khi3, hau-siau5 kah i leh."
        ],
        [
          "啊！伊也把守，講予遐的番仔出來出草，遐號做隘寮，啊！嘿佇遐把守的號做隘勇，嘿就是講番仔得卜出來出草，和伊對抗，去予番刣死，遐的人感恩，講伊的努力，伊的盡忠，對伊的職務真盡忠，去予番仔刣死，共抾起來奉待的啦，啊！今也，呀！遐阮迄陣仔去看，拄好子弟戲，拄好成仔做了，呀！拄好成咧…，乎，人一下聽著遮的迄號爾咧，逐个直直喊，乎，煞起…大起…起大廟起來，呀！阮迄陣仔去看，拄拄呰个起廟咧，呀！迄个廟創石頭仔去摑的爾，四粒石頭仔，面頂兩粒，後壁一粒，啊！面頂佫一粒勘咧，安爾。",
          "Ah!  I ia7 teh pe2-siu2, kong2 hou7 hia e5 hoan-a2 chhut lai5 teh chhut-chhau2, hia ho7-cho3 ai3-liau5, ah! he ti7 hia teh pe2-siu2 e5 ho7-cho3 ai3-iong2, he to7 si7 kong2 hoan-a2 tih-beh chhut lai5 chhut-chhau2, ham5 i tui3-khong3, khi3 hou7 hoan thai5--si2, hia e5 lang5 kam2-un, kong2 i e5 nou2-lek8, i e5 chin7-tiong, ui3 i e5 chit-bu7 chin chin7-tiong, khi3 hou7 hoan-a2 thai5--si2, ka7 khioh khi2 lai5 hong7-thai7--e5 lah, ah! chim2-a2, iah! hia gun2 hit chun7-a2 khi3 khoann3, tu2-ho2 chu2-te7-hi3, tu2-ho2 Seng5--a2 cho3 liau2, iah! tu2-ho2 Seng5 leh…, honnh, lang5 chit8-e7 thiann tioh8 chia e5 hit-lo7 nia5 leh, tak8-e5 tit8-tit8 han2, honnh, soah khi2… toa7 khi2… khi2 toa7-bio7 khi2--lai5, iah! gun2 hit chun7-a2 khi3 khoann3, tu2-tu2 chit e5 teh khi2 bio7 leh, iah! hit e5 bio7 chhong3 chioh8-thau5-a2 khi3 kok--e5 nia5, si3 liap8 chioh8-thau5-a2, bin7-teng2 nng7 liap8, au7-piah chit8 liap8, ah! bin7-teng2 koh chit8 liap8 kham3 leh, an2-ni."
        ]
      ],
      "篇名": "地理風水的故事"
    },
    {
      "作者": "羅明智",
      "段": [
        [
          "今也的八景是講景緻的八景啦乎，較早的八景是地理的八景啦，咱今也是講風景的八景，咱往每是講號做地理的八景，講遐落來，龍過脈啦，嘿就講遐的啦，五穀廟，迄廟前一撮草，乎伊近日較洘旱，迄撮草就呣捌…，未蔫啦，攏像…像…，蓋青翠啦，五穀廟啦。嘿捌聽講否，紅毛井啦，迄蘭井街，迄條遐號做蘭井街，是否？，迄个號做，往每南門醫科的後壁廟遐，呀！縣堂門口一欉榕仔啦，嘿往每嘉義縣縣堂就是佇市場啦，東市場啦，東市場門口一欉榕仔，迄欉榕仔阮蓋大漢猶佇咧啦，嘿是尾剉掉去爾，迄欉榕仔猶佇咧，我蓋大漢會出去…出去逸陶，坐著迄號…，迄欉榕仔猶佇咧，若坐著迄欉榕仔骹乎，若無[疒@丟]痀的人講飼未活啦，哼，頻坐落去，頻[疒@丟]痀，頻坐落去，頻[疒@丟]痀，哼，呀！嘿…，乎，今也噴水迄个中央噴水啊，噴水嘿號做桃仔尾啊，嘿桃仔尾啦，迄城講安爾插落去，安爾做號，安爾插，插徦圓圓，看安爾入去乎，啊！雙頭攏圍起來，去遐，攏齊齊，像桃仔形，安爾啦，嘿則號做桃仔尾啦，乎，今，今垛垛仔這號做…呰个…，佗位耶？地藏庵，地藏庵講黃蜂出岫啦，哼，黃蜂出岫啦，呀！台斗坑講有蛇穴啦，迄百項蛇啦，出百項蛇啦，啥麼號做雙頭蛇，啥麼號做啥麼雞角蛇，啥麼貨攏有啦，百項蛇咧啦，蛇穴啦，彌陀寺晨鐘啦，迄晨鐘啦，迄粒鐘呣知是另外安怎樣仔，嘿…嘿我無啥蓋清楚啦，呣知…呣知另外安怎樣仔，我無啥蓋清楚啦，就呣知咧，講彌陀即个晨鐘啦、龍過脈啦、呀嘿號做五穀廟的草啦、桃仔尾啦、呀號做桃仔尾、紅毛井、呀縣堂門口一个迄號、呀號做呰个地藏庵、呀佫蛇穴八景啦，就攏地理啦，嘿攏有奇異的景色啦，啊！今也較講，人嘛攏講啊，八景就是安怎樣仔，逐个知影迄號故事，嘿就講奇異啦。",
          "Chim2-a2 e5 pat-keng2 si7 kong2 keng2-ti3 e5 pat-keng2 lah honnh, khah-cha2 e5 pat-keng2 si7 te7-li2 e5 pat-keng2 lah, lan2 chim2-a2 si7 teh kong2 hong-keng2 e5 pat-keng2, lan2 eng2-mai2 si7 kong2 ho7-cho3 te7-li2 e5 pat-keng2, kong2 hia loh8--lai5, liong5 khoe3 meh8 lah, he to7 kong2 hia e5 lah, Ngou2-kok-bio7, he bio7-cheng5 chit8 chhop chhau2, honnh i kin7-jit8 khah kho2-hoann7, hit chhop chhau2 to7 m7 bat…, boe7 lian lah, long2 chhiunn7… chhiunn7…, kai3 chhenn-chhui3 lah, Ngou2-kok-bio7 lah.  He bat thiann-kong2--bo5, ang5-mou-chenn2 lah, he Lan5-chenn2-ke, hit tiau5 hia ho7-cho3 Lan5-chenn2-ke, si7--bo5?  Hit e5 ho7-cho3, eng2-mai2 Lam5-mng5 i-kho e5 au7-piah bio7 hia, iah! Koan7-tng5 mng5-khau2 chit8 chang5 chheng5-a2 lah, he eng2-mai2 Ka-gi7 koan7 koan7-tng5 to7 si7 ti7 chhi7-tiunn5 lah, Tang-chhi7-tiunn5 lah, Tang-chhi7-tiunn5 mng5-khau2 chit8 chang5 chheng5-a2, hit chang5 chheng5-a2 gun2 kai3 toa7-han3 iau2 ti7--leh lah, he si7 kau3-boe2 chho3 tiau7 khi3 nia5, hit chang5 chheng5-a2 iau2 ti7 leh, goa2 kai3 toa7-han3 e7 chhut--khi3…  chhut khi3 thit-tho5 che7 tioh8 hit-lo7…, hit chang5 chheng5-a2 iau2 ti7 leh, na7 che7 tioh8 hit chang5 chheng5-a2 kha honnh, na7 bo5 tuh-ku e5 lang5 kong2 chhi7 boe7 oah8 lah, hennh, pin5 che7--loh8-khi3, tuh-ku, pin5 che7--loh8-khi3, tuh-ku, hennh, iah!  He…, honnh, chim2-a2 phun3-chui2 hit e5 tiong-ng phun3-chui2 ah, phun3-chui2 he ho7-cho3 Tho5-a2-boe2 ah, he Tho5-a2-boe2 lah, hit siann5 kong2 an2-ni chhap--loh8-khi3, an2-ni cho3-ho7, an2-ni chhap, chhap kah inn5-inn5, khoann3 an2-ni jip8--khi3 honnh, ah!  Siang-thau5 long2 ui5--khi2-lai5, khi3 kau3 hia, long2 chiau5-chiau5, chhiunn7 tho5-a2-heng5, an2-ni lah, he chiah ho7-cho3 Tho5-a2-boe2 lah, honnh, tann, tann te2-te2-a2 chit-lo7 cho3… chit e5…, toh-ui7 耶?  Te7-chong7-am, Te7-chong7-am kong2 ng5-phang chhut-siu7 lah, hennh, ng5-phang chhut-siu7 lah, iah!  Tai5-tau2-khenn kong2 u7 choa5-hiat lah, hit pah-hang7 choa5 lah, chhut pah-hang7 choa5 lah, siann2-mih ho7-cho3 siang-thau5 choa5, siann2-mih ho7-cho3 siann2-mih ke-kak choa5, siann2-mih-hoe3 long2 u7 lah, pah-hang7 choa5 leh lah, choa5-hiat lah, Mi5-to5-si7 sin5-cheng lah, hit sin5-cheng lah, hit liap8 cheng m7 chai si7 leng7-goa7 an2-choann2 iunn7-a2, he… he goa2 bo5 siann2 kai3 chheng-chho2 lah, m7 chai… m7 chai leng7-goa7 an2-choann2 iunn7-a2, goa2 bo5 siann2 kai3 chheng-chho2 lah, to7 m7 chai leh, kong2 Mi5-to5 chit e5 sin5-cheng lah, liong5 khoe3-meh8 lah, iah he ho7-cho3 ngou2-kok bio7 e5 chhau2 lah, Tho5-a2-boe2 lah, iah ho7-cho3 Tho5-a2-boe2, ang5-mou-chenn2, iah koan7-tng5 mng5-khau2 chit8 e5 hit-lo7, iah ho7-cho3 chit e5 Te7-chong7-am, iah koh choa5-hiat pat-keng2 lah, to7 long2 te7-li2 lah, he long2 u7 ki5-inn7 e5 keng2-sek lah, ah!  Chim2-a2 khah kong2, lang5 ma7 long2 kong2 ah, pat-keng2 to7 si7 an2-choann2 iunn7-a2, tak8-e5 chai-iann2 hit-lo7 kou3-su7, he to7 kong2 ki5-inn7 lah."
        ],
        [
          "現卜講迄个…迄城卜圍城乎，講安爾插，插予安爾圓圓，逐家看講乎，這安爾卜造城，造予安爾圓圓，但是正經落去圍，圍地，煞邊仔嘿尖尖，呀！這爿公園，這爿煞較大矣咧，煞桃仔形起來咧，啊！呣則嘿號做桃仔尾，號做桃仔尾，哼，則號做桃仔尾，呀！迄个龍過嶺仔，就是講迄陣仔開落，開河溝落去，這嘉義攏棧未椆啦，乎，攏未平安，未使安爾啦，啊！一个杭州仙來講，啊！害矣，這號做地理去敗去矣，嘿龍斬斷去，呀！則佫去創大衫，呀！去扎紅布，呀！則去釘龍銀，釘龍銀，釘予像龍顏安爾，則去看迄个時日，則落去掩咧，自安爾共掩過，安爾掩過，自安爾好去，日本時代講迄時奇異，日本時代來開河溝，講愛開起來，講迄紅緞仔，講猶紅貢貢，攏無爛啦，攏無爛啦，哼，嘿佫原也…原也一个奇異啦，嘿號做龍過脈仔，嘿來迄，佇迄，呰个呰个龍仔頂遮的，來遐，迄號來遐，攏束倚來，拄好攏過脈，拄好束倚來迄个啦。",
          "Hian7 beh kong2 hit e5… hit siann5 beh ui5 siann5 honnh, in kong2 an2-ni chhap, chhap hou7 an2-ni inn5-inn5, tak8-ke khoann3 kong2 honnh, che an2-ni beh cho7 siann5, cho7 hou7 an2-ni inn5-inn5, tan7-si7 cheng3-keng loh8 khi3 ui5, ui5 kau3-te3, soah pinn-a2 he chiam-chiam, iah!  Chit-peng5 kong-hng5, chit-peng5 soah khah toa7 ah leh, soah tho5-a2-heng5 khi2--lai5 leh, ah!  M7 chiah he ho7-cho3 Tho5-a2-boe2, ho7-cho3 Tho5-a2-boe2, hennh, chiah ho7-cho3 Tho5-a2-boe2, iah!  Hit e5 liong5 koe3 nia2-a2, to7 si7 kong2 hit chun7-a2 khui--loh8, khui ho5-kau loh8--khi3, che Ka-gi7 long2 chan3 be7 tiau5 lah, honnh, long2 boe7 peng5-an, be7-sai2 an2-ni lah, ah!  Chit8 e5 Hang5-chiu sian lai5 kong2, ah!  Hai7 ah, chit-lo7 cho3 te7-li2 khi3 pai7--khi3 ah, he liong5 cham7-tng7--khi3, iah!  Chiah koh khi3 chhong3 toa7-sann, iah!  Khi3 chah ang5-pou3, iah!  Chiah khi3 teng3 liong5-gin5, teng3 liong5-gin5, teng3 hou7 chhiunn7 liong5-gan5 an2-ni, chiah khi3 khoann3 hit e5 si5-jit8, chiah loh8 khi3 am leh, chu7 an2-ni ka7 om--koe3, an2-ni am--koe3, chu7 an2-ni ho2--khi3, Jit8-pun2 si5-tai7 kong2 hit si5 ki5-inn7, Jit8-pun2 si5-tai7 lai5 khui ho5-kau, kong2 ai3 khui--khi2-lai5, kong2 hit ang5-toan7-a2, kong2 iau2 ang5-kong3-kong3, long2 bo5 noa7 lah, long2 bo5 noa7 lah, hennh, he koh oan5-na2 … oan5-na2 chit8 e5 ki5-inn7 lah, he ho7-cho3 liong5 khoe3 meh8-a2, he lai5 kau3 hia, ti7 hit, chit e5 chit e5 liong5-a2 teng2 chia--e5, lai5 kau3 hia, hit-lo7 lai5 kau3 hia, long2 sok oa2--lai5, tu2-ho2 leng2-koe3-meh8, tu2-ho2 sok-oa2 lai5 hit e5 lah."
        ]
      ],
      "篇名": "諸羅地理八景"
    },
    {
      "作者": "羅明智",
      "段": [
        [
          "有一个体惰讀冊，啊！一个節氣，安…安爾拖過一个節氣啦。伊講：「春天，講春天呣是讀冊的天啊！」呀！夏來的時陣，煞講：「哇誠愛睏咧！這安爾天氣則誠好睏咧！」啊！一下秋來，講：「這秋來則讀囉。」啊！這秋來，佫講：「哦，這…冷，呀！這留咧這…較冬尾則讀囉。」",
          "U7 chit8 e5 pan7-toann7 thak8-chheh, ah!  Chit8 e5 cheh-khui3, an2…an2-ni thoa koe3 chit8 e5 cheh-khui3 lah.  I kong2: “Chhun-thinn, kong2 chhun-thinn m7 si7 thak8-chheh e5 thinn ah!” Iah!  ha7 lai5 kau3 e5 si5-chun7, soah kong2: “Oah chiann5 ai3 khun3 leh!  Che an2-ni thinn-khi3 chiah chiann5 ho2 khun3 leh!  “ah!  Chit8-e7 kau3 chhiu lai5, kong2: “Che chhiu lai5 chiah thak8 louh.”  Ah!  Kau3 che chhiu lai5, koh kong2: “Ouh, che… leng2, iah!  Che lau5 leh che… khah tang-boe2 chiah thak8 louh.”"
        ],
        [
          "呀！冬尾也乎，霜雪直直落來啦，呀！直直…呀！一冬，明年講迄號，呀！則過一冬，過一冬，一冬過一冬啦！呀！尾也人則共編創一首詩，啊！講：",
          "Iah!  Tang boe2--a2 honnh, sng-seh tit8-tit8 loh8--lai5 lah, iah!  Tit8-tit8… iah!  Chit8 tang kau3, me5-ni5 kong2 hit-lo7, iah!  Chiah koe3 chit8 tang, koe3 chit8 tang, chit8 tang koe3 chit8 tang lah!  Iah!  Boe2--a2 lang5 chiah ka7 pian chhong3 chit8 siu2 si, ah!  Kong2:"
        ],
        [
          "春天不是讀書天，夏來天氣正可眠。秋又澈冷冬又雪，此日打卸待來年。",
          "Chhun-thinn put si7 thak8-chu thinn, ha7 lai5 thinn-khi3 chiann3 kho2 bian5.  Chhiu iu7 thiat-leng2 tang iu7 seh, chhu2-jit8 phah-sia3 thai7 lai5-lian5"
        ],
        [
          "哦⎯，一冬過一冬囉，年已經落去矣，安爾啦，嘿是体惰讀冊的啦，講一个節氣拖過一个節氣，講春天不是…講春天呣是讀冊的天啦，呀！夏來秋去，誠好眠哩，呀！一下秋來咧，秋來講矣，則冷啦。",
          "Ouh ⎯, chit8 tang koe3 chit8 tang louh, ni5 i2-keng loh8--khi3 ah, an2-ni lah, he si7 teh pan7-toann7 thak8-chheh--e5 lah, kong2 chit8 e5 cheh-khui3 thoa koe3 chit8 e5 cheh-khui3, kong2 chhun-thinn m7 si7… kong2 chhun-thinn m7 si7 thak8-chheh e5 thinn lah, iah!  ha7 lai5 chhiu--khi3, chiann5 ho2 bin5 lih, iah!  Kau3 chit8-e7 chhiu lai5 leh, chhiu lai5 kong2 ah, chiah leng2 lah."
        ],
        [
          "等候較慢，則讀囉，後回仔較冬尾，則讀啊，啊！冬尾也一下來，講哇啊！霜雪仔直直…落，講這即寒，明年仔則來讀，明年呣是佫春夏秋冬。",
          "Tan2-hau7 khah ban7, chiah thak8 louh, au7-hoe5-a2 khah tang-boe2, chiah thak8 ah, ah!  Tang boe2--a2 chit8-e7 lai5, kong2 oah ah!  Sng-seh-a2 tit8-tit8 teh… teh--loh8, kong2 chit chiah koann5, me5-ni5-a2 chiah lai5 thak8, me5-ni5 m7 si7 koh chhun ha7 chhiu tang."
        ]
      ],
      "篇名": "体惰讀冊"
    },
    {
      "作者": "羅明智",
      "段": [
        [
          "呀！有一个講…員外啦，講…三个查某仔囝啦，啊！大的嫁就迄个迄个迄个迄个…也真好額啦，第二的嫁就也真好額啦，呀！第三的啦，伊講嘿食命啦，呀！共嫁一个散疕疕做田人，散疕疕啦，乎，啊！嘿有一日的爾爾，講嘿做生日咧，啊！呰个…，第三的去地，人看無起哩，呀！嘿另外來，遐的，乎，佇桌頂食，迄號哩，伊攏另外…另外裝咧，予食咧，嘿號做…伊嘿若…若像講另待的啦乎，呀！卜睏的時陣，攏創嘿紅眠床，嘿大的佮第二的攏愛紅眠床，安爾，創徦四序四序，歇睏哩乎，哇！啊！嘿第三的卜創治迄个柴房，嘿較凊采較來講，呀！迄个第三的，迄个囝婿咧爾，講，好囉，恁良嬭哩啊，啊！今也就去偷偷去嘿…，迄暝…，迄下晝來，就著啦，迄暝爾爾，伊就去和…，卜…煮迄頓的，啊！煮迄暝的頓爾，就去偷偷去和迄个…總舖的廚子司傅啦乎，去聯絡啦，乎，呀！往每的人攏是…攏…攏號做…稱呼攏是大丈也、二丈也乎，攏攏攏大細腎，攏是稱呼大丈也、二丈也，安爾啦乎，乎，共迄个司傅講：「阮…阮遐的大丈也佮二丈也，足愛食鹹boo0，嘿汝越愈鹹，越愈好。」嘩！嘿廚子司傅就有利得，誠實共創徦蓋鹹哩乎。",
          "Iah!  U7 chit8 e5 kong2… goan5-goe7 lah, kong2… sann e5 cha-bou2-a2 kiann2 lah, ah!  Toa7--e5 ke3 to7 hit e5 hit e5 hit e5 hit e5… ia7 chin ho2-giah8 lah, te7-ji7--e5 ke3 to7 ia7 chin ho2-giah8 lah, iah!  Te7-sann--e5 lah, i kong2 he chiah8-mia7 lah, iah!  Ka7 ke3 chit8 e5 san3 phi2-phi2 cho3 chhan5 lang5, san3 phi2-phi2 lah, honnh, ah!  He u7 chit8 jit8 e5 nia7-nia7, kong2 he cho3 senn-jit8 leh, ah!  Chit e5…, te7-sann--e5 khi3 kau3-te3, lang5 khoann3 bo5 khi2 lih, iah!  He leng7-goa7 lai5, in hiah-e5, honnh, ti7 toh-teng2 teh chiah8, teh hit-lo7 lih, i long2 leng7-goa7… leng7-goa7 chng leh, hou7 chiah8 leh, he ho7-cho3… i he na7… na2-chhiunn7 kong2 leng7 thai7 e5 lah honnh, iah!  Beh khun3 e5 si5-chun7, in long2 chhong3 he ang5-bin5-chhng5, he toa7--e5 kah te7-ji7--e5 long2 ai3 ang5-bin5-chhng5, an2-ni, chhong3 kah su3-si7 su3-si7, teh hioh-khun3 lih honnh, oah!  Ah!  He te7-sann--e5 beh chhong3-ti7 hit e5 chha5-pang5, he khah chhin3-chhai2 khah lai5 kong2, iah!  Hit e5 te7-sann--e5, hit e5 kiann2-sai3 leh nia5, kong2, ho2 louh, lin2 niu5-le2 lih ah, ah!  Chim2-a2 to7 khi3 thau thau khi3 he…, hit me5…, hit e7-tau3 lai5, to7 tioh8 lah, hit me5 nia7-nia7, i to7 khi3 ham5…, beh… chu2 hit tng3--e5, ah!  chu2 hit me5 e5 tng3 nia5, to7 khi3 thau thau khi3 ham5 hit e5… chong2-phou3--e5 tou5-chi2 sai-hu7 lah honnh, khi3 lian5-lok8 lah, honnh, iah!  eng2-mai2 e5 lang5 long2 si7… long2… long2 ho7-cho3… chheng-hou long2 si7 toa7-tiunn7--a2, ji7-tiunn7--a2 honnh, long2 long2 long2 teh toa7-se3-sian7, long2 si7 chheng-hou toa7-tiunn7--a2, ji7-tiunn7--a2, an2-ni lah honnh, honnh, ka7 hit e5 sai-hu7 kong2: “Gun2… gun2 hiah-e5 toa7-tiunn7--a2 kah ji7-tiunn7--a2, chiok ai3 chiah8 kiam5--bo5, he li2 oat8-ju2 kiam5, oat8-ju2 ho2.”  Hoah!  He tou5-chi2 sai-hu7 to7 u7 li7--tit, chiann5-sit8 ka7 chhong3 kah kai3 kiam5 lih honnh."
        ],
        [
          "呀！今也去共煽動遐的查某嫺仔哩，講：「乎，恁迄个…迄个…號做…大姑爺佮二姑爺乎，嘿無攏愛稱呼姑爺哩，乎，嘿攏食茶，一暝攏食規盬茶的，蓋…蓋興食茶的。」呀！就去…，落去愛共準備一人一盬予食，去準備予伊食，安爾，呀！就去共…溫也準備，去共迄號咧，呀！迄暝食食煞咧爾，呀！就安排去睏那裡乎，安排去睏，伊就好禮仔，伊去覕佇迄門，去共牽出來，變成…外口就共鎖咧啊咧，乎…啊！─啊！呰个鎖咧，共嘿…嘿…嘿予食飯落去爾，講，哦，那即鹹？那即鹹？干但赫鹹，呀！未…，佇丈人兜遐，呀！就呣敢赫…呣敢講哩，呀！就強強罔食囉，哦—，迄暝爾爾，就起喙凋，起喙凋，乎，茶就太灌矣，兩个就茶就太灌，乎—，迄个半暝仔爾爾，起膨風矣，起漏屎矣，煞…呀！門是開未開，是去予迄个…迄个三丈也共倒鎖起來，共鎖咧，呀！開未開，哦—，放…起落，起落，安爾…安爾，揣無好放…，無好放咧，哇！起去…樓栱頂爾爾，伊嘿就有樓栱，起去…，樓栱爾爾，無好放爾爾，講，看著兩面鑼，呀！就鑼共挈落來，落來蹛，就鑼…鑼共放矣，哇—！承未了矣，一下起落屎，承未了矣哩乎，哇—！呀！一个鼓，鼓就共撞予破，呀！就蹛鼓…就共撞予破咧，乎—，撞一下破，呀！佫去遐澍，澍徦佫一个鼓，澍徦滿滿滿，呀！澍徦…嘿走未離，澍徦褲滿四界，今大丈講：「今…今…今…今卜安怎…今，今…今…褲今…今…今…今呰个澍徦安爾，卜那會迄號，」嘿二丈也講：「無要緊啦，咱這穿這長衫的，（往每就攏…若好額人攏穿長衫的，號做疊馬褂咧乎。）咱穿…穿這長的，穿…褲穿，穿這長的就好矣，插插伊，迄个，誰看見，」呀！嘿伊就知影，佇遐，伊就蹛遐窗仔門骹，攏共瞇，攏共聽哩咧，講，啊！聽聽咧，聽的代誌就攏知影咧，哇啊，迄下早仔爾爾，卜來拜壽爾爾，呀！迄號迄个…就知影兩个…嘿…褲攏溜起來，攏干但穿長衫爾爾，雙手就對迄个共…號做…迄兩个衫…長衫就共撩起來，講，哇—！大丈也、嘿二丈也乎，恁的好額就是安爾哦，攏無穿褲，呀！迄个…遐的…遐的號做…遐的查某嫺仔講…，看一下是，講，哇，我苦啊！講，我苦啊！今我…，遐大丈也佮二丈也，佫攏無穿褲。",
          "Iah!  Chim2-a2 khi3 ka7 sian3-tong7 hiah-e5 cha-bou2-kan2-a2 lih, kong2: “Honnh, lin2 hit e5… hit e5… ho7-cho3… toa7-kou-ia5 kah nng7 kou-ia5 honnh, in he bo5 long2 ai3 chheng-hou kou-ia5 lih, honnh, he long2 chiah8 te5, chit8 me5 long2 chiah8 kui kou2 te5--e5, kai3… kai3 heng3 chiah8 te5--e5.”  Iah!  To7 khi3…, loh8--khi3 ai3 ka7 chun2-pi7 chit8 lang5 chit8 kou2 hou7 chiah8, khi3 chun2-pi7 hou7 i chiah8, an2-ni, iah!  To7 khi3 ka7… un5-ia2 chun2-pi7, khi3 ka7 hit-lo7 leh, iah!  Kau3 hia me5 chiah8-chiah8 soah leh nia5, iah!  To7 an-pai5 khi3 khun3 na2-li2 honnh, an-pai5 khi3 khun3, i to7 ho2-le2-a2, i khi3 bih ti7 hit mng5, khi3 ka7 khan--chhut-lai5, pian3-seng5… goa7-khau2 to7 ka7 so2 leh ah leh, honnh… ah!  ─ah!  Chit e5 so2 leh, ka7 he… he… he hou7 chiah8-png7 loh8--khi3 nia5, kong2, ouh, nah chiah kiam5?  nah chiah kiam5?  Kan-tann hiah kiam5, iah!  Boe7…, ti7 tiunn7-lang5 tau hia, iah!  To7 m7 kann2 hiah… m7 kann2 kong2 lih, iah!  To7 kiong5-kiong5 bong2 chiah8 louh, ouh —, hit me5 nia7-nia7, to7 khi2 chhui3-ta, khi2 chhui3-ta, honnh, te5 to7 thai3 koan3 ah, nng7 e5 to7 te5 to7 thai3 koan3, honnh—, kau3 hia-e5 poann3-me5-a2 nia7-nia7, khi2 phong3-hong ah, khi2 lau3-sai2 ah, soah… iah!  Mng5 si7 khui boe7 khui, si7 khi3 hou7 in hit e5… hit e5 sann tiunn7--a2 ka7 to3-so2--khi2-lai5, ka7 so2--leh, iah!  Teh khui boe7 khui, ouh —, pang3… peh khi2 peh loh8, peh khi2 peh loh8, an2-ni… an2-ni, chhoe7 bo5 ho2 pang3…, bo5 ho2 pang3 leh, oah!  Peh--khi2-khi3… lau5-kong5 teng2 nia7-nia7, i he to7 u7 lau5-kong5, peh--khi2-khi3…, lau5-kong5 nia7-nia7, chhoe7 bo5 ho2 pang3 nia7-nia7, kong2, khoann3 tioh8 nng7 bin7 lo5, iah!  To7-lo5 ka7 theh8--loh8-lai5, loh8 lai5 toa3, to7-lo5… lo5 ka7 pang3 ah, oah —!  Sin5 boe7 liau2 ah, chit8-e7 khi2 lau3-sai2, sin5 boe7 liau2 ah lih honnh, oah —!  Iah!  Chit8 e5 kou2, kou2 to7 ka7 long3 hou7 phoa3, iah!  To7 toa3 kou2… to7 ka7 long3 hou7 phoa3 leh, honnh—, long3 chit8-e7 phoa3, iah!  Koh khi3 hia chhu7, chhu7 kah koh chit8 e5 kou2, chhu7 kah moa2-moa2 moa2, iah!  chhu7 kah… he chau2 boe7 li7, chhu7 kah khou3 moa2 si3-ke3, tann toa7-tiunn7 kong2: “Tann… tann… tann… tann beh an2-choann2… tann, tann… tann… khou3 tann… tann… tann… tann chit e5 chhu7 kah an2-ni, beh nah e7 hit-lo7, “He ji7-tiunn7--a2 kong2: “Bo5 iau3-kin2 lah, lan2 che chheng7 che tng5-sann--e5,（eng2-mai2 to7 long2… na7 ho2-giah8-lang5 long2 chheng7 tng5-sann--e5, ho7-cho3 tah8 be2-koa3 leh honnh.）Lan2 chheng7… chheng7 che tng5--e5, mai3 chheng7… khou3 mai3 chheng7, chheng7 che tng5--e5 to7 ho2 ah, chhap-chhap i, hit e5, chia5 khoann3-kinn3, “Iah!  He i to7 chai-iann2, ti7 hia, i to7 toa3 hia thang-a2-mng5 kha, long2 ka7 bi, long2 ka7 thiann lih leh, kong2, ah!  Thiann thiann leh, thiann e5 tai7-chi3 to7 long2 chai-iann2 leh, oah ah, hit e5-chai2-a2 nia7-nia7, beh lai5 pai3-siu7 nia7-nia7, iah!  Hit-lo7 hit e5… to7 chai-iann2 in nng7 e5… he… khou3 long2 liu3--khi2-lai5, long2 kan-tann chheng7 tng5-sann nia7-nia7, siang-chhiu2 to7 ui3 hit e5 ka7… ho7-cho3… hit nng7 e5 sann… tng5-sann to7 ka7 liau5--khi2-lai5, kong2, oah —!  Toa7-tiunn7--a2, he ji7-tiunn7--a2 honnh, lin2 e5 ho2-giah8 to7 si7 an2-ni ouh, long2 bo5 chheng7 khou3, iah!  Hit e5… hiah-e5… hiah-e5 ho7-cho3… hiah-e5 cha-bou2-kan2-a2 kong2…, khoann3 chit8-e7 si7, kong2, oah, goa2 khou2 ah!  Kong2, goa2 khou2 ah!  Tann goa2…, hia toa7-tiunn7--a2 kah ji7-tiunn7--a2, koh long2 bo5 chheng7 khou3."
        ],
        [
          "呀！今苦啊！嘿，呀！迄…迄迄迄个第三爾，講，呀！呣免苦，樓栱頂兩面鑼佫一个鼓，呀！迄个手有去靠著…膏著哩，呀！呰爿壁共拭咧，呰爿共擦一下，嘿就攏…伊的迄个動作就攏去予收去矣哩乎，講，汝呣免苦，樓栱…樓栱尾兩面鑼佫一个鼓，呀！東爿迄个畫獅，西爿佫再畫虎，諾啦，手去捱，去捱著，安爾啦。",
          "Iah!  Tann khou2 ah!  He, iah!  Hit… hit hit hit e5 te7-sann nia5, kong2, iah!  M7 bian2 khou2, lau5-kong5 teng2 nng7 bin7 lo5 koh chit8 e5 kou2, iah!  Hit e5 chhiu2 u7 khi3 kho3 tioh8… ko5--tioh8 lih, iah!  Chit-peng5 piah ka7 chhhit leh, chit-peng5 ka7 chhe3 chit8-e7, he to7 long2… i e5 hit e5 tong7-chok to7 long2 khi3 hou7 siu--khi3 ah lih honnh, kong2, li2 m7 bian2 khou2, lau5-kong5… lau5-kong5-boe2 nng7 bin7 lo5 koh chit8 e5 kou2, iah!  Tang-peng5 hit e5 oe7 sai, sai-peng5 koh-chai3 oe7 hou2, nouh lah, chhiu2 khi3 hoe5, khi3 hoe5--tioh8, an2-ni lah."
        ]
      ],
      "篇名": "第三个囝婿"
    },
    {
      "作者": "羅明智",
      "段": [
        [
          "哼，邱罔舍較捷人講啦，唅，邱罔舍嘛未記得，久仔呣捌迄號，未記得哩啦，我就呣捌字，無，無，實在若卜講，死矣，和嘿誰，迄陣仔做議長，嘿嘉義縣縣議長嘿誰啦，哼，林太監啦，呀！伊就講，啊！就平平嘉義人哩，哼，講，去揣林太監講，乎，伊誠愛呰个皇帝，皇帝呣知生做？？，共迄个林太監…，想無法度，講：「汝就猶未使去咧，汝干但一定愛看，講誠愛看一下皇帝，呣知生安怎樣仔，講汝若愛看，來啦，搏一蕊目睭起來啦，講，呀！我則落來奏，伊講，敢安爾哦，真正去搏一蕊目睭起來啦，也去見皇帝，舁頭起來看講，呀！皇帝卜共指責咧，講是安怎我無賜汝舁頭起來，已經會使舁頭起來，呀！林太監則落去奏啦，講，伊就扑啥麼貨，扑了…，扑徦一蕊目睭去扑起來，猶無退軍，也佫再去，迄下則是真正贏，呰下卜舁起來予萬歲爺汝看，講，乎，安爾哦，安爾有功，安爾無罪啦",
          "Hennh, Khu Bong3-sia3 khah chiap8 lang5 kong2 lah, hmh, Khu Bong3-sia3 ma7 boe7 ki3--tit, ku2-a2 m7 bat hit-lo7, boe7 ki3--tit lih lah, goa2 to7 m7 bat-ji7, bo5, bo5, sit8-chai7 na7 beh kong2, si2 ah, ham5 he chia5, hit chun7-a2 cho3 gi7-tiunn2, he Ka-gi7 koan7 koan7 gi7-tiunn2 he chia5 lah, hennh, Lim5 thai3-kam3 lah, iah!  I to7 kong2, ah!  To7 penn5-penn5 Ka-gi7 lang5 lih, hennh, kong2, khi3 chhoe7 Lim5 thai3-kam3 kong2, honnh, i chiann5 ai3 chit e5 hong5-te3, hong5-te3 m7 chai senn-cho3? ?, ka7 hit e5 Lim5 thai3-kam3…, siunn7 bo5 hoat-tou7, kong2: “Li2 to7 iau2 be7-sai2 khi3 leh, li2 kan-tann it-teng7 ai3 khoann3, kong2 chiann5 ai3 khoann3 chit8-e7 hong5-te3, m7 chai senn an2-choann2 iunn7-a2, kong2 li2 na7 ai3 khoann3, lai5 lah, phok chit8 lui2 bak8-chiu khi2--lai5 lah, kong2, iah!  Goa2 chiah loh8 lai5 chau3, i kong2, kann2 an2-ni ouh, chin-chiann3 khi3 phok chit8 lui2 bak8-chiu khi2--lai5 lah, ia7 khi3 kinn3 hong5-te3, gia5-thau5 khi2 lai5 khoann3 kong2, iah!  Hong5-te3 beh ka7 chi2-chek leh, kong2 si7 an2-choann2 goa2 bo5 su3 li2 gia5-thau5 khi2--lai5, i2-keng e7-sai2 gia5-thau5 khi2--lai5, iah!  Lim5 thai3-kam3 chiah loh8 khi3 chau3 lah, kong2, i to7 pkah siann2-mih-hoe3, pkah liau2…, pkah kah chit8 lui2 bak8-chiu khi3 phah--khi2-lai5, iau2 bo5 the3-kun, ia7 koh-chai3 khi3, hit-e7 chiah si7 chin-chiann3 iann5, chit-e7 beh gia5 khi2 lai5 hou7 Ban7-soe3-ia5 li2 khoann3, kong2, honnh, an2-ni ouh, an2-ni iu2-kong, an2-ni bo5 choe7 lah"
        ],
        [
          "這是安爾啦，其實，呰層乎，呣是講伊見皇帝，卜看皇帝啥款，其實是陪伊，佇台灣，平蔡牽的叛亂有功，已經入北京去矣，想卜見皇帝，無呣著，啊！皇帝猶未賜伊平身無罪的時陣，未使見皇帝，伊未曾未就共舁頭卜看皇帝，所以安爾咧，生命得卜無的時陣，平平嘉義人，呰个林太監趕緊共拖去邊仔，共搏一蕊起來，脫脫咧，予皇帝看講，就是因為伊平亂，去予射箭的時陣，射著目睭，卜予皇帝汝共…共哀憫、可憐，安爾乎，看伊的傷安爾，嚴重的意思啦，皇帝講：「敢誠實有影安爾」，講，啊！佫有影，啊！今也無死去，無扑則佫加功，佫再重賞。",
          "Che si7 an2-ni lah, ki5-sit8, chit chan5 honnh, m7 si7 kong2 i kinn3 hong5-te3, beh khoann3 hong5-te3 siann2 khoan2, ki5-sit8 si7 teh poe5 i, ti7 Tai5-oan5, pinn5 Chhoa3 Khian e5 phan3-loan7 iu2-kong, i2-keng jip8 Pak-kiann khi3 ah, siunn7 beh kinn3 hong5-te3, bo5 m7-tioh8, ah!  Hong5-te3 iau2-boe7 su3 i pheng5-sin bo5 choe7 e5 si5-chun7, be7-sai2 kinn3 hong5-te3, i boe7-cheng5-boe7 to7 ka7 gia5-thau5 beh khoann3 hong5-te3, sou2-i2 an2-ni leh, senn3-mia7 tih-beh bo5 e5 si5-chun7, penn5-penn5 Ka-gi7 lang5, chit e5 Lim5 thai3-kam3 koann2-kin2 ka7 thoa khi3 pinn-a2, ka7 phok chit8 lui2 khi2--lai5, thng3-thng3 leh, hou7 hong5-te3 khoann3 kong2, to7 si7 in-ui7 i peng5-loan7, khi3 hou7 sia7-chinn3 e5 si5-chun7, sia7 tioh8 bak8-chiu, beh hou7 hong5-te3 li2 ka7… ka7 ai-bin2, kho2-lian5, an2-ni honnh, khoann3 i e5 siong an2-ni, giam5-tiong7 e5 i3-su3 lah, hong5-te3 kong2: “Kann2 chiann5-sit8 u7-iann2 an2-ni “, kong2, ah!  Koh u7-iann2, ah!  Chim2-a2 bo5 si2--khi3, bo5 pkah chiah koh ka-kong, koh-chai3 tang7-siunn2."
        ],
        [
          "這是民間的傳說，其實也呣是安爾，像我拄仔講的這，長庚迄个代誌的主將，伊的主將死，伊無趕緊扑一蕊目睭起來未使，因為會加罪蹛伊的身上。",
          "Che si7 bin5-kan e5 thoan5-soat, ki5-sit8 ia7 m7 si7 an2-ni, chhiunn7 goa2 tu2-a2 kong2 e5 che, Tiong5-kenn hit e5 tai7-chi3 e5 chu2-chiong3, i e5 chu2-chiong3 si2, i bo5 koann2-kin2 pkah chit8 lui2 bak8-chiu khi2--lai5 be7-sai2, in-ui7 e7 ka-choe7 toa3 i e5 sin--siong7."
        ],
        [
          "呀佫再佫一項就是講，實在…，講林太監，人皇帝就大衫買轉來乎，嘿轉來卜予林太監，起太監架的哦。",
          "Iah koh-chai3 koh chit8 hang7 to7 si7 kong2, sit8-chai7…, kong2 Lim5 thai3-kam3, lang5 hong5-te3 to7 toa7-sann be2--tng2-lai5 honnh, he tng2--lai5 beh hou7 Lim5 thai3-kam3, khi2 thai3-kam3 ke3--e5 ouh."
        ],
        [
          "喔！呰層我共汝講，今也林太監遐的材料，就是今也佇阮新港媽祖宮遐的材料，新港人去共買的。",
          "Ouh!  Chit chan5 goa2 ka7 li2 kong2, chim2-a2 Lim5 thai3-kam3 hiah-e5 chai5-liau7, to7 si7 chim2-a2 ti7 gun2 Sin-kang2 Ma2-chou2-keng hiah-e5 chai5-liau7, Sin-kang2 lang5 khi3 ka7 be2--e5."
        ],
        [
          "嘿呣是講去予迄王府連仔……，佫去王府安怎，無，呣是，呰號無準，我共汝講，呣是啦，ou-ji2-sang2，我共汝講乎，呰个…，就是…，我知影，我應該愛共汝先講明，林太監尾也刣死矣，因為伊卜造反，遐的料…，遐的囝…，迄幾个房頭裡乎，囥佇頭間攏無起啦，嘿起太監廟府，無起，阮新港人迄每就是光緒三十一年、三十二年大地動乎，也共買遐的材料來起媽祖廟啦，遐阮新港買的，所以這以我知影的情形乎，就共汝講咧，呣免佫再…佫記遐濟，這內容是安爾啦。",
          "He m7 si7 kong2 khi3 hou7 hit ong5-hu2 lian5-a2… …, koh khi3 ong5-hu2 an2-choann2, bo5, m7 si7, chit ho7 bo5 chun2, goa2 ka7 li2 kong2, m7 si7 lah, ou-ji2-sang2, goa2 ka7 li2 kong2 honnh, chit e5…, to7 si7…, goa2 chai-iann2, goa2 eng-kai ai3 ka7 li2 seng kong2-beng5, Lim5 thai3-kam3 boe2--a2 thai5--si2 ah, in-ui7 i beh cho7-hoan2, hiah-e5 liau7…, in hiah-e5 kiann2…, hit kui2 e5 pang5-thau5--nih8 honnh, khng3 ti7 thau5-kau3 keng long2 bo5 khi2 lah, he khi2 thai3-kam3 bio7-hu2, bo5 khi2, gun2 Sin-kang2 lang5 hit mai2 to7 si7 Kong-su7 sann-chap8-itni5, sann-chap8-ji7 ni5 toa7-te7-tang7 honnh, ia7 ka7 be2 hiah-e5 chai5-liau7 lai5 khi2 Ma2-chou2 bio7 lah, hia gun2 Sin-kang2 be2--e5, sou2-i2 che i2 goa2 chai-iann2 e5 cheng5-heng5 honnh, to7 ka7 li2 kong2 leh, m7 bian2 koh-chai3… koh ki3 hia che7, che lai7-iong5 si7 an2-ni lah."
        ],
        [
          "這故事猶佫民間傳說，也講，傳倒轉去，佫講呰个林太監就是捀人蔘茶，卜來毒死皇帝，呀！拄好皇帝拄好時陣爾，得卜啉人蔘茶的時陣，拄好王得祿死的奏章，的訃音就著啦，傳來皇帝遐，王得祿就死矣，死佇澎湖啦乎，呀！皇帝看奏章的時陣，佇咧看，啊！人蔘茶無啉，就北京城真寒冷的所在，無偌久，人蔘茶冷去，皇帝就無愛啉矣，皇帝攏嘛卜啉燒的，啉迄號溫的咧乎，那卜啉迄冷的，講：「卿賜汝，汝啉啦。」啊！皇帝講，若伊講卜賜伊，無啉未使哩，嘿林太監伊家己下毒佇迄底，家己知影，煞卜賜伊啉哩，捀起來，驚徦手phih-phih掣，講泏著金磚乎，嘿金磚會出火乎，哼，那安爾，啊！叫人來驗，佟時就是下毒藥，卜毒死皇帝，所以林太監佇遐刣死，頭仔講，林太監會救王得祿，啊！王得祿煞著…乎，呀！林太監的位煞過來害死林太監，安爾，因為伊死的迄个消息傳皇帝遐，呀！造成林太監講謀殺皇帝無成功咧。",
          "Che kou3-su7 iau2 koh bin5-kan thoan5-soat, ia7 kong2, thoan5 to3-tng2 khi3, koh kong2 chit e5 Lim5 thai3-kam3 to7 si7 phang5 jin5-sim-te5, beh lai5 thau7-si2 hong5-te3, iah!  Tu2-ho2 hong5-te3 tu2-ho2 si5-chun7 nia5, tih-beh lim jin5-sim-te5 e5 si5-chun7, tu2-ho2 Ong5 Tek-lok8 si2 e5 chau3-chiunn, e5 hu3-im to7 tioh8 lah, thoan5 lai5 kau3 hong5-te3 hia, Ong5 Tek-lok8 to7 si2 ah, si2 ti7 Phenn5-ou5 lah honnh, iah!  Hong5-te3 khoann3 chau3-chiunn e5 si5-chun7, ti7 leh khoann3, ah!  Jin5-sim-te5 bo5 lim, to7 Pak-kiann siann5 chin han5-leng2 e5 sou2-chai7, bo5 loa7 ku2, jin5-sim-te5 leng2--khi3, hong5-te3 to7 bo5 ai3 lim ah, hong5-te3 long2 ma7 beh lim sio--e5, lim hit-lo7 un--e5 leh honnh, nah beh lim he leng2--e5, kong2: “kheng su3 li2, li2 lim lah.”Ah!  Hong5-te3 kong2, na7 i kong2 beh su3 i, bo5 lim be7-sai2 lih, he Lim5 thai3-kam3 i ka-ki7 he7-tok8 ti7 hit te2, ka-ki7 chai-iann2, soah beh su3 i lim lih, phang5--khi2-lai5, kiann kah chhiu2 phih8-phih8-chhoah, kong2 chut tioh8 kim-chng honnh, he kim-chng e7 chhut-hoe2 honnh, hennh, nah an2-ni, ah!  Kio3 lang5 lai5 giam7, tang-si5 to7 si7 he7 tok8-ioh8, beh thau7-si2 hong5-te3, sou2-i2 Lim5 thai3-kam3 ti7 hia thai5--si2, thau5-a2 teh kong2, Lim5 thai3-kam3 e7 kiu3 Ong5 Tek-lok8, ah!  Ong5 Tek-lok8 soah tioh8… honnh, iah!  Lim5 thai3-kam3 e5 ui7 soah koe3 lai5 hai7-si2 Lim5 thai3-kam3, an2-ni, in-ui7 i si2 e5 hit e5 siau-sit thoan5 kau3 hong5-te3 hia, iah!  Cho7-seng5 Lim5 thai3-kam3 kong2 bou5-sat hong5-te3 bo5 seng5-kong leh."
        ],
        [
          "啊！呰个林太監是安怎卜謀殺皇帝，因為良父、良嬭，遐的兄弟姊妹攏去予官方刣死，的視大人就是台灣的呰个農民革命啦，就是往每造反，啊！林太監佮誠濟台灣囡仔，攏掠去北京做太監，攏閹起來做太監，干但林太監較濟歲，則九歲，伊較知影伊是台灣人爾啦，其他的四五歲…三四歲，遐攏呣知伊台灣人，所以當時台灣人掠去遐，是算千人以上做太監，這較早報紙攏有評論過，啊！這攏…實在的情形，但是拄仔咱講這乎，這毒死皇帝佮安怎搏目睭，這攏是民間的傳說，因為這是佇？？…。",
          "Ah!  Chit e5 Lim5 thai3-kam3 si7 an2-choann2 beh bou5-sat hong5-te3, in-ui7 in lau7-pe7, niu5-le2, in hiah-e5 hiann-ti7 chi2-moe7  long2 khi3 hou7 koann-hong thai5--si2, in e5 si7-toa7-lang5 to7 si7 Tai5-oan5 e5 chit e5 long5-bin5 kek-beng7 lah, to7 si7 eng2-mai2 teh cho7-hoan2, ah!  Lim5 thai3-kam3 kah chiann5 che7 Tai5-oan5 gin2-a2, long2 liah8 khi3 Pak-kiann cho3 thai3-kam3, long2 iam khi2 lai5 cho3 thai3-kam3, kan-tann Lim5 thai3-kam3 khah che7 hoe3, chiah kau2 hoe3, i khah chai-iann2 i si7 Tai5-oan5 lang5 nia5 lah, ki5-tha--e5 si3 gou7 hoe3… sann si3 hoe3, hia long2 m7 chai i Tai5-oan5 lang5, sou2-i2 tong-si5 Tai5-oan5 lang5 liah8 khi3 hia, si7 sng3 chheng lang5 i2-siong7 cho3 thai3-kam3, che khah-cha2 po3-choa2 long2 u7 pheng5-lun7--koe3, ah!  Che long2… sit8-chai7 e5 cheng5-heng5, tan7-si7 tu2-a2 lan2 teh kong2 che honnh, che thau7-si2 hong5-te3 kah an2-choann2 phok bak8-chiu, che long2 si7 bin5-kan e5 thoan5-soat, in-ui7 che si7 ti7? ? … ."
        ],
        [
          "我…我聽講的傳說又佫呣是安爾哦，我",
          "Goa2… goa2 thiann-kong2 e5 thoan5-soat iu7-koh m7 si7 an2-ni ouh, goa2"
        ],
        [
          "聽講的傳說就是…，太監…林太監連絡王得祿得卜造反，呀！王得祿是看講…，伊講伊是靠伊勇啊啦，呀！王得祿是看講也未偷咧啦，朝裡大將也誠濟咧啦，猶未迄號啦，呀！伊寫批來講好…，好起…，若像講好起兵，好發動矣，好發動矣啦，呀！王得祿見回批去…，見回批去，就攏共諫諍啦，伊去…，事實上，心裡是講，也未使震動的迄號啦，也攏共諫諍哦，做…做人的朝臣就愛盡忠，啥貨，安爾，安爾，直直落去，迄个代誌爆發，林太監迄个代誌爆發咧爾，請伊來搜，予王得祿的…的…的…的批，來往的批足濟，掀起來地，佫攏…攏是共諫諍的，講所以迄个有功，乎—，封號做太…，哼，號做太子太保啦，則加的，則追封的，哼，太子少保哦，呀！咱傳說是安爾…安爾啦，呣知是安怎樣仔啦。",
          "Thiann-kong2 e5 thoan5-soat to7 si7…, thai3-kam3… Lim5 thai3-kam3 lian5-lok8 Ong5 Tek-lok8 tih-beh cho7-hoan2, iah!  Ong5 Tek-lok8 si7 khoann3 kong2…, i kong2 i si7 kho3 i teh iong2 ah lah, iah!  Ong5 Tek-lok8 si7 khoann3 kong2 ia7 boe7 thau leh lah, tiau5--nih8 tai7-chiong3 ia7 chiann5 che7 leh lah, iau2-boe7 hit-lo7 lah, iah!  I sia2-phoe lai5 kong2 ho2…, ho2 khi2…, na2-chhiunn7 kong2 ho2 khi2-peng, ho2 hoat-tong7 ah, ho2 hoat-tong7 ah lah, iah!  Ong5 Tek-lok8 kian3 hoe5-phe khi3…, kian3 hoe5-phe  khi3, to7 long2 ka7 kan3-chenn3 lah, i khi3…, su7-sit8 siong7, sim--nih8 si7 kong2, ia7 be7-sai2 tin2-tang7 e5 hit-lo7 lah, ia7 long2 ka7 kan3-chenn3 ouh, cho3… cho3-lang5 e5 tiau5-sin5 to7 ai3 chin7-tiong, siann2-hoe3, an2-ni, an2-ni, tit8-tit8 loh8--khi3, hit e5 tai7-chi3 pok8-hoat, Lim5 thai3-kam3 hit e5 tai7-chi3 pok8-hoat leh nia5, chhiann2 i lai5 chhiau, hou7 Ong5 Tek-lok8 e5… e5… e5… e5 phe, lai5-ong2 e5 phe chiok che7, hian khi2 lai5 kau3-te3, koh long2… long2 si7 ka7 kan3-chenn3--e5, kong2 sou2-i2 hit e5 iu2-kong, honnh—, hong kau3 ho7-cho3 thai3…, hennh, ho7-cho3 thai3-chu2 Thai3-po2 lah, chiah ka--e5, chiah tui-hong--e5, hennh, thai3-chu2 Siau3-po2 ouh, iah!  Lan2 thoan5-soat si7 an2-ni… an2-ni lah, m7 chai si7 an2-choann2 iunn7-a2 lah."
        ]
      ],
      "篇名": "台灣囡仔─林太監的故事"
    },
    {
      "段": [
        [
          "呀！有一个講…，佗一隻狗，這佫另外一个啦乎，佗一隻狗啦，去佇山裡捎柴草，呀！迄隻去拄著一隻猴啦，呀！狗咬猴，猴咬狗，猴走，狗也走，到底是狗驚猴，抑是猴驚狗，安爾啦。這汝呣知有資料無啦，狗驚猴，抑是猴驚狗。",
          "Iah! u7 chit8 e5 kong2…, toh chit8 chiah kau2, che koh leng7-goa7 chit8 e5 lah honnh, toh chit8 chiah kau2 lah, khi3 ti7 soann--nih8 teh sa chha5-chhau2, iah!  Hit chiah khi3 tu2 tioh8 chit8 chiah kau5 lah, iah!  Kau2 ka7 kau5, kau5 ka7 kau2, kau5 chau2, kau2 ia7 chau2, tau3-te2 si7 kau2 kiann kau5, ah si7 kau5 kiann kau2, an2-ni lah.  Che li2 m7 chai u7 chu-liau7 bo5 lah, kau2 kiann kau5, ah si7 kau5 kiann kau2."
        ]
      ],
      "篇名": "狗驚猴，抑是猴驚狗"
    }
  ]
}
