{
  "作者": "羅蕭嫌",
  "出版年": "2000",
  "出版者": "嘉義市文化局",
  "文類": "民間故事",
  "書名": "嘉義市民間文學集─閩南語故事（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "「人（羅安），高長大漢。阮大倌去搭抾骨，講骹朣骨人的胸前懸。安爾，看偌長。足懸的就著。」",
          "“Lang5（Lo5 An）, kau-chhiang5 toa7-han3.  Gun2 ta-koann khi3 tah khioh-kut, kong2 kha-tang5-kut kah lang5 e5 heng-cheng5 koan5.  An2-ni, khoann3 loa7 tng5.  Chiok koan5 e5 to7 tioh8.”"
        ],
        [
          "「往擺台灣厝，勘厝瓦嘿。講會正跳倒跳，對厝頂起去。」",
          "“Eng2-pai2 Tai5-oan5 chhu3, kham3 chhu3-hia7 he.  Kong2 e7 chiann3-thiau3 to3-thiau3, ui3 chhu3-teng2 khi2--lih.”"
        ],
        [
          "「賊仔來攻庄，佇庄頭外口，賊仔入來就直直斬，斬三暝三日，斬講迄刀闔迄血，予人剝，刀則剝會起來。人刣濟啦！講刣像電視安爾一陣一陣。山裡賊仔結足大黨，來搶庄。」",
          "“Chhat8-a2 lai5 teh kong-chng, ti7 chng-thau5 goa7-khau2, chhat8-a2 jip8--lai5 to7 tit8-tit8 cham2, cham2 sann me5 sann jit8, cham2 kah kong2 he to khah8 he hoeh, hou7 lang5 pak, to chiah pak e7 khi2--lai5.  Lang5 thai5 che7 lah!  Kong2 thai5 kah chhiunn7 tian7-si7 an2-ni chit8 tin7 chit8 tin7.  Soann--nih8 chhat8-a2 kiat chiok toa7-tong2, lai5 chhiunn2-chng.”"
        ],
        [
          "人假聖旨來斬伊，跪咧予人刣。講：「羅安救萬人，無萬人通救羅安。」以後姓羅的無人比伊較[敖^力]。",
          "Lang5 ke2 seng3-chi2 lai5 cham2 i, kui7 leh hou7 lang5 thai5.  Kong2: “Lo5 An kiu3 ban7 lang5, bo5 ban7 lang5 thang kiu3 Lo5 An.”  I2-au7 senn3 Lo5--e5 bo5 lang5 pi2 i khah gau5."
        ],
        [
          "屍體流入溪裡，塗虱魚落去食頭髓，逐尾即爾大圈，黃gam5-gam5，足媠的，掠出來市裡賣，逐家相爭買，食食咧。講：「賣塗虱的，汝哪會無佫掠塗虱來賣？」「塗虱魚好食，無嘿死人頭赫濟。」",
          "Si-the2 lau5 jip8 khe--nih8, thou5-sat-hi5 loh8 khi3 chiah8 thau5-chhoe2, tak8 boe2 chiah-nih8 toa7-khian, ng5-gam5-gam5, chiok sui2--e5, liah8 chhut lai5 chhi7--nih8 be7, tak8-ke sio-chenn be2, chiah8-chiah8 leh.  Kong2: “Be7 thou5-sat--e5, li2 nah e7 bo5 koh liah8 thou5-sat lai5 be7?”  “Thou5-sat-hi5 ho2-chiah8, bo5 he si2-lang5-thau5 hiah che7.”"
        ]
      ],
      "篇名": "羅安公"
    },
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "有一个查某人，嫁了，翁早死啦，無囝，就共人刺鞋，做衫、補衫，安爾趁錢。掠十幾隻豬來飼。等遐的豬出椆，卜分一个囡仔來傳後嗣。",
          "U7 chit8 e5 cha-bou2-lang5, ke3 liau2, ang cha2 si2 lah, bo5 kiann2, to7 ka7 lang5 chhiah e5, cho3 sann, pou2 sann, an2-ni than3-chinn5.  Liah8 chap8 kui2 chiah ti lai5 chhi7.  Tan2 hiah-e5 ti chhut-tiau5, beh pun chit8 e5 gin2-a2 lai5 thoan5 hio7-su5."
        ],
        [
          "有一个刣豬的，無良心，用假錢予伊。挈錢出來買，人共伊講是假錢。自安爾吊脰自殺。閻羅王遐控告。刣豬的出世做查某，阿婆也出世做查甫的。有一暝，有相罵，查甫的做伊出去蹓，查某的有娠。自安爾共隔壁的員外做工課，員外共伊當做新婦，共伊照顧。囡仔誠[敖^力]讀冊，囡仔十八歲就考著狀元。",
          "U7 chit8 e5 thai5-ti--e5, bo5 liong5-sim, iong7 ke2-chinn5 hou7--i.  Kheh8 chinn5 chhut lai5 be2, lang5 ka7 i kong2 si7 ke2-chinn5.  Chu7 an2-ni tiau3-tau7 chu7-sat.  Kah Giam5-lo5-ong5 hia khong3-ko3.  Thai5-ti--e5 chhut-si3 cho3 cha-bou2, a-po5 ia7 chhut-si3 cho3 cha-pou--e5.  U7 chit8 me5, u7 sio-me7, cha-pou--e5 cho3 i chhut--khi3 liu3, cha-bou2--e5 u7-sin.  Chu7 an2-ni ka7 keh-piah e5 goan5-goe7 cho3 khang-khoe3, goan5-goe7 ka7 i tong3-cho3 sin-pu7, ka7 i chiau3 kou3.  Gin2-a2 chiann5 gau5 thak8-chheh, gin2-a2 chap8-peh hoe3 to7 kho2 tioh8 chiong7-goan5."
        ],
        [
          "伊翁聽著伊的住所番地，自安爾走轉來偷看。人叫伊入來，某走出來看。自安爾，門口埕看一下，入去自安爾死。這是前世相欠債，伊共人斷後嗣，今也愛生一个還人。",
          "In ang thiann tioh8 i e5 chu7-sou2 hoan-te7, chu7 an2-ni chau2 tng2 lai5 thau-khoann3.  Lang5 kio3 i jip8--lai5, in bou2 chau2 chhut lai5 khoann3.  Chu7 an2-ni, mng5-khau2-tiann5 khoann3--chit8-e7, jip8--khi3 chu7 an2-ni si2.  Che si7 cheng5-si3 sio khiam3-che3, i ka7 lang5 tng7 hio7-su5, chim2-a2 ai3 senn chit8 e5 heng5--lang5."
        ]
      ],
      "篇名": "前世故事"
    },
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "蹛劉厝庄的時，隔壁有三个後生，中晝來搜，並查甫的攏叫去。走無路，趡入去人的牛椆入去。厝，塗結的，牛椆後壁無門矣，干但頭前門爾，驚賊仔。規陣攏趡對遐入去，規陣攏去予伊閘去。",
          "Toa3 Lau5-chhu3-chng e5 si5, keh-piah u7 sann e5 hau7-sinn, tiong-tau3 lai5 chhiau, pheng7 cha-pou--e5 long2 kio3--khi3.  Chau2 bo5 lou7, nng3 jip8 khi3 lang5 e5 gu5-tiau5 jip8--khi3.  Chhu3, thou5-kat--e5, gu5-tiau5 au7-piah bo5 mng5 ah, kan-tann thau5-cheng5 mng5 nia5, kiann chhat8-a2.  Kui-tin7 long2 nng3 ui3 hia jip8 khi3, kui-tin7 long2 khi3 hou7 i chah8--khi3."
        ],
        [
          "迄个大漢的，中晝去秞仔潑水落根，予伊[手+罪]無著。啊兩个予[手+罪]著。去飛行機場遐爾，繚繚車車咧，一陣即爾大陣，大股陣，攏無振動的，用槍直直，直直，用槍共刣死。拺拺對溝底落去。亦呣予人認呢，亦使去共認哩，共認攏卜槍殺呢！",
          "Hit e5 toa7-han3--e5, tiong-tau3 khi3 tiu7-a2 phoah-chui2 loh8-kin, hou7 i chhoe7 bo5 tioh8.  Ah nng7 e5 hou7 chhoe7--tioh8.  Khi3 kah hui-heng5-ki-tiunn5 hia nia5, liau5-liau5 chhia-chhia leh, chit8 tin7 chiah-nih8 toa7-tin7, toa7-kou2 tin7, long2 bo5 tin2-tang7--e5, iong7 chheng3 tit8-tit8, tit8-tit8, iong7 chheng3 ka7 thai5--si2.  Sak-sak ui3 kau-te2 loh8--khi3.  Iah8 m7 hou7 lang5 jin7 neh, iah8 be7-sai2 khi3 ka7 jin7 lih, ka7 jin7 long2 beh chheng3-sat neh!"
        ]
      ],
      "篇名": "三兄弟─228事件"
    },
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "「我卜出世：三頓有通好食，見著查某著共掠，出世予媠媠，緣投緣投。」卜虛華就著。「汝去出世做雞、雞公上媠就著。」",
          "“Goa2 beh chhut-si3: sann-tng3 u7 thang ho2 chiah8, kinn3 tioh8 cha-bou2 tioh8 ka7 liah8, chhut-si3 hou7 sui2-sui2, ian5-tau5 ian5-tau5.”  Beh hi-hoa to7 tioh8.  “Li2 khi3 chhut-si3 cho3 ke, ke-kang siong7 sui2 to7 tioh8.”"
        ],
        [
          "出世了傷媠啦，講去卜予人囊落籠仔底，予人看媠啦。一下啼，講：「彎裡雞公，恨咱命啊！彎裡雞公，恨咱命啊！」",
          "Chhut-si3 liau2 siunn sui2 lah, kong2 khi3 beh hou7 lang5 long loh8 lang2-a2 te2, hou7 lang5 khoann3-sui2 lah.  Chit8-e7 thi5, kong2: “Oan-li2 ke-kang, hin7 lan2 mia7 ah!  Oan-li2 ke-kang, hin7 lan2 mia7 ah!”"
        ],
        [
          "愛卜逐查某，去予人關椆咧，煞無通好逐矣！",
          "Ai3 beh jiok cha-bou2, khi3 hou7 lang5 koainn tiau5 leh, soah bo5 thang ho2 jiok ah!"
        ]
      ],
      "篇名": "人的出世"
    },
    {
      "作者": "張嘉南",
      "段": [
        [
          "老彭轉來，沿路一直哭。桃花女聽見：「汝是哭安怎？」「阮先生叫我著轉來，講我食呰兩日爾。」「佇八仙卜過海會經過的所在，準備茶、敬果，人覕下桌骹。若食了，汝則叫救命。」",
          "Lau2-Phenn5 tng2--lai5, ian5-lou7 it-tit8 khau3.  Tho5-hoa-li2 thiann-kinn3: “Li2 si7 teh khau3 an2-choann2?”  “Gun2 sian-sinn kio3 goa2 tioh8 tng2--lai5, kong2 goa2 chiah8 kah chit nng7 jit8 nia5.”  “Ti7 pat-sian beh koe3-hai2 e7 keng-koe3 e5 sou2-chai7, chun2-pi7 te5, keng3-ko2, lang5 bih e7-toh kha.  In na7 chiah8 liau2, li2 chiah kio3 kiu3-mia7.”"
        ],
        [
          "逐家講：「那有這通好食？」倚來，逐个相爭食啦呼。食食咧，講桌骹人叫救命。「無代無誌，煞物件共人食了矣！卜安怎？嘛愛共伊問看覓。」「阮司傅叫我著轉來，講我食明仔早爾爾。呰物件敬恁，啊！恁愛共我救命。」安爾。物件食了矣！好啦，一人共伊添一百，啊！八个添八百，伊本身二十爾，總共八百二。",
          "Tak8-ke kong2: “Nah u7 che thang ho2 chiah8?”  Oa2--lai5, tak8-e5 sio-chenn chiah8 lah honnh.  Chiah8-chiah8 leh, kong2 toh-kha lang5 teh kio3 kiu3-mia7.  “Bo5-tai7-bo5-chi3, soah mih8-kiann7 ka7 lang5 chiah8 liau2 ah!  Beh an2-choann2?  Ma7 ai3 ka7 i mng7 khoann3-mai7.”  “Gun2 sai-hu7 kio3 goa2 tioh8 tng2--lai5, kong2 goa2 chiah8 kah bin5-a2-chai2 nia7-nia7.  Che mih8-kiann7 keng3--lin2, ah!  Lin2 ai3 ka7 goa2 kiu3-mia7.”An2-ni.  Mih8-kiann7 chiah8 liau2 ah! Ho2 lah, chit8 lang5 ka7 i thinn chit8-pah, ah! Peh e5 thinn peh-pah, i pun2-sin ji7-chap8 nia5, chong2-kiong7 peh-pah-ji7."
        ],
        [
          "去共周文公聊：「汝講我會死，我就無死。」「我著即爾準，即爾[敖^力]，佫有人比我較[敖^力]？是誰共汝講的？」「阮表姐共我講的啊！桃花女啦！」",
          "Khi3 ka7 Chiu Bun5-kong la: “Li2 kong2 goa2 e7 si2, goa2 to7 bo5 si2.”  “Goa2 tioh8 chiah-nih8 chun2, chiah-nih8 gau5, koh u7 lang5 pi2 goa2 khah gau5?  Si7 siang2 ka7 li2 kong2--e5?”  “Gun2 piau2-che2 ka7 goa2 kong2--e5 ah!  Tho5-hoa-li2 lah!”"
        ],
        [
          "自安爾得失著周文公，講伊較[敖^力]，伊會解啦，周文公會看誠準啦，曉解。自安爾，周文公佮桃花女鬥法。",
          "Chu7 an2-ni tit-sit tioh8 Chiu Bun5-kong, kong2 i khah gau5, i e7 kai2 lah, Chiu Bun5-kong e7 khoann3 chiann5 chun2 lah, be7-hiau2 kai2.  Chu7 an2-ni, Chiu Bun5-kong kah Tho5-hoa-li2 tau3-hoat."
        ]
      ],
      "篇名": "彭祖"
    },
    {
      "作者": "張嘉南",
      "段": [
        [
          "有一个人，身體真健康，世俗的智慧性誠懸。卜去抾蚵仔，遐討海的人家己有一个坵，跨過人的坵，起冤家，共人扑著傷。官來問的時，伊家已扑傷伊家己，講伊予扑傷安爾。佞巧邪的智慧真懸。有一時節，出外去寶斗(北斗)趁食。經過台西，愛經過溪港。伊去遐，遇著一个無查甫人的婦人儂。共伊租厝，踮遐趁食。摻呰个查某人發生男女關係，啊生一个囡仔。呰个囡仔差不多兩歲，抑是三歲，會爬爾，猶行。",
          "U7 chit8 e5 lang5, sin-the2 chin kian7-khong, se3-siok8 e5 ti3-hui7-seng3 chiann5 koan5.  Beh khi3 khioh o5-a2, hia tho2-hai2 e5 lang5 ka-ki7 u7 chit8 e5 khu, hann7 koe3 lang5 e5 khu, khi2 oan-ke, ka7 lang5 phah tioh8-siong.  Koann lai5 mng7 e5 si5, i ka-ki7 phah-siong i ka-ki7, kong2 i hou7 in phah-siong an2-ni.  Leng3 Khiau2-sia5 e5 ti3-hui7 chin koan5.  U7 chit8 si5-cheh, chhut-goa7 khi3 Po2-tau2 (Pak-tau2) than3-chiah8.  Keng-koe3 Tai5-se, ai3 keng-koe3 Khe-kang2.  I khi3 hia, gu7 tioh8 chit8 e5 bo5 cha-pou-lang5 e5 hu5-jin5-lang5.  Ka7 i chou-chhu3, tiam3 hia than3-chiah8.  Chham chit e5 cha-bou2-lang5 hoat-seng lam5-lu2 koan-he7, ah senn chit8 e5 gin2-a2.  Chit e5 gin2-a2 chha-put-to nng7 hoe3, ah si7 sann hoe3, e7 pe5 nia5, iau2 be7 kiann5."
        ],
        [
          "有一日，共呰个查某人講，伊佇金湖有家庭，所以愛轉去。「汝若有想卜佮我合一家，田園汝愛處分分咧，逮我來金湖。若無，我就卜轉來囉。咱著做一段有頭無尾，夢幻的姻緣爾。」呰查某人心想，將來嘛愛有一个倚靠。「我卜逮汝轉去汝蹛的所在。我真歡喜。將所有的田園、財物變賣，卜逮汝來。」就處分分咧，企算財產變了啊。就[毛^火]咧，就轉去。",
          "U7 chit8 jit8, ka7 chit e5 cha-bou2-lang5 kong2, i ti7 Kim-ou5 u7 ka-teng5, sou2-i2 ai3 tng2--khi3.  “Li2 na7 u7 siunn7 beh kah goa2 hap8 chit8-ke, chhan5-hng5 li2 ai3 chhu2-hun-hun leh, toe3 goa2 lai5 Kim-ou5.  Na7 bo5, goa2 to7 beh tng2--lai5 louh.  Lan2 tioh8 cho3 chit8 toann7 u7 thau5 bo5 boe2, bong7-hoan7 e5 in-ian5 nia5.”  Che cha-bou2-lang5 sim siunn7, chiong-lai5 ma7 ai3 u7 chit8 e5 oa2-kho3.  “Goa2 beh toe3 li2 tng2 khi3 li2 toa3 e5 sou2-chai7.  Goa2 chin hoann-hi2.  Chiong sou2-u7 e5 chhan5-hng5, chai5-but8 pian3-be7, beh toe3 li2 lai5.”  To7 chhu2-hun-hun leh, khia7-sng3 chai5-san2 pian3 liau2 ah.  To7 chhoa7 leh, to7 tng2--khi3."
        ],
        [
          "轉去愛經過一个溪。寶斗金湖(較早叫海口新港)無像今也有溪橋。所以愛潦水，就共呰查某人講：「汝先蹛呰爿等，我先抱囡仔，包袱仔我紲揹過，則過來共汝鞅過來。」查某人不疑有他。(伊呰个人心理實在無善良)。囡仔共伊抱過，包袱仔揹咧，過溪去。包袱捾咧，囡仔共伊放佇溪邊，做伊行啦。囡仔直透哮，卜[手+罪]媽媽。查某人呣敢一下手就潦過，囡仔看老父仔攏無斡頭，做伊行。囡仔念護老母，爬咧對溪落去，查某人大聲直透咻，查某人心狂，緊卜過溪，迄爿[手+罪]囡仔。自安爾囡仔流去，查某人流去，攏去予流去。",
          "Tng2--khi3 ai3 keng-koe3 chit8 e5 khe.  Po2-tau2 kah Kim-ou5 (Khah-cha2 kio3 Hai2-khau2 Sin-kang2) bo5 chhiunn7 chim2-a2 u7 khe-kio5.  Sou2-i2 ai3 liau5-chui2, to7 ka7 chit cha-bou2-lang5 kong2: “Li2 seng toa3 chit-peng5 tan2, goa2 seng pho7 gin2-a2, pau-hok8-a2 goa2 soa3 phainn7--koe3, chiah koe3 lai5 ka7 li2 ainn7--koe3-lai5.”  Cha-bou2-lang5 put-gi5 iu2-tha.  (I chit e5 lang5 sim-li2 sit8-chai7 bo5 sian7-liong5).  Gin2-a2 ka7 i pho7--koe3, pau-hok8-a2 koann7 leh, koe3-khe khi3.  Pau-hok8 chah leh, gin2-a2 ka7 i pang3 ti7 khe-pinn, cho3 i kiann5 lah.  Gin2-a2 tit8-thau3 hau2, beh chhoe7 ma-ma.  Cha-bou2-lang5 m7 kann2 chit8-e7-chhiu2 to7 liau5--koe3, gin2-a2 khoann3 in lau7-pe7-a2 long2 bo5 oat8-thau5, cho3 i kiann5.  Gin2-a2 liam7-hou7 in lau7-bu2, pe5 leh ui3 khe loh8--khi3, cha-bou2-lang5 toa7-siann tit8-thau3 hiu, cha-bou2-lang5 sim-kong5, kin2 beh koe3-khe, hit-peng5 chhoe7 gin2-a2.  Chu7 an2-ni gin2-a2 lau5--khi3, cha-bou2-lang5 lau5--khi3, long2 khi3 hou7 lau5--khi3."
        ],
        [
          "呰件事，是阮做囡仔，看著呰个人起痟，人則講故事予阮聽。講呰个人佇寶斗發生呰件事。查某人陰魂不散，討冤的心未解。呰个人起痟，頭毛扑散，面烏ma3-ma3攏無洗，常講：「我[手+罪]汝足久囉，汝共我安怎，安怎…」共伊做過的事，攏家己講出來。",
          "Chit kiann7 su7, si7 gun2 cho3 gin2-a2, khoann3 tioh8 chit e5 lang5 khi2-siau2, lang5 chiah kong2 kou3-su7 hou7 gun2 thiann.  Kong2 chit e5 lang5 ti7 Po2-tau2 hoat-seng chit kiann7 su7.  Cha-bou2-lang5 im-hun5 put-san3, tho2-oan e5 sim boe7 kai2.  Chit e5 lang5 khi2-siau2, thau5-mou phah-san3, bin7 ou-ma3-ma3 long2 bo5 se2, siong5 kong2: “Goa2 chhoe7 li2 chiok ku2 louh, li2 ka7 goa2 an2-choann2, an2-choann2…   “Ka7 i cho3--koe3 e5 su7, long2 ka-ki7 kong2--chhut-lai5."
        ],
        [
          "勸人佇世間，呣通作惡，實在是有報，講惡有惡報。",
          "Khng3 lang5 ti7 se3-kan, m7-thang cho3-ok, sit8-chai7 si7 u7 po3, kong2 ok iu2 ok-po3."
        ]
      ],
      "篇名": "惡有惡報"
    },
    {
      "作者": "張嘉南",
      "段": [
        [
          "嘉義縣附近的裡山，有一隻猴母，一骹予扑獵的人扑著。著傷的時節，用蹌的，山骹，有一戶人家蹛。走入，主人共門關起來。無偌久，扑獵的人：「汝有看見一隻猴，骹著傷，走對遮來無？」「無呢！無看見啦。」扑獵的人[手+罪]無，離開。呰主人來共伊糊葯仔，骹共縛縛咧，猴自安爾離開。",
          "Ka-gi7 koan7 hu7-kin7 e5 lai7-soann, u7 chit8 chiah kau5-bo2, chit8 kha hou7 phah-lah8 e5 lang5 phah--tioh8.  Tioh8-siong e5 si5-cheh, iong7 chhiang3--e5, kah soann-kha, u7 chit8 hou7 jin5-ke teh toa3.  Chau2--jip8, chu2-lang5 ka7 mng5 koainn--khi2-lai5.  Bo5 loa7 ku2, phah-lah8 e5 lang5 kau3: “Li2 u7 khoann3-kinn3 chit8 chiah kau5, kha tioh8-siong, chau2 ui3 chia lai5--bo5?”  “Bo5 neh!  Bo5 khoann3--kinn3 lah.”  Phah-lah8 e5 lang5 chhoe7 bo5, li7-khui.  Che chu2-lang5 lai5 ka7 i kou5 ioh8-a2, kha ka7 pak8-pak8 leh, kau5 chu7 an2-ni li7-khui."
        ],
        [
          "經過有一段的時間，山骹人的囡仔度晬，歡喜請人客。庄的人來賀禮，就佇遐騎竹馬慶祝。突然間，一隻猴走倚來，囡仔佇咧騎竹馬爽玩具。共囡仔牽咧，走。「壞啦！囡仔去予猴捎去了。」",
          "Keng-koe3 u7 chit8 toann7 e5 si5-kan, soann-kha lang5 e5 gin2-a2 tou7-che3, hoann-hi2 teh chhiann2 lang5-kheh.  Chng e5 lang5 lai5 ho7-le2, to7 ti7 hia khia5 tek-be2 kheng3-chiok.  Tut8-jian5-kan, chit8 chiah kau5 chau2 oa2--lai5, gin2-a2 ti7 leh khia5 tek-be2 sng2 oan2-ku7.  Ka7 gin2-a2 khan leh, chau2.  “Hai7 lah! Gin2-a2 khi3 hou7 kau5 sa--khi3 liau2.”"
        ],
        [
          "規堆的逐迄隻猴。有的做前，有的做後，逐遐頭合尾攏離開呰間厝。後壁的山，做一下趄落去，共厝攏掩掩去。",
          "Kui tui eh jiok hit chiah kau5.  U7-e5 cho3 cheng5, u7-e5 cho3 au7, jiok kah thau5 kah boe2 long2 li7-khui chit keng chhu3.  Au7-piah e5 soann, cho3 chit8-e7 chhu7--loh8-khi3, ka7 chhu3 long2 am-am--khi3."
        ],
        [
          "這就是予伊救的迄隻猴，報伊的恩。",
          "Che to7 si7 hou7 i kiu3 e5 hit chiah kau5, teh po3 i e5 un."
        ]
      ],
      "篇名": "善有善報"
    },
    {
      "作者": "葉源助",
      "段": [
        [
          "有一个店仔的老大人，目睭失明，有一地田。便講田租抑是甘蔗收成，領甘蔗錢，納田租，攏是央仝庄的一个人共伊辦。但是，經過有一个時間，伊的稅金單攏無分來，伊就怪怪。",
          "U7 chit8 e5 tiam3-a2 e5 lau7-toa7-lang5, bak8-chiu sit-beng5, u7 chit8 te7 chhan5.  Pian7 kong2 chhan5-chou ah si7 kam-chia3 siu-seng5, nia2 kam-chia3 chinn5, lap8  chhan5-chou, long2 si7 iang in kang5-chng e5 chit8 e5 lang5 ka7 i pan7.  Tan7-si7, keng-koe3 u7 chit8 e5 si5-kan, i e5 soe3-kim-toann long2 bo5 pun--lai5, i to7 koai3-koai3."
        ],
        [
          "有一日，問役場辦田租的人：「我迄坵田是安怎幾偌期，攏無共我分來？」呰个役場食政府頭路的官役講：汝哪有田？汝迄坵田就已經變名，已經賣人去矣！」「我哪有賣人？」「曷即無，變名，變某某人的名囉！」",
          "U7 chit8 jit8, mng7 iah8-tiunn5 pan7 chhan5-chou e5 lang5: “Goa2 hit khu chhan5 si7 an2-choann2 kui2-lou7 ki5, long2 bo5 ka7 goa2 pun--lai5?”  Chit e5 iah8-tiunn5 chiah8 cheng3-hu2 thau5-lou7 e5 koann-iah8 kong2: Li2 nah u7 chhan5?  Li2 hit khu chhan5 to7 i2-keng pian3-mia5, i2-keng be7--lang5 khi3 ah!”  “Goa2 nah u7 be7--lang5?”  “Iah8 chiah bo5, pian3-mia5, pian3 bou2-bou2-lang5 e5 mia5 louh!”"
        ],
        [
          "自安爾就知矣。「我就是印仔寄伊納田租，領甘蔗錢，仝似。伊紲將我的迄坵田變做伊的。」裡心誠艱苦，滿心怨哀，怨恨。共店仔遐坐的人講：「我的確卜掠遐的人，掠徦予恁有看著，我卜報呰段仇，報徦予恁會知。」無偌久，過身。",
          "Chu7 an2-ni to7 chaiah.  “Goa2 to7 si7 in3-a2 kia3 i lap8  chhan5-chou, nia2 kam-chia3 chinn5, tang5-sai7.  I soa3 chiong goa2 e5 hit khu chhan5 pian3 cho3 i e5.”  Lai7-sim chiann5 kan-khou2, boan2-sim ai-oan3, oan3-hun7.  Ka7 tiam3-a2 hia che7 e5 lang5 kong2: “Goa2 tek-khak beh liah8 in hiah-e5 lang5, liah8 kah hou7 lin2 u7 khoann3--tioh8, goa2 beh po3 chit toann7 siu5, po3 kah hou7 lin2 e7 chai.”  Bo5 loa7 ku2, koe3-sin."
        ],
        [
          "無偌久，偷變名迄个家庭，一寡仔人：囡仔、太太，一透去。有一句話講，掠掠去就著，掠徦賰伊佮一个囡仔，咱較早的人，便七月初十，卜普渡，鬧熱，攏會去北港買菜。兩个父仔囝，駛一隻牛車買菜，買買咧，轉來桲仔骹橋。天暗了，半牙光，茫茫也。",
          "Bo5 loa7 ku2, thau pian3-mia5 hit e5 ka-teng5, chit8-koa2-a2 lang5: gin2-a2, thai3-thai3, it-thau3 khi3.  U7 chit8 ku3 oe7 kong2, liah8-liah8--khi3 to7 tioh8, liah8 kah chhun i kah chit8 e5 gin2-a2, lan2 khah-cha2 e5 lang5, pian7 chhit-goeh8 chhe-chap8, beh phou2-tou7, nau7-jiat8, long2 e7 khi3 Pak-kang2 be2-chhai3.  Nng7 e5 pe7-a2-kiann2, sai2 chit8 chiah gu5-chhia be2-chhai3, be2-be2 leh, tng2 lai5 kah pat8-a2-kha kio5.  Thinn am3 liau2, poann3 ge5 kng, bong5-bong5 iah."
        ],
        [
          "下晡落西北雨，水滿起來，橋骹自安爾沖去，會共人[水^春]去。牛著呣過去。人呣知橋斷去，以為是路，直透罵牛、扑牛，牛嘛呣行。尾也，「汝是看著鬼」共牛扑一下，牛衝落，填落，無去。為了一坵田，攏無去。",
          "E7-pou loh8 sai-pak-hou7, chui2 moa2--khi2-lai5, kio5-kha chu7 an2-ni chhiong--khi3, e7 ka7 lang5 chhiang5--khi3.  Gu5 tioh8 m7 koe3--khi3.  Lang5 m7 chai kio5 tng7--khi3, i2-ui5 si7 lou7, tit8-thau3 ma7 gu5, phah gu5, gu5 ma7 m7 kiann5.  Boe2--a2, “Li2 si7 khoann3 tioh8 kui2” ka7 gu5 phah chit8-e7, gu5 chhiong--loh8, thiam7--loh8, bo5--khi3.  Ui7 liau2 chit8 khu chhan5, long2 bo5--khi3."
        ],
        [
          "聽講，迄个囡仔尿緊，跳落來大路放尿。只賰迄个囡仔爾。",
          "Thiann-kong2, hit e5 gin2-a2 jio7 kin2, thiau3 loh8 lai5 toa7-lou7 pang3-jio7.  Chi2 chhun hit e5 gin2-a2 nia5."
        ],
        [
          "佛經講：做痞的人去閻羅王遐，「閻王常告迄罪人，無有小罪吾能加，汝自作罪今日來，罪報自受無代者。」",
          "Hut8-keng kong2: Cho3 phainn2 e5 lang5 khi3 kah Giam5-lo5-ong5 hia, “Giam5-ong5 siong5 ko3 hit choe7-jin5, bu5 iu2 sio2-choe7 ngou2 leng5 ka, li2 chu7-chok choe7 kim-jit8 lai5, choe7-po3 chu7 siu7 bo5 tai7-chia2.”"
        ]
      ],
      "篇名": "自作自受"
    },
    {
      "作者": "葉源助",
      "段": [
        [
          "林爽文圍困諸羅城，差不多四個月，當時諸羅城強強卜被伊攻破。知縣白鸞卿親身去城隍廟共城隍抽籤請示。伊共出一支籤詩「有禍不成殃」，「合家人安泰，名利兩興昌，出外皆大吉，有禍不成殃。」伊看了講，呰支就是愛咱軍民愛積極團結，來抵抗貼底。白知縣講，無論安怎，死守城門，愛戰徦一兵一卒為止。派人出去討救兵。",
          "Lim5 Song2-bun5 ui5-khun3 Chu-lo5-siann5, chha-put-to si3 ko3 goeh8, tong-si5 Chu-lo5-siann5 kiong5-kiong5 beh pi7 i kong-phoa3.  Ti-koan7 Peh8 Loan5-kheng chhin-sin khi3 Seng5-hong5 bio7 ka7 Seng5-hong5 thiu-chhiam chheng2-si7.  I ka7 chhut chit8 ki chhiam-si “Iu2 ho7 put seng5 iong”, “Hap8-ka lang5 an-thai3, beng5-li7 liong2 heng-chhiong, chhut-goa7 kai tai7-kiat, Iu2 ho7 put seng5 iong.”  I khoann3 liau2 kong2, chit ki to7 si7 ai3 lan2 kun-bin5 ai3 chek-kek8 thoan5-kiat, lai5 ti2-khong3 tah-te2.  Peh8 ti-koan7 kong2, bo5-lun7 an2-choann2, si2-siu2 siann5-mng5, ai3 chian3 kah it-peng it-chut ui5-chi2.  Phai3 lang5 chhut khi3 tho2 kiu3-peng."
        ],
        [
          "尾也，呰个賊寇啊，自安爾扑敗。將伊共掠來，但是又佫去予走去。隔轉年則佫予捎倒轉來。",
          "Boe2--a2, chit e5 chhat8-khio3 ah, chu7 an2-ni phah-pai7.  Chiong i ka7 liah8--lai5, tan7-si7 iu7-koh khi3 hou7 chau2--khi3.  Keh-tng2-ni5 chiah koh hou7 sa to3-tng2 lai5."
        ],
        [
          "白鸞卿有送一桗匾仔，現在佇城隍廟。寫「至誠前知」。",
          "Peh8 Loan5-kheng u7 sang3 chit8 te3 pian2-a2, hian7-chai7 ti7 Seng5-hong5 bio7.  Sia2 “Chi3-chiann5 chian5-ti”."
        ]
      ],
      "篇名": "白鸞卿與林爽文"
    },
    {
      "作者": "葉源助",
      "段": [
        [
          "佇民國四十七年，扑呣見的囡仔的名叫做李永河。李永河三、四歲(時)，舊曆七月初一日普渡。呰个囡仔會行會走，亟亟行，亟亟走。佇廟裡的香爐邊，囡仔誠乖，去予人騙去。「囡仔，囡仔，阿伯提糖仔予汝食。」自安爾共抱出去，離開嘉義矣。",
          "Ti7 bin5-kok si3-chap8-chhit ni5, phang9-kinn3 e5 gin2-a2 e5 mia5 kio3-cho3 Li2 Eng2-ho5.  Li2 Eng2-ho5 sann, si3 hoe3 (si5), ku7-lek8 chhit-goeh8 chhe-it jit8 phou2-tou7.  Chit e5 gin2-a2 e7 kiann5 e7 chau2, khok8-khok8 kiann5, khok8-khok8 chau2.  Ti7 bio7--nih8 e5 hiunn-lou5 pinn, gin2-a2 chiann5 koai, khi3 hou7 lang5 phian3--khi3.  “Gin2-a2, gin2-a2, a-peh kheh8 thng5-a2 hou7 li2 chiah8.”  Chu7 an2-ni ka7 pho7--chhut-khi3, li7-khui Ka-gi7 ah."
        ],
        [
          "迄个阿公，一時仔無看見，較無閒爾，就直直[手+罪]。人若來報，佗位有囡仔哭，就逐，就呣是啦。安爾[手+罪]。阿公安爾迄下晝也食，撓撓拜拜咧，逐个攏無心情通食。伊一个台北板橋江子厝的親情，因為八七水災了，嘉義七月初一普，落來共伊問好，順紲予伊請。扑呣見囡仔，那有法度？攏無心情食。",
          "Hit e5 a-kong, chit8-si5-a2 bo5 khoann3--kinn3, khah bo5-eng5 nia5, to7 tit8-tit8 chhoe7.  Lang5 na7 lai5 po3, toh-ui7 u7 gin2-a2 teh khau3, to7 jiok, to7 m7 si7 lah.  An2-ni chhoe7.  A-kong an2-ni hit e7-tau3 ia7 be7 chiah8, la7-la7 pai3-pai3 leh, tak8-e5 long2 bo5 sim-chiann5 thang chiah8.  I chit8 e5 Tai5-pak Pang-kio5 Kang-a2-chhu3 e5 chhin-chiann5, in-ui7 Pat-chhit chui2-chai liau2, Ka-gi7 chhit-goeh8 chhe-it phou2, loh8 lai5 ka7 i mng7-ho2, sun7-soa3 hou7 i chhiann2.  Phang9-kinn3 gin2-a2, nah u7 hoat-tou7?  Long2 bo5 sim-chiann5 chiah8."
        ],
        [
          "第二工，趕緊來城隍爺廟跋桮抽籤。結果城隍爺出一支「明月高天上，今宵得團圓，千家沾德福，萬里照無邊」註解裡底講，呰囡仔會[手+罪]著，但是時間是十五。十五就會[手+罪]著矣！啊是卜去佗[手+罪]？天上佮地上是足遠的，所以可能佇台北。「囡仔是予人抱去北部，是否？」連連三个聖桮落地。",
          "Te7-ji7 kang, koann2-kin2 lai5 Seng5-hong5-ia5 bio7 poah8-poe thiu-chhiam.  Kiat-ko2 Seng5-hong5-ia5 chhut chit8 ki “Beng5-goat8 ko thian-siong7, kim-siau tit thoan5-oan5, chhian-ka cham hok-tek, ban7-li2 chiau3 bu5-pian” chu3-kai2 lai7-te2 kong2, che gin2-a2 e7 chhoe7--tioh8, tan7-si7 si5-kan si7 chap8-gou7.  Chap8-gou7 to7 e7 chhoe7--tioh8 ah!  Ah si7 beh khi3 toh chhoe7?  Thian-siong7 kah te7-siong7 si7 chiok hng7--e5, sou2-i2 kho2-leng5 ti7 Tai5-pak.  “Gin2-a2 si7 hou7 lang5 pho7 khi3 pak-pou7, si7--bo5?”  Lian5-lian5 sann e5 seng7-poe loh8-te7."
        ],
        [
          "結果偷抱囡仔呰个，真食力。囡仔留海kat8仔，留長頭毛，攏共伊推掉，佫改號做王進財。呰爿扑呣見的，報派出所，刊報紙。江子厝遐的村長知影，著會注意。",
          "Kiat-ko2 thau-pho7 gin2-a2 chit e5, chin chiah8-lat8.  Gin2-a2 lau5 hai2-kat8-a2, lau5 tng5 thau5-mou, long2 ka7 i lu tiau7, koh kai2 ho7-cho3 Ong5 Chin3-chai5.  Chit-peng5 phang3-kinn3--e5, po3 phai3-chhut-sou2, khan po3-choa2.  Kang-a2-chhu3 hiah-e5 chhoan-tiunn2 chai-iann2, tioh8 e7 chu3-i3."
        ],
        [
          "拄好，去賣著親情的隔壁，厝邊仔。「呣知會抱去賣阮隔壁？迄个無生，足愛囡仔。有交待『汝若落去下港，有啥麼親情囡仔生較濟个，卜予人，汝則段共分一个轉來。』安爾啦。」伊拚轉去，厝已經初五，抑是初六矣。轉去，去隔壁共看覓啊！「呰囡仔的面模仔足成的，目眉有成。」「是呣是會當寄呰个囡仔相起來予我？」寄去。伊原也去隔壁坐，「汝古錐喔！」抱咧，相抽起來對。「成咧，足成的。」寫批予南部呰爿：「汝會使起來一[辶@且]未？起來看覓啊咧。」阿公、老父、阿母，佫兩个阿叔攏拚去。足成的，著實在咧，啥麼足成爾。認著，拄好初九、初十。尾也，會同派出所，順紲掠呰个偷抱囡仔的。這初一抱去，初二、初三則抱去賣。兩个少年的無生，啊，足疼的，講騙徦誠艱苦啦，去台北啦，街仔啦，去買一寡玩具、佚陶物仔、鈴瑯，買一大堆予伊爽。呰囡仔，若暗，著會[手+罪]父母，講足痞[毛^火]的。賣囡仔的查某囝來搭騙。「查某囡仔，恁兜佇佗位啊？」會同派出所去掠呰个偷抱囡仔的。啊，呰件代誌著解決了。",
          "Tu2-ho2, khi3 be7 tioh8 in chhin-chiann5 e5 keh-piah, chhu3-pinn-a2.  “M7 chai e7 pho7 khi3 be7 gun2 keh-piah?  Hit e5 bo5 senn, chiok ai3 gin2-a2.  U7 kau-tai3 `Li2 na7 loh8 khi3 e7-kang2, u7 siann2-mih chhin-chiann5 gin2-a2 senn khah che7 e5, beh hou7--lang5, li2 chiah ka7 pun chit8 e5 tng2--lai5.' An2-ni lah.”  I piann3--tng2-khi3, kah chhu3 i2-keng chhe-gou7, ah si7 chhe-lak8 ah.  Tng2--khi3, khi3 keh-piah ka7 khoann3-mai7 ah!  “Che gin2-a2 e5 bin7-bou5-a2 chiok seng5--e5, bak8-bai5 u7 seng5.”  “Si7 m7 si7 e7-tang3 kia3 chit e5 gin2-a2 siong3 khi2 lai5 hou7--goa2?” Kia3--khi3.  I un5-na2 khi3 keh-piah che7, “Li2 kou2-chui ouh!” Pho7 leh, siong3 thiu khi2 lai5 tui3.  “Seng5 leh, chiok seng5--e5.”  Sia2-phoe hou7 lam5-pou7 chit-peng5: “Li2 e7-sai2 khi2 lai5 chit8 choa7 be7?  Khi2 lai5 khoann3 mai7 ah leh.”  In a-kong, in lau7-pe7, a-bu2, koh nng7 e5 a-chek long2 piann3--khi3.  Chiok seng5--e5, tioh8 sit8-chai7 leh, siann2-mih chiok seng5 nia5.  Jin7--tioh8, tu2-ho2 chhe-kau2, chhe-chap8.  Boe2--a2, hoe7-tong5 phai3-chhut-sou2, sun7-soa3 liah8 chit e5 thau-pho7 gin2-a2--e5.  Che chhe-it pho7--khi3, chhe-ji7, chhe-sann chiah pho7--khi3 be7.  Nng7 e5 siau3-lian5--e5 bo5 senn, ah, chiok thiann3--e5, kong2 phian3 kah chiann5 kan-khou2 lah, khi3 Tai5-pak lah, ke-a2 lah, khi3 be2 chit8-koa2 玩具, thit-tho5 mih8-a2, leng5-long, be2 chit8-toa7-tui hou7 i sng2.  Che gin2-a2, na7 am3, tioh8 e7 chhoe7 pe7-bu2, kong2 chiok phainn2 chhoa7--e5.  Be7 gin2-a2 e5 cha-bou2-kiann2 lai5 tau3 phian3.  “Cha-bou2 gin2-a2, lin2 tau ti7 toh-ui7 ah?”  Hoe7-tong5 phai3-chhut-sou2 khi3 liah8 chit e5 thau-pho7 gin2-a2--e5.  Ah, chit kiann7 tai7-chi3 tioh8 kai2-koat liau2."
        ],
        [
          "尾手也，囡仔卜抱轉去。呰臨時的養父、養母自安爾目屎流，「啦，阮今都有感情啦，自安爾予阮做囝啦。」「使，這阮大囝，這阮大孫呢。」差不多十三抱轉來，卜十五矣。尾也呰爿有攢一寡物件去共伊說謝。",
          "Boe2-chhiu2-a2, gin2-a2 beh pho7--tng2-khi3.  Chit lim5-si5 e5 iunn2-pe7, iunn2-bo2 chu7 an2-ni bak8-sai2 lau5, “Mai3 lah, gun2 tann to u7 kam2-cheng5 lah, chu7 an2-ni hou7 gun2 cho3 kiann2 lah.”  “Be7-sai2, che gun2 toa7-kiann2, che gun2 toa7-sun neh.”  Chha-put-to chap8-sann pho7--tng2-lai5, beh chap8-gou7 ah.  Boe2--a2 chit-peng5 u7 chhoan5 chit8-koa2 mih8-kiann7 khi3 ka7 i soeh-sia7"
        ]
      ],
      "篇名": "囡仔扑呣見"
    },
    {
      "作者": "官明四",
      "段": [
        [
          "佇八十八年國曆三月，住址XXX，老父開X中藥房，後生XXX。伊本身開一台轎車，去彰化縣伸港鄉做生理，伊的車佮伊的客戶離無介遠啦。想講開咧匟咧，去[手+罪]伊的客戶，看有欠用啥無？愛注文啥？去有較久啦。開講一下啦，生理人難免啦，撽一下唬讕咧。出來，害矣，迄台車無去。自安爾，坐車轉來。",
          "Ti7 peh-chap8-peh ni5 kok-lek8 sann--goeh8, chu7-chi2 XXX, in lau7-pe7 khui X tiong-ioh8-pang5, in hau7-sinn XXX.  I pun2-sin khui chit8 tai5 kiau-chhia, khi3 Chiang-hoa3 koan7 Sin-kang2 hiong cho3 seng-li2, i e5 chhia kah i e5 kheh-hou7 li7 bo5 kai3 hng7 lah.  Siunn7 kong2 khui leh khng3 leh, khi3 chhoe7 i e5 kheh-hou7, khoann3 u7 khiam3-iong7 siann2 bo5?  Ai3 chu3-bun5 siann2?  Khi3 u7 khah ku2 lah.  Khai-kang2--chit8-e7 lah, seng-li2-lang5 lan5-bian2 lah, kha3 chit8-e7 hou2-lan7 leh.  Chhut--lai5, hai7 ah, hit tai5 chhia bo5--khi3.  Chu7 an2-ni, che7-chhia tng2--lai5."
        ],
        [
          "「無去，足痞[手+罪]的啦。去查監理所，查幾號，較去講卜挃汝偌濟錢。」結果呼，等一日，無callin，「汝若愛迄台車，汝來偌濟，來佗位，汝共我匯入來，汝起去佗位牽車。」等一日，攏無消息，自安爾請示城隍爺公，去跋桮，抽一支籤，「27首的，霖雨滋穡，何愁不收，自然有樂，做事永無憂」失物原位。佇伊想講：「那有可能？也無卜愛我的錢，穩當共我刣肉去啦！」也都已經兩工矣，也都[手+罪]攏無。",
          "“Bo5--khi3, chiok phainn2 chhoe7--e5 lah.  Khi3 chha5 Kam3-li2-sou2, chha5 kui2 ho7, khah khi3 kong2 beh tih8 li2 loa7 che7 chinn5.”  Kiat-ko2 honnh, tan2 chit8 jit8, bo5 callin, “Li2 na7 ai3 hit tai5 chhia, li2 lai5 loa7 che7, lai5 toh-ui7, li2 ka7 goa2 hoe7--jip8-lai5, li2 khi2-khi3 toh-ui7 khan-chhia.”  Tan2 chit8 jit8, long2 bo5 siau-sit, chu7 an2-ni chheng2-si7 Seng5-hong5-ia5-kong, khi3 poah8-poe, thiu chit8 ki chhiam, “27 siu2--e5, lim5-u2 chu sit, ho5 chhiu5 put siu, chu7-jian5 iu2 lok8, cho3-su7 eng2 bu5-iu” sit-but8 goan5-ui7.  Ti7 i teh siunn7 kong2: “Nah u7 kho2-leng5?  Ia7 bo5 beh ai3 goa2 e5 chinn5, un2-tang3 ka7 goa2 thai5-bah khi3 lah!”  Ia7 to i2-keng nng7 kang ah, ia7 to chhoe7 long2 bo5."
        ],
        [
          "拄好十三、四工，彰化縣新港鄉的分局撽電話來，伊有去共報，結果牽轉來，攏原封不動，攏無去予刣肉去。「城隍爺公的籤詩實在有靈感。」",
          "Tu2-ho2 chap8-sann, si3 kang, Chiang-hoa3 koan7 Sin-kang2 hiong e5 hun-kiok8 kha3 tian7-oe7 lai5, i u7 khi3 ka7 po3, kiat-ko2 khan--tng2-lai5, long2 goan5-hong-put-tong7, long2 bo5 khi3 hou7 thai5-bah khi3.   “Seng5-hong5-ia5-kong e5 chhiam-si sit8-chai7 u7 kau3 leng5-kam2.”"
        ]
      ],
      "篇名": "[手+罪]車"
    },
    {
      "作者": "官明四",
      "段": [
        [
          "地理先生傳說的。人講翻頭貓捙倒筆架。本來，翻頭貓若捙倒筆架乎，民雄會出皇帝。後來因為翻頭貓捙倒筆架，台灣無出皇帝。不過，這是天意或者是一種巧合，民雄佫有出呰筆架。所以，應驗台灣民選總統李登輝先生中選第一人。陳水扁先生中選第二任。",
          "Te7-li2 sian-sinn thoan5-soat--e5.  Lang5 kong2 Hoan-thau5-niau chhia-to2 pit-ke3.  Pun2-lai5, Hoan-thau5-niau na7 mai3 chhia-to2 pit-ke3 honnh, Bin5-hiong5 e7 chhut hong5-te3.  Au7--lai5 in-ui7 Hoan-thau5-niau chhia-to2 pit-ke3, Tai5-oan5 bo5 chhut hong5-te3.  Put-ko3, che si7 thinn-i3 hek8-chia2 si7 chit8 chiong2 kha2-hap8, Bin5-hiong5 koh u7 chhut chit pit-ke3.  Sou2-i2, eng3-giam7 Tai5-oan5 bin5-soan2 chong2-thong2 Li2 Teng-hui sian-sinn tiong3-soan2 te7-it lang5.  Tan5 Chui2-pinn2 sian-sinn tiong3-soan2 te7-ji7 jim7."
        ],
        [
          "原早，佇打貓就有筆架的山形。佇福山遐，公路佮鐵路中間，今也卜起一个文化中心。遐有一个協志工商。教育大樓厝頂尾創呰筆架。起了有一段時間，筆架重現佇民雄。啊，台灣就出呰个李登輝總統。第二棟的大樓也是做筆架。所以應驗陳水扁總統做第二任的總統。",
          "Goan5-cha2, ti7 Tann2-niau to7 u7 pit-ke3 e5 soann-heng5.  Ti7 Hok-san hia, kong-lou7 kah thih-lou7 tiong-kan, chim2-a2 beh khi2 chit8 e5 bun5-hoa3 tiong-sim.  Hia u7 chit8 e5 Hiap8-chi3 kang-siong.  Kau3-iok8 toa7-lau5 chhu3-teng2-boe2 chhong3 chit pit-ke3.  Khi2 liau2 u7 chit8 toann7 si5-kan, pit-ke3 tiong5-hian3 ti7 Bin5-hiong5.  Ah, Tai5-oan5 to7 chhut chit e5 Li2 Teng-hui chong2-thong2.  Te7-ji7 tong3 e5 toa7-lau5 ia7 si7 cho3 pit-ke3.  Sou2-i2 eng3-giam7 Tan5 Chui2-pinn2 chong2-thong2 cho3 te7-ji7 jim7 e5 chong2-thong2."
        ]
      ],
      "篇名": "打貓出筆架，台灣出皇帝"
    },
    {
      "作者": "官明四",
      "段": [
        [
          "明朝鄭成功為了反清復明。來台灣，趕走荷蘭人。開拓，開設水利、建設學校，對台灣歷史開發，貢獻真濟。",
          "Beng5-tiau5 Tenn7 Seng5-kong ui7 liau2 peng2 Chheng hok8 Beng5.  Lai5 Tai5-oan5, koann2-chau2 Ho5-lan5 lang5.  Khai-thok, khai-siat chui2-li7, kian3-siat hak8-hau7, ui3 Tai5-oan5 lek8-su2 khai-hoat, kong3-hian3 chin che7."
        ],
        [
          "鄭成功來台灣帶來兩隻虎。一隻放佇南部的高雄遐，一隻放佇民雄遮。當時軍師是講台灣呰地地頭是輕抑是重啦乎，就是講卜測驗講呰所在，遮會出皇帝。",
          "Tenn7 Seng5-kong lai5 Tai5-oan5 toa3 lai5 nng7 chiah hou2.  Chit8 chiah hong3 ti7 lam5-pou7 e5 Ko-hiong5 hia, chit8 chiah hong3 ti7 Bin5-hiong5 chia.  Tong-si5 kun-su si7 kong2 Tai5-oan5 chit te3 te7-thau5 si7 khin ah si7 tang7 lah honnh, to7 si7 kong2 beh chhek-giam7 kong2 chit sou2-chai7, chia e7 chhut hong5-te3."
        ],
        [
          "佇南部呰隻呣知是氣候，抑是山的關係乎，走對平垟出來。人叫講嘿是狗仔，人摃死。後來號做打狗。放佇民雄呰隻嘛是相仝啦。蹛佇山裡，未慣習。走出來，人叫是貓仔，予人扑死，地名號做打貓。",
          "Ti7 lam5-pou7 chit chiah m7 chai si7 khi3-hau7, ah si7 soann e5 koan-he7 honnh, chau2 ui3 penn5-iunn5 chhut--lai5.  Lang5 kio3 kong2 he si7 kau2-a2, lang5 kong3--si2.  Au7--lai5 ho7-cho3 Tann2-kau2.  Pang3 ti7 Bin5-hiong5 chit chiah ma7 si7 sio-kang5 lah.  Toa3 ti7 soann--nih8, boe7 koan3-si3.  Chau2--chhut-lai5, lang5 kio3-si7 niau-a2, hou7 lang5 phah--si2, te7-mia5 ho7-cho3 Tann2-niau."
        ]
      ],
      "篇名": "打貓的由來"
    },
    {
      "作者": "何俊標",
      "段": [
        [
          "諸羅城是南北道路的要衝，卜起事的時陣，慎重研究，參詳的結果。軍師建議講：「愛行的線路是愛對西南方推進。半天問路，無影厝過眠，二重溝補糧草，圓仔湯店過路，倒店食點心。就會當去攻佔著諸羅城。」線路若安爾行，一定會成功。",
          "Chu-lo5-siann5 si7 lam5-pak to7-lou7 e5 iau3-chhiong, beh khi2-su7 e5 si5-chun7, sin7-tiong7 gian2-kiu3, chham-siong5 e5 kiat-ko2.  Kun-su kian3-gi7 kong2: “Ai3 kiann5 e5 soann3-lou7 si7 ai3 ui3 sai-lam5-hng thui-chin3.  Kah Poan3-thian mng7-lou7, bo5-iann2 chhu3 ke3-me5, Ji7-teng5-kau pou2 niu5-chhau2, inn5-a2-thng tiam3 koe3-lou7, To2-tiam3 chiah8 tiam2-sim.  To7 e7-tang3 khi3 kong-chiam3 tioh8 Chu-lo5-siann5.”  Soann3-lou7 na7 an2-ni kiann5, it-teng7 e7 seng5-kong."
        ],
        [
          "鴨母王聽著軍師講出呰个地名，假若講古，若騙人的就著，呣共相信，不但無接受。然後，自安爾共軍師刣掉。後來，伊家己決定，對台南的下營（會贏），新營，直接經過八掌溪。經過八掌溪的時，拄著伏兵就著。傷亡非常的慘重。自安爾失敗。",
          "Ah-bo2-ong5 thiann tioh8 kun-su kong2 chhut chiah-e5 te7-mia5, ka2-na2 kong2-kou2, na2 phian3--lang5-e5 to7 tioh8, m7 ka7 siong-sin3, put-tan7 bo5 chiap-siu7.  Jian5-au7, chu7 an2-ni ka7 kun-su thai5 tiau7.  Au7--lai5, i ka-ki7 koat-teng7, ui3 Tai5-lam5 e5 E7-iann5（E7 iann5）, Sin-iann5, tit8-chiap keng-koe3 Pat-chiang2-khe.  Keng-koe3 Pat-chiang2-khe e5 si5, tu2 tioh8 hok8-peng to7 tioh8.  Siong-bong5 hui-siong5 e5 chham2-tiong7.  Chu7 an2-ni sit-pai7."
        ]
      ],
      "篇名": "鴨母王起事"
    },
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "中埔，民國四、五十年迄陣。有一日，暗時，一隻烏狗去派出所裡底吐。吐出來的物件，一丸烏烏啦。警員本來卜來趕迄隻狗。「無代誌來遮吐，安爾。」看見狗吐出來的物件，用箠仔撓看覓，共看，是人的頭毛啦。「奇怪！四界赫爾闊，別位呣去吐，來吐踮派出所咧？」",
          "Tiong-pou, bin5-kok si3, gou7-chap8 ni5 hit-chun7.  U7 chit8 jit8, am3-si5, chit8 chiah ou-kau2 khi3 phai3-chhut-sou2 lai7-te2 thou3.  Thou3--chhut-lai5 e5 mih8-kiann7, chit8 oan5 ou-ou lah.  Keng2-goan5 pun2-lai5 beh lai5 koann2 hit chiah kau2.  “Bo5 tai7-chi3 lai5 chia thou3, an2-ni.”  Khoann3-kinn3 kau2 thou3--chhut-lai5 e5 mih8-kiann7, iong7 chhe5-a2 la7 khoann3-mai7, ka7 khoann3, si7 lang5 e5 thau5-mou lah.  “Ku-koai3!  Si3-ke3 hiah-nih8 khoah, pat8-ui7 m7 khi3 thou3, lai5 thou3 tiam3 phai3-chhut-sou2 leh?”"
        ],
        [
          "警員問遐的厝邊，看呰隻狗啥麼人的？去[手+罪]迄个主人。共主人講迄个因由。叫迄隻狗先共伊關起來，創物予食，若予伊枵過一、兩日，則共放。迄隻狗仔，籠仔裡共放出來爾，伊直透走呀，警員就共伊逐。逐一个山裡入去，趡對菅草林入去。遐的警員講：「問題佇遮。」自安爾逮迄隻狗仔入去。看著一个查某囡仔的屍體。屍體倒佇遐，胡蠅phong5-phong5叫，已經發矣！到底呰个查某囡仔是啥麼人？",
          "Keng2-goan5 mng7 hiah-e5 chhu3-pinn, khoann3 chit chiah kau2 siann2-mih lang5 e5?  Khi3 chhoe7 hit e5 chu2-lang5.  Ka7 chu2-lang5 kong2 hit e5 in-iu5.  Kio3 hit chiah kau2 seng ka7 i koainn--khi2-lai5, mai3 chhong3 mih8 hou7 chiah8, na7 hou7 i iau koe3 chit8, nng7 jit8, chiah ka7 pang3.  Hit chiah kau2-a2, lang2-a2 lai7 ka7 pang3--chhut-lai5 nia5, i tit8-thau3 chau2 iah, keng2-goan5 to7 ka7 i jiok.  Jiok kah chit8 e5 soann--nih8 jip8--khi3, nng3 ui3 koann-chhau2-na5 jip8--khi3.  Hiah-e5 keng2-goan5 kong2: “Bun7-te5 ti7 chia.”  Chu7 an2-ni toe3 hit chiah kau2-a2 jip8--khi3.  Khoann3 tioh8 chit8 e5 cha-bou2 gin2-a2 e5 si-the2.  Si-the2 to2 ti7 hia, hou5-sin5 phong5-phong5-kio3, i2-keng teh hoat ah!  Tau3-te2 chit e5 cha-bou2 gin2-a2 si7 siann2-mih lang5?"
        ],
        [
          "因為庄裡有一个查某囡仔，講入山去剉竹筍，無轉來，老父去派出所報。踮迄庄有兩个少年的，一个較緣投。帥哥啦（甲的）。一个較無赫緣投（丙的）。查某囡仔較合意迄个緣投的。另外迄个就嫉妒，「一不作，二不休，先下手為強。」安爾就著啦。迄日早起，查某囡仔老父叫伊去家己的山裡，去剉寡仔竹筍，安爾。查某囡仔紮割仔，揹佇後壁面，自安爾去。去予迄个丙的看著。丙的自安爾對後面共伊逮入去，行查某囡仔停骹的所在。迄當時呰个丙的才倚去，佮伊談判。這是後來調查的報告。",
          "In-ui7 chng--nih8 u7 chit8 e5 cha-bou2 gin2-a2, kong2 jip8-soann khi3 chho3 tek-sun2, bo5 tng2--lai5, in lau7-pe7 khi3 phai3-chhut-sou2 po3.  Tiam3 in hit chng u7 nng7 e5 siau3-lian5--e5, chit8 e5 khah ian5-tau5. 帥哥lah（Kah--e5）.  Chit8 e5 khah bo5 hiah ian5-tau5（Piann2--e5）.  Cha-bou2 gin2-a2 khah kah-i3 hit e5 ian5-tau5--e5.  Leng7-goa7 hit e5 to7 chek-tou3, “It put-chok, ji7 put-hiu, seng ha7-chhiu2 ui5 kiong5.”An2-ni to7 tioh8 lah.  Hit jit8 cha2-khi2, cha-bou2 gin2-a2 in lau7-pe7 kio3 i khi3 ka-ki7 e5 soann--nih8, khi3 chho3 koa2-a2 tek-sun2, an2-ni.  Cha-bou2 gin2-a2 ckah koeh-a2, phainn7 ti7 au7-piah bin7, chu7 an2-ni khi3.  Khi3 hou7 hit e5 Piann2--e5 khoann3--tioh8.  Piann2--e5 chu7 an2-ni ui3 au7-bin7 ka7 i toe3--jip8-khi3, kiann5 kah cha-bou2 gin2-a2 theng5-kha e5 sou2-chai7.  Hit tong-si5 chit e5 Piann2--e5 chiah oa2--khi3, kah i tam5-phoann3.  Che si7 au7--lai5 tiau5-cha e5 po3-ko3."
        ],
        [
          "呰个查某囡仔無合意，攏共伊拒絕。呰个丙的感覺無面子呀，用強的，呰山裡攏無人看見。呰查某囡仔刀仔拔起來共伊哄，「汝若倚來，我卜共汝刜。」安爾，丙的漢草較好，七弄八弄，手去卜伊搦著，查某囡仔無法度滾踜，刀煞去予丙的搶去。丙的受氣，頷仔頸共伊比卜共刣，查某囡仔共舂[手+弄]。自安爾頷仔頸共伊[婁+刀]落，真是[婁+刀]落，血自安爾漩出來。查某囡仔喝咻，叫救人。呣過，山裡攏無人，自安爾昏去，結果頷仔頸佫共伊鋸三分之二落去。死去。查甫的看周圍攏無人，自安爾拖去草林（菅榛）底，神不知，鬼不覺，了卻一件心意。準備走路，佫無錢。招甲的出來博筊，招去八掌溪邊樹仔骹去與。尾也攏甲的贏去，丙的錢撏卜予伊，自安爾共伊抨去，呣甘願安爾。甲的佒落抾迄个錢。丙的挈一粒上仔大的石頭，[手+冒]咧對後斗掔落。卬去，自安爾仆落。蹔第二下落去，頭殼自安爾破去，死去。拄黃昏的時陣，自安爾拖去溪崁，揕予落。拄好有一个人佇遐釣魚，忽然間對面一个物件phong5一下，伊舁頭起來看，干但看著人爾，啊！揕落去的物件無看見。「我釣魚，汝抨石頭共我吵，誠作孽。平庄裡的人，算啦。」釣魚的佇菅草林，伊也無看見。自安爾就煞去。過轉日，女屍體浮起來，庄裡的人較知影。報派出所，來驗屍。查某囡仔老父則來報案。（以為逮伊走，看著屍體則知呣是。）講查某囝，幾日無轉來。",
          "Chit e5 cha-bou2 gin2-a2 bo5 kah-i3, long2 ka7 i ki7-choat8.  Chit e5 Piann2--e5 kam2-kak bo5 bin7-chu2 iah, iong7 kiong5--e5, chit soann--nih8 long2 bo5 lang5 khoann3--kinn3.  Chit cha-bou2 gin2-a2 to-a2 poeh8 khi2 lai5 ka7 i hann2, “Li2 na7 oa2--lai5, goa2 beh ka7 li2 phut.”An2-ni, Piann2--e5 han3-chhau2 khah ho2, chhit-lang7-peh-lang7, chhiu2 khi3 beh i lak8--tioh8, cha-bou2 gin2-a2 bo5 hoat-tou7 kun2-liong3, to soah khi3 hou7 Piann2--e5 chhiunn2--khi3.  Piann2--e5 siu7-khi3, am7-a2-kun2 ka7 i pi2 beh ka7 thai5, cha-bou2 gin2-a2 ka7 cheng-long3.  Chu7 an2-ni am7-a2-kun2 ka7 i lio5--loh8, chin si7 thai5--loh8, hoeh chu7 an2-ni soan7--chhut-lai5.  Cha-bou2 gin2-a2 hoah-hiu, kio3 kiu3-lang5.  M7-koh, soann--nih8 long2 bo5 lang5, chu7 an2-ni hun7--khi3, kiat-ko2 am7-a2-kun2 koh ka7 i ki3 sam-hun chi ji7 loh8--khi3.  Si2--khi3.  Cha-pou--e5 khoann3 chiu-ui5 long2 bo5 lang5, chu7 an2-ni thoa khi3 chhau2-na5（koann-chin）te2, sin5 put-ti, kui2 put-kak, liau2-khiok chit8 kiann7 sim-i3.  Chun2-pi7 chau2-lou7, koh bo5 chinn5.  Chio Kah--e5 chhut lai5 poah8-kiau2, chio khi3 Pat-chiang2-khe pinn chhiu7-a2-kha khi3 i7.  Boe2--a2 long2 Kah--e5 iann5--khi3, Piann2--e5 chinn5 jim5 beh hou7 i, chu7 an2-ni ka7 i phiann--khi3, m7 kam-goan7 an2-ni.  Kah--e5 ann3 loh8 khioh hit e5 chinn5.  Piann2--e5 kheh8 chit8 liap8 siong7-a2-toa7 e5 chioh8-thau5, mouh leh ui3 au7-tau2 khian--loh8.  Gong5--khi3, chu7 an2-ni phak--loh8.  Cham3 te7-ji7 e7 loh8--khi3, thau5-khak chu7 an2-ni phoa3--khi3, si2--khi3.  Tu2 hong5-hun e5 si5-chun7, chu7 an2-ni thoa khi3 khe-kham3, tim3 hou7 loh8.  Tu2-ho2 u7 chit8 e5 lang5 ti7 hia tio3-hi5, hut-jian5-kan tui3-bin7 chit8 e5 mih8-kiann7 phong5 chit8-e7, i gia5-thau5 khi2 lai5 khoann3, kan-tann khoann3 tioh8 lang5 nia5, ah!  Tim3--loh8-khi3 e5 mih8-kiann7 bo5 khoann3--kinn3.”  Goa2 teh tio3-hi5, li2 phiann chioh8-thau5 ka7 goa2 chha2, chiann5 chok-giat8.  Pinn5 chng--nih8 e5 lang5, 算啦.”  Tio3-hi5--e5 ti7 koann-chhau2-na5, i ia7 bo5 khoann3--kinn3.  Chu7 an2-ni to7 soah--khi3.  Koe3-tng2-jit8, lu2 si-the2 phu5--khi2-lai5, chng--nih8 e5 lang5 khah chai-iann2.  Po3 phai3-chhut-sou2, lai5 giam7-si.  Cha-bou2 gin2-a2 in lau7-pe7 chiah lai5 po3-an3. （I2-ui5 toe3 i chau2, khoann3 tioh8 si-the2 chiah chai m7 si7.）Kong2 in cha-bou2-kiann2, kui2 jit8 bo5 tng2--lai5."
        ],
        [
          "迄當時，視大人去報案。迄隻狗咬呰頭毛去報案。嘛無法度講這佮嘿有關連無，過轉日，第三日，派出所去[手+罪]現場。視大人就哭。想：「兩个人是安怎冤家，佫一个死佇遮，一个死佇遐。」丙的走路，無轉去。厝裡的人嘛[手+罪]，共派出所講後生無轉來。派出所動員義警山裡[手+罪]無。[手+罪]對外口出來，則佇嘉義羅山戲園遐食麵。去予庄裡的人看見。頭起先，丙的是講伊呣知。共伊刑，則承認。",
          "Hit tong-si5, in si7-toa7-lang5 khi3 po3-an3.  Hit chiah kau2 ka7 chit thau5-mou khi3 po3-an3.  Ma7 bo5 hoat-tou7 kong2 che kah he u7 koan-lian5 bo5, koe3-tng2-jit8, te7-sann jit8, phai3-chhut-sou2 khi3 chhoe7 hian7-tiunn5.  Si7-toa7-lang5 to7 khau3.  Siunn7: “ Nng7 e5 lang5 si7 an2-choann2 oan-ke, koh chit8 e5 si2 ti7 chia, chit8 e5 si2 ti7 hia.”  Piann2--e5 chau2-lou7, bo5 tng2--khi3.  Chhu3--nih8 e5 lang5 ma7 teh chhoe7, ka7 phai3-chhut-sou2 kong2 in hau7-sinn bo5 tng2--lai5.  Phai3-chhut-sou2 tong7-goan5 gi7-keng2 soann--nih8 chhoe7 bo5.  Chhoe7 ui3 goa7-khau2 chhut--lai5, chiah ti7 Ka-gi7 Lo5-san hi3-hng5 hia chiah8-mi7.  Khi3 hou7 chng--nih8 e5 lang5 khoann3--kinn3.  Thau5-khi2-seng, Piann2--e5 si7 kong2 i m7 chai.  Ka7 i heng5, chiah seng5-jin7."
        ],
        [
          "烏狗報案，所予人無法度所了解的。是呣是冥冥之中有冤，咱無看見的主宰佇運作？",
          "Ou-kau2 po3-an3, sou2 hou7 lang5 bo5 hoat-tou7 sou2 liau2-kai2--e5.  Si7 m7 si7 beng5-beng5 chi-tiong u7 oan, lan2 bo5 khoann3-kinn3 e5 chu2-chainn2 ti7 teh un7-chok?"
        ]
      ],
      "篇名": "烏狗報案"
    },
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "薛仁貴兜好額人，良父生呰个爾。講出世徦十六歲，則會講話。伊會講話，伊良父佮良嬭都死啦。伊朋友弟兄足濟，來予伊飼，攪營，家賄食了了啦乎。卜共阿叔借錢，阿叔呣借伊。無錢通開，朋友自安爾散去。",
          "Sih Jin5-kui3 in tau ho2-giah8-lang5, in lau7-pe7 senn chit e5 nia5.  Kong2 chhut-si3 kau3 kah chap8-lak8 hoe3, chiah e7 kong2-oe7.  I e7 kong2-oe7, i lau7-pe7 kah niu5-le2 to si2 lah.  I peng5-iu2 ti7-hiann chiok che7, lai5 hou7 i chhi7, ka2-iann5, ke-hoe2 chiah8 liau2-liau2 lah honnh.  Beh ka7 in a-chek chioh-chinn5, in a-chek m7 chioh i.  Bo5 chinn5 thang khai, peng5-iu2 chu7 an2-ni soann3--khi3."
        ],
        [
          "卜去死，去吊脰，去予張木生—賣涼傘，佇半路共伊救去兜。煮飯予食，講一頓食一斗米啦，一擔涼傘擔，講兩日仔共伊食了了，想無辦法，就共伊允頭路。李員外起查某囝的綉樓。共伊應講「好啦」。拄好日頭晝矣，講一桶飯卜予工人食的，叫伊先去食飯。十外个工人的飯攏共人食予了啦。遐的工人一下卜食，「哇，一坩白白，無飯通好食。」薛仁貴去食，煞食了了，呣知卜安怎。「恁去倩伊就好嘛。阮無愛共汝蹛。」薛仁貴食飽，就落來舁大杉矣，胳耳空挾兩支，肩胛頭佫舁兩支。一支，工人扛，著幾偌个的。員外講安爾會使哩喔。自安爾遮个工人予轉去，自呰个飯予伊食，一个人做十幾人的工課，自安爾，好哪，啊！過年嘛矣！錢算算予轉去。過年，伊呣轉去，無厝通好轉去。叫伊顧遐的物件，佇亭仔骹睏。",
          "Beh khi3 si2, khi3 tiau3-tau7, khi3 hou7 Tiunn Bok8-seng—teh be7 liang5-soann3, ti7 poann3-lou7 ka7 i kiu3 khi3 in tau.  Chu2-png7 hou7 chiah8, kong2 chit8 tng3 chiah8 chit8 tau2 bi2 lah, chit8 tann3 liang5-soann3 tann3, kong2 nng7 jit8-a2 ka7 i chiah8 liau2-liau2, siunn7 bo5 pan7-hoat, to7 ka7 i in2 thau5-lou7.  Li2 Goan5-goe7 khi2 in cha-bou2-kiann2 e5 siu3-lau5.  Ka7 i in3 kong2 “Ho2 lah ”.  Tu2-ho2 jit8-thau5 tau3 ah, kong2 chit8 thang2 png7 beh hou7 kang-lang5 chiah8--e5, kio3 i seng khi3 chiah8-png7.  Chap8 goa7 e5 kang-lang5 e5 png7 long2 ka7 lang5 chiah8 hou7 liau2 lah.  Hiah-e5 kang-lang5 chit8-e7 beh chiah8, “Oah, chit8 khann peh8-peh8, bo5 png7 thang ho2 chiah8.”  Sih Jin5-kui3 khi3 chiah8, soah chiah8 liau2-liau2, m7 chai beh an2-choann2.”  Lin2 khi3 chhiann3--i to7 ho2 mah.  Gun2 bo5 ai3 ka7 li2 toa3.”  Sih Jin5-kui3 chiah8-pa2, to7 loh8 lai5 gia5 toa7-sam ah, koe-hinn7-khang giap8 nng7 ki, keng-kah-thau5 koh gia5 nng7 ki.  Chit8 ki, kang-lang5 teh kng, tioh8 kui2-lou7-e5--e5.  Goan5-goe7 kong2 an2-ni e7-sai2 lih ouh.  Chu7 an2-ni chiah-e5 kang-lang5 hou7 tng2--khi3, chu7 chit e5 png7 hou7 i chiah8, chit8 e5 lang5 cho3 chap8 kui2 lang5 e5 khang-khoe3, chu7 an2-ni, ho2 nah, ah!  Koe3-ni5 ma7 kah ah!  Chinn5 sng3-sng3 hou7 in tng2--khi3.  Koe3-ni5 kau3, i m7 tng2--khi3, bo5 chhu3 thang ho2 tng2--khi3.  Kio3 i kou3 hiah-e5 mih8-kiann7, ti7 teng5-a2-kha khun3."
        ],
        [
          "霜雪落白蒼蒼，凍一身軀攏白蒼蒼。小姐佮查某佇遐看，厝起猶未好的。「顧物件迄个人，予嘿霜凍徦白殺殺，真寒，咱來舊厝攇一領衫來共蓋。」掀起卜攇，拄好火熄去，自安爾捎一領真珠衣。老父去外國轉來，買兩領。一領予兄嫂，一領予伊。講去攇著迄領真珠衣。蓋咧，講「那會即燒。」天光穿咧，就起來掃地。員外透早起來巡，「迄个工人，那會穿迄領真珠衣？就阮的。那有迄領通好穿？」入去，問查某囝佮新婦，「兩領真珠衣予恁，一人一領，攇來我看。」新婦攇出來予看。查某囝入去，[手+罪]無，「壞矣，煞[手+罪]無。」「汝去看，迄工人穿一領真珠衣。就是汝佮伊有來往，則會攇迄領出來予伊穿。」叫人去刣迄个工人。裡底奴才共伊報。「員外講汝共人穿呰領真珠衣。小姐有代誌，啊！汝也有代誌喔，好走矣。」自安爾真珠衣褪起來，抨拋，人較[敖^力]走。員外講：「一條索仔，一包毒葯啦，汝就愛死啦，痞名，好額人的查某囝，就愛死。」良嬭想計：「免死啦，弓鞋匟古井邊，叫奶母共伊[毛^火]走。」衫褲款款咧，錢紮咧，[毛^火]走，[毛^火]去[手+罪]薛仁貴。去共[手+罪]，[手+罪]中晝，安爾。報員外，講查某囝對古井落去矣，一粒石頭揕揕予落，有波嘛，員外：「古井共坉起來，予伊死好。」",
          "Sng-seh loh8 kah peh8-chhang-chhang, tang3 kah chit8 seng-khu long2 peh8-chhang-chhang.  Sio2-chia2 kah cha-bou2-kan2 ti7 hia khoann3, chhu3 khi2 iau2-boe7 ho2--e5.”  Kou3 mih8-kiann7 hit e5 lang5, hou7 he sng tang3 kah peh8-sat-sat, chin koann5, lan2 lai5 ku7-chhu3 hiannh chit8 nia2 sann lai5 ka7 kah.”  Hian khi2 beh hiannh, tu2-ho2 hoe2 hoa--khi3, chu7 an2-ni sa chit8 nia2 chin-chu-i.  In lau7-pe7 khi3 goa7-kok tng2--lai5, be2 nng7 nia2.  Chit8 nia2 hou7 in hiann-so2, chit8 nia2 hou7--i.  Kong2 khi3 hiannh tioh8 hit nia2 chin-chu-i.  Kah--leh, kong2 “Nah e7 chiah sio.”  Thinn-kng chheng7 leh, to7 khi2 lai5 sau3-te7.  Goan5-goe7 thau3-cha2 khi2 lai5 sun5, “Hit e5 kang-lang5, nah e7 chheng7 hit nia2 chin-chu-i? To7 gun2 e5.  Nah u7 hit nia2 thang ho2 chheng7?”  Jip8--khi3, mng7 in cha-bou2-kiann2 kah sin-pu7, “Nng7 nia2 chin-chu-i hou7--lin2, chit8 lang5 chit8 nia2, hiannh lai5 goa2 khoann3.”  Sin-pu7 hiannh chhut lai5 hou7 khoann3.  In cha-bou2-kiann2 jip8--khi3, chhoe7 bo5, “Hai7 ah, soah chhoe7 bo5.”  “Li2 khi3 khoann3, he kang-lang5 chheng7 chit8 nia2 chin-chu-i.  To7 si7 li2 kah i u7 lai5-ong2, chiah e7 hiannh hit nia2 chhut lai5 hou7 i chheng7.”  Kio3 lang5 khi3 thai5 hit e5 kang-lang5.  Lai7-te2 lou5-chai5 ka7 i po3.   “Goan5-goe7 kong2 li2 ka7 lang5 chheng7 chit nia2 chin-chu-i.  Sio2-chia2 u7 tai7-chi3, ah!  Li2 ia7 u7 tai7-chi3 ouh, ho2 chau2 ah.”  Chu7 an2-ni chin-chu-i thng3--khi2-lai5, phiann-pha, lang5 khah gau5 chau2.  Goan5-goe7 kong2: “Chit8 tiau5 soh-a2, chit8 pau tok8-ioh8 lah, li2 to7 ai3 si2 lah, phainn2-mia5, ho2-giah8-lang5 e5 cha-bou2-kiann2, to7 ai3 si2.”  Niu5-le2 siunn7-ke3: “Bian2 si2 lah, keng-e5 khng3 kou2-chinn2 pinn, kio3 ni-bu2 ka7 i chhoa7-chau2.”  Sann-khou3 khoann2-khoann2 leh, chinn5 ckah leh, chhoa7-chau2, chhoa7 khi3 chhoe7 Sih Jin5-kui3.  Khi3 ka7 chhoe7, chhoe7 kah tiong-tau3, an2-ni.  Po3 goan5-goe7, kong2 in cha-bou2-kiann2 ui3 kou2-chinn2 loh8--khi3 ah, chit8 liap8 chioh8-thau5 tim3-tim3 hou7 loh8, u7 pho ma7, goan5-goe7: “Kou2-chinn2 ka7 tun7--khi2-lai5, hou7 i si2 ho2.”"
        ],
        [
          "含乳母去[手+罪]薛仁貴。薛仁貴去半路的土地公廟遐，停睏，去予[手+罪]著。乳母問伊的名，講原由，看伊蹛佗位，逮伊去。伊無地蹛，[毛^火]去破瓦窯蹛。有錢無當買物件，抾金斗甕仔的蓋，來煮菜煮飯，先用，有錢則來去買。張木生來遐，蕃藷做圓仔，予辦結婚。創秞蒿草來舒。乳母有攇被仔，一領予兩个去蓋，一領乳母仔蓋，遐睏。",
          "Ham5 in ni-bu2 khi3 chhoe7 Sih Jin5-kui3.  Sih Jin5-kui3 khi3 kah poann3-lou7-e5 Thou2-ti7-kong bio7 hia, theng5-khun3, khi3 hou7 in chhoe7--tioh8.  Ni-bu2 mng7 i e5 mia5, kong2 goan5-iu5, khoann3 i toa3 toh-ui7, toe3 i khi3.  I bo5 te3 toa3, chhoa7 khi3 phoa3 hia7-io5 toa3.  U7 chinn5 bo5 tang3 be2 mih8-kiann7, khioh kim-tau2-ang3-a2 e5 koa3, lai5 chu2-chhai3 chu2-png7, seng iong7, u7 chinn5 chiah lai5-khi3 be2.  Tiunn Bok8-seng lai5 kah hia, han-chi5 cho3 inn5-a2, hou7 in pan7 kiat-hun.  Chhong3 tiu7-ko2 chhau2 lai5 chhu.  Ni-bu2 u7 hiannh phoe7-a2, chit8 nia2 hou7 in nng7 e5 khi3 kah, chit8 nia2 ni-bu2-a2 kah, hia khun3."
        ],
        [
          "外位朋友來招，講卜食糧投軍，看伊卜去無？「好哪；姑不將，無，蹛遮嘛無頭路。」李金花有囡仔在身。「若生查甫的，號做丁山，若查某的隨在伊。」自安爾，佮人去。好額人囝，一身穿白衫白褲，攏白的。張一貴招兵，講：「汝也貴，我也貴。汝穿徦白sut-sut，帶衰。」呣予入去，佫用毒葯棍共摃。規身攏爛，自安爾，予師父救去醫好。蹛山骹睏。",
          "Goa7-ui7 peng5-iu2 lai5 teh chio, kong2 beh chiah8-niu5 tau5-kun, khoann3 i beh khi3 bo5?”  Ho2 nouh；kou-put-chiong, bo5, toa3 chia ma7 bo5 thau5-lou7.”  Li2 Kim-hoa u7 gin2-a2 chai7-sin.  “Na7 senn cha-pou--e5, ho7-cho3 Teng-san, na7 cha-bou2--e5 sui5-chai7 i.”  Chu7 an2-ni, kah lang5 khi3.  Ho2-giah8-lang5 kiann2, chit8-sin chheng7 peh8-sann peh8-khou3, long2 peh8--e5.  Tiunn It-kui3 teh chio-peng, kong2: “Li2 ia7 Kui3, goa2 ia7 Kui3.  Li2 chheng7 kah peh8-sut-sut, tai3-soe.”  M7 hou7 jip8--khi3, koh iong7 tok8-ioh8-kun3 ka7 kong3.  Kui-sin long2 noa7, chu7 an2-ni, hou7 su-hu7 kiu3 khi3 i ho2.  Toa3 soann-kha teh khun3."
        ],
        [
          "程咬金對遐過，一隻猛虎卜共咬。伊看著共救，空手扑死迄隻猛虎。「汝就赫[敖^力]，人食糧投軍，汝那會呣去？」「皇帝排卜汝，佫去。」去。張一貴：「我是為汝，因為皇帝夢見汝卜來佔江山，卜掠汝。汝愛走。抑無，汝去灶骹做伙頭軍。」若戰爭戰輸，就叫伊出去。伊入去探必開的地洞。",
          "Thiann5 Ka7-kim ui3 hia koe3, chit8 chiah beng2-hou2 beh ka7 ka7.  I khoann3--tioh8 ka7 kiu3, khang-chhiu2 phah-si2 hit chiah beng2-hou2.  “Li2 to7 hiah gau5, lang5 teh chiah8-niu5 tau5-kun, li2 nah e7 m7 khi3?”  “Hong5-te3 pai5 beh li2, koh khi3.” Khi3.  Tiunn It-kui3: “Goa2 si7 ui7 li2, in-ui7 hong5-te3 bang7-kinn3 li2 beh lai5 chiam3 kang-san, beh liah8--li2.  Li2 ai3 chau2.  Ah-bo5, li2 khi3 chau3-kha cho3 hoe2-thau5-kun.”  Na7 chian3-cheng chian3 su, to7 kio3 i chhut--khi3.  I jip8 khi3 tham3 pit khui e5 te7-tong7."
        ],
        [
          "九天玄女佇裡底，創麵粉做的九隻牛、兩隻虎，卜予伊食，佫一本無字天書，照水就有看見。三項寶貝卜予伊。佫縛佇遐的人共伊放，放出來煞卜佔江山。",
          "Kiu2-thian hian5-li2 ti7 lai7-te2, chhong3 mi7-hun2 cho3--e5 kau2 chiah gu5, nng7 chiah hou2, beh hou7 i chiah8, koh chit8 pun2 bo5-ji7 thian-su, chio3-chui2 to7 u7 khoann3--kinn3.  Sann hang7 po2-poe3 beh hou7 i.  Koh pak8 ti7 hiah e5 lang5 ka7 i pang3, pang3--chhut-lai5 soah beh chiam3 kang-san."
        ],
        [
          "功勞攏張士貴囝婿何忠賢的，規本簿仔功勞攏囝婿的，李世民征東，大船會幰。大船裝做庄頭，有市仔、街路、店仔……騙伊落去行棋，過大海。",
          "Kong-lo5 long2 Tiunn Su7-kui3 in kiann2-sai3 Ho5 Tiong-hian5 e5, kui pun2 phou7-a2 kong-lo5 long2 in kiann2-sai3 e5, Li2 Se3-bin5 cheng-tang, toa7-chun5 e7 hian2.  Toa7-chun5 chng cho3 chng-thau5, u7 chhi7-a2, ke-lou7, tiam3-a2… …phian3 i loh8 khi3 kiann5-ki5, koe3 toa7-hai2."
        ],
        [
          "痞人逼伊，「江山愛摒予我，若無，卜予汝死。」填落湳田。一隻鳥仔歇佇樹仔頂，講：「緊寫緊死，慢寫慢死，寫，攏死。」「鳥，汝哪會講話？」呣寫。薛仁貴收妖，得著寶馬，卜顧江山。寶馬直直吼，薛仁貴卜騎，伊呣肯。等傢俬攢了，馬則卜去，截過別山，去救李世民了。就走。呣敢報姓名，驚皇帝卜共伊刣。其實皇帝夢見白頭將來救伊，卜愛呰个人。張士貴用囝婿來得功勞。衫裾割一去，走轉去，拄著張士貴，共囝婿的衫割一，自迄去合，講囝婿的功勞。皇帝看龍門陣，叫囝婿去排。講，排蛇陣啦。這安爾呣是。叫伙頭軍出來排，皇帝看著：「呰个。」倚去，就走矣。",
          "Phainn2-lang5 pek i, “Kang-san ai3 piann3 hou7--goa2, na7 bo5, beh hou7 li2 si2.”  Thiam7 loh8 lam3-chhan5.  Chit8 chiah chiau2-a2 hioh ti7 chhiu7-a2 teng2, kong2: “Kin2 sia2 kin2 si2, ban7 sia2 ban7 si2, mai3 sia2, long2 be7 si2.”  “Chiau2, li2 nah e7 kong2-oe7?”  M7 sia2.  Sih Jin5-kui3 siu-iau, tit tioh8 po2-be2, beh kou3 kang-san.  Po2-be2 tit8-tit8 hau2, Sih Jin5-kui3 beh khia5, i m7 kheng2.  Tan2 ke-si chhoan5 liau2, be2 chiah beh khi3, chah8 koe3 pat8 soann, khi3 kiu3 Li2 Se3-bin5 liau2.  To7 chau2.  M7 kann2 po3 senn3-mia5, kiann hong5-te3 beh ka7 i thai5.  Ki5-sit8 hong5-te3 bang7-kinn3 peh8-thau5-chiong3 lai5 kiu3--i, beh ai3 chit e5 lang5.  Tiunn Su7-kui3 iong7 in kiann2-sai3 lai5 tit kong-lo5.  Sann-ki koah chit8 khih, chau2--tng2-khi3, tu2 tioh8 Tiunn Su7-kui3, ka7 in kiann2-sai3 e5 sann koah chit8, chu7 hit khi3 kah, kong2 in kiann2-sai3 e5 kong-lo5.  Hong5-te3 khoann3 liong5-bun5-tin7, kio3 in kiann2-sai3 khi3 pai5.  Kong2, pai5 choa5-tin7 lah.  Che an2-ni m7 si7.  Kio3 hoe2-thau5-kun chhut lai5 pai5, hong5-te3 khoann3 tioh8: “Chit e5.”  Oa2--khi3, to7 chau2 ah."
        ],
        [
          "征東轉來，封伊太平王，起王府卜予伊蹛。轉來瓦窯[手+罪]某。中晝去睏，看見眠床骹一雙查甫人鞋。「汝是佫嫁？哪有呰查甫人鞋？抑是討契兄？」「遐就恁囝的，號做薛丁山，雙生仔，查某的薛金蓮。」「去佗位？」「佇半路射雁啦。」囝會射飛鳥，啊！良父才會射徛樹仔頂的，都輸伊。「呰个即爾[敖^力]，別日仔比我較[敖^力]。」自安爾共囝射死。師父算著，較猛叫一隻白虎共伊咬轉去。連屍身都無啦。李金花的命是「見夫不見子，見子不見夫。」囝去仙山學仙法。",
          "Cheng-tang tng2--lai5, hong i Thai3-pheng5-ong5, khi2 ong5-hu2 beh hou7 i toa3.  Tng2--lai5 hia7-io5 chhoe7 in bou2.  Tiong-tau3 khi3 khun3, khoann3-kinn3 bin5-chhng5-kha chit8 siang cha-pou-lang5 e5.”  Li2 si7 koh-ke3?  Nah u7 chit cha-pou-lang5 e5?  Ah si7 tho2 khe3-hiann?”  “He to7 lin2 kiann2 e5, ho7-cho3 Sih Teng-san, siang-senn-a2, cha-bou2--e5 Sih Kim-lian5.”  “Khi3 toh-ui7?”  “Ti7 poann3-lou7 teh sia7 gan7 lah.”  In kiann2 e7 sia7 poe-chiau2, ah!  In lau7-pe7 chiah e7 sia7 khia7 chhiu7-a2 teng2--e5, to su--i.”  Chit e5 chiah-nih8 gau5, pat8-jit8-a2 pi2 goa2 khah gau5.”  Chu7 an2-ni ka7 in kiann2 sia7--si2.  In su-hu7 sng3--tioh8, khah me2 kio3 chit8 chiah peh8-hou2 ka7 i ka7--tng2-khi3.  Lian5 si-sin to bo5 lah.  Li2 Kim-hoa e5 mia7 si7 “Kian3 hu put kian3 chu2, kian3 chu2 put kian3 hu.”  In kiann2 khi3 sian-soann oh8 sian-hoat."
        ],
        [
          "王府起好矣，程咬金做媒人。叫查某囝佮良嬭轉去阿公遐，太平王卜來娶親。良父講：「害啦，卜抄家滅族矣，太平王的呢，查某囝都死矣。」某則共伊講，查某囝轉來佇咱兜矣。娶去太平府。以前佫有一段是賊王看著小姐媠，卜共人娶。薛仁貴遐，裝做小姐，予伊娶，去賊王遐，扑贏賊黨，含賊仔結拜，則[毛^火]去投軍，規黨攏兄弟。王府起了，金花小姐家己送來歸家。",
          "Ong5-hu2 khi2 ho2 ah, Thiann5 Ka7-kim cho3 mui5-lang5.  Kio3 in cha-bou2-kiann2 kah niu5-le2 tng2 khi3 in a-kong hia, Thai3-pheng5-ong5 beh lai5 chhoa7-chhin.  In lau7-pe7 kong2: “Hai7 lah, beh chhau-ka biat8-chok8 ah, Thai3-pheng5-ong5 e5 neh, cha-bou2-kiann2 to si2 ah.”  In bou2 chiah ka7 i kong2, cha-bou2-kiann2 tng2 lai5 ti7 lan2 tau ah.  Chhoa7 khi3 Thai3-pheng5-hu2.  I2-cheng5 koh u7 chit8 toann7 si7 chhat8-ong5 khoann3 tioh8 sio2-chia2 sui2, beh ka7 lang5 chhoa7.  Sih Jin5-kui3 kah hia, chng cho3 sio2-chia2, hou7 i chhoa7, khi3 chhat8-ong5 hia, phah iann5 chhat8-tong2, ham5 chhat8-a2 kiat-pai3, chiah chhoa7 khi3 tau5-kun, kui tong2 long2 hiann-ti7.  Ong5-hu2 khi2 liau2, Kim-hoa sio2-chia2 ka-ki7 sang3 lai5 kui-ke."
        ],
        [
          "王府起好啦，張木生卜去共伊探，創兩甕水，去共伊送。王爺咧，人送，攏有好物。薛仁貴先食看，食水甜，講誠意食水甜。「結拜的，呰酒真好食。」程咬金直直共伊討，硬卜共食就著。尾也滕卜予伊食。順伊哩。講：「伊共摃，講良父家賄開了了。」阿叔講，「無我共汝激，汝那會當安爾？」",
          "Ong5-hu2 khi2 ho2 lah, Tiunn Bok8-seng beh khi3 ka7 i tham3, chhong3 nng7 ang3 chui2, khi3 ka7 i sang3.  Ong5-ia5 leh, lang5 teh sang3, long2 u7 ho2-mih8.  Sih Jin5-kui3 seng chiah8 khoann3, chiah8-chui2 tinn, kong2 seng5-i3 chiah8-chui2 tinn.  “Kiat-pai3--e5, che chiu2 chin ho2-chiah8.”  Thiann5 Ka7-kim tit8-tit8 ka7 i tho2, nge7 beh ka7 chiah8 to7 tioh8.  Boe2--a2 thin5 beh hou7 i chiah8.  Sun7--i lih.  Kong2: “I ka7 kong3, kong2 lau7-pe7 ke-hoe2 khai liau2-liau2.”  In a-chek kong2, “Bo5 goa2 ka7 li2 kek, li2 nah e7-tang3 an2-ni?”"
        ],
        [
          "張一貴愛刣，抄家滅族。賰一个查某囝張美人走，嫁予皇帝的阿叔李佐忠，大某被害，自殺死。留一个查某囝。「薛仁貴仇無報未使，一家攏予伊害死。」挈一張假聖旨，講皇帝抱病，叫伊入來見伊。半路閘來兜，創外國酒予食，醉三暝三日。食了，去查某囝的房間，查某囝入來，看著生分人佇伊的眠床睏。自安爾，吊脰死。自安爾，去奏皇帝。講查某囡仔予薛仁貴食酒醉，卜草踏查某囝，去死。卜刣，落去奏，奏則卜刣。猶酒醉咧，精神，講予人關咧。講卜共伊枵予死。顧咧呣予人挈物予食。囡仔攏嘛為伊，攏偷揕物件入去予食。囡仔踮遐爽，李佐忠，趕遐的囡仔，囡仔共伊扑。駙馬的後生，共伊敲頭殼，流血，去見外公(皇帝)，良嬭(公主)[毛^火]去投，「大人扑囡仔，阮佇遐爽，伊共阮扑，阮就共伊扑啊！」囡仔贏，自安爾，無代誌。予細姨害，安爾，大某也死，囡仔也死。",
          "Tiunn It-kui3 ai3 thai5, chhau-ka biat8-chok8.  Chhun chit8 e5 cha-bou2-kiann2 Tiunn Bi2-jin5 chau2, ke3 hou7 hong5-te3 e5 a-chek Li2 Cho2-tiong, toa7-bou2 pi7 hai7, chu7-sat si2.  Lau5 chit8 e5 cha-bou2-kiann2.”  Sih Jin5-kui3 siu5 bo5 po3 be7-sai2, chit8-ke long2 hou7 i hai7-si2.”  Kheh8 chit8 tiunn ke2 seng3-chi2, kong2 hong5-te3 pho7-pinn7, kio3 i jip8 lai5 kinn3--i.  Poann3-lou7 chah8 lai5 in tau, chhong3 goa7-kok chiu2 hou7 chiah8, chui3 sann me5 sann jit8.  Chiah8 liau2, khi3 in cha-bou2-kiann2 e5 pang5-keng, in cha-bou2-kiann2 jip8--lai5, khoann3 tioh8 sinn-hun7 lang5 ti7 i e5 bin5-chhng5 khun3.  Chu7 an2-ni, tiau3-tau7 si2.  Chu7 an2-ni, khi3 chau3 hong5-te3.  Kong2 in cha-bou2 gin2-a2 hou7 Sih Jin5-kui3 chiah8 chiu2-chui3, beh chhau2-tah8 in cha-bou2-kiann2, khi3 si2.  Beh thai5, loh8 khi3 chau3, chau3 kah chiah beh thai5.  Iau2 chiu2-chui3 leh, cheng-sin5, kong2 hou7 lang5 koainn leh.  Kong2 beh ka7 i iau hou7 si2.  Kou3 leh m7 hou7 lang5 kheh8 mih8 hou7 chiah8.  Gin2-a2 long2 ma7 ui7 i, long2 thau tim3 mih8-kiann7 jip8 khi3 hou7 chiah8.  Gin2-a2 tiam3 hia sng2, Li2 Cho2-tiong, koann2 hiah-e5 gin2-a2, gin2-a2 ka7 i phah.  Hu7-ma2 e5 hau7-sinn, ka7 i kha3 thau5-khak, lau5-hoeh, khi3 kinn3 in goa7-kong (Hong5-te3), in niu5-le2 (Kong-chu2) chhoa7 khi3 tau5, “Toa7-lang5 phah gin2-a2, gun2 ti7 hia sng2, i ka7 gun2 phah, gun2 to7 ka7 i phah ah!” Gin2-a2 iann5, chu7 an2-ni, bo5 tai7-chi3.  Hou7 se3-i5 hai7, an2-ni, toa7-bou2 ia7 si2, gin2-a2 ia7 si2."
        ],
        [
          "外國卜佫來戰爭，老的老，小的小。薛仁貴關咧呣出來戰。三道聖旨去大牢，攏呣接。親身去共伊跪。應伊，卜戰爭，愛共祭則卜。看著挈假聖旨去迄个，掠起來。皇帝的阿叔的細姨仔叫伊去的。自安爾共伊刣死。去佛祖廟，阿叔覕銅鐘，蓋佇塗骹，一爿靠予汝會喘氣。出征官兵拜佛祖，燒金，一人一百斤，踮迄銅鐘骹，一个人燒燒死。",
          "Goa7-kok beh koh lai5 chian3-cheng, lau7--e5 lau7, sio2--e5 sio2.  Sih Jin5-kui3 koainn leh m7 chhut lai5 chian3.  Sann to7 seng3-chi2 khi3 toa7-lo5, long2 m7 chiap.  Chhin-sin khi3 ka7 i kui7.  In3 i, beh chian3-cheng, ai3 ka7 che3 chiah beh.  Khoann3 tioh8 kheh8 ke2 seng3-chi2 khi3 hit e5, liah8--khi2-lai5.  Hong5-te3 e5 a-chek e5 se3-i5-a2 kio3 i khi3--e5.  Chu7 an2-ni ka7 i thai5--si2.  Khi3 Hut8-chou2 bio7, in a-chek bih tang5-cheng, kham3 ti7 thou5-kha, chit8-peng5 kho3 hou7 li2 e7 chhoan2-khui3.  Chhut-cheng koann-peng pai3 Hut8-chou2, sio-kim, chit8 lang5 chit8-pah kin, tiam3 hit tang5-cheng kha, chit8 e5 lang5 sio-sio--si2."
        ],
        [
          "薛仁貴佇山神廟歇睏，原神白虎出竅。薛丁山拄著白虎。師父講，看著虎愛僻，伊聽著，愛扑。用箭射虎。等伊[手+罪]著老父，已經死去。箭是薛丁山的。",
          "Sih Jin5-kui3 ti7 Soann-sin5 bio7 hioh-khun3, goan5-sin5 peh8-hou2 chhut-khiau3.  Sih Teng-san tu2 tioh8 peh8-hou2.  In su-hu7 kong2, khoann3 tioh8 hou2 ai3 phiah, i thiann tioh8, ai3 phah.  Iong7 chinn3 sia7 hou2.  Tan2 i chhoe7 tioh8 lau7-pe7, i2-keng si2--khi3.  Chinn3 si7 Sih Teng-san e5."
        ]
      ],
      "篇名": "薛仁貴的故事"
    },
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "薛丁山學仙法轉來。有仙索的杜仙童看伊媠，緣投，予掠去。程咬金去做媒人。愛兵的期間，無安爾使。杜一虎，佫三尺外懸爾，會鑽地，看薛金蓮媠，「卜[毛^火]汝畫圖。」薛仁貴應伊。山賊陳金定有鐵截；會空拳扑猛虎，真有力。嘛予掠去。「是，無從伊，無法度。」程咬金佫去做媒人，娶第二的。陳金定講是燈火神，佇燈火若光照落，講誠媠。上去扑樊（寒）江關。",
          "Sih Teng-san oh8 sian-hoat tng2--lai5.  U7 sian-soh e5 Tou7 Sian-tong5 khoann3 i sui2, ian5-tau5, hou7 liah8--khi3.  Thiann5 Ka7-kim khi3 cho3 mui5-lang5.  Ai3 peng e5 ki5-kan, bo5 an2-ni be7-sai2.  Tou7 It-hou2, koh sann chhioh goa7 koan5 nia5, e7 chng3-te7, khoann3 Sih Kim-lian5 sui2, “Beh chhoa7 li2 oe7-tou5.”  Sih Jin5-kui3 in3 i.  Soann-chhat8 Tan5 Kim-teng7 u7 thih-chah8；e7 khang-kun5 phah beng2-hou2, chin u7 lat8.  Ma7 hou7 liah8--khi3.  “Si7, bo5 chiong5--i, bo5 hoat-tou7.”  Thiann5 Ka7-kim koh khi3 cho3 mui5-lang5, chhoa7 te7-ji7 e5.  Tan5 Kim-teng7 kong2 si7 teng-hoe2 sin5, ti7 teng-hoe2 na7 kng chiau3--loh8, kong2 chiann5 sui2.  Siong7 khi3 phah Hoan5（Han5）-kang-koan."
        ],
        [
          "樊梨花師父梨山老母：「汝愛去投唐王，番國該敗。薛丁山是汝有緣的夫妻。」看著薛丁山足媠，足緣投的就著。幾偌過掠著，叫伊咒誓。「我若無應汝的親情，半山跋落海。」樊梨花變做一个剉柴的。「卜去中原，呣知佗一條？」「這攏無路，創一條大索共汝溜落。」半中橫，變一隻鳥鼠來囓大索，囓卜斷卜斷，講：「我就樊梨花變的，看汝卜死抑是呣死。」「應汝」佫咒誓，「坐船卜予沈海。」船海中，嘛是卜沈落。「汝咒誓的。呣應我，汝咒安爾，就卜予汝安爾。」「好啦。」則牽馬予坐，回轉中原。",
          "Hoan5 Le5-hoa su-hu7 Le5-san lo2-bio2: “Li2 ai3 khi3 tau5 Tong5-ong5, Hoan-kok kai pai7.  Sih Teng-san si7 li2 u7-ian5 e5 hu-chhe.”  Khoann3 tioh8 Sih Teng-san chiok sui2, chiok ian5-tau5--e5 to7 tioh8.  Kui2-lou7 koe3 liah8--tioh8, kio3 i chiu3-choa7.  “Goa2 na7 bo5 in3 li2 e5 chhin-chiann5, poann3-soann poah8 loh8 hai2.”  Hoan5 Le5-hoa pian3 cho3 chit8 e5 chho3-chha5--e5.  “Beh khi3 Tiong-goan5, m7 chai toh chit8 tiau5?”  “Che long2 bo5 lou7, chhong3 chit8 tiau5 toa7-soh ka7 li2 liu--loh8.”  Poann3 tiong-hoainn5, pian3 chit8 chiah niau2-chhi2 lai5 ge3 toa7-soh, ge3 kah beh tng7 beh tng7, kong2: “Goa2 to7 Hoan5 Le5-hoa pian3--e5, khoann3 li2 beh si2 ah si7 m7 si2.”  “In3 li2” koh chiu3-choa7, “Che7-chun5 beh hou7 tim5-hai2.”  Chun5 kah hai2-tiong, ma7 si7 beh tim5--loh8.  “Li2 chiu3-choa7--e5.  M7 in3--goa2, li2 chiu3 an2-ni, to7 beh hou7 li2 an2-ni.”  “Ho2 lah.”  Chiah khan be2 hou7 che7, hoe5-tng2 tiong-goan5."
        ],
        [
          "樊梨花轉來勸良父，叫伊投降。梨山老母講，叫伊愛投降唐朝。良父呣啦，卜共刣。查某囝共伊捭一下爾，就死矣。兩个大兄：「汝刣死良父。」嘛卜共伊刣。安爾共捭一下爾，兩个攏死矣。就死三个矣。為著卜愛一个翁。伊的訂婚夫楊范，生做，番仔呣。薛丁山規群卜刣楊范，樊（寒）江關破矣。薛丁山共刣，拄好樊梨花位，噴一點血佇身軀，自安爾投胎，卜共敗。",
          "Hoan5 Le5-hoa tng2 lai5 khng3 in lau7-pe7, kio3 i tau5-hang5.  Le5-san lo2-bio2 kong2, kio3 i ai3 tau5-hang5 Tong5-tiau5.  In lau7-pe7 m7 lah, beh ka7 thai5.  In cha-bou2-kiann2 ka7 i poe2 chit8-e7 nia5, to7 si2 ah.  Nng7 e5 toa7-hiann: “Li2 thai5-si2 lau7-pe7.”  Ma7 beh ka7 i thai5.  An2-ni ka7 poe2 chit8-e7 nia5, nng7 e5 long2 si2 ah.  To7 si2 sann e5 ah.  Ui7 tioh8 beh ai3 chit8 e5 ang.  I e5 teng7-hun-hu Iunn5 Hoan7, senn-cho3, hoan-a2 m7.  Sih Teng-san kui kun5 beh thai5 Iunn5 Hoan7, Hoan5(Han5)-kang-koan teh pho3 ah.  Sih Teng-san ka7 thai5, tu2-ho2 Hoan5 Le5-hoa kau3-ui7, phun3 chit8 tiam2 hoeh ti7 seng-khu, chu7 an2-ni tau5-thai, beh ka7 pai7."
        ],
        [
          "程咬金仔做生日，予請啦。正月十五；出來看花燈。薛剛食酒醉，出來四界扑人。太子倚去共講啦，自安爾，共掠顛倒頭栽，骹共裂做四腿。皇帝佇樓頂看見，自安爾栽落來，「扑死太子，驚死皇帝。」一家三百六十口，攏抄家滅族，總愛死就著。",
          "Thiann5 Ka7-kim-a2 cho3 senn-jit8, in hou7 in chhiann2 lah.  Chiann-goeh8 chap8-gou7; chhut lai5 khoann3 hoe-teng.  Sih Kong chiah8 chiu2-chui3, chhut lai5 si3-ke3 phah lang5.  Thai3-chu2 oa2 khi3 ka7 kong2 lah, chu7 an2-ni, ka7 liah8 tian-to3-thau5 chai, kha ka7 lih8 cho3 si3 thui2.  Hong5-te3 ti7 lau5-teng2 khoann3--kinn3, chu7 an2-ni chai--loh8-lai5, “Phah-si2 thai3-chu2, kiann-si2 hong5-te3.”  Chit8-ke sann-pah lak8-chap8 khau2, long2 chhau-ke biat8-chok8, chong2 ai3 si2 to7 tioh8."
        ],
        [
          "李世民死，武則天做皇帝。本底是予人抾轉來做奴婢，煞佮囝牽，緊共伊送去佛祖遐。佫去佮伊生一个查某囝，則共娶轉來。正宮去共伊看，武則天共查某囝掟死，牽拖大某。大某有胎，皇帝講：「有囡仔，使刣，關落冷宮。」大某生了爾，太監緊共太子李贊，抱去予忠義的官飼。",
          "Li2 Se3-bin5 si2, Bu2 Chek-thian cho3 hong5-te3.  Pun2-te2 si7 hou7 lang5 khioh tng2 lai5 cho3 lou5-pi7, soah kah in kiann2 teh khan, kin2 ka7 i sang3 khi3 Hut8-chou2 hia.  Koh khi3 kah i senn chit8 e5 cha-bou2-kiann2, chiah ka7 chhoa7 tng2 lai5.  Chiann3-kiong khi3 ka7 i khoann3, Bu2 Chek-thian ka7 cha-bou2-kiann2 tinn7--si2, khan-thoa toa7-bou2.  Toa7-bou2 u7 thai, hong5-te3 kong2: “U7 gin2-a2, be7-sai2 thai5, koainn loh8 leng2-kiong.”  Toa7-bou2 senn liau2 nia5, thai3-kam3 kin2 ka7 thai3-chu2 Li2 Chan3, pho7 khi3 hou7 tiong-gi7 e5 koann chhi7."
        ]
      ],
      "篇名": "薛丁山的故事"
    },
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "員外叫一位漢學的先生來教後生。學了漢學有成就無？員外呣知。",
          "Goan5-goe7 kio3 chit8 ui7 Han3-hak8 e5 sian-sinn lai5 ka3 in hau7-sinn.  Oh8 liau2 Han3-hak8 u7 seng5-chiu7 bo5?  Goan5-goe7 m7 chai."
        ],
        [
          "有一日，員外卜去山頂買一隻牛，卜轉來耕田。遐，有一个囡仔，佮後生差不多平濟歲。出來。問：「恁老父有佇咧無？」",
          "U7 chit8 jit8, goan5-goe7 beh khi3 soann-teng2 be2 chit8 chiah gu5, beh tng2 lai5 keng-chhan5.  Kah hia, u7 chit8 e5 gin2-a2, kah in hau7-sinn chha-put-to pinn5 che7 hoe3.  Chhut--lai5.  Mng7: “Lin2 lau7-pe7 u7 ti7--leh bo5?”"
        ],
        [
          "「吾父不在家，上山[手+罪]和尚。」員外想：「喔！即細漢，佮阮後生平大。阮後生佫有受教育，這呣知有受教育無？言語講徦赫爾好！」「貴客何事？請入內堂。」入裡面，做田人有一幅漆仔─猛虎下山。員外謳咾講：「喔！此幅漆仔，那赫爾媠啊！」",
          "“Ngou2 hu7 put chai3 ka, chiunn7-soann chhoe7 hoe5-siunn7.”  Goan5-goe7 siunn7: “Ouh!  Chiah se3-han3, kah gun2 hau7-sinn pinn5 toa7.  Gun2 hau7-sinn koh u7 siu7 kau3-iok8, che m7 chai u7 siu7 kau3-iok8 bo5?  Gian5-gi2 kong2 kah hiah-nih8 ho2!”  “Kui3-kheh ho5-su7?  Chhiann2 jip8 lai7-tong5.”  Jip8 lai7-bin7, choh-chhan5-lang5 u7 chit8 pak chhat-a2 ─beng2-hou2 ha7-san.  Goan5-goe7 o-lo2 kong2: “Ouh!  Chit pak chhat-a2, nah hiah-nih8 sui2 ah!”"
        ],
        [
          "「此乃禽獸之俗，何為其美耶？」",
          "“Chhu2 nai2 khim5-siu3 chi siok8, ho5-ui5 ki5 bi2 iah?”"
        ],
        [
          "「貴客來吾家，未知何事？」",
          "“Kui3-kheh lai5 ngou2 ka, bi7 ti ho5-su7?”"
        ],
        [
          "「無啥麼啦！外面迄隻牛，我想講卜共汝買啦，買轉來阮遐耕田。」",
          "“Bo5 siann2-mih lah!  Goa7-bin7 hit chiah gu5, goa2 siunn7 kong2 beh ka7 li2 be2 lah, be2 tng2 lai5 gun2 hia keng-chhan5.”"
        ],
        [
          "「秋天既到，自己要用，不賣他人。」員外聽了，心肝嘛是足歡喜。當時一隻狗仔對裡底「ngauh-ngauh」吠出來。",
          "“Chhiu-thinn ki3 kah, chu7-ki2 ai3 iong7, put mai7 tha-jin5.”  Goan5-goe7 thiann liau2, sim-koann ma7 si7 chiok hoann-hi2.  Tong-si5 chit8 chiah kau2-a2 ui3 lai7-te2 “Ngiauh-ngiauh” pui7--chhut-lai5."
        ],
        [
          "「小犬啊！小犬，貴客在堂。何必ngiauh-ngiauh？」",
          "“Sio2-khian2 ah!  Sio2-khian2, kui3-kheh chai7 tong5.  Ho5-pit ngiauh-ngiauh?”"
        ],
        [
          "員外轉去。共後生講一遍。「汝呣知會曉未？」",
          "Goan5-goe7 tng2--khi3.  Ka7 in hau7-sinn kong2 chit8 pian3.”  Li2 m7 chai e7-hiau2 boe7?”"
        ],
        [
          "「我曷有一下曉，當然會。」",
          "“Goa2 khai2 u7 chit8-e7 be7-hiau2, tong-jian5 e7.”"
        ],
        [
          "有一日，媒人婆也卜來共姊也做媒人。媒人婆也來位。講：「恁媽媽，有佇咧無？」",
          "U7 chit8 jit8, mui5-lang5-po5 ia7 beh lai5 ka7 in chi2--a2 cho3 mui5-lang5.  Mui5-lang5-po5 ia7 lai5 kau3-ui7.  Kong2: “Lin2 ma-ma, u7 ti7--leh bo5?”"
        ],
        [
          "「吾母不在家，上山[手+罪]和尚。」",
          "“Ngou2 bio2 put chai7-ka, chiunn7-soann chhoe7 hoe5-siunn7.”"
        ],
        [
          "員外踮裡面，憺憺也聽，想：「婦人儂去廟裡燒香，法師真正濟，無呣著。」",
          "Goan5-goe7 tiam3 lai7-bin7, tam2-tam2 ia7 thiann, siunn7: “Hu5-jin5-lang5 khi3 bio7-lai7 sio-hiunn, hoat-su chin-chiann3 che7, bo5 m7 tioh8.”"
        ],
        [
          "「貴客何事？請入內堂。」相仝。",
          "“Kui3-kheh ho5-su7?  Chhiann2 jip8 lai7-tong5.” Sio-kang5."
        ],
        [
          "員外厝裡公媽龕做徦足媠的。「恁呰公媽龕那會即媠？」",
          "Goan5-goe7 chhu3--nih8 kong-ma2-kham cho3 kah chiok sui2--e5.”  Lin2 che kong-ma2-kham nah e7 chiah sui2?”"
        ],
        [
          "「此乃禽獸之俗，何來其美耶？」",
          "“Che nai2 khim5-siu3 chi siok8, ho5 lai5 ki5 bi2 iah?”"
        ],
        [
          "員外心肝火強卜著起來。想：「這親像讀死冊同款，好，佫共汝聽看覓。」",
          "Goan5-goe7 sim-koann-hoe2 kiong5 beh tioh8 khi2--lai5.  Siunn7: “Che chhin-chhiunn7 thak8 si2-chheh kang5-khoan2, ho2, koh ka7 li2 thiann khoann3-mai7.”"
        ],
        [
          "「貴客來吾家，何事？」",
          "“Kui3-kheh lai5 ngou2 ka, ho5-su7?”"
        ],
        [
          "「是安爾啦！卜共恁阿姊也做媒人。」",
          "“Si7 an2-ni lah!  Beh ka7 lin2 a-chi2--ia7 cho3 mui5-lang5.”"
        ],
        [
          "囡仔想第三句好講矣！「秋天既到，自己要用，不賣他人。」",
          "Gin2-a2 siunn7 te7-sann ku3 ho2 kong2 ah!  “Chhiu-thinn ki3 kah, chu7-ki2 ai3 iong7, put mai7 tha-jin5.”"
        ],
        [
          "老父擋椆，對裡面遐，三字經拖咧直直罵出來。",
          "In lau7-pe7 tong3 be7 tiau5, ui3 lai7-bin7 hia, sann-ji7-keng thoa leh tit8-tit8 ma7--chhut-lai5."
        ],
        [
          "啊，安爾，上尾句矣！「小犬啊！小犬，貴客在堂，何必ngiauh-ngiauh？」共老父當做小犬。",
          "Ah, an2-ni, siong7 boe2 ku3 ah!  “Sio2-khian2 ah!  Sio2-khian2, kui3-kheh chai7-tong5, ho5-pit ngiauh-ngiauh?”   Ka7 in lau7-pe7 tong3-cho3 sio2-khian2."
        ]
      ],
      "篇名": "漢文用之有所，呣通讀死冊"
    },
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "有一个人，去予人請，轉來。講啥麼人某真[敖^力]，炒迄號「龜交麵」真好食。某講：「汝無才調通買爾，煞曉煮。」",
          "U7 chit8 e5 lang5, khi3 hou7 lang5 chhiann2, tng2--lai5.  Kong2 siann2-mih lang5 in bou2 chin gau5, chha2 hit-lo7 “Ku kau mi7” chin ho2-chiah8.  In bou2 kong2: “Li2 bo5 chai5-tiau7 thang be2 nia5, soah be7-hiau2 chu2.”"
        ],
        [
          "有一日，翁請人客，買一隻龜予伊煮龜交麵。伊共麵炒予燒，共龜掩掩咧。「咦！食卜了矣。哪會無食著龜肉？」「麵，挾了矣！龜卜趖走啊！」「哇！龜骹趖出來矣！」翁講：「哼！規隻好好，無振動著。」",
          "U7 chit8 jit8, in ang chhiann2 lang5-kheh, be2 chit8 chiah ku hou7 i chu2 ku kau mi7.  I ka7 mi7 chha2 hou7 sio, ka7 ku am-am leh.  “I5! Chiah8 beh liau2 ah.  Nah e7 bo5 chiah8 tioh8 ku-bah?”  “Mi7, ngeh liau2 ah!  Ku beh so5 chau2 ah!”  “Oah!  Ku-kha so5--chhut-lai5 ah!” In ang kong2: “Hennh!  Kui chiah ho2-ho2, bo5 tin2-tang7 tioh8.”"
        ],
        [
          "人入厝，走去予人請。轉來，講：「某真[敖^力]講話。」人一下講，恁翁即爾才情，起呰地厝即爾大地。「眾人代翼的啦！」",
          "Lang5 teh jip8-chhu3, chau2 khi3 hou7 lang5 chhiann2.  Tng2--lai5, kong2: “In bou2 chin gau5 kong2-oe7.”  Lang5 chit8-e7 kong2, lin2 ang chiah-nih8 chai5-cheng5, khi2 chit te3 chhu3 chiah-nih8 toa7-te3.  “Cheng3-lang5 tai7-it8--e5 lah!”"
        ],
        [
          "某生囝，做滿月。人來賀禮。囡仔抱出來予人看。「囡仔赫媠，赫[敖^力]。」某講：「眾人代翼的啦！」(生囝嘛是眾人的幫助？)",
          "In bou2 senn-kiann2, cho3 moa2-goeh8.  Lang5 lai5 ho7-le2.  Gin2-a2 pho7 chhut lai5 hou7 lang5 khoann3.”  Gin2-a2 hiah sui2, hiah gau5.”  In bou2 kong2: “Cheng3-lang5 tai7-it8--e5 lah!” (Senn-kiann2 ma7 si7 cheng3-lang5 e5 pang-chou7? )"
        ]
      ],
      "篇名": "戇查某"
    },
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "一个人，卜去查某囝遐。半路，拄著囝婿。囝婿：「爸，阮厝炕一鼎牛骹脩。炕挃卜好矣！緊去食。」",
          "Chit8 e5 lang5, beh khi3 in cha-bou2-kiann2 hia.  Poann3-lou7, tu2 tioh8 kiann2-sai3.  Kiann2-sai3: “pa5, gun2 chhu3 khong3 chit8 tiann2 gu5-kha-te5.  Khong3 tih-beh ho2 ah!  Kin2 khi3 chiah8.”"
        ],
        [
          "去。查某囝不孝，呣予伊食。「爸，汝來遮卜創啥？」父：「來，佚陶啊！」「我卜去洗衫，汝卜轉去呣？」父：「較久啊，則卜轉來。啊！鼎裡煠啥？」「煠紗啦！」",
          "Khi3.  In cha-bou2-kiann2 put-hau3, m7 hou7 i chiah8.  “Pa5, li2 lai5 chia beh chhong3 siann2?”  Pe7:“lai5, thit-tho5 ah!”  “Goa2 beh khi3 se2-sann, li2 beh tng2--khi3 m7?”  Pe7: “Kkah ku2 ah, chiah beh tng2--lai5.  Ah!  Tiann2--nih8 teh sah8 siann2?”  “Sah8 se lah!”"
        ],
        [
          "父：「煠紗，愛摻鹹呢！」「有。我有摻落啦。走喔！汝呣通去喔。遐一隻狗母佇遐生囝咧喔！」(騙：有狗母佇遐生囝，愛共人咬。)查某囝衫褲捀咧出去。老父用火灰勘迄鼎裡。做伊轉來。想：「迄鼎呣予我食，做汝去洗衫。」",
          "Pe7: “Sah8 se, ai3 chham kiam5 neh!”  “U7.  Goa2 u7 chham loh8 lah.  Chau2 ouh!  Li2 m7-thang khi3 ouh.  Hia chit8 chiah kau2-bo2 ti7 hia senn-kiann2 leh ouh!” (phian3: u7 kau2-bo2 ti7 hia senn-kiann2, ai3 ka7 lang5 ka7. )  cha-bou2-kiann2 sann-khou3 phang5 leh chhut--khi3.  Lau7-pe7 iong7 hoe2-hu kham3 he tiann2--nih8.  Cho3 i tng2--lai5.  Siunn7: “Hit tiann2 m7 hou7 goa2 chiah8, cho3 li2 khi3 se2-sann.”"
        ],
        [
          "明仔早，叫人去共伊報，「汝老父昨暝死矣！」查某囝來跪蹛門頭遐哭：「父啊父，汝昨昏則去我遐，食我三碗牛頭湯佫四碗牛頭髓。轉來脹肚死？」父：「無食，佫共伊哭安爾，哭脹肚死？」起毛，舁一枝棍仔，對頭殼心撼一下，煞樛去。樛去，佫共囝婿娶某。",
          "Bin5-a2-chai2, kio3 lang5 khi3 ka7 i po3, “Li2 lau7-pe7 cha5-me5 si2 ah!”  Cha-bou2-kiann2 lai5 kui7 toa3 mng5-thau5 hia khau3: “pe7 ah pe7, li2 cha5-hng chiah khi3 goa2 hia, chiah8 goa2 sann oann2 gu5-thau5 thng koh si3 oann2 gu5-thau5 chhoe2.  Tng2 lai5 tiunn3-tou7 si2?”  Pe7: “ Bo5 chiah8, koh ka7 i khau3 an2-ni, khau3 tiunn3-tou7 si2?”  Khi2-mou, gia5 chit8 ki kun3-a2, ui3 thau5-khak sim ham2 chit8-e7, soah khiau--khi3.  Khiau--khi3, koh ka7 in kiann2-sai3 chhoa7-bou2."
        ]
      ],
      "篇名": "不孝查某囝"
    },
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "一个騎白馬的做頭前，白馬掛金鞍。有一个騎硌硞馬仔做尾後。想：「有迄白馬掛金鞍來騎，呣知卜偌好咧，騎這硌硞馬仔卜創啥！」斡過來，講後壁一个擔柴的。「迄擔柴的，比咱較可憐，一擔柴即爾大擔，越走越擔。」",
          "Chit8 e5 khia5 peh8-be2--e5 cho3 thau5-cheng5, peh8-be2 koa3 kim-oann.  U7 chit8 e5 khia5 lok8-kok8-be2-a2 cho3 boe2-au7.  Siunn7: “U7 he peh8-be2 koa3 kim-oann lai5 khia5, m7 chai beh loa7 ho2 leh, khia5 che lok8-kok8-be2-a2 beh chhong3 siann2!”  Oat8--koe3-lai5, kong2 au7-piah chit8 e5 tann-chha5--e5.  “He tann-chha5--e5, pi2 lan2 khah kho2-lian5, chit8 tann3 chha5 chiah-nih8 toa7-tann3, oat8 chau2 oat8 tann3.”"
        ],
        [
          "擔柴：「咱若有一隻硌硞馬仔來騎，呣真好！擔徦呰擔柴即爾艱苦。」越過來，講一个睛瞑的。「啊！我擔呰擔柴，佫目睭即大蕊，佫會走的。」",
          "Tann-chha5: “Lan2 na7 u7 chit8 chiah lok8-kok8-be2-a2 lai5 khia5, m7 chin ho2!  Tann3 kah chit tann3 chha5 chiah-nih8 kan-khou2.”  Oat8--koe3-lai5, kong2 chit8 e5 chhenn-me5--e5.  “Ah!  Goa2 tann chit tann3 chha5, koh bak8-chiu chiah toa7-lui2, koh e7 chau2--e5.”"
        ],
        [
          "迄睛瞑的一直撞，講撞啊撞，去撞著一奇金手只。「台灣錢淹骹目，金仔滿塗骹，阮若睛瞑，呣知卜抾偌濟？干但抾錢佮抾金仔就好額人矣！」自安爾哭。抾金仔煞哭？講一下好卜佫較好，就是安爾。",
          "He chhenn-me5--e5 it-tit8 long3, kong2 long3 ah long3, khi3 long3 tioh8 chit8 kha kim chhiu2-chi2.  “Tai5-oan5 chinn5 im kha-bak8, kim-a2 moa2 thou5-kha, gun2 na7 mai3 chhenn-me5, m7 chai beh khioh loa7 che7?  Kan-tann khioh chinn5 kah khioh kim-a2 to7 ho2-giah8-lang5 ah!”  Chu7 an2-ni khau3.  Khioh kim-a2 soah khau3?  Kong2 chit8-e7 ho2 beh koh khah ho2, to7 si7 an2-ni."
        ]
      ],
      "篇名": "一下好卜佫較好"
    },
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "邱秀才：「考期啦！咱也無錢，無，後回啦。」三冬一科，來舊廟遐教學生仔，教三冬，則來考，安爾。",
          "Khu siu3-chai5: “kho2-ki5 kau3 lah!  Lan2 ia7 bo5 chinn5, bo5, au7 hoe5 lah.”  Sann tang chit8 kho, lai5 ku7 bio7 hia ka3 hak8-seng-a2, ka3 sann tang, chiah lai5 kho2, an2-ni."
        ],
        [
          "去教學生時，孽啦，創柴修一支像雞腿安爾，創鹽湯啦，三頓食飯，鹽湯搵咧，飯配咧安爾，寫一个牌「第一儉，三頓食飯配雞腿。」三頓真正干但迄支雞腿爾。",
          "Khi3 ka3 hak8-seng si5, giat8 lah, chhong3 chha5 siu chit8 ki chhiunn7 ke-thui2 an2-ni, chhong3 iam5-thng lah, sann-tng3 chiah8-png7, iam5-thng un3 leh, png7 phoe3 leh an2-ni, sia2 chit8 e5 pai5 “te7-it khiam7, sann-tng3 chiah8-png7 phoe3 ke-thui2” sann-tng3 chin-chiann3 kan-tann hit ki ke-thui2 nia5."
        ],
        [
          "粟仔，落雨天攏來匟踮廟裡。雞攏來遐飛。米籮疊疊咧，一隻雞跳跳咧，米籮敆落，敆著一隻，呣爾迄隻。厝邊頭尾有人扑呣見雞，就問遐的學生仔，「恁老師食飯攏配啥？」「配雞腿啊！逐三頓嘛攏配雞腿。」嘿用仿的，都呣是正經的。落去共搜，七搜八搜攏勘佇迄底。「啊！汝共阮偷掠雞」「無啦！我無啦，我呣知啦，雞蹛遐飛，去予敆著，我呣知啦！」「嘿現現，佫問遐的囡仔，講汝三頓食飯配雞腿。」「我若有影偷掠雞，予迦藍爺(往擺廟裡有迄迦藍爺)做證啦，一百下桮啦！」一个囡仔佇咧顧爐。想：伊別日仔是狀元，卜一百下桮嘛應伊。應九十九下，邱秀才頓一下蹄，講：「好，好，迦藍爺，人牽拖我偷掠雞。含汝神也牽拖我偷掠雞？」講，第一百下自安爾椆佇迄楹仔頂，一个有落來，一个無落來。安爾嘛著愛關，去關三冬。",
          "Chhek-a2, loh8-hou7-thinn long2 lai5 khng3 tiam3 bio7-lai7.  Ke long2 lai5 hia poe.  Bi2-loa5 thah8-thah8 leh, chit8 chiah ke thiau3-thiau3 leh, bi2-loa5 hop--loh8, hop tioh8 chit8 chiah, m7 nia5 hit chiah.  Chhu3-pinn thau5-boe2 u7 lang5 phang9-kinn3 ke, to7 mng7 hiah-e5 hak8-seng-a2, “Lin2 lau7-su chiah8-png7 long2 phoe3 siann2?”  “Phoe3 ke-thui2 ah!  Tak8 sann-tng3 ma7 long2 phoe3 ke-thui2” he iong7 hong2--e5, to m7 si7 cheng3-keng--e5.  Loh8 khi3 ka7 chhiau, chhit-chhiau-peh-chhiau long2 kham3 ti7 hit te2.  “Ah!  Li2 ka7 gun2 thau-liah8 ke.”  “Bo5 lah! Goa2 bo5 lah, goa2 m7 chai lah, ke toa3 hia poe, khi3 hou7 hop--tioh8, goa2 m7 chai lah!”  “He hian7-hian7, koh mng7 hiah-e5 gin2-a2, kong2 li2 sann-tng3 chiah8-png7 phoe3 ke-thui2”  “Goa2 na7 u7-iann2 thau-liah8 ke, hou7 Ka-na5-ia5 (eng2-pai2 bio7-lai7 u7 hit Ka-na5-ia5) cho3-cheng3 lah, chit8-pah e7 poe lah!”  Chit8 e5 gin2-a2 ti7 leh kou3-lou5.  Siunn7: i pat8-jit8-a2 si7 chiong7-goan5, beh chit8-pah e7 poe ma7 in3 i.  In3 kah kau2-chap8-kau2 e7, Khu siu3-chai5 tng3 chit8-e7 te5, kong2: “Ho2, ho2, ka-na5-ia5, lang5 teh khan-thoa goa2 thau-liah8 ke.  Ham5 li2 sin5 ia7 teh khan-thoa goa2 thau-liah8 ke?”  Kong2, te7 chit8-pah e7 chu7 an2-ni tiau5 ti7 hit enn5-a2 teng2, chit8 e5 u7 loh8--lai5, chit8 e5 bo5 loh8--lai5.  An2-ni ma7 tioh8-ai3 koainn, khi3 koainn sann tang."
        ],
        [
          "三冬出來，拄著好朋友。「我[手+罪]安爾，汝是走去[人+聚]佗位？」「考校啊，頂回我[手+罪]汝一擺，今也看著汝矣！」講一遍予聽。「我有錢，予汝去考。」去，考著。狀元遊街三日。對廟過來，伊卜報冤：「汝牽拖我偷掠雞，共我應一百桮。」(顧爐的囡仔應的。)馬尾共縛一把草，迦藍爺縛佇馬頂予騎，點火，馬共扑落。馬驚火，尾一葩火即爾大葩，直直[足+內]，直直[足+內]，迦藍爺摔摔落，吊徦溜皮結，吊徦斷骹斷手，迄身迦藍爺：「好，好，汝安爾共我橫逆徦安爾！」辯得。尾也，去閻羅王遐控告。講卜出世做邱罔舍，共伊討債二十冬。邱狀元做啥麼大官咧，講一日趁一斗金，邱罔舍一日卜共伊開三斗銀。三斗銀呣是小可，想空想縫卜共開予了。",
          "Sann tang chhut--lai5, tu2 tioh8 ho2 peng5-iu2.”  Goa2 chhoe7 kah an2-ni, li2 si7 chau2 khi3 chhang3 toh-ui7?”  “Kho2-kah ah, teng2 hoe5 goa2 chhoe7 li2 chit8 pai2, chim2-a2 khoann3 tioh8 li2 ah!” Kong2 chit8 pian3 hou7 thiann.”  Goa2 u7 chinn5, hou7 li2 khi3 kho2.”  Khi3, kho2--tioh8.  Chiong7-goan5 iu5-ke sann jit8.  Ui3 bio7 koe3--lai5, i beh po3 oan: “Li2 khan-thoa goa2 thau-liah8 ke, ka7 goa2 in3 chit8-pah poe.”  (Kou3-lou5 e5 gin2-a2 in3--e5. )  Be2-boe2 ka7 pak8 chit8 pe2 chhau2, Ka-na5-ia5 pak8 ti7 be2-teng2 hou7 khia5, tiam2-hoe2, be2 ka7 phah--loh8.  Be2 kiann hoe2, boe2 chit8 pha hoe2 chiah-nih8 toa7 pha, tit8-tit8 lop8, tit8-tit8 lop8, Ka-na5-ia5 siak-siak--loh8, tiau3 kah liu3-phoe5 kiat, tiau3 kah tng7 kha tng7 chhiu2, hit sian Ka-na5-ia5: “Ho2, ho2, li2 an2-ni ka7 goa2 heng5-gek8 kah an2-ni!”  Be7 pian7--tit.  Boe2--a2, khi3 Giam5-lo5-ong5 hia khong3-ko3.  Kong2 beh chhut-si3 cho3 Khu Bong2-sia3, ka7 i tho2-che3 ji7-chap8 tang.  Khu chiong7-goan5 cho3 kah siann2-mih toa7-koann leh, kong2 chit8 jit8 than3 chit8 tau2 kim, Khu Bong2-sia3 chit8 jit8 beh ka7 i khai sann tau2 gin5.  Sann tau2 gin5 m7 si7 sio2-khoa2, siunn7-khang siunn7-phang7 beh ka7 khai hou7 liau2."
        ],
        [
          "十一、二月，天氣真寒，人佇門口埕用柴起火，圍圍烘火。「恁會寒否？」教奴才用畚箕拂一畚箕銀，敥敥落大埤底。逐个都藏藏落去揣；起來，「會寒？猶會寒？」",
          "Chap8-it, ji7-goeh8, thinn-khi3 chin koann5, lang5 ti7 mng5-khau2 tiann5 iong7 chha5 khi2-hoe2, ui5-ui5 teh hang-hoe2.”  Lin2 e7 koann5--bo5?”  Ka3 lou5-chai5 iong7 pun3-ki put chit8 pun3-ki gin5, ia7-ia7 loh8 toa7-pi te2.  Tak8-e5 to chhang3-chhang3 loh8 khi3 chhoe7; peh--khi2-lai5, “E7 koann5 be7?  Iau2 e7 koann5 be7?”"
        ],
        [
          "創一个大炮，講邱罔舍卜放大炮。直直纏，纏徦幾仔百人扛，扛贏。放風聲「邱罔舍卜放大炮」，有人用行个，行幾仔暝日；有个騎馬；有个坐轎，卜來看邱罔舍放大炮。來，講點一下，「pu５」一下，就了矣！「逐个看卜偌濟錢來領。」錢一直拂，拂出去予人。",
          "Chhong3 chit8 e5 toa7-phau3, kong2 Khu Bong2-sia3 beh pang3 toa7-phau3.  Tit8-tit8 tinn5, tinn5 kah kui2-a2 pah lang5 kng, kng be7 iann5.  Pang3 hong siann “Khu Bong2-sia3 beh pang3 toa7-phau3 ”, u7 lang5 iong7 kiann5--e5, kiann5 kui2-a2 me5-jit8；u7-e5 khia5-be2；u7-e5 che7-kio7, beh lai5 khoann3 Khu Bong2-sia3 pang3 toa7-phau3.  Lai5, kong2 tiam2 chit8-e7, “Pu５” chit8-e7, to7 liau2 ah!  “Tak8-e5 khoann3 beh loa7 che7 chinn5 lai5 nia2.”  Chinn5 it-tit8 put, put chhut khi3 hou7 lang5."
        ],
        [
          "創石舂臼焄豬骹，石舂臼洗予清氣，豬骹橐橐落去，勘峇，買燈心，幾仔百車來燒，燒徦紅紅，豬骹較會爛。",
          "Chhong3 chioh8-cheng-ku7 kun5 ti-kha, chioh8-cheng-ku7 se2 hou7 chheng-khi3, ti-kha lok-lok--loh8-khi3, kham3 be7 ba7, be2 teng-sim, kui2-a2 pah chhia lai5 sio, sio kah ang5-ang5, ti-kha khah e7 noa7."
        ],
        [
          "規椆豬胚仔，攏無母个，叫閹豬个來閹豬花，掠過來也公的，掠過去也公的。舞一日，規个攏公的。規身軀攏豬屎，臭konn７-konn７，「看卜偌濟錢，隨在你講。」勞彾迄个閹豬个，呀錢予伊。「行路嘛是全豬公，無母的通好閹。」",
          "Kui tiau5 ti-phoe-a2, long2 bo5 bu2--e5, kio3 iam-ti--e5 lai5 iam ti-hoe, liah8 koe3 lai5 ia7 kang--e5, liah8 koe3 khi3 ia7 kang--e5.  Bu2 chit8 jit8, kui-e5 long2 kang--e5.  Kui seng-khu long2 ti-sai2, chhau3-konn7-konn7, “Khoann3 beh loa7 che7 chinn5, sui5-chai7 li2 kong2.”  Lo2-leng2 hit e5 iam-ti--e5, iah chinn5 hou7--i.”  Kiann5-lou7 ma7 si7 choan5 ti-kong, bo5 bu2--e5 thang ho2 iam.”"
        ],
        [
          "邱罔舍，出世卜來罔人的。",
          "Khu Bong2-sia3, chhut-si3 beh lai5 bong3--lang5 e5."
        ]
      ],
      "篇名": "邱罔舍出世"
    },
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "有一个做田的，佇外口潑水。佇路邊，舒棕簑，倚鋤頭，佇睏。有兩个人卜來轉世。講：「我卜來佗一家轉世。」討債的做頭前，還債的做尾後。「我卜去討債。」「我嘛是卜去迄家還債。」良父攏有聽見。",
          "U7 chit8 e5 cho3-chhan--e5, ti7 goa7-khau2 teh phoah-chui2.  Ti7 lou7-pinn, chhu chang-sui, oa2 ti5-thau5, ti7 teh khun3.  U7 nng7 e5 lang5 beh lai5 choan2-se3.  Kong2: “Goa2 beh lai5 toh chit8 ke choan2-se3.”  Tho2-che3--e5 cho3 thau5-cheng5, heng5-che3--e5 cho3 boe2-au7.  “Goa2 beh khi3 tho2-che3.”  “Goa2 ma7 si7 beh khi3 hit ke heng5-che3.”  In lau7-pe7 long2 u7 thiann--kinn3."
        ],
        [
          "轉來，某生雙生。講：「佗一个做頭？「呰个啦！」(兩人兜卜出世，已經換過，頭前的呣是呰个。)「做頭的呰个卜討債，愛共伊抱去[手+穴]掬。」某講：「欠伊，嘛愛還伊。」良嬭呣甘。頭前呰个厚發燒、落屎、厚感冒。後來呰个肥白，一直大。「共汝講呼，呰个卜討債，厚抱病。」",
          "Tng2--lai5, in bou2 senn siang-senn-a2.  Kong2: “toh chit8 e5 cho3-thau5?”  Chit e5 lah!”(nng7 lang5 kah in tau beh chhut-si3, i2-keng oann7--koe3, thau5-cheng5 e5 m7 si7 chit e5. )  “Cho3-thau5--e5 chit e5 beh tho2-che3, ai3 ka7 i pho7 khi3 hiat-kak.”  Bou2 kong2: “khiam3 i, ma7 ai3 heng5 i.”  Niu5-le2 m7 kam.  Thau5-cheng5 chit e5 kau7 hoat-sio, lau3-sai2, kau7 kam2-mou7.  Au7--lai5 chit e5 pui5-peh8, it-tit8 toa7.  “Ka7 li2 kong2 honnh, chit e5 beh tho2-che3, kau7 pho7-pinn7.”"
        ],
        [
          "十二歲矣！良父叫良嬭就共伊趕出去，衫提二軀仔予替換，提幾箍銀仔予伊做所費。透早天未光，就飯煮煮咧，食飽，叫伊愛出去，蹛呰裡底。囡仔著條直條直講「好」。自安爾出去。自透早一直行，行透中晝，呣知遮佗位？即爾熱，覕路邊榕仔骹。有員外擔大米插對遐過。",
          "Chap8-ji7 hoe3 ah!  In lau7-pe7 kio3 in niu5-le2 to7 ka7 i koann2--chhut-khi3, sann kheh8 nng7 su-a2 hou7 the3-oann7, kheh8 kui2 khou gin5-a2 hou7 i cho3 sou2-hui3.  Thau3-cha2 thinn boe7 kng, to7 png7 chu2-chu2 leh, chiah8-pa2, kio3 i ai3 chhut--khi3, mai3 toa3 chit lai7-te2.  Gin2-a2 tioh8 tiau5-tit8 tiau5-tit8 kong2 “ho2 ”.  Chu7 an2-ni chhut--khi3.  Chu7 thau3-cha2 it-tit8 kiann5, kiann5 kah thau3 tiong-tau3, m7 chai chia toh-ui7?  Chiah-nih8 joah8, bih lou7-pinn chheng5-a2 kha.  U7 goan5-goe7 tann3 toa7-bi2 chkah ui3 hia koe3."
        ],
        [
          "「阿伯也！汝擔迄擔，卜創啥？」",
          "“A-peh--ia7!  Li2 tann hit tann3, beh chhong3 siann2?”"
        ],
        [
          "「我卜去割草，飼馬的就無來，馬無通好食。」",
          "“Goa2 beh khi3 koah-chhau2, chhi7-be2--e5 to7 bo5 lai5, be2 bo5 thang ho2 chiah8.”"
        ],
        [
          "「我共汝割。」自安爾割徦尖尖尖，擔起來。",
          "“Goa2 ka7 li2 koah.” Chu7 an2-ni koah kah chiam-chiam-chiam, tann--khi2-lai5."
        ],
        [
          "「割好啦！」",
          "“Koah ho2 lah!”"
        ],
        [
          "「汝那會赫[敖^力]！」",
          "“Li2 nah e7 hiah gau5!”"
        ],
        [
          "「阿伯也！我逮汝來去，好否？」",
          "“A-peh--ia7!  Goa2 toe3 li2 lai5-khi3, ho2--bo5?”"
        ],
        [
          "「汝敢會曉做工課？飼馬的若來，汝就愛走。」",
          "“Li2 kann2 e7-hiau2 cho3 khang-khoe3?  Chhi7-be2--e5 na7 lai5, li2 to7 ai3 chau2.”"
        ],
        [
          "「凊釆啦！汝予我食，我真[敖^力]做工課。」",
          "“Chhin3-chhai2 lah!  Li2 hou7 goa2 chiah8, goa2 chin gau5 cho3 khang-khoe3.”"
        ],
        [
          "一日兩个錢予伊，伊眠床骹一个大甕仔，錢攏橐落。",
          "Chit8 jit8 nng7 e5 chinn5 hou7 i, i bin5-chhng5-kha chit8 e5 toa7-ang3-a2, chinn5 long2 lok--loh8."
        ],
        [
          "好額人請先生入來裡底，教伊的囝。還債的透早工課就做好，求先生教伊，伊好頭喙，先生就共教。十八歲，先生講，「科期位，好去考校矣！」「員外，我也卜去，好呣？」「汝哪有錢？」「有啦！一个甕仔橐徦淀淀的。」小錢換銀兩，去考試。伊考著狀元。員外的囝考著探花爾，較小啦。",
          "Ho2-giah8-lang5 chhiann2 sian-sinn jip8 lai5 lai7-te2, ka3 i e5 kiann2.  Heng5-che3--e5 thau3-cha2 khang-khoe3 to7 cho3 ho2, kiu5 sian-sinn ka3--i, i ho2 thau5-chhui3, sian-sinn to7 ka7 ka3.  Chap8-peh hoe3, sian-sinn kong2, “Kho-ki5 kau3-ui7, ho2 khi3 kho2-kah ah!”  “Goan5-goe7, goa2 ia7 beh khi3, ho2 m7?”  “Li2 nah u7 chinn5?”  “U7 lah!  Chit8 e5 ang3-a2 lok kah tinn7-tinn7--e5.”  Sio2-chinn5 oann7 gin5-niu2, khi3 kho2-chhi3.  I kho2 tioh8 chiong7-goan5.  Goan5-goe7 e5 kiann2 kho2 tioh8 tham3-hoe nia5, khah sio2 lah."
        ],
        [
          "呰爿，討債的科期卜啦。共伊良父講：「去買一隻馬來我騎，跑跑咧，則來。」自安爾，抱病，那病那醫。田啦！家賄啦！啥攏傾了了，攏無矣！「刣馬心予我食，就會好。」馬死，囡仔嘛死。自安爾騎去。日頭落山，就佇墓仔埔跑馬。良嬭去共看，將馬頭拎咧，講：「囝也，汝哪呣轉來？」「誰是汝的囝？汝佫欠我三千兩銀，佮三下馬鞭。」馬鞭舁起來共良嬭摃三下。良嬭慼心，起火燒墓仔。一陣絞螺仔風吹一片甘蔗園，坐人三千兩銀。厝地總賣，攏人的，攏無半項。",
          "Chit-peng5, tho2-che3--e5 kho-ki5 beh kah lah.  Ka7 i lau7-pe7 kong2: “Khi3 be2 chit8 chiah be2 lai5 goa2 khia5, phau2-phau2 leh, chiah lai5.”  Chu7 an2-ni, pho7-pinn7, na2 penn7 na2 i.  Chhan5 lah!  Ke-hoe2 lah!  Siann2 long2 kheng5 liau2-liau2, long2 bo5 ah!  “Thai5 be2-sim hou7 goa2 chiah8, to7 e7 ho2.”  Be2 si2, gin2-a2 ma7 si2.  Chu7 an2-ni khia5--khi3.  Jit8-thau5 loh8-soann, to7 ti7 bong7-a2-pou phau2-be2.  In niu5-le2 khi3 ka7 khoann3, chiong be2-thau5 leng5 leh, kong2: “Kiann2--ia7, li2 nah m7 tng2--lai5?”  “Siang2 si7 li2 e5 kiann2?  Li2 koh khiam3 goa2 sann chheng niu2-gin5, kah sann e7 be2-pian.”  Be2-pian gia5 khi2 lai5 ka7 in niu5-le2 kong3 sann e7.  In niu5-le2 chheh-sim, khi2-hoe2 sio bong7-a2.  Chit8 tin7 ka2-le5-a2-hong chhoe chit8 phian3 kam-chia3-hng5, che7 lang5 sann chheng niu2-gin5.  Chhu3-te7 chong2 be7, long2 lang5 e5, long2 bo5 poann3 hang7."
        ],
        [
          "一直哭，「一个共伊趕出去，一个死去。」兩个老的破衫褲款款咧，自安爾去分，呣知佗位，有一个柴橋。馬頭鑼khuainn3-khuainn3叫，大官卜對遮過。兩个老人緊覕落橋骹。馬來橋邊，狀元較摃都呣過去。",
          "It-tit8 khau3, “Chit8 e5 ka7 i koann2--chhut-khi3, chit8 e5 si2--khi3.”  Nng7 e5 lau7--e5 phoa3 sann-khou3 khoann2-khoann2 leh, chu7 an2-ni khi3 pun, m7 chai kah toh-ui7, u7 chit8 e5 chha5-kio5.  Be2-thau5 lo5 khuainn3-khuainn3-kio3, toa7-koann beh ui3 chia koe3.  Nng7 e5 lau7-lang5 kin2 bih loh8 kio5-kha.  Be2 lai5 kah kio5-pinn, chiong7-goan5 khah kong3 to m7 koe3--khi3."
        ],
        [
          "落去共[手+罪]，兩个老人。乞食婆拜一下，自安爾狀元「khok」跋落馬骹，堪得視大人共拜。共伊問：「汝是蹛佗位？姓啥？名啥？汝是無囝？曷會出來分？」兩个老的講講咧，就跪落去認，呰个是卜還債的。",
          "Loh8 khi3 ka7 chhoe7, nng7 e5 lau7-lang5.  Khit-chiah8-po5 pai3 chit8-e7, chu7 an2-ni chiong7-goan5 “ khok” poah8 loh8 be2-kha, be7 kham-tit si7-toa7-lang5 ka7 pai3.  Ka7 i mng7: “Li2 si7 toa3 toh-ui7?  Senn3 siann2?  Mia5 siann2?  Li2 si7 bo5 kiann2?  Khai2 e7 chhut lai5 pun ?”  Nng7 e5 lau7--e5 kong2-kong2 leh, to7 kui7 loh8 khi3 jin7, chit e5 si7 beh heng5-che3--e5."
        ],
        [
          "這還債，討債是免怨嘆。飼著好囝痞囝免怨嘆。",
          "Che heng5-che3, tho2-che3 si7 bian2 oan3-than3.  Chhi7 tioh8 ho2-kiann2 phainn2-kiann2 bian2 oan3-than3."
        ]
      ],
      "篇名": "討債還債"
    },
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "有一个人，翁死去。直直哭啦。賣麵線的講：「嘿嘛逐下昏佇遐(墓園)行棋。走去共看。(伊翁)看伊一下來，講：「行了棋，收了離，痞命查某卜來遮啼。」伊講痞命查某啦。(伊無講某)安爾就死心。",
          "U7 chit8 e5 lang5, in ang si2--khi3.  Tit8-tit8 khau3 lah.  Be7 mi7-soann3--e5 kong2: “He ma7 tak8 e7-hng ti7 hia (bong7-hng5) kiann5-ki5.  Chau2 khi3 ka7 khoann3.  (I ang) khoann3 i chit8-e7 lai5, kong2: “Kiann5 liau2 ki5, siu liau2 li7, phainn2-mia7 cha-bou2 beh lai5 chia thi5.”  I kong2 phainn2-mia7 cha-bou2 lah.  (I bo5 kong2 in bou2) an2-ni to7 si2-sim."
        ]
      ],
      "篇名": "死就煞"
    },
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "有一个人，創一身尪仔啦，卜予人臆，臆看是金的，抑是銀的，若臆著，尪仔卜予人。逐个圍圍看。一个抾豬屎的，伊嘛倚去佮人看。人就講：「啊！抾豬屎人，臭兮兮，呣通倚來。」應講：「目金，銀做人。」（世間人看起無錢人，目睭金金，看有銀兩人的頭面，所以是銀兩做人。）抾豬屎，人就呣予咱看，呣予人看，就走啦。",
          "U7 chit8 e5 lang5, chhong3 chit8 sian ang-a2 lah, beh hou7 lang5 ioh, ioh khoann3 si7 kim--e5, ah si7 gin5--e5, na7 ioh--tioh8, ang-a2 beh hou7--lang5.  Tak8-e5 ui5-ui5 teh khoann3.  Chit8 e5 khioh ti-sai2--e5, i ma7 oa2 khi3 kah lang5 khoann3.  Lang5 to7 kong2: “Ah!  Khioh ti-sai2 lang5, chhau3-hinn-hinn, m7-thang oa2--lai5.”  In3 kong2: “Bak8 kim, gin5 cho3-lang5.” （Se3-kan lang5 khoann3 be7 khi2 bo5-chinn5 lang5, bak8-chiu kim-kim, khoann3 u7 gin5-niu2 lang5 e5 thau5-bin7, sou2-i2 si7 gin5-niu2 teh cho3-lang5.） In khioh ti-sai2, lang5 to7 m7 hou7 lan2 khoann3, m7 hou7 lang5 khoann3, to7 chau2 lah."
        ],
        [
          "「迄句話，誰講的？」逐个自安爾去共逐倒轉來，講：「我講迄句話，是安怎？」「予汝臆著啦！目睭金的，銀做人的。」遐的人講：「卜知，嘛共逐。」「去予伊臆著。」迄身尪仔予伊啦，旗身結綵啦，亦佫倩一陣吹，共吹轉去。",
          "“Hit ku3 oe7, siang2 kong2--e5?”  Tak8-e5 chu7 an2-ni khi3 ka7 jiok to3-tng2 lai5, kong2: “Goa2 kong2 hit ku3 oe7, si7 an2-choann2?”  “Hou7 li2 ioh tioh8 lah!  Bak8-chiu kim--e5, gin5 cho3-lang5--e5.”  Hiah-e5 lang5 kong2: “Beh chai, ma7 mai3 ka7 jiok.”  “Khi3 hou7 i ioh tioh8.”  Hit sian ang-a2 hou7 i lah, ki5-sin kat-chhai2 lah, iah8 koh chhiann3 chit8 tin7 chhoe, ka7 chhoe--tng2-khi3."
        ]
      ],
      "篇名": "目金銀做人"
    },
    {
      "作者": "羅蕭嫌",
      "段": [
        [
          "無錢人和有錢員外蹛相隔壁。往擺攏竹屏仔壁，逐頓就講：「爸也！的予汝，肥的予我。（無錢人食蕃薯箍焄菜頭。）逐三頓攏共良父講安爾啦。",
          "Bo5-chinn5 lang5 ham5 u7-chinn5 goan5-goe7 toa3 sio keh-piah.  Eng2-pai2 long2 tek-pin2-a2 piah, tak8 tng3 to7 kong2: “Pa5 ia7!  E5 hou7 li2, pui5 e5 hou7 goa2. （Bo5 chinn5 lang5 chiah8 han-chi5 khou kun5 chhai3-thau5.）Tak8 sann-tng3 long2 ka7 in lau7-pe7 kong2 an2-ni lah."
        ],
        [
          "員外講：「奇怪啦！咱即爾好額都無法度逐三頓的、肥的，赫爾散，哪會當逐三頓的、肥的？赫艱苦，哪有的（肉）、肥的（肉）通好食？」好，呣甘願，共一个查某囝送過去予伊做新婦。「阮無錢，阮遮攏無錢通好共恁娶，攏無禮數。」呣免啦，查某囝送汝就好。」聽迄句話，堯疑講呣知偌好額底啦。講三間厝有十二个壁角。「半瞑仔，睏翻點鐘，則起來，舁棍仔共[手+弄]十二个壁角，共看覓？」",
          "Goan5-goe7 kong2: “Ku-koai3 lah!  Lan2 chiah-nih8 ho2-giah8 to bo5 hoat-tou7 tak8 sann-tng3--e5, pui5--e5, in hiah-nih8 san3, nah e7-tang3 tak8 sann-tng3--e5, pui5 e5?  Hiah kan-khou2, nah u7-e5（bah）, pui5 e5（bah）thang ho2 chiah8?”  Ho2, m7 kam-goan7, ka7 chit8 e5 cha-bou2-kiann2 sang3 koe3 khi3 hou7 i cho3 sin-pu7.”  Gun2 bo5 chinn5, gun2 chia long2 bo5 chinn5 thang ho2 ka7 lin2 chhoa7, long2 bo5 le2-sou3.”  M7 bian2 lah, cha-bou2-kiann2 sang3 li2 to7 ho2.”  In thiann hit ku3 oe7, giau5-gi5 kong2 in m7 chai loa7 ho2-giah8 kah te2 lah.  Kong2 sann keng chhu3 u7 Chap8-ji7 e5 piah-kak.”  Poann3-me5-a2, khun3 kah hoan-tiam2 cheng, chiah khi2--lai5, gia5 kun3-a2 ka7 long3 chap8-hap8-ji7 e5 piah-kak, ka7 khoann3-mai7?”"
        ],
        [
          "講，[手+弄]十二醃缸銀啦。比迄爿較好額啦。",
          "Kong2, long3 chap8-ji7 am-kng gin5 lah.  Pi2 in hit-peng5 khah ho2-giah8 lah."
        ]
      ],
      "篇名": "十二甕銀"
    },
    {
      "作者": "李明泰",
      "段": [
        [
          "有一隻牛佇南京，頭伸去北京共人偷食草啦，予人對牛耳共伊拎落來，剝皮纏鼓。",
          "U7 chit8 chiah gu5 ti7 Lam5-kiann, thau5 chhun khi3 Pak-kiann ka7 lang5 thau-chiah8 chhau2 lah, hou7 lang5 ui3 gu5-hinn7 ka7 i leng5--loh8-lai5, pak phoe5 tinn5 kou2."
        ],
        [
          "一隻厲鷂佮一隻龜做朋友。迄隻龜叫厲鷂鞅去四界佚陶啦。飛，煞厲鷂夾無椆，自安爾揕落去。講初一揕落去，十五則啦！鼓聲講：「大譀！」（講古的人，大譀）",
          "Chit8 chiah lai7-hioh kah chit8 chiah ku cho3 peng5-iu2.  Hit chiah ku kio3 lai7-hioh ainn7 khi3 si3-ke3 thit-tho5 lah.  Teh poe, soah lai7-hioh ngeh bo5 tiau5, chu7 an2-ni tim3--loh8-khi3.  Kong2 chhe-it tim3--loh8-khi3, kah chap8-gou7 chiah lah!  Kou2 siann kong2: “Toa7-ham3!”（Kong2-kou2 e5 lang5, toa7-ham3）"
        ]
      ],
      "篇名": "大譀"
    },
    {
      "作者": "羅金漢",
      "段": [
        [
          "清朝時代，林公翁仔某佇嘉義的山仔頂開墾。有一个頭家犯著案，去予官府掠去。呰个某誠著急，干但生一个查甫的獨子，[毛^火]迄个獨子去賣，賣賣咧，卜扑通官命，卜救翁出來。想講嘛著買一个檳榔請遐的衙役、看守，安爾。檳榔買買咧，迄包錢自安爾落落檳榔桌仔骹，記得，去縣府的時，則發覺著。「哇，我遐的錢佗位去矣！無錢，趕緊的，轉來[手+罪]。檳榔桌仔骹遐，有一个[足+習]街佫痀，遐的錢共[手+冒]椆咧，共顧咧。看呰个查某，[手+罪]安爾青頭目暈，目睭即大蕊。講：「我遐的錢若扑呣見…。」遐賣囝的錢卜救翁的。「汝[手+罪]啥？」「我[手+罪]錢啦！」「呰包是呣是？」挈起來予伊。「汝點看有夠無？自安爾還汝。」伊遐的錢挈咧，趕緊走去諸羅山縣衙役，進貢縣官放人出來。縣衙裡底的人攏知影。自安爾呣敢食遐的錢，呣敢共收，共翁放出來。[毛^火]轉去，兩个翁公婆仔爾，人會老，無才調通耕作。來市裡，開一間店，賣家庭使用的物件，來渡生活較快活。",
          "Chheng-tiau5 si5-tai7, Lim5-kong ang-a2-bou2 ti7 Ka-gi7 e5 soann-a2 teng2 teh khai-khun2.  U7 chit8 e5 in thau5-ke hoan7 tioh8 an3, khi3 hou7 koann-hu2 liah8--khi3.  In chit e5 bou2 chiann5 tioh8-kip, kan-tann senn chit8 e5 cha-pou--e5 tok8-chu2, chhoa7 hit e5 tok8-chu2 khi3 be7, be7 be7 leh, beh phah thang koann-mia7, beh kiu3 in ang chhut--lai5.  Siunn7 kong2 ma7 tioh8 be2 chit8 e5 pin-nng5 chhiann2 hiah-e5 ge5-iah8, khan3-siu2, an2-ni.  Pin-nng5 be2-be2 leh, hit pau chinn5 chu7 an2-ni lak loh8 pin-nng5 toh-a2 kha, be7 ki3--tit, khi3 kah koan7-hu2 e5 si5, chiah hoat-kak tioh8.  “Oah, goa2 hiah-e5 chinn5 toh-ui7 khi3 ah!  Bo5 chinn5, koann2-kin2--e5, tng2 lai5 chhoe7.  Pin-nng5 toh-a2 kha hia, u7 chit8 e5 chhe5 koh un2-ku, hiah-e5 chinn5 ka7 mouh tiau5--leh, ka7 kou3 leh.  Khoann3 chit e5 cha-bou2, chhoe7 kah an2-ni chhenn-thau5 bak8-ng7, bak8-chiu chiah toa7-lui2.  Kong2: “Goa2 hiah-e5 chinn5 na7 phang9-kinn3….”  Hia be7 kiann2 e5 chinn5 beh kiu3 in ang--e5.”  Li2 teh chhoe7 siann2?”  “Goa2 teh chhoe7 chinn5 lah!”  “Chit pau si7 m7 si7?”  Kheh8 khi2 lai5 hou7--i.  “Li2 tiam2 khoann3 u7-kau3--bo5?  Chu7 an2-ni heng5--li2.”  I hiah-e5 chinn5 kheh8 leh, koann2-kin2 chau2 khi3 Chu-lo5-san koan7 ge5-iah8, chin3-kong3 koan7-koann pang3 lang5 chhut--lai5.  Koan7-ge5 lai7-te2 e5 lang5 long2 chai-iann2.  Chu7 an2-ni m7 kann2 chiah8 hiah-e5 chinn5, m7 kann2 ka7 siu, ka7 in ang pang3--chhut-lai5.  Chhoa7--tng2-khi3, nng7 e5 ang-kong-po5 a2 nia5, lang5 e7 lau7, bo5 chai5-tiau7 thang keng-chok.  Lai5 chhi7--nih8, khui chit8 keng tiam3, be7 ka-teng5 su2-iong7 e5 mih8-kiann7, lai5 tou7 seng-oah8 khah khuinn3-oah8."
        ],
        [
          "往每無水道，往每卜食水愛用買的，有人擔水，一擔看偌濟錢？請一个擔水的擔入去灶骹摒落。某感覺面熟面熟，怪怪咧。擔水的錢算算咧出去。伊出來共翁講：「呰个，真面熟呢，若親像跛骹，痀的迄个共咱抾錢還咱迄个面形。」後日若擔水來，佫共伊斟酌看覓仔咧。卜算錢的時陣「坐啦，坐啦，呣免赫趕緊。」直直講，直直講，「汝好骹好手，擔一擔水則趁偌濟，做啥麼頭路嘛好，那著擔呰水，趁無食。」講，伊就是痀啦，[足+習]街。就一工，清明的時陣，墓仔埔挹墓粿。伊就沓沓仔卜入城，人城門關咧矣，當入去。自安爾歇地藏庵。（往每，地藏王都是做官貪污、犯罪，若死去，當轉去大陸。棺材用鏈仔共伊鏈咧，寄佇地藏庵。）廟公看伊可憐。借伊一暝，佇案桌骹遐睏。攇一領被仔予蓋，天光則入去城。睏半瞑講會唉唉唉，唉父叫母。廟公起來看，啊！都無啥貨，嘿佇遐睏，就原在倒佇遐。一下天光，門扑開，共看，迄[足+習]街的好好呀，也痀，骹也直去矣，佇遐行路矣。地藏王，共[手+則]，痀的一直共伊[手+則]，自安爾直去，自安爾好去。[手+罪]頭路小輕可，去古井擔水來賣，上輕可爾爾。故事講了，某就出來「若無伊共咱救，錢若私吞去，啊！咱就攏害啦！」認了。翁講：「今，呣免擔水啦，來搭顧店。」安怎賣，佗位補貨。顧講田園買偌濟呢。兩个老翁公婆仔卜轉去唐山探親，店交代予伊。無偌久寫批轉來「阮呣過台灣啦，迄間店、田園攏予汝。」百歲年老了後，起一間土地公廟佇布街。就是羅林二公。",
          "Eng2-mai2 bo5 chui2-to7, eng2-mai2 beh chiah8-chui2 ai3 iong7 be2--e5, u7 lang5 teh tann-chui2, chit8 tann3 khoann3 loa7 che7 chinn5?  Chhiann2 chit8 e5 tann-chui2--e5 tann jip8 khi3 chau3-kha piann3--loh8.  In bou2 kam2-kak bin7-sek8 bin7-sek8, koai3-koai3 leh.  Tann-chui2--e5 chinn5 sng3-sng3 leh chhut--khi3.  I chhut lai5 ka7 in ang kong2: “Chit e5, chin bin7-sek8 neh, na2 chhin-chhiunn7 pai2-kha, un2-ku--e5 hit e5 ka7 lan2 khioh-chinn5 heng5 lan2 hit e5 bin7-heng5.” Au7-jit8 na7 tann-chui2 lai5, koh ka7 i chim-chiok khoann3-mai7-a2 leh.  Beh sng3-chinn5 e5 si5-chun7 “Che7 lah, che7 lah, m7 bian2 hiah koann2-kin2.” Tit8-tit8 kong2, tit8-tit8 kong2, “Li2 ho2-kha ho2-chhiu2, tann chit8 tann3 chui2 chiah than3 loa7 che7, cho3 siann2-mih thau5-lou7 ma7 ho2, nah tioh8 tann che chui2, than3 bo5 chiah8.”  Kong2, i to7 si7 un2-ku lah, chhe5.  To7 chit8 kang, chheng-bing5 e5 si5-chun7, bong7-a2-pou ioh bong7-koe2.  I to7 tauh8-tauh8-a2 beh jip8 siann5, lang5 siann5-mng5 koainn leh ah, be7 tang3 jip8--khi3.  Chu7 an2-ni hioh Te7-chong7-am. （Eng2-mai2, Te7-chong7-ong5 to si7 cho3-koann tham-u, hoan7-choe7, na7 si2--khi3, be7 tang3 tng2 khi3 tai7-liok8.  Koann-chha5 iong7 lian7-a2 ka7 i lian7 leh, kia3 ti7 Te7-chong7-am.）Bio7-kong khoann3 i kho2-lian5.  Chioh i chit8 me5, ti7 an3-toh kha hia khun3.  Hiannh chit8 nia2 phoe7-a2 hou7 kah, thinn-kng chiah jip8 khi3 siann5.  Khun3 kah poann3-me5 kong2 e7 ai ai kah be7 ai , ai-pe7 kio3-bu2.  Bio7-kong khi2 lai5 khoann3, ah!  To bo5 siann2-hoe3, he ti7 hia khun3, to7 goan5-chai7 to2 ti7 hia.  Chit8-e7 thinn-kng, mng5 phah-khui, ka7 khoann3, he chhe5--e5 ho2-ho2 iah, ia7 be7 un2-ku, kha ia7 tit8--khi3 ah, ti7 hia teh kiann5-lou7 ah.  Te7-chong7-ong5, teh ka7 chek, khu5 e5 it-tit8 ka7 i chek, chu7 an2-ni tit8--khi3, chu7 an2-ni ho2--khi3.  Chhoe7 thau5-lou7 sio2 khin-kho2, khi3 kou2-chinn2 tann-chui2 lai5 be7, siong7 khin-kho2 nia7-nia7.  Kou3-su7 kong2 liau2, in bou2 to7 chhut--lai5 “Na7 bo5 i ka7 lan2 kiu3, chinn5 na7 su-thun khi3, ah!  Lan2 to7 long2 hai7 lah!” Jin7 liau2.  In ang kong2: “Tann, m7 bian2 tann-chui2 lah, lai5 tau3 kou3-tiam3.”  An2-choann2 be7, toh-ui7 pou2-hoe3.  Kou3 kah kong2 chhan5-hng5 be2 loa7 che7 neh.  Nng7 e5 lau7 ang-kong-po5-a2 beh tng2 khi3 Tng5-soann tham3-chhin, tiam3 kau-tai3 hou7--i.  Bo5 loa7 ku2 sia2-phoe tng2--lai5 “Gun2 m7 koe3 Tai5-oan5 lah, hit keng tiam3, chhan5-hng5 long2 hou7--li2.”  Pah-hoe3 ni5-lau7 liau2-au7, khi2 chit8 keng Thou2-ti7-kong bio7 ti7 pou3-ke.  To7 si7 Lo5 Lim5 ji7 kong."
        ],
        [
          "「鬻子通官又失金，拾遺不昧話羅林，乞餘借宿藏王庵，獲愈跛駝善德深。」",
          "“Chiok chu2 thong-koan iu7 sit kim, sip8 ui5 put mai7 oe7 Lo5 Lim5, khit i5 chioh-siok Chong7-ong5-am, hek8 ju7 pai2-to5 sian7-tek chhim.”"
        ]
      ],
      "篇名": "羅林二公的故事"
    },
    {
      "作者": "曾吉雄",
      "段": [
        [
          "林公予人誣賴。啊就無影，落尾也的時陣爾，縣官卜共伊放轉去。啊！迄兩个押勇（現在的刑事）想「掠來，無代無誌卜共伊放轉去，就來共伊撽一下仔油也，來共撽。」「恁翁卜予無罪轉去乎，汝挈六十兩銀來，我就放恁翁轉去。」迄个查某人聽著安爾真歡喜。落尾也[毛^火]囝，來賣囝市遐賣囝，賣六十兩銀。啊！卜放翁轉去。呰个查某人呰个檳榔桌仔買檳榔。迄六十兩煞交落佇咧檳榔桌仔的下骹。",
          "Lim5-kong hou7 lang5 bu5-loa7.  Ah to7 bo5-iann2, Loh8-boe2--a2 e5 si5-chun7 nia5, koan7-koann beh ka7 i pang3--tng2-khi3.  Ah!  Hit nng7 e5 ah-iong2（hian7-chai7 e5 heng5-su7）siunn7 “Liah8--lai5, bo5-tai7-bo5-chi3 beh ka7 i pang3--tng2-khi3, to7 lai5 ka7 i kha3 chit8-e7-a2 iu5 ia7, lai5 ka7 kha3.”  “Lin2 ang beh hou7 bo5 choe7 tng2--khi3 honnh, li2 kheh8 lak8-chap8 niu2-gin5 lai5, goa2 to7 pang3 lin2 ang tng2--khi3.”  Hit e5 cha-bou2-lang5 thiann tioh8 an2-ni chin hoann-hi2.  Loh8-boe2--a2 chhoa7 in kiann2, lai5 Be7-kiann2-chhi7 hia be7-kiann2, be7 lak8-chap8 niu2-gin5.  Ah!  Beh pang3 in ang tng2--khi3.  Chit e5 cha-bou2-lang5 kau3 chit e5 pin-nng5 toh-a2 be2 pin-nng5.  Hit lak8-chap8 niu2 soah kau loh8 ti7 leh pin-nng5 toh-a2 e5 e7-kha."
        ],
        [
          "徐良泗（水蛙泗）做乞食分，安爾，直直來遮，哇，拄著的時陣呢，迄个查某人交落去的錢，去予呰个乞食抾著。喔，六十兩銀咧！呣是小可，[手+冒]著，呣去分，定佇遐顧。「呰六十兩銀，呣是小可，",
          "Chhi5 Liong5-su3（Chui2-ke Su3）cho3 khit-chiah8 teh pun, an2-ni, tit8-tit8 lai5 kah chia, oah, tu2--tioh8 e5 si5-chun7 neh, hit e5 cha-bou2-lang5 kau--loh8-khi3 e5 chinn5, khi3 hou7 chit e5 khit-chiah8 khioh--tioh8.  Ouh, lak8-chap8 niu2-gin5 leh!  M7 si7 sio2-khoa2, mouh--tioh8, m7 khi3 pun, tiann7 ti7 hia kou3.”  Chit lak8-chap8 niu2-gin5, m7 si7 sio2-khoa2,"
        ],
        [
          "我分一世人嘛無六十兩銀。蹛遮等候，看啥麼人的。」",
          "Goa2 pun chit8-si3-lang5 ma7 bo5 lak8-chap8 niu2-gin5.  Toa3 chia tan2-hau7, khoann3 siann2-mih lang5 e5.”"
        ],
        [
          "迄查某人和押勇轉來，[手+罪]扑呣見的錢。「我抾著，這是否？是，還汝。」落尾也！迄兩个刑事煞良心發現。「呰个乞食，就無愛，啊！若卜愛，汝去挈。」「汝若呣挈，我嘛呣挈。」落尾也！迄兩个嘛無共食錢。",
          "Hit cha-bou2-lang5 ham5 ah-iong2 tng2--lai5, chhoe7 phang9-kinn3 e5 chinn5.  “Goa2 khioh--tioh8, che si7--bo5?  Si7, heng5--li2.”  Loh8-boe2--a2! Hit nng7 e5 heng5-su7 soah liong5-sim hoat-hian7. “Chit e5 khit-chiah8, to7 bo5 ai3, ah!  Na7 beh ai3, li2 khi3 kheh8.”  “Li2 na7 m7 kheh8, goa2 ma7 m7 kheh8.”  Loh8-boe2--a2! Hit nng7 e5 ma7 bo5 ka7 in chiah8-chinn5."
        ],
        [
          "翁放轉來了後，卜去[手+罪]囝。哇，囝就賣去矣，人呣知[毛^火]對佗去？無法度，走來布街（現公明路）遮的時陣，啊！[手+罪]一間店，做生理。開廣東店（五金店），做徦真正有生理的時陣。某：「今仔日鬧熱，赫無閑，叫擔水的來擔水。」「好。」",
          "In ang pang3--tng2-lai5 liau2-au7, beh khi3 chhoe7 kiann2.  Oah, kiann2 to7 be7--khi3 ah, lang5 m7 chai chhoa7 ui3 toh khi3?  Bo5 hoat-tou7, chau2 lai5 pou3-ke（Hian7 Kong-beng5-lou7）chia e5 si5-chun7, ah! Chhoe7 chit8 keng tiam3, cho3 seng-li2.  Khui Kng2-tang-tiam3 （Ngou2-kim-tiam3）, cho3 kah chin-chiann3 u7 seng-li2 e5 si5-chun7.  Bou2: “Kin-a2-jit8 nau7-jiat8, hiah bo5-eng5, kio3 tann-chui2 e5 lai5 tann-chui2.”  “Ho2.”"
        ],
        [
          "有一日，乞食去地藏庵挹墓粿。拄著雨來，伊咧，當入來城裡。佫來，尻川嘛會澹。「拜託，廟室仔予我[足+予]一下。雨若無，城門開，我就走。」安爾。廟公：「好啊！廟室仔借汝一下。」迄下昏半暝，有嘿發一角的，發兩角的，青面獠牙的，共徐良泗拖著，一直共伊舂、[手+弄]「唉喲喂啊，我會死！」廟公：「哭父食潃，汝睏不睏，大細聲。」「汝呣知，遮都共我舂、[手+弄]。」「天光矣！好出去矣！」徐良泗卜[足+習]，煞 [足+習]啦，骹會勼起來，煞會直啦，煞會行路，安爾。是奇蹟，講是迷信。實在是有影呰傳說。落尾，「我會行矣！卜安怎分？」「我有錢，買一桶水桶來擔水，嘛有通生活。」去[漸^食]水井遐，擔水來賣人。",
          "U7 chit8 jit8, khit-chiah8 khi3 Te7-chong7-am ioh bong7-koe2.  Tu2 tioh8 hou7 lai5, i teh leh, be7 tang3 jip8 lai5 siann5--nih8.  Koh lai5, kha-chhng ma7 e7 tam7.  “Pai3-thok, bio7-sek-a2 hou7 goa2 u chit8-e7.  Hou7 na7 bo5, siann5-mng5 khui, goa2 to7 chau2.” An2-ni.  Bio7-kong: “Ho2 ah!  Bio7-sek-a2 chioh--li2 chit8-e7.”  Hit e7-hng poann3-me5, u7 he hoat chit8 kak--e5, hoat nng7 kak--e5, chhenn-bin7 liau5-ge5--e5, ka7 Chhi5 Liong5-su3 thoa--tioh8, it-tit8 ka7 i cheng, long3.  “Aih-ioh-oeh-ah, goa2 e7 si2!” Bio7-kong: “Khau3-pe7 chiah8-siau5, li2 khun3 m7 khun3, toa7-se3 siann.”  “Li2 m7 chai, in chia to teh ka7 goa2 cheng, long3.”  “Thinn-kng ah!  Ho2 chhut--khi3 ah!” Chhi5 Liong5-su3 beh chhe5, soah be7 chhe5 lah, kha e7 khiu5--khi2-lai5, soah e7 tit8 lah, soah e7 kiann5-lou7, an2-ni.  Si7 ki5-chek, kong2 si7 be5-sin3.  Sit8-chai7 si7 u7-iann2 chit thoan5-soat.  Loh8-boe2, “Goa2 e7 kiann5 ah!  Beh an2-choann2 pun ?”  “Goa2 u7 chinn5, be2 chit8 thang2 chui2-thang2 lai5 tann-chui2, ma7 u7 thang seng-oah8.”  Khi3 Chiann2-chui2-chenn2 hia, tann-chui2 lai5 be7--lang5."
        ],
        [
          "「擔水的，擔兩擔水予阮。」徐良泗擔水來兜。林某：「咱[手+罪]恩公，呰个啊！共人抾錢予咱，呰个啊！」「汝嘛三八，迄个恩公那會起來擔水？迄个也！」第二擔，擔入來，明明是咧。「擔水的，請借問咧，汝一、兩冬前創啥？」「一兩冬前，我，分咧！」（說明原因）「原來是恩公，有呰號奇蹟。汝水擔。阮生理做即大，汝來搭骹手。阮無囝無兒，汝也無，咱所趁的錢，後每來逮（跟隨）土地公食就好。」",
          "“Tann-chui2--e5, tann nng7 tann3 chui2 hou7--gun2.”  Chhi5 Liong5-su3 tann-chui2 lai5 in tau.  Lim5-bou2: “Lan2 chhoe7 un-kong, chit e5 ah!  Ka7 lang5 khioh-chinn5 hou7--lan2, chit e5 ah!”  “Li2 ma7 teh sam-pat, hit e5 un-kong nah e7 khi2 lai5 tann-chui2?  Hit e5 teh ia7!”  Te7-ji7 tann3, tann--jip8-lai5, beng5-beng5 si7 leh.  “Tann-chui2--e5, chhiann2 chioh-mng7 leh, li2 chit8, nng7 tang cheng5 teh chhong3 siann2?”  “Chit8 nng7 tang cheng5, goa2, pun leh!”（Soeh-beng5 goan5-in）  “Goan5-lai5 si7 un-kong, u7 chit-lo7 ki5-chek.  Li2 chui2 mai3 tann.  Gun2 seng-li2 cho3 chiah toa7, li2 lai5 tau3-kha-chhiu2.  Gun2 bo5 kiann2 bo5 ji5, li2 ia7 bo5, lan2 sou2 than3 e5 chinn5, au7-pai2 lai5 toe3（Kin-sui5）Thou2-ti7-kong chiah8 to7 ho2.”"
        ],
        [
          "林登章、徐良泗趁有八十石的田，佫再一間的店。終尾也，捨落土地公。後每仔，卜逮土地公食。咱布街遮的人，知影呰種的履歷，共奉祀佇土地公廟仔邊。年節攏有共拜。一个有恩報本，一个有義忠實。佇土地公廟仔，予眾人來奉祀，來祭拜。",
          "Lim5 Teng-chiong, Chhi5 Liong5-su3 than3 u7 peh-chap8 chioh8 e5 chhan5, koh-chai3 chit8 keng e5 tiam3.  Chiong-boe2--a2, sia3 loh8 Thou2-ti7-kong.  Au7-pai2-a2, beh toe3 Thou2-ti7-kong chiah8.  Lan2 pou3-ke chia e5 lang5, chai-iann2 chit chiong2 e5 lu2-lek8, ka7 in hong7-sai7 ti7 Thou2-ti7-kong bio7-a2 pinn.  Ni5-cheh long2 u7 teh ka7 pai3.  Chit8 e5 u7-un po3-pun2, chit8 e5 u7-gi7 tiong-sit8.  Ti7 Thou2-ti7-kong bio7-a2, hou7 cheng3-lang5 lai5 hong7-sai7, lai5 che3 pai3."
        ]
      ],
      "篇名": "徐、林二公的代誌"
    },
    {
      "作者": "陳銘輝",
      "段": [
        [
          "古早古早，有三个兄弟仔，生做真仝款。一个叫做軂骹的，一个叫做鼢鼠的，一个叫做鐵骨仙。三个攏有撇步。軂骹的渚著水，就變較長。鼢鼠的落塗底，三工攏死。鐵骨仙，皮足韌的，佫較利的刀仔攏刣落去。",
          "Kou2-cha2 kou2-cha2, u7 sann e5 hiann-ti7-a2, senn-cho3 chin kang5-khoan2.  Chit8 e5 kio3-cho3 Lo3-kha--e5, chit8 e5 kio3-cho3 Bun3-chhi2--e5, chit8 e5 kio3-cho3 Thih-kut-sian.  In sann e5 long2 u7 phiat-pou7.  Lo3-kha--e5 tu7 tioh8 chui2, to7 pian3 khah tng5.  Bun3-chhi2--e5 loh8 thou5-te2, sann kang long2 be7 si2.  Thih-kut-sian, phoe5 chiok jun7--e5, koh khah lai7 e5 to-a2 long2 thai5 be7 loh8--khi3."
        ],
        [
          "有一工，軂骹的想卜去溪仔掠魚。隔壁有一个囡仔卜佮伊去。軂骹的講：「啦，遐真危險，汝去。」囡仔一直共伊拜託。「汝干但會使踮面頂看喔，使落去。」",
          "U7 chit8 kang, Lo3-kha--e5 siunn7 beh khi3 khe-a2 liah8-hi5.  Keh-piah u7 chit8 e5 gin2-a2 beh kah i khi3.  Lo3-kha--e5 kong2: “Mai3 lah, hia chin gui5-hiam2, li2 mai3 khi3.”  Gin2-a2 it-tit8 ka7 i pai3-thok.  “Li2 kan-tann e7-sai2 tiam3 bin7-teng2 khoann3 ouh, be7-sai2 loh8--khi3.”"
        ],
        [
          "「好。」就去一條真深的溪仔。軂骹的就跳落去掠魚，伊掠足濟魚起來。佇面頂看呰个囡仔，看著真欣羨。「呰溪仔底那會即濟魚！」偷偷仔行落溪仔底，去掠魚。",
          "“Ho2.”  In to7 khi3 chit8 tiau5 chin chhim e5 khe-a2.  Lo3-kha--e5 to7 thiau3 loh8 khi3 liah8-hi5, i liah8 chiok che7 hi5 khi2--lai5.  Ti7 bin7-teng2 khoann3 chit e5 gin2-a2, khoann3 tioh8 chin him-sian7.”  Chit khe-a2 te2 nah e7 chiah che7 hi5 !”  Thau thau-a2 kiann5 loh8 khe-a2 te2, khi3 liah8-hi5."
        ],
        [
          "無偌久，去予水淹死。等軂骹的看著的時，已經無效矣！軂骹的將呰个囡仔抱轉去交予老母。共伊講呰个代誌的經過。但是囡仔的老母真傷心，無相信軂骹的話。去官府告呰軂骹的。官府的縣老爺叫軂骹的來問，軂骹的將經過佫講一遍。縣老爺聽了，「呰个囡仔一定是汝害死的。」將軂骹的判死刑。",
          "Bo5 loa7 ku2, khi3 hou7 chui2 im--si2.  Tan2 Lo3-kha--e5 khoann3--tioh8 e5 si5, i2-keng bo5 hau7 ah!  Lo3-kha--e5 chiong chit e5 gin2-a2 pho7 tng2 khi3 kau hou7 in lau7-bu2.  Ka7 i kong2 chit e5 tai7-chi3 e5 keng-koe3.  Tan7-si7 gin2-a2 e5 lau7-bu2 chin siong-sim, bo5 siong-sin3 Lo3-kha e5 oe7.  Khi3 koann-hu2 ko3 che Lo3-kha--e5.  Koann-hu2 e5 koan7-lo2-ia5 kio3 Lo3-kha--e5 lai5 mng7, Lo3-kha--e5 chiong keng-koe3 koh kong2 chit8 pian3.  Koan7-lo2-ia5 thiann liau2, “Chit e5 gin2-a2 it-teng7 si7 li2 hai7--si2 e5.”  Chiong Lo3-kha--e5 phoann3 si2-heng5."
        ],
        [
          "軂骹的真傷心：「予我轉來共老父告辭。」「好，愛趕緊來喔。」轉去了後，叫鐵骨仙來。縣老爺叫人用刀共伊刣。一支刣落地，刀攏勼去。佫換一支新的刀，仝款呰支刀也是勼去。縣老爺真受氣，講：「刣死，用坮佇塗骹的。」真傷心講：「無，汝嘛予我轉來食一下泔糜仔咧，卜枵死矣！」「好，轉去，愛緊來。」轉去叫鼢鼠的來。鼢鼠的落塗骹三工後，挖起來看覓，抑佫是好好，攏無安怎。縣老爺愈呣相信，呣相信無法度共汝刣死。「好，共汝掞落海底。」「汝嘛予我轉來共娘告辭一下。今就卜淹死矣！」鼢鼠的轉去換軂骹的來。縣老爺叫人共軂骹的縛縛咧，掞落海底。掞落了後，軂骹的原在徛佇海底。呣相信，拖起來佫掞一下，仝款。",
          "Lo3-kha--e5 chin siong-sim: “Hou7 goa2 tng2 lai5 ka7 lau7-pe7 ko3-si5.”  “Ho2, ai3 koann2-kin2 lai5 ouh.”  Tng2--khi3 liau2-au7, kio3 Thih-kut-sian lai5.  Koan7-lo2-ia5 kio3 lang5 iong7 to ka7 i thai5.  Chit8 ki thai5 loh8 kau3-te3, to long2 khiu5--khi3.  Koh oann7 chit8 ki sin--e5 to, kang5-khoan2 chit ki-to ia7 si7 khiu5--khi3.  Koan7-lo2-ia5 chin siu7-khi3, kong2: “Thai5 be7 si2, iong7 tai5 ti7 thou5-kha--e5.”  Chin siong-sim kong2: “Bo5, li2 ma7 hou7 goa2 tng2 lai5 chiah8 chit8-e7 am2-moe5-a2 leh, beh iau-si2 ah!”  “Ho2, tng2--khi3, ai3 kin2 lai5.”  Tng2--khi3 kio3 Bun3-chhi2--e5 lai5.  Bun3-chhi2--e5 loh8 thou5-kha sann kang au7, ou2 khi2 lai5 khoann3 mai7, iah koh si7 ho2-ho2, long2 bo5 an2-choann2.  Koan7-lo2-ia5 ju2 m7 siong-sin3, m7 siong-sin3 bo5 hoat-tou7 ka7 li2 thai5-si2.”  Ho2, ka7 li2 tan3 loh8 hai2-te2.”  “Li2 ma7 hou7 goa2 tng2 lai5 ka7 nia5 ko3-si5--chit8-e7.  Tann to7 beh im--si2 ah!”  Bun3-chhi2--e5 tng2 khi3 oann7 Lo3-kha--e5 lai5.  Koan7-lo2-ia5 kio3 lang5 ka7 Lo3-kha--e5 pak8-pak8 leh, tan3 loh8 hai2-te2.  Tan3--loh8 liau2-au7, Lo3-kha--e5 goan5-chai7 khia7 ti7 hai2-te2.  M7 siong-sin3, thoa--khi2-lai5 koh tan3 chit8-e7, kang5-khoan2."
        ],
        [
          "縣老爺看著呰種情形。「這大概是天意啦，呣是汝害死的。無，那會攏死，水也淹死。賜汝無罪啦。」自安爾，真歡喜。",
          "Koan7-lo2-ia5 khoann3 tioh8 chit chiong2 cheng5-heng5.  “ Che tai7-khai3 si7 thinn-i3 lah, m7 si7 li2 hai7--si2 e5.  Bo5, nah e7 long2 be7 si2, chui2 ia7 im be7 si2.  Su3 li2 bo5 choe7 lah.” Chu7 an2-ni, chin hoann-hi2."
        ]
      ],
      "篇名": "三兄弟的故事"
    },
    {
      "作者": "鄭坤霖",
      "段": [
        [
          "清朝時代諸羅城的縣老爺，就是親像今也的巡查，人三、四个佇咧路邊食酒，伊也卜管啦。",
          "Chheng-tiau5 si5-tai7 Chu-lo5-siann5 e5 koan7-lo2-ia5, to7 si7 chhin-chhiunn7 chim2-a2 e5 sun5 chha5, lang5 sann, si3 e5 ti7 leh lou7-pinn teh chiah8-chiu2, i ia7 beh koan2 lah."
        ],
        [
          "有一天，縣老爺行對一間尼姑庵的門骹口過，看著一个尼姑舁一支葵扇，共一个也啉酒也夾雞肉的人曳風。伊就行倚去，講：「哇！汝做尼姑的人是安怎踮遮看人食雞肉，啊！共看人啉酒，嘿恁攏未使看佮未使去磕的。」迄个食酒的帶一點酒意，就講話啊，講安怎，講：「我知影汝是縣老爺，不過伊應該愛共我曳風的啦，汝敢知影阮啥麼關係？」縣老爺就講：「汝講看覓咧。」迄个食酒的講：「迄个醉漢妻弟是尼姑的舅啦乎」，尼姑佫紲落下講一句：「尼姑的舅姊是醉漢的妻啦。」啊，縣老爺踮遐想差不多五六分啦，就安爾起骹行啦，行差不多有十外步啦，斡倒轉來，伊想著啊......。",
          "U7 chit8 thinn, koan7-lo2-ia5 kiann5 ui3 chit8 keng ni5-kou-am e5 mng5-kha-khau2 koe3, khoann3 tioh8 chit8 e5 ni5-kou gia5 chit8 ki khoe5-sinn3, ka7 chit8 e5 ia7 lim-chiu2 ia7 ngeh ke-bah e5 lang5 iat8-hong.  I to7 kiann5 oa2--khi3, kong2: “Oah!  Li2 cho3 ni5-kou e5 lang5 si7 an2-choann2 tiam3 chia khoann3 lang5 chiah8 ke-bah, ah!  Ka7 khoann3 lang5 lim-chiu2, he lin2 long2 be7-sai2 khoann3 kah be7-sai2 khi3 khap--e5.”  Hit e5 chiah8-chiu2--e5 tai3 chit8-tiam2 chiu2-i3, to7 kong2-oe7 ah, kong2 an2-choann2, kong2: “Goa2 chai-iann2 li2 si7 koan7-lo2-ia5, put-ko3 i eng-kai ai3 ka7 goa2 iat8-hong--e5 lah, li2 kann2 chai-iann2 gun2 siann2-mih koan-he7?”  Koan7-lo2-ia5 to7 kong2: “Li2 kong2 khoann3-mai7 leh.”  Hit e5 chiah8-chiu2--e5 kong2: “Hit e5 chui3-han3 chhe-te7 si7 ni5-kou e5 ku7 lah honnh ”, ni5-kou koh soa3--loh8-e7 kong2 chit8 ku3: “Ni5-kou e5 ku7-che2 si7 chui3-han3 e5 chhe lah.”  Ah, koan7-lo2-ia5 tiam3 hia siunn7 chha-put-to gou7-lak8 hun lah, to7 an2-ni khi2-kha kiann5 lah, kiann5 chha-put-to u7 chap8 goa7 pou7 lah, oat8 to3-tng2 lai5, i siunn7--tioh8 ah ......?"
        ],
        [
          "請問嘿到底啥麼關係，是應該愛共伊曳風，抑是呣免共伊曳風？",
          "Chhiann2-mng7 he tau3-te2 siann2-mih koan-he7, si7 eng-kai ai3 ka7 i iat8-hong, ah si7 m7 bian2 ka7 i iat8-hong?"
        ]
      ],
      "篇名": "諸羅縣老爺出巡"
    },
    {
      "作者": "田有耕",
      "段": [
        [
          "一个福建的生理人捌往南海普陀山進香，添油香。數年後（有的講兩年後），呰个生理人所坐的帆船沉船，生理人也隨船隻沉落海底。生理人忽然看見海底有一條無海水的道路，就大步向呰條路行去，卜黃昏的時來一座寺院，拄著一个和尚點蠟燭，生理人行倚去向師父施禮，師父斡頭看見生理人講：「阿彌陀佛！善哉！善哉！恭喜施主平安。」就請生理人進入寺院裡廳，用茶用飯。生理人問師父遮是啥麼所在，和尚答講：「呣是人間，施主可暫時蹛遮，貧僧佫有事勞煩。」，生理人講：「賤命蒙相救之恩，當以回報。」師父講：「客氣！客氣！」隨後師父講：「我知施主經商以外，品學亦兼優，本寺有一部份油香數簿卜勞煩施主抄寫整理。」生理人答應，就埋案整理，膳寫中，生理人亦寫家己前年往南海普陀山進香捐獻的油香銀錢，一文無差無錯，就開始疑惑，問師父這是啥麼所在。師父答講：「非人間。」註：（這又是一說）。",
          "Chit8 e5 Hok-kian3 e5 seng-li2-lang5 bat ong2 Lam5-hai2 Phou2-to5-san chin3-hiunn, thiam iu5-hiunn.  Sou3 ni5 au7 （U7-e5 kong2 nng7 ni5 au7）, chit e5 seng-li2-lang5 sou2 che7 e5 phang5-chun5 tim5-chun5, seng-li2-lang5 ia7 sui5 chun5-chiah tim5 loh8 hai2-te2.  Seng-li2 lang5 hut-jian5 khoann3-kinn3 hai2-te2 u7 chit8 tiau5 bo5 hai2-chui2 e5 to7-lou7, to7 toa7 pou7 hiong3 chit tiau5 lou7 kiann5--khi3, beh hong5-hun e5 si5 lai5 kau3 chit8 cho7 si7-inn7, tu2 tioh8 chit8 e5 hoe5-siunn7 teh tiam2 lah8-chek, seng-li2-lang5 kiann5 oa2 khi3 hiong3 su-hu7 si-le2, su-hu7 oat8-thau5 khoann3-kinn3 seng-li2-lang5 kong2: “A-mi5-to5-hut8! Sian7--chai ! Sian7--chai ! Kiong-hi2 si-chu2 peng5-an.”  To7 chhiann2 seng-li2-lang5 chin3-jip8 si7-inn7 lai7-thiann, iong7 te5 iong7 png7.  Seng-li2 lang5 mng7 su-hu7 chia si7 siann2-mih sou2-chai7, hoe5-siunn7 tap kong2: “M7 si7 jin5-kan, si-chu2 kho2 chiam7-si5 toa3 chia, pin5-cheng koh iu2-su7 lo5-hoan5.”, seng-li2-lang5 kong2: “Chian7-beng7 bong5 siong-kiu3 chi un, tong i2 hoe5-po3.”  Su-hu7 kong2: “Kheh-khi3 ! Kheh-khi3 !”  Sui5-au7 su-hu7 kong2: “Goa2 chai si-chu2 keng-siong i2-goa7, phin2-hak8 iah8 kiam iu, pun2 si7 u7 chit8 pou7-hun7 iu5-hiunn siau3-phou7 beh lo5-hoan5 si-chu2 chhau-sia2 cheng2-li2.”  Seng-li2 lang5 tah-eng3, to7 bai5-an3 cheng2-li2, teh sian7-sia2 tiong, seng-li2-lang5 iah8 sia2 kah ka-ki7 cheng5-ni5 ong2 Lam5-hai2 Phou2-to5-san chin3-hiunn koan-hian3 e5 iu5-hiunn gin5 chinn5, it bun5 bo5 chha bo5 chho3, to7 khai-si2 gi5-hek8, mng7 su-hu7 che si7 siann2-mih sou2-chai7.  Su-hu7 tap kong2: “Hui jin5-kan.”  Chu3：（Che iu7 si7 chit8 soeh）."
        ],
        [
          "生理人佇暝時聽著朗朗的讀冊聲，逮聲去[手+罪]，行去外口看，看著隔牆裏面規間蜘蛛網的厝，一个囡仔佇燈骹讀冊。呰時陣師父出現佇伊的背後，叫伊入去房裡，生理人請問師父：「呰位孩童是啥的囝。」師父吐氣講：「呰个孩童是南海鱷魚神，得卜轉世，受報做狀元。」生理人真驚惶，就問師父講：「呣知卜轉世佇啥麼所在。」師父講：「就佇施主的隔壁。」師父就叮嚀講：「施主轉去，千萬呣通講。」",
          "Seng-li2 lang5 ti7 me5-si5 thiann tioh8 long2-long2 e5 thak8-chheh siann, toe3 siann khi3 chhoe7, kiann5 khi3 goa7-khau2 khoann3, khoann3 tioh8 keh-chhiunn5 lai7-bin7 kui keng ti-tu-bang7 e5 chhu3, chit8 e5 gin2-a2 ti7 teng-kha thak8-chheh.  Chit si5-chun7 su-hu7 chhut-hian7 ti7 i e5 poe7-au7, kio3 i jip8 khi3 pang5--nih8, seng-li2-lang5 chhiann2-mng7 su-hu7: “Chit ui7 hai5-tong5 si7 siang2 e5 kiann2.”  Su-hu7 thou3-khui3 kong2: “Chit e5 hai5-tong5 si7 Lam5-hai2 khok8-hi5-sin5, tih-beh choan2-se3, siu7 po3 cho3 chiong7-goan5.”  Seng-li2 lang5 chin kiann-hiann5, to7 mng7 su-hu7 kong2: “M7 chai beh choan2-se3 ti7 siann2-mih sou2-chai7.”  Su-hu7 kong2: “To7 ti7 si-chu2 e5 keh-piah.”  Su-hu7 to7 teng-leng5 kong2: “Si-chu2 tng2--khi3, chhian-ban7 m7-thang kong2.”"
        ],
        [
          "隔轉工天光，師父共生理人講：「恁厝裡的人當數念施主，貧僧就送施主轉去。」生理人聽見師父安爾講，就誠歡喜，迄个時陣爾，和尚請生理人徛蹛伊佇塗骹畫的圈裡，兩目瞌瞌，和尚嘀嘀咕咕唸了咒語，拂塵揚起，呰位福建生理人就飛轉去厝裡，睏佇大廳的桌仔骹。",
          "Keh-tng2-kang thinn-kng, su-hu7 ka7 seng-li2-lang5 kong2: “Lin2 chhu3--nih8 e5 lang5 tng teh siau3-liam7 si-chu2, pin5-cheng to7 sang3 si-chu2 tng2--khi3.”  Seng-li2 lang5 thiann-kinn3 su-hu7 an2-ni kong2, to7 chiann5 hoann-hi2, hit e5 si5-chun7 nia5, hoe5-siunn7 chhiann2 seng-li2-lang5 khia7 toa3 i ti7 thou5-kha oe7 e5 khou--nih8, nng7 bak8 kheh-kheh, hoe5-siunn7 ki-ki kou-kou liam7 liau2 chiu3-gi2, put-tin5 iong5 khi2, chit ui7 Hok-kian3 seng-li2-lang5 to7 poe tng2 khi3 chhu3--nih8, khun3 ti7 toa7-thiann e5 toh-a2 kha."
        ],
        [
          "呰時陣伊厝裡的人當請師父替伊做佛事，超渡亡魂，當儀式進行中，卜徙動神桌位的時陣，厝裡的人則發現生理人佇桌仔骹，睏徦真好勢。厝裡的人歡喜徦想未，趕緊共伊叫醒，問伊是安怎轉來厝，生理人則詳細講出伊的異幻奇遇。",
          "Chit si5-chun7 i chhu3--nih8 e5 lang5 tng teh chhiann2 su-hu7 the3 i cho3 hut8-su7, chhiau-tou7 bong5-hun5, tng gi5-sek chin3-heng5 tiong, beh soa2-tang7 sin5-toh ui7 e5 si5-chun7, chhu3--nih8 e5 lang5 chiah hoat-hian7 seng-li2-lang5 ti7 toh-a2 kha, khun3 kah chin ho2-se3.  Chhu3--nih8 e5 lang5 hoann-hi2 kah siunn7 boe7 kau3, koann2-kin2 ka7 i kio3-chhenn2, mng7 i si7 an2-choann2 tng2 lai5 kah chhu3, seng-li2-lang5 chiah siong5-se3 kong2 chhut i e5 inn7-hoan7 ki5-gu7."
        ],
        [
          "隔轉年，呰位福建生理人的隔壁厝邊，生一个查甫嬰仔，生理人聽著了後，誠歡喜，未記得和尚的叮嚀，半行半走，走隔壁，卜共厝邊講，講呰个囡仔將來非池中物，是一个狀元爺的時，拄卜開喙，就喑啞，講清楚，突然間變成啞口。",
          "Keh-tng2-ni5, chit ui7 Hok-kian3 seng-li2-lang5 e5 keh-piah chhu3-pinn, senn chit8 e5 cha-pou enn-a2, seng-li2-lang5 thiann--tioh8 liau2-au7, chiann5 hoann-hi2, boe7 ki3-tit hoe5-siunn7 e5 teng-leng5, poann3 kiann5 poann3 chau2, chau2 kah keh-piah, beh ka7 chhu3-pinn kong2, kong2 chit e5 gin2-a2 chiong-lai5 hui ti5-tiong-but8, si7 chit8 e5 chiong7-goan5-ia5 e5 si5, tu2 beh khui-chhui3, to7 im-e2, kong2 be7 chheng-chho2, tut8-jian5-kan pian3-seng5 e2-kau2."
        ],
        [
          "等投胎轉世的呰个囡仔大漢了後，後來就是福建的考生，中狀元以後，呰位福建生理人則恢復正常人會講話。",
          "Teh tan2 tau5-thai choan2-se3 e5 chit e5 gin2-a2 toa7-han3 liau2-au7, au7--lai5 to7 si7 Hok-kian3 e5 kho2-seng, tiong3 chiong7-goan5 i2-au7, chit ui7 Hok-kian3 seng-li2-lang5 chiah hoe-hok8 cheng3-siong5 lang5 e7 kong2-oe7."
        ]
      ],
      "篇名": "福建考生猶未出世以前的故事"
    },
    {
      "段": [
        [
          "江西考生的詩句：「作就五湖三島賦，吟成四海九洲詩；月中丹桂連根拔，不許旁人折半枝。」",
          "Kang-se kho2-seng e5 si-ku3: “Chok chiu7 ngou2-ou5 sam-to2-hu3, gim5 seng5 su3-hai2 kiu2-chiu si; goat8-tiong tan-kui3 lian5-kin poat8, put-hi2 pong5-jin5 chat poan3 chi.”"
        ],
        [
          "福建考生的詩句：「騎鯨直上九天台，親見嫦娥把桂栽；幸遇廣寒宮未閉，被臣連月抱歸來。」",
          "Hok-kian3 kho2-seng e5 si-ku3: “Khi5 keng tit8 siong7 Kiu2-thian-tai5, chhin-kinn3 Siong5-ngou5 pa2 kui3 chai ；heng7 gu7 Kong2-han5-kiong bi7 pi3, pi7 sin5 lian5 goat8 pho7 kui lai5.”"
        ],
        [
          "事後福建考生中了狀元，江西考生不服，等狀元爺遊街時，攔路卜求狀元應對詞句。如下：江西考生出題為，「江西一片鐵。」福建考生（狀元）答，「中原火爐熱。」江西考生佫講：「真金不怕火。」狀元答：「見火便消失。」",
          "Su7-au7 Hok-kian3 kho2-seng tiong3 liau2 chiong7-goan5, Kang-se kho2-seng put-hok8, tan2 chiong7-goan5-ia5 iu5-ke si5, na5-lou7 beh kiu5 chiong7-goan5 in3-tui3 su5-ku3.  Ju5-ha7：Kang-se kho2-seng chhut-te5 ui5, “Kang-se it-phian3 theh.”  Hok-kian3 kho2-seng（chiong7-goan5）tap, “Tiong-goan5 hoe2-lou5 jiat8.”  Kang-se kho2-seng koh kong2: “Chin kim put-pha3 hoe2.”  Chiong7-goan5 tap: “Kian3 hoe2 pian7 siau-sit.”"
        ],
        [
          "鄭坤霖按：田有耕講述的故事，已漸失傳，講述內容有不足或漏掉的地方，鄭坤霖說他父親生前講述本篇的故事，記憶所及予補述如後：",
          "鄭坤霖按：田有耕講述的故事，已漸失傳，講述內容有不足或漏掉的地方，鄭坤霖說他父親生前講述本篇的故事，記憶所及予補述如後："
        ],
        [
          "故事的年代，是明永祿－成祖至英宗九年的時期，是明初三楊輔政時代，即楊士奇、楊榮、楊溥，其中楊士奇、楊榮佇成祖時就已入閣。",
          "Kou3-su7 e5 ni5-tai7, si7 Beng5 Eng2-lok8－Seng5-chou2 Chi3-eng-chong kau2 ni5 e5 si5-ki5, si7 Beng5 chhou sam Iunn5 hu2-cheng3 si5-tai7, chek Iunn5 Su7-ki5, Iunn5 Eng5, Iunn5 Pok, ki5-tiong Iunn5 Su7-ki5, Iunn5 Eng5 ti7 Seng5-chou2 si5 to7 i2 jip8-koh."
        ],
        [
          "故事中的福建考生是楊榮的學生，江西考生是楊士奇的學生，佇試場複試的主考官是楊榮，監考可能是楊士奇。最後考選福建、江西兩考生，是因為呰兩个才學不相上下，卜分出第一名、第二名的複試。",
          "Kou3-su7 tiong e5 Hok-kian3 kho2-seng si7 Iunn5 Eng5 e5 hak8-seng, Kang-se kho2-seng si7 Iunn5 Su7-ki5 e5 hak8-seng, ti7 chhi3-tiunn5 hok8-chhi3 e5 chu2-kho2-koann si7 Iunn5 Eng5, kam3-kho2 kho2-leng5 si7 Iunn5 Su7-ki5.  Choe3-au7 kho2-soan2 Hok-kian3, Kang-se liong2 kho2-seng, si7 in-ui7 chit nng7 e5 chai5-hak8 put-siong siong7-ha7, beh pun chhut te7-it mia5, te7-ji7 mia5 e5 hok8-chhi3."
        ],
        [
          "試場分為三間，中間大廳為主考官與監考官，兩位考生分為東西兩間。考試一開始，福建考生望江西考生呰爿，只見江西考生雙手會寫字，雙骹會佇墨盤頂磨墨，福建考生看著江西考生的呰種異能，煞戇去，江西考生無偌久，洋洋灑灑，數千字文章寫好，挈出呈交予主考官，福建考生看見江西考生才思動作敏捷，暗暗著驚，拄仔踟躕，主考官前來巡看，主考官聽講是福建人，佮考生同是福建人，也是家己的學生，主考官見福建考生試卷猶是一張白紙，就問考生以前求學時，老師安怎樣仔教。主考官楊榮看見桌頂的木魚，就舁手敲擊木魚三下，示意摧繳考卷。再分三寸紅紙為試卷時，福建考生悟出棄繁就簡的機變效率，就佇紅紙上寫落「化三千」三字，挈出交試卷，出場。",
          "Chhi3-tiunn5 hun ui5 sann keng, tiong-kan toa7-thiann ui5 chu2-kho2-koann i2 kam3-kho2-koann, nng7 ui7 kho2-seng hun ui5 tang-sai nng7 keng.  Kho2-chhi3 chit8 khai-si2, Hok-kian3 kho2-seng bong7 Kang-se kho2-seng chit-peng5, chi2 kian3 Kang-se kho2-seng siang-chhiu2 e7 sia2-ji7, siang-kha e7 ti7 bak8-poann5 teng2 boa5-bak8, Hok-kian3 kho2-seng khoann3 tioh8 Kang-se kho2-seng e5 chit chiong2 inn7-leng5, soah gong7--khi3, Kang-se kho2-seng bo5 loa7 ku2, iong5-iong5 sa2-sa2, sou3 chheng ji7 bun5-chiunn sia2 ho2, kheh8 chhut teng5-kau hou7 chu2-kho2-koann, Hok-kian3 kho2-seng khoann3-kinn3 Kang-se kho2-seng chai5-su tong7-chok bin2-chiat8, am3-am3 tioh8-kiann, tu2-a2 teh tiu5-tu5, chu2-kho2-koann chian5-lai5 sun5-khoann3, chu2-kho2-koann thiann-kong2 si7 Hok-kian3 lang5, kah kho2-seng tong5 si7 Hok-kian3 lang5, ia7 si7 ka-ki7 e5 hak8-seng, chu2-kho2-koann kian3 Hok-kian3 kho2-seng chhi3-kng3 iau2 si7 chit8 tiunn peh8-choa2, to7 mng7 kho2-seng i2-cheng5 kiu5-hak8 si5, lau7-su an2-choann2 iunn7-a2 ka3.  Chu2-kho2-koann Iunn5 Eng5 khoann3-kinn3 toh-teng2 e5 bok8-hi5, to7 gia5-chhiu2 khau-kek bok8-hi5 sann e7, si7-i3 chhui-kiau2 kho2-kng3.  Chai3 pun sann chhun3 ang5-choa2 ui5 chhi3-kng3 si5, Hok-kian3 kho2-seng ngou7 chhut khi3 hoan5 chiu7 kan2 e5 ki-pian3 hau7-lut8, to7 ti7 ang5-choa2 siong7 sia2 loh8 “Hoa3 sam chhian” sann ji7, kheh8 chhut kau chhi3-kng3, chhut-tiunn5."
        ],
        [
          "後來卜爭誰是第一名、第二名，楊士奇、楊榮佇皇帝面前辯論，楊榮講：「國家取士，以能應變機敏活用方法為上材」帝嘉許，就取福建考生為狀元。",
          "Au7--lai5 beh cheng siang2 si7 te7-it mia5, te7-ji7 mia5, Iunn5 Su7-ki5, Iunn5 Eng5 ti7 hong5-te3 bin7-cheng5 pian7-lun7, Iunn5 Eng5 kong2: “Kok-ka chhu2-su7, i2 leng5 eng3-pian3 ki-bin2 oah8-iong7 hong-hoat ui5 siong5-chai5”  Te3 ka-hi2, to7 chhu2 Hok-kian3 kho2-seng ui7 chiong7-goan5."
        ]
      ],
      "篇名": "不能強求的故事"
    }
  ]
}
