{
  "作者": "葉海",
  "出版年": "2001",
  "出版者": "拱樂社",
  "文類": "戲劇",
  "書名": "天涯遊龍",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "鎮守山寨我為王，招軍買馬勢難當，",
          "Tin3-siu2 soann-che3 goa2 ui5-ong5, chio-kun mai2-ma2 se3 lan5-tong3,"
        ],
        [
          "刣人放火我敢創，無錢過山命愛亡。",
          "Thai5-lang5 pang3-hoe2 goa2 kann2 chhong3, bo5 chinn5 koe3 soann mia7 ai3 bong5."
        ],
        [
          "俺，洪輝虎，在此黑風山落草為寇，暗中與過拜兄九門提督李定國聯絡，望卜后日外攻內應，霸佔明朝無道朱英宗的錦秀江山，現在兵精糧足，候等拜兄的消息就是。",
          "An2, Ang5 Hui-hou2, chai7-chhu2 Ou-hong-san loh8-chho2 ui5-khou3, am3-tiong beh koe3 pai3-heng Kiu2-bun5 the5-tok Li2 Teng7-kok lian5-lok8, bang7 beh au7-jit8 goa7-kong loe7-in3, pa3-chiam3 Beng5-tiau5 bu5-to7 Chu Eng-chong e5 kim2-siu3 kang-san, hian7-chai7 peng-cheng niu5-chiok, hau7-tan2 pai3-heng e5 siau-sit chiu7-si7."
        ],
        [
          "走喔！啟稟大王，山腳來了一位長官名叫李定國要求見大王。",
          "Chau2 ouh! Khe2-pin2 tai7-ong5, soann-kha lai5 liau2 chit8 ui7 tiunn2-koann mia5 kio3 Li2 Teng7-kok iau3 kiu5-kian3 tai7-ong5."
        ],
        [
          "李大哥到來必有急事商量，來啊，準備開山門迎接！〈吹介，接定國出台，見喜〉大哥到了。",
          "Li2 toa7-ko to3 lai5 pit-iu2 kip-su7 siong-liong5, lai5 ah, chun2-pi7 khai san-bun5 geng5-chiap! ( Chhoe kai3, chiap Teng7-kok chhut-tai5, kian3 hi2) toa7-ko kau3--liau2."
        ],
        [
          "到了。",
          "Kau3--liau2."
        ],
        [
          "大哥雄狂來到山中，未知有何急事指教？",
          "Toa7-ko hiong5-kong5 lai5-kau3 san-tiong, bi7-ti iu2 ho5 kip-su7 chi2-kau3?"
        ],
        [
          "賢弟，機會到落！我的小妹西宮娘娘，怨嘆昭陽皇后劉素娥；現在龍子轉世，無道偏心寵愛，對我小妹冷淡，此回無道與昭陽賤人出宮到各廟寺行走謝願，你我速速派兵來去將伊無道收除，我那登基大寶，你咱兄弟可享榮華富貴！",
          "Hian5-te7, ki-hoe7 kau3 loh8! Goa2 e5 sio2-moe7 Se-kiong niu5-niu5, oan3-than3 Chiau-iong5 hong5-hou7 Lau5 Sou3-ngou5; hian7-chai7 liong5-chu2 choan2-se3, bu5-to7 phian-sim thiong2-ai3, tui3 goa2 sio2-moe7 leng2-tam7, chhu2-hoe5 bu5-to7 i2 Chiau-iong5 chian7-jin5 chhut kiong kau3 kok bio7-si7 heng5-chau2 sia7-goan7, li2 goa2 sok-sok phai3 peng lai5-khi3 chiong i bu5-to7 siu-ti5, goa2 na7 teng-ki tai7-po2, li2 lan2 hiann-ti7 kho2 hiang2 eng5-hoa5 hu3-kui3!"
        ],
        [
          "按呢是無道自投羅網，合該你我兄弟即時出發，來啊！眾貓羅即時帶槍下山！",
          "An2-ni si7 bu5-to7 chu7-tau5 lo5-bong7, hap8-kai li2 goa2 hiann-ti7 chek-si5 chhut-hoat, lai5 ah! Chiong3 niau-lo5 chek-si5 toa3 chhiunn ha7-san!"
        ],
        [
          "遵命！",
          "Chun-beng7!"
        ],
        [
          "寡人明朝朱英宗。",
          "Koa2-jin5 Beng5-tiau5 Chu Eng-chong."
        ],
        [
          "哀家劉素娥。",
          "Ai-ka Lau5 Sou3-ngou5."
        ],
        [
          "哀家李玉娟。",
          "Ai-ka Li2 Giok8-koan."
        ],
        [
          "主棟，今日為皇兒轉世，君妃出宮到各廟寺行走謝願已備，合該速速回京，免使母后掛煩。",
          "Chu2-tong3, kim-jit8 ui5 hong5-ji5 choan2-se3, kun-hui chhut kiong kau3 kok bio7-si7 heng5-chau2 sia7-goan7 i2 pi7, hap8-kai sok-sok hoe5 kiann, bian2 su2 bu2-hou7 koa3-hoan5."
        ],
        [
          "皇上，此地山明水秀，是何地界？",
          "Hong5-siong7, chhu2-te7 san-beng5 sui2-siu3, si7 ho5 te7-kai3?"
        ],
        [
          "此處就是河南省地界。",
          "Chhu2-chhu3 chiu7-si7 Ho5-lam5 seng2 te7-kai3."
        ],
        [
          "君皇，已是河南地界，離皇叔府不遠，合該君妃相娶來去拜訪伊老大人。",
          "Kun-hong5, ki3-si7 Ho5-lam5 te7-kai3, li5 hong5-chek hu2 put-oan2, hap8-kai kun-hui sio-chhoa7 lai5-khi3 pai3-hong2 i lo2-tai7-jin5."
        ],
        [
          "君王，皇叔平時對朝廷忠心，是這位真好的老大人，合該照皇姊的意思，來去甲伊拜訪請安。",
          "Kun-ong5, hong5-chek peng5-si5 tui3 tiau5-teng5 tiong-sim, si7 chit ui7 chin ho2 e5 lo2-tai7-jin5, hap8-kai chiau3 hong5-chi2 e5 i3-su3, lai5-khi3 ka7 i pai3-hong2 chheng2-an."
        ],
        [
          "主棟，愛妃言說有理，合該往到皇叔府。",
          "Chu2-tong3, ai3-hui gian5-soeh iu2-li2, hap8-kai ong2 kau3 hong5-chek hu2."
        ],
        [
          "奇怪，來到此處人聲喊嘩，莫非賊馬出林？張卿，命你趕快往到皇叔府討救兵。",
          "Ki5-koai3, lai5-kau3 chhu2-chhu3 jin5-seng han2-hoah, bok8-hui chhat8-be2 chhut na5? Tiunn kheng, beng7 li2 koann2-kin2 ong2 kau3 hong5-chek hu2 tho2 kiu3-peng."
        ],
        [
          "領令！",
          "Nia2-leng7!"
        ],
        [
          "王卿準備應戰！",
          "Ong5-kheng chun2-pi7 eng3-chian3!"
        ],
        [
          "小小山賊由臣抵當，請皇上無容驚怕。",
          "Sio2-sio2 soann-chhat8 iu5 sin5 ti2-tong3, chhiann2 Hong5-siong7 bu5-iong7 kiann-pha3."
        ],
        [
          "無道那裡走！",
          "Bu5-to7 na2-li2 chau2!"
        ],
        [
          "無道被他逃脫，追！",
          "Bu5-to7 pi7 i to5-thoat, tui!"
        ],
        [
          "走啊！",
          "Chau2 ah!"
        ],
        [
          "皇叔救命！",
          "Hong5-chek kiu3-mia7!"
        ],
        [
          "皇上，小小賊寇，有你皇叔朱天助在此，請皇上以及娘娘免驚，請你代先抽上高山，待我收除賊寇就是。",
          "Hong5-siong7, sio2-sio2 chhat8-khou3, iu2 li2 hong5-chek Chu Thian-chou7 chai7-chhu2, chhiann2 Hong5-siong7 i2-kip8 niu5-niu5 bian2 kiann, chhiann2 li2 tai7-seng thiu-siong7 koan5-soann, thai7 goa2 siu-ti5 chhat8-khou3 chiu7-si7."
        ],
        [
          "皇叔須要小心，主棟、愛妃隨我來！",
          "Hong5-chek su-iau3 sio2-sim, Chu2-tong3, ai3-hui sui5 goa2 lai5!"
        ],
        [
          "那裡走！",
          "Na2-li2 chau2!"
        ],
        [
          "好膽隨我來！",
          "Ho2-tann2 sui5 goa2 lai5!"
        ],
        [
          "好啊，將此高山團團圍住！",
          "Ho2 ah, chiong chhu2 koan5-soann thoan5-thoan5 ui5-chu7!"
        ],
        [
          "遵命喔！",
          "Chun-beng7 ouh!"
        ],
        [
          "手打南山猛虎洞，腳踢四海跤龍王，",
          "Chhiu2 tann2 Lam5-san beng2-hou2 tong7, kha that su3-hai2 kau-liong5 ong5,"
        ],
        [
          "恨沒出身尚冤枉，屈守家門受風霜。",
          "Hin7 boe7 chhut-sin siong7 oan-ong2, khut-siu2 ka-bun5 siu7 hong-song."
        ],
        [
          "俺，陳劍庭，可恨自小父母雙亡，幸得受師傳教全身武藝，受人引進，能得在河南皇叔府朱天助帳下為做心腹將軍，原后為了路打不平，錯手打死人命，然后幸得皇叔恩典偷放我逃生，現在靠我家傳崑崙劍利害，專打保鏢為生，今日安閑無事，在家候等消息。",
          "An2, Tan5 Kiam3-teng5, kho2-hin7 chu7-sio2 pe7-bu2 siang bong5, heng7-tit siu7 su thoan5-ka3 choan5-sin bu2-ge7, siu7 lang5 in2-chin3, e7-tit chai7 Ho5-lam5 hong5-chek hu2 Chu Thian-chou7 tiunn3-ha7 ui5-cho3 sim-pak chiong-kun, goan5-au7 ui7-liau2 lou7-tann2 put-pheng5, chho3-chhiu2 phah si2 lang5 mia7, jian5-au7 heng7-tit hong5-chek in-tian2 thau pang3 goa2 to5-seng, hian7-chai7 kho3 goa2 ka-thoan5 Kun-lun5-kiam3 li7-hai7, choan-tann2 po2-pio ui5-seng, kim-jit8 an-han5 bu5-su7, chai7-ka hau7-tan2 siau-sit."
        ],
        [
          "走喔，參見拜兄一禮！",
          "Chau2 ouh, chham-kian3 pai3-heng it-le2!"
        ],
        [
          "賢弟免禮同坐！",
          "Hian5-te7 bian2-le2 tong5 che7!"
        ],
        [
          "謝大哥！",
          "Sia7 toa7-ko!"
        ],
        [
          "天豹，看你熊熊狂狂到底為著何事？",
          "Thian-pa3, khoann3 li2 hiong5-hiong5 kong5-kong5 tau3-te2 ui7 tioh8 ho5-su7?"
        ],
        [
          "可恨黑風山賊馬不該，敢卜中途刺殺萬歲，詳細聽我用稟……",
          "Kho2-hin7 Ou-hong-san chhat8-be2 put-kai, kann2 beh tiong-tou5 chhi3-sat Ban7-soe3, siong5-se3 thiann goa2 iong5-pin2 ……"
        ],
        [
          "此事當真？噯喲！膽大賊寇，敢無法無天，皇叔算是我救命的大恩人，拜弟，你我兄弟合該即時出發救駕要緊！",
          "Chhu2-su7 tong-chin? Ai3-ioh! Tann2-toa7 chhat8-khou3, kann2 bu5-hoat bu5-thian, hong5-chek sng3 si7 goa2 kiu3-mia7 e5 toa7 un-lang5, pai3-te7, li2 goa2 hiann-ti7 hap8-kai chek-si5 chhut-hoat kiu3-ka3 iau3-kin2!"
        ],
        [
          "大哥言說有理，要去小弟與你同行！",
          "Toa7-ko gian5-soeh iu2-li2, iau3 khi3 sio2-ti7 i2 li2 tong5-heng5!"
        ],
        [
          "快快向前帶路！",
          "Khoai3-khoai3 hiong3-chian5 tai3-lou7!"
        ],
        [
          "可恨匪徒心肝雄，將咱圍困在山中，",
          "Kho2-hin7 hui2-tou5 sim-koann hiong5, chiong lan2 ui5-khun3 chai7 san-tiong,"
        ],
        [
          "武藝又擱者呢勇，寡人想著足悲傷。",
          "Bu2-ge7 iu7-koh chiah-nih8 iong2, koa2-jin5 siunn7 tioh8 chiok pi-siong."
        ],
        [
          "苦勸君皇免煩咾，決定平安無風波，",
          "Khou2-khng3 kun-hong5 bian2 hoan5-lo2, koat-teng7 peng5-an bo5 hong-pho,"
        ],
        [
          "皇叔忠心武藝好，定保無事回朝歌。",
          "Hong5-chek tiong-sim bu2-ge7 ho2, teng7 po2 bu5-su7 hoe5 Tiau5-ko."
        ],
        [
          "君皇何用來悲哀，生死由天去摧排，",
          "Kun-hong5 ho5-iong7 lai5 pi-ai, seng-su2 iu5 thinn khi3 chhui-pai5,"
        ],
        [
          "皇叔來救恰加侢，善保龍體正應該。",
          "Hong5-chek lai5 kiu3 khah ka-chai3, sian7 po2 liong5-the2 chiann3 eng-kai."
        ],
        [
          "寡人來死非要緊，害你姊妹尚可憐，",
          "Koa2-jin5 lai5 si2 hui iau3-kin2, hai7 li2 chi2-moe7 siong7 kho2-lian5,"
        ],
        [
          "明朝莫非氣數盡，賊馬敢來害寡人。",
          "Beng5-tiau5 bok8-hui khi3-sou3 chin7, chhat8-be2 kann2 lai5 hai7 koa2-jin5."
        ],
        [
          "君皇放心不免驚，必定平安回京城，",
          "Kun-hong5 hong3-sim m7 bian2 kiann, pit-teng7 peng5-an hoe5 kiann-siann5,"
        ],
        [
          "皇叔已經甲伊拼，勝利決定是咱營。",
          "Hong5-chek i2-keng kah i piann3, seng3-li7 koat-teng7 si7 lan2 iann5."
        ],
        [
          "皇叔與賊馬決鬥事體如何？",
          "Hong5-chek i2 chhat8-be2 koat-tau3 su7-the2 ji5-ho5?"
        ],
        [
          "可恨賊馬武藝利害，殺他不過，追入山來！",
          "Kho2-hin7 chhat8-be2 bu2-ge7 li7-hai7, sat thann put-koe3, tui jip8 soann lai5!"
        ],
        [
          "皇妹，我已經無法度通好再走！",
          "Hong5-moe7, goa2 i2-keng bo5 hoat-tou7 thang-ho2 chai3 chau2!"
        ],
        [
          "皇姊，皇兒呼我抱，愛提出勇氣！",
          "Hong5-chi2, hong5-ji5 hou7 goa2 pho7, ai3 theh8-chhut iong2-khi3!"
        ],
        [
          "因何不見君皇，我真沒安心。",
          "In-ho5 put-kian3 kun-hong5, goa2 chin bo5 an-sim."
        ],
        [
          "君皇有皇叔保護，一定平安無事，你我姊妹趕緊爬上高山逃生要緊。",
          "Kun-hong5 u7 hong5-chek po2-hou7, it-teng7 peng5-an bu5-su7, li2 goa2 chi2-moe7 koann2-kin2 peh chiunn7 koan5-soann to5-seng iau3-kin2."
        ],
        [
          "皇妹，前面是斷崖絕壁，無路可走囉！",
          "Hong5-moe7, cheng5-bin7 si7 toan7-gai5 choat8-piah, bu5 lou7 kho2 chau2 louh!"
        ],
        [
          "斷崖絕壁？哈哈哈！",
          "Toan7-gai5 choat8-piah? Ha ha ha!"
        ],
        [
          "皇妹，後面賊兵追到，前面是斷崖無路可走，你因何哈哈大笑？",
          "Hong5-moe7, au7-bin7 chhat8-peng tui kau3, cheng5-bin7 si7 toan7-gai5 bo5 lou7 kho2 chau2, li2 in-ho5 ha-ha tai7-chhio3?"
        ],
        [
          "噯喲賤人，我李玉娟為你流了外多悲傷的目屎。",
          "Ai3-ioh chian7-jin5, goa2 Li2 Giok8-koan ui7 li2 lau5 liau2 goa7 che7 pi-siong e5 bak8-sai2."
        ],
        [
          "皇妹，你我共配君皇，情如同胞骨肉，",
          "Hong5-moe7, li2 goa2 kiong7-phoe3 kun-hong5, cheng5 ju5 tong5-pau kut-jiok8,"
        ],
        [
          "你講我害你悲傷，這句話是從何講起？",
          "Li2 kong2 goa2 hai7 li2 pi-siong, chit ku3 oe7 si7 chiong5 ho5 kong2 khi2?"
        ],
        [
          "昔前君皇打扮白身到杭州觀光景色，一日因為天降大雨，受了飢寒交迫，深夜到我家中借宿一晚，與我萍水相逢、一見定情，回京了後娶我入宮朝夕相依，本來要立我為做昭陽，那知為你賤人出現，萬歲移情別愛，選你為昭陽皇后，將我降做西宮下院，君皇被你美色所迷，夜夜在昭陽宮享受魚水之歡，放我啖著冷淡的苦味，所以今日看著你，好像親像我的眼中尖、喉中刺，所以諞你起來斷崖，就是結速你的人生。",
          "Sek-cheng5 kun-hong5 tann2-pan7 peh8-sin kau3 Hang5-chiu koan-kong keng2-sek, chit8 jit8 in-ui7 thinn kang3 toa7-hou7, siu7 liau2 ki-han5 kau-pek, chhim-ia7 kau3 goa2 ka-tiong chioh-siok chit8 am3, i2 goa2 pheng5-sui2 siong-hong5, it-kian3 teng7-cheng5, hoe5 kiann liau2-au7 chhoa7 goa2 jip8 kiong tiau-sek8 siong-i, pun2-lai5 iau3 lip8 goa2 ui5-cho3 Chiau-iong5, nah chai ui7 li2 chian7-jin5 chhut-hian7, Ban7-soe3 i5-cheng5 piat8-ai3, soan2 li2 ui5 Chiau-iong5 hong5-hou7, chiong goa2 kang3 cho3 Se-kiong ha7-inn7, kun-hong5 pi7 li2 bi2-sek sou2 be5, ia7-ia7 chai7 Chiau-iong5 kiong hiang2-siu7 hu5-sui2 chi hoan, pang3 goa2 tam tioh8 leng2-tam7 e5 khou2-bi7, sou2-i2 kim-jit8 khoann3 tioh8 li2, ho2-chhiunn7 chhin-chhiunn7 goa2 e5 gan2-tiong-chiam、au5-tiong-chhi3, sou2-i2 phian3 li2 khi2 lai5 toan7-gai5, chiu7-si7 kiat-sok li2 e5 jin5-seng."
        ],
        [
          "皇妹，你按呢做敢沒相殘忍？",
          "Hong5-moe7, li2 an2-ni cho3 kann2 be7 siunn chan5-jim2?"
        ],
        [
          "為我將來榮華富貴，雖是有恰殘忍來講，你野著死在我的手頭！",
          "Ui7 goa2 chiong-lai5 eng5-hoa5 hu3-kui3, sui si7 u7 khah chan5-jim2 lai5 kong2, li2 ia7 tioh8 si2 chai7 goa2 e5 chhiu2-thau5!"
        ],
        [
          "皇妹，人是感情的動物，我相信咱姊妹中間，我並沒對你不自的所在，我願讓渡昭陽地位，望你大發慈悲，留我一條活命，我這世無恩可答，後世願效犬馬之勞。",
          "Hong5-moe7, lang5 si7 kam2-cheng5 e5 tong7-but8, goa2 siong-sin3 lan2 chi2-moe7 tiong-kan, goa2 peng7 bo5 tui3 li2 put-chu7 e5 sou2-chai7, goa2 goan7 liong7-tou7 Chiau-iong5 te7-ui7, bang7 li2 tai7-hoat chu5-pi, lau5 goa2 chit8 tiau5 oah8-mia7, goa2 chit-se3 bu5 in kho2 tap, hio7-se3 goan7 hau7 khian2-ma2 chi lo5."
        ],
        [
          "點去！我心內的秘密一旦被你明瞭，留你活在世間，叫我自處滅路，我做沒到！無定你我前世有帶天深仇，看破，不免我動手，趕緊跳下去！",
          "Tiam7--khi3! Goa2 sim-lai7 e5 pi3-bit8 it-tan3 pi7 li2 beng5-liau5, lau5 li2 oah8 chai7 se3-kan, kio3 goa2 chu7-chhu2 biat8-lou7, goa2 cho3 be7 kau3! Bo5-tiann7 li2 goa2 cheng5-se3 u7 tai3-thian chhim-siu5, khoann3-phoa3, m7 bian2 goa2 tang7-chhiu2, koann2-kin2 thiau3--loh8-khi3!"
        ],
        [
          "好喔，我甘願犧牲，卜完成你的幸福，但是你最後愛答應我一點的要求，我正會當死去眠目。",
          "Ho2 ouh, goa2 kam-goan7 hi-seng, beh oan5-seng5 li2 e5 heng7-hok, tan7-si7 li2 choe3-au7 ai3 tah-eng3 goa2 chit8-tiam2 e5 iau-kiu5, goa2 chiann3 e7-tang3 si2 khi3 bin5-bok8."
        ],
        [
          "是卜要求什麼，緊講！",
          "Si7 beh iau-kiu5 sim2-mih, kin2 kong2!"
        ],
        [
          "我死了后，可憐幼小的皇兒，望你替我晟養長大成人，免使大明絕了后代，你那肯照我的要求來答應我，我就死如無怨。",
          "Goa2 si2 liau2-au7, kho2-lian5 iu3-sio2 e5 hong5-ji5, bang7 li2 the3 goa2 chhiann5-iong2 tiong2-tai7 seng5-jin5, bian2 su2 Tai7 Beng5 choat8-liau2 au7-tai7, li2 na7 kheng2 chiau3 goa2 e5 iau-kiu5 lai5 tah-eng3 goa2, goa2 chiu7 si2 ji5 bu5-oan3."
        ],
        [
          "這點我可以答應你，人講，冤有頭債有主，囝仔算是無罪的身軀，我一定代替你看顧。",
          "Chit tiam2 goa2 kho2-i2 tah-eng3 li2, lang5 kong2, oan iu2 thau5 che3 iu2 chu2, gin2-a2 sng3 si7 bu5-choe7 e5 seng-khu, goa2 it-teng7 tai7-the3 li2 khoann3-kou3."
        ],
        [
          "母子加看是心情加甘苦，啞，雄雄呼你落去！",
          "Bu2-kiann2 ke khoann3 si7 sim-cheng5 ke kan-khou2, e2, hiong5-hiong5 hou7 li2 loh8--khi3!"
        ],
        [
          "妖壽死囝仔哭沒點，啊，好啊！",
          "Iau2-siu7 si2-gin2-a2 khau3 be7 tiam7, ah, ho2 ah!"
        ],
        [
          "剃者一不做二不休，三不做甲伊結深仇，",
          "Thi3-chia2 it put-chok ji7-put-hiu, sann m7 cho3 kah i kiat chhim-siu5,"
        ],
        [
          "今日我無下毒手，后日死蛇會活尾[魚+矛]，呼你煞死恰自由。",
          "Kim-jit8 goa2 bo5 he7 tok8-chhiu2, au7-jit8 si2-choa5 e7 oah8 boe2-liu, hou7 li2 soa3 si2 khah chu7-iu5."
        ],
        [
          "二將軍，你趕緊保護萬歲閃僻，賊馬呼我抵當。",
          "Ji7 chiong-kun, li2 koann2-kin2 po2-hou7 Ban7-soe3 siam2-phiah, chhat8-be2 hou7 ngou2 ti2-tong3."
        ],
        [
          "小弟見走就罷，人講迫虎會傷人，趕緊先叫皇叔精神要緊。老皇叔精神來！",
          "Sio2-ti7 kian3 chau2 chiu7 pa7, lang5 kong2 pek hou2 e7 siong jin5, koann2-kin2 seng kio3 hong5-chek cheng-sin5 iau3-kin2.  Lo2-hong5-chek cheng-sin5 lai5!"
        ],
        [
          "是誰？是誰？",
          "Si7 sui5? Si7 sui5?"
        ],
        [
          "皇叔，相救來遲，請多赦罪。",
          "Hong5-chek, siong-kiu3 lai5 ti5, chhiann2 to sia3-choe7."
        ],
        [
          "原來危險就是受陳英雄相救。未知此位英雄高姓大名？",
          "Goan5-lai5 gui5-hiam2 chiu7-si7 siu7 Tan5 eng-hiong5 siong-kiu3. Bi7-ti chhu2-ui7 eng-hiong5 ko-seng3 tai7-beng5?"
        ],
        [
          "啟稟皇叔爺，此位就是我的拜弟名叫高天豹，以後望老皇叔大大提拔。",
          "Khe2-pin2 hong5-chek-ia5, chhu2-ui7 chiu7-si7 goa2 e5 pai3-te7 mia5 kio3 Ko Thian-pa3, i2-au7 bang7 lo2-hong5-chek toa7-toa7 the5-poat8."
        ],
        [
          "今日二位不但相救老夫生命，算是救駕大功臣，我趕緊請出萬歲，與你重重封賞！",
          "Kim-jit8 ji7 ui7 put-tan7 siong-kiu3 lo2-hu sinn3-mia7, sng3 si7 kiu3-ka3 tai7 kong-sin5, goa2 koann2-kin2 chhiann2 chhut Ban7-soe3, i2 li2 tiong7-tiong7 hong-siunn2!"
        ],
        [
          "請慢，皇叔爺，我自早無意功名，今日相救皇叔，算是報答知遇之恩；我的拜弟高天豹算是年青有為，敢望皇叔爺在皇上面前提拔拜弟一官半職，我就感激萬分。后會有期，你請！",
          "Chhiann2-ban7, hong5-chek-ia5, goa2 chu7-cha2 bu5-i3 kong-beng5, kim-jit8 siong-kiu3 hong5-chek, sng3 si7 po3-tap ti-gu7 chi in; goa2 e5 pai3-te7 Ko Thian-pa3 sng3 si7 lian5-kheng iu2-ui5, kam2 bong7 hong5 chek-ia5 chai7 Hong5-siong7 bin7-cheng5 the5-poat8 pai3-te7 it-koan poan3-chit, goa2 chiu7 kam2-kek ban7-hun. Hou7-hoe7 iu2-ki5, li2 chhiann2!"
        ],
        [
          "大哥、大哥！",
          "Toa7-ko, toa7-ko!"
        ],
        [
          "高英雄無必要再叫，劍庭的過性我十分的明瞭，前在我府中相處多年，伊的性情與他人大不相同，伊本性克己待人，凡事願犧牲自己，助他人成功，伊今日明明是捨己，卜提拔你高官顯爵，但伊這點偉大的犧牲精神，你愛好好仔甲伊記住。",
          "Ko eng-hiong5 bo5 pit-iau3 chai3 kio3, Kiam3-teng5 e5 ko3-seng3 goa2 chap8-hun e5 beng5-liau5, cheng5 chai7 goa2 hu2-tiong siong-chhu3 to-lian5, i e5 seng3-cheng5 i2 thann-jin5 tai7 put siong-tong5, i pun2-seng3 khek-ki2 thai7-jin5, hoan5-su7 goan7 hi-seng ka-ti7, chou7 thann-jin5 seng5-kong, i kim-jit8 beng5-beng5 si7 sia3-ki2, beh the5-poat8 li2 ko-koan hian2-chiok, tann i chit tiam2 ui2-tai7 e5 hi-seng cheng-sin5, li2 ai3 ho2-ho2-a2 kah i ki3-chu7."
        ],
        [
          "是，皇叔教訓金玉良言，天豹永記在心刻骨難忘，陳大哥待我之深恩大德，天豹永遠記在心頭，倘若能受皇叔提拔享受榮華富貴，慢慢答報陳大哥。",
          "Si7, hong5-chek kau3-hun3 kim-giok8 liong5-gian5, Thian-pa3 eng2-ki3 chai7 sim khek-kut lan5-bong7, Tan5 toa7-ko thai7 goa2 chi chhim-in tai7-tek, Thian-pa3 eng2-oan2 ki3 chai7 sim-thau5, thong2-jiok8 leng5 siu7 hong5-chek the5-poat8 hiang2-siu7 eng5-hoa5 hu3-kui3, ban7-ban7 tap-po3 Tan5 toa7-ko."
        ],
        [
          "聽了真感心，知恩不報偽君子，見義不為非丈夫，趕緊走尋皇上。",
          "Thiann liau2 chin kam2-sim, ti-un put-po3 ui7 kun-chu2, kian3-gi7 put-ui5 hui tiong7-hu, koann2-kin2 chau2-chhoe7 Hong5-siong7."
        ],
        [
          "皇叔，賊寇以經忘了。",
          "Hong5-chek, chhat8-khou3 i2-keng bong5--liau2."
        ],
        [
          "啟稟皇上，老臣年邁，險險死在賊寇刀下，幸得此位英雄，名喚高天豹趕到，斬死匪賊相救咱叔孫。",
          "Khe2-pin2 Hong5-siong7, lo2-sin5 lian5-mai7, hiam2-hiam2 si2 chai7 chhat8-khou3 to-ha7, heng7-tit chhu2-ui7 eng-hiong5, mia5 hoan3 Ko Thian-pa3 koann2 kau3, cham2-si2 hui2-chhat8 siong-kiu3 lan2 chek-sun."
        ],
        [
          "小民救駕來遲，請皇上赦罪。",
          "Sio2-bin5 kiu3-ka3 lai5 ti5, chhiann2 Hong5-siong7 sia3-choe7."
        ],
        [
          "高英雄救駕有功，候等回朝自當重重封賞。皇叔，因何不見主棟、愛妃以及皇兒？",
          "Ko eng-hiong5 kiu3-ka3 iu2-kong, hau7-tan2 hoe5-tiau5 chu7-tong tiong7-tiong7 hong-siunn2. Hong5-chek, in-ho5 put-kian3 Chu2-tong3, ai3-hui i2-kip8 hong5-ji5?"
        ],
        [
          "愛妃！",
          "Ai3-hui!"
        ],
        [
          "君皇！",
          "Kun-hong5!"
        ],
        [
          "愛妃可憐，噫！〈吹介〉愛妃你有看著你皇姊以及皇兒無？",
          "Ai3-hui kho2-lian5, i5! ( Chhoe kai3 ) ai3-hui li2 u7 khoann3 tioh8 li2 hong5-chi2 i2-kip8 hong5-ji5 bo5?"
        ],
        [
          "我的皇姊、皇姊！〈假哭〉",
          "Goa2 e5 hong5-chi2, hong5-chi2! ( Ke2-khau3 )"
        ],
        [
          "你的皇姊怎樣？",
          "Li2 e5 hong5-chi2 choann2-iunn7?"
        ],
        [
          "我的皇姊以及皇兒已經被匪賊推落去萬丈斷崖了！",
          "Goa2 e5 hong5-chi2 i2-kip8 hong5-ji5 i2-keng pi7 hui2-chhat8 thui loh8 khi3 ban7-tiong7 toan7-gai5--liau2!"
        ],
        [
          "治都位，緊娶我來去看！",
          "Ti7 toh-ui7, kin2 chhoa7 goa2 lai5-khi3 khoann3!"
        ],
        [
          "隨我來。〈一行人巡一圈，幕啟〉皇姊母子被推對者落去。",
          "Sui5 goa2 lai5. ( Chit8 kiann5 lang5 sun5 chit8 lian3, bou7 khe2) hong5-chi2 bu2-kiann2 pi7 thui tui3 chia loh8--khi3."
        ],
        [
          "主棟皇兒，[口+哀]喲，寡人命休了！",
          "Chu2-tong3 hong5-ji5, aih-ioh, koa2-jin5 mia7 hiu--liau2!"
        ],
        [
          "君皇精神來！",
          "Kun-hong5 cheng-sin5--lai5!"
        ],
        [
          "聽著主棟命來亡，寡人強強卜發狂，",
          "Thiann tioh8 Chu2-tong3 mia7 lai5 bong5, koa2-jin5 kiong5-kiong5 beh hoat-kong5,"
        ],
        [
          "母子慘死尚冤枉，今生難得再相逢。",
          "Bu2-kiann2 chham2-si2 siong7 oan-ong2, kim-seng lan5-tit chai3 siong-hong5."
        ],
        [
          "君皇龍體愛保重，不通過頭來悲傷，",
          "Kun-hong5 liong5-the2 ai3 po2-tiong7, m7 thang koe3-thau5 lai5 pi-siong,"
        ],
        [
          "擱確傷心無路用，哭死難得再回陽。",
          "Koh-khah siong-sim bo5 lou7-iong7, khau3-si2 lan5-tit chai3 hoe5-iong5."
        ],
        [
          "昭陽殿下已來死，斷崖無法尋身屍，",
          "Chiau-iong5 tian7-ha7 i2 lai5 si2, toan7-gai5 bo5 hoat chhoe7 sin-si,"
        ],
        [
          "趕緊活落回京去，超渡亡魂正合宜。",
          "Koann2-kin2 hoat8-loh8 hoe5 kiann khi3, chhiau-tou7 bong5-hun5 chiann3 hap8-gi5."
        ],
        [
          "姊妹做陣出京城，皇姊無命反回京，",
          "Chi2-moe7 choe3-tin7 chhut kiann-siann5, hong5-chi2 bu5 mia7 hoan2-hoe5 kiann,"
        ],
        [
          "玉娟想著心會痛，望姊娶我做陣行。",
          "Giok8-koan siunn7 tioh8 sim e7 thiann3, bang7 chi2 chhoa7 goa2 choe3-tin7 kiann5."
        ],
        [
          "生死莫非是天命，人死不能再復生，",
          "Seng-su2 bok8-hui si7 thian-beng7, jin5 su2 put-leng5 chai3 hok8-seng,"
        ],
        [
          "萬歲娘娘愛冷靜，即時準備回宮廷。",
          "Ban7-soe3 niu5-niu5 ai3 leng2-cheng7, chek-si5 chun2-pi7 hoe5 kiong-teng5."
        ],
        [
          "唉，罷了，待寡人回京準備替主棟超度亡魂就是。",
          "Aih, pa3--liau2, thai7 koa2-jin5 hoe5 kiann chun2-pi7 the3 Chu2-tong3 chhiau-tou7 bong5-hun5 chiu7-si7."
        ],
        [
          "妾生林麗蓮，嫁伊高天豹為妻，昔日夫妻相娶到京城探親，中途遇賊幸得大伯陳劍庭相救，后來我夫與陳劍庭結為生死之交，收留夫妻帶在陳家，天豹幫助大伯保鏢為生，兄弟出門因何至今未回，真是使我掛煩在心。",
          "Chhiap-sin Lim5 Le7-lian5, ke3 i Ko Thian-pa3 ui5 chhe, sek-jit8 hu-chhe sio-chhoa7 kau3 kiann-siann5 tham3-chhin, tiong-tou5 gu7 chhat8 heng7-tit toa7-peh Tan5 Kiam3-teng5 siong-kiu3, au7-lai5 goa2 hu i2 Tan5 Kiam3-teng5 kiat-ui5 seng-su2-chi-kau, siu-liu5 hu-chhe toa3 chai7 Tan5--ka, Thian-pa3 pang-chou7 toa7-peh po2-pio ui5-seng, hiann-ti7 chhut-mng5 in-ho5 chi3-kim bi7 hoe5, chin si7 su2 goa2 koa3-hoan5 chai7 sim."
        ],
        [
          "走喔！",
          "Chau2 ouh!"
        ],
        [
          "夫君回來了。",
          "Hu-kun hoe5--lai5-liau2."
        ],
        [
          "是。",
          "Si7."
        ],
        [
          "因何不見大伯回來？",
          "In-ho5 put-kian3 toa7-peh hoe5--lai5?"
        ],
        [
          "大哥未曾回來，諒必是去訪友，愛妻你緊歡喜，我出身的機會以經到落！",
          "Toa7-ko bi7-cheng5 hoe5--lai5, liong7-pit si7 khi3 hong2-iu2, ai3-chhe li2 kin2 hoann-hi2, goa2 chhut-sin e5 ki-hoe7 i2-keng kau3 loh8!"
        ],
        [
          "是什麼機會，你者呢歡喜？",
          "Si7 sim2-mih ki-hoe7, li2 chiah-nih8 hoann-hi2?"
        ],
        [
          "與大哥救駕有功，大哥諒渡功勞，萬歲命我保駕回京，后日一定有高官顯爵，豈不是喜事嗎？",
          "I2 toa7-ko kiu3-ka3 iu2-kong, toa7-ko liong7-tou7 kong-lo5, Ban7-soe3 beng7 goa2 po2-ka3 hoe5 kiann, au7-jit8 it-teng7 u7 ko-koan hian2-chiok, khi2 put-si7 hi2-su7 mah?"
        ],
        [
          "大伯與你雖是萍水相逢，待你深恩，情勝同胞手足，咱尪某那有出頭日只，決定愛大大報答。",
          "Toa7-peh i2 li2 sui si7 pheng5-sui2 siong-hong5, thai7 li2 chhim-in, cheng5 seng3 tong5-pau chhiu2-chiok, lan2 ang-bou2 na7 u7 chhut-thau5 jit8-chi2, koat-teng7 ai3 toa7-toa7 po3-tap."
        ],
        [
          "大哥對咱夫妻的恩情有山高海深，天豹時時刻刻記在心頭，永遠也不能磨滅。",
          "Toa7-ko tui3 lan2 hu-chhe e5 un-cheng5 u7 san-ko hai2-chhim, Thian-pa3 si5-si5 khek-khek ki3 chai7 sim-thau5, eng2-oan2 ia7 put-leng5 mou5-biat8."
        ],
        [
          "按呢夫君正是正直君子。",
          "An2-ni hu-kun chiann3 si7 cheng3-tit8 kun-chu2."
        ],
        [
          "走喔！",
          "Chau2 ouh!"
        ],
        [
          "大哥回來！",
          "Toa7-ko hoe5--lai5!"
        ],
        [
          "是，小弟因何無保萬歲回京？",
          "Si7, sio2-ti7 in-ho5 bo5 po2 Ban7-soe3 hoe5 kiann?"
        ],
        [
          "受大哥提拔，萬歲龍心大喜，命弟回家，娶家妻一齊入京享受榮華。",
          "Siu7 toa7-ko the5-poat8, Ban7-soe3 liong5-sim tai7-hi2, beng7 ti7 hoe5-ka, chhoa7 ka-chhe it-che5 jip8 kiann hiang2-siu7 eng5-hoa5."
        ],
        [
          "祝賢弟此去一帆風順，步步高陞。",
          "Chiok hian5-te7 chhu2 khi3 it-hoan5 hong-sun7, pou7-pou7 ko-seng."
        ],
        [
          "多謝大哥，夫妻即時要與大哥離開，別后希望大哥身體保重，候弟到京城了后，自當答報深恩大德。",
          "To-sia7 toa7-ko, hu-chhe chek-si5 iau3 i2 toa7-ko li5-khui, piat8-au7 hi-bang7 toa7-ko sin-the2 po2-tiong7, hau7 ti7 kau3 kiann-siann5 liau2-au7, chu7-tong tap-po3 chhim-in tai7-tek."
        ],
        [
          "我一心一意望賢弟早日成功，祝你錦繡前程。",
          "Goa2 it-sim it-i3 bang7 hian5-te7 cha2-jit8 seng5-kong, chiok li2 gim2-siu3 cheng5-theng5."
        ],
        [
          "夫妻要離開大伯，合該請上受阮夫妻一拜。",
          "Hu-chhe iau3 li5-khui toa7-peh, hap8-kai chhiann2-siong7 siu7 goan2 hu-chhe it-pai3."
        ],
        [
          "何用重禮。",
          "Ho5-iong7 tiong7-le2."
        ],
        [
          "理當百拜。",
          "Li2-tong pek-pai3."
        ],
        [
          "拜辭大哥卜起行，含淚惜別哀怨聲。",
          "Pai3-si5 toa7-ko beh khi2-kiann5, ham5-lui7 sioh-piat8 ai-oan3 siann."
        ],
        [
          "保重身體恰有影。",
          "Po2-tiong7 sin-the2 khah u7-iann2."
        ],
        [
          "祝你平安到京城。",
          "Chiok li2 peng5-an kau3 kiann-siann5."
        ],
        [
          "大哥后會有期。",
          "Toa7-ko hou7-hoe7 iu2-ki5."
        ],
        [
          "祝你一帆風順。〈天豹夫妻下台去〉賢弟夫妻已去，待我進入內中候等消息就是。",
          "Chiok li2 it-hoan5 hong-sun7. ( Thian-pa3 hu-chhe ha7-tai5 khi3 ) hian5-te7 hu-chhe i2 khi3, thai7 goa2 chin3-jip8 loe7-tiong hau7-tan2 siau-sit chiu7-si7."
        ],
        [
          "噫，這就奇了，因何看見一隻野鳥，咬了一个小孩童飛對我的頭上經過，其中必定有緣故，待我趕緊隨背后觀看，走喔！",
          "I5, che chiu7 ki5--liau2, in-ho5 khoann3-kinn3 chit8 chiah ia2-chiau2, ka7 liau2 chit8 e5 sio2 hai5-tong5 poe tui3 goa2 e5 thau5 siong7 keng-koe3, ki5-tiong pit-teng7 iu2 ian5-kou3, thai7 goa2 koann2-kin2 sui5 poe7-au7 koan-khoann3, chau2 ouh!"
        ],
        [
          "看鏢！〈庭走入武平抱一孩童出來看〉原來是這位可愛的男小孩，[門@丨]好夫妻並無一男半女轉世，莫非皇天不絕忠良后，所以天賜麟兒，我合該將此小孩號名叫做陳天生，天生，哈哈哈！",
          "Khoann3 pio! ( Teng5 chau2 jip8 bu2-peng5 pho7 chit8 hai5-tong5 chhut lai5 khoann3 ) goan5-lai5 si7 chit ui7 kho2-ai3 e5 lam5 sio2-hai5, tu2-ho2 hu-chhe peng7 bu5 it-lam5 poann3-lu2 choan2-se3, bok8-hui hong5-thian put choat8 tiong-liong5 hou7, sou2-i2 thian-su3 lin5-ji5, goa2 hap8-kai chiong chhu2 sio2-hai5 ho7-mia5 kio3-cho3 Tan5 Thian-seng, thian-seng, ha ha ha!"
        ],
        [
          "英雄屈守草矛亭，一寸光陰不可輕，",
          "Eng-hiong5 khut-siu2 chhau2-mau5 teng5, it-chhun3 kong-im put-kho2 kheng,"
        ],
        [
          "候等一朝春雷震，名登金榜慰雙親。",
          "Hau7-tan2 it-tiau chhun-lui5 chin3, mia5 teng kim-pong2 ui3 siang-chhin."
        ],
        [
          "天生欣喜在心內，武藝學會免悲哀，",
          "Thian-seng him-hi2 chai7 sim-lai7, bu2-ge7 oh8 e7 bian2 pi-ai,"
        ],
        [
          "男兒志氣深似海，認真苦讀望將來。",
          "Lam5-ji5 chi3-khi3 chhim su7-hai2, jin7-chin khou2-thak8 bang7 chiong-lai5."
        ],
        [
          "在下名叫陳天生，阿爹名叫陳劍庭，",
          "Chai7-ha7 mia5 kio3 Tan5 Thian-seng, a-tia mia5 kio3 Tan5 Kiam3-teng5,"
        ],
        [
          "母親早死尚僥倖，放下小妹叫做陳美玲。",
          "Bo2-chhin cha2-si2 siong7 hiau-heng7, hong3-ha7 sio2-moe7 kio3-cho3 Tan5 Bi2-leng5."
        ],
        [
          "阿爹性情真慈愛，做人重義甲疏財，",
          "A-tia seng3-cheng5 chin chu5-ai3, cho3 lang5 tiong7-gi7 kah sou-chai5,"
        ],
        [
          "父恩算來深如海，沒當報答恰悲哀。",
          "Hu7-in sng3--lai5 chhim ju5 hai2, be7-tang3 po3-tap khah pi-ai."
        ],
        [
          "天生想著心頭悶，何時能得答父恩，",
          "Thian-seng siunn7 tioh8 sim-thau5 bun7, ho5-si5 e7-tit tap hu7-un,"
        ],
        [
          "男子功名為根本，望卜做官伴聖君。",
          "Lam5-chu2 kong-beng5 ui5 kin-pun2, bang7 beh cho3-koann phoann7 seng3-kun."
        ],
        [
          "暗求皇天投保庇，今秋進京赴科期，",
          "Am3-kiu5 hong5-thian tau3 po2-pi3, kim-chhiu chin3 kiann hu3 kho-ki5,"
        ],
        [
          "望卜榮歸返鄉里，不愧陳家好男兒。",
          "Bang7 beh eng5-kui tng2 hiunn-li2, put-khui3 Tan5--ka ho2 lam5-ji5."
        ],
        [
          "美玲內面親耳聽，聽見大哥哀怨聲，",
          "Bi2-leng5 lai7-bin7 chhin-hinn7 thiann, thiann-kinn3 toa7-ko ai-oan3 siann,"
        ],
        [
          "不知煩咾什事件，趕緊進前勸大兄。",
          "Put-ti hoan5-lo2 siann2 su7-kiann7, koann2-kin2 chin3-cheng5 khng3 toa7-hiann."
        ],
        [
          "大哥為什麼哭哀怨，看你滿面帶悲觀，",
          "Toa7-ko ui7 siann2-mih khau3 ai-oan3, khoann3 li2 moa2-bin7 tai3 pi-koan,"
        ],
        [
          "為著愛情無別款，緊甲小妹說完全。",
          "Ui7 tioh8 ai3-cheng5 bo5 pat8 khoan2, kin2 ka7 sio2-moe7 soeh oan5-choan5."
        ],
        [
          "你的心肝虛花性，嘴開著是講愛情。",
          "Li2 e5 sim-koann hi-hoa seng3, chhui3 khui tioh8-si7 kong2 ai3-cheng5."
        ],
        [
          "我為功名沒寸進，致使煩咾心沒清。",
          "Goa2 ui7 kong-beng5 bo5 chhun3-chin3, ti3-su2 hoan5-lo2 sim be7 chheng."
        ],
        [
          "阿兄書冊讀有透，文武全才生鉛投。",
          "A-hiann chu-chheh thak8 u7-thau3, bun5-bu2 choan5-chai5 sinn ian5-tau5."
        ],
        [
          "候等科期那是到，狀元你的免克喉。",
          "Hau7-tan2 kho-ki5 na7 si7 kau3, chiong7-goan5 li2 e5 bian2 khek-au5."
        ],
        [
          "受爹撫養十八冬，要緊功名頭這項。",
          "Siu7 tia hu2-iong2 chap8-peh tang, iau3-kin2 kong-beng5 thau5-chit8-hang7."
        ],
        [
          "呼我功名那有望，正通答報爹這人。",
          "Hou7 goa2 kong-beng5 na7 u7 bang7, chiann3 thang tap-po3 tia chit8 lang5."
        ],
        [
          "[口+哀]喲！明明卜甲我氣死！〈行出台前講〉",
          "Aih-ioh! Beng5-beng5 beh ka7 goa2 khi3--si2! ( Kiann5 chhut tai5-cheng5 kong2 )"
        ],
        [
          "返著大哥真正害，冊讀相多變書獃，",
          "Tng7 tioh8 toa7-ko chin-chiann3 hai7, chheh thak8 siunn che7 pinn3 chu-tai,"
        ],
        [
          "肉送到嘴沒曉愛，到者甲伊當面个。",
          "Bah sang3 kau3 chhui3 be7-hiau2 ai3, kau3 chia ka7 i tng-bin7 e5."
        ],
        [
          "大哥你真是大怣怠！",
          "Toa7-ko li2 chin si7 toa7 gong7-thai!"
        ],
        [
          "大哥因何，者呢怣，枉你十年讀寒窗。",
          "Toa7-ko in-ho5, chiah-nih8 gong7, ong2 li2 chap8 ni5 thak8 han5-chhong."
        ],
        [
          "妹妹愛你不敢講，借枝來者都是鳳求凰，",
          "Moe7-moe7 ai3 li2 m7 kann2 kong2, chioh-ki lai5 chia to si7 hong7 kiu5 hong5,"
        ],
        [
          "望大哥達成我希望，與妹妹，結成雙，",
          "Bang7 toa7-ko tat8-seng5 goa2 hi-bang7, i2 moe7-moe7, kiat-seng5 siang,"
        ],
        [
          "稟爹親，你咱來洞房，兄妹親上加親，敢無通？",
          "Pin2 tia-chhin, li2 lan2 lai5 tong7-pong5, hiann-moe7 chhin-siong7 ka chhin, kam2 bo5 thang?"
        ],
        [
          "小妹為何，者亂來，五倫廉恥全部知，",
          "Sio2-moe7 ui7-ho5, chiah loan7-lai5, ngou2-lun5 liam5-thi2 choan5-pou7 chai,"
        ],
        [
          "念你初次頭這擺，那無，將你打死嗎應該，",
          "Liam7 li2 chhou-chhu3 thau5-chit8-pai2, na7 bo5, chiong li2 phah-si2 ma7 eng-kai,"
        ],
        [
          "見笑，甲兄敢求愛，擱再講，甲你獅，",
          "Kian3-siau3, ka7 hiann kann2 kiu5-ai3, koh-chai3 soeh, ka7 li2 sai,"
        ],
        [
          "望妹妹性情著愛改，女性愛學賢淑正應該！",
          "Bang7 moe7-moe7 seng3-cheng5 tioh8-ai3 kai2, lu2-seng3 ai3 oh8 hian5-siok chiann3 eng-kai!"
        ],
        [
          "[口+哀]喲逆妹！〈介〉無想咱是手足兄妹，你敢談起情愛，加侢[門@丨]好無人來，這款那是去呼外人知，咱陳家敢不是門風掃地！",
          "Aih-ioh gek8-moe7! ( Kai3) bo5 siunn7 lan2 si7 chhiu2-chiok hiann-moe7, li2 kann2 tam5 khi2 cheng5-ai3, ka-chai3 tu2-ho2 bo5 lang5 lai5, chit khoan2 na7 si7 khi3 hou7 goa7-lang5 chai, lan2 Tan5--ka kam2 m7 si7 mng5-hong sau3-te7!"
        ],
        [
          "咱雖兄妹相稱呼，但是出生無共路，",
          "Lan2 sui hiann-moe7 sio chheng-hou, tan7-si7 chhut-sinn bo5 kang7-lou7,"
        ],
        [
          "注該咱著做尪某，早暗甲兄睏共鋪。",
          "Chu3-kai lan2 tioh8 cho3 ang-bou2, cha2-am3 kah hiann khun3 kang7-phou."
        ],
        [
          "孽妹屢來屢可惡，你是痴尪起糊塗。",
          "Gek8-moe7 lu2 lai5 lu2 kho2-onn3, li2 si7 siau2-ang khi2 hou5-tou5."
        ],
        [
          "愛尪體面全無顧，呼你氣甲面帶烏。",
          "Ai3 ang the2-bian7 choan5 bo5 kou3, hou7 li2 khi3 kah bin7 tai3-ou."
        ],
        [
          "阿兄你有秘密代，不是小妹相亂來。",
          "A-hiann li2 u7 pi3-bit8 tai7, m7 si7 sio2-moe7 siunn loan7-lai5."
        ],
        [
          "愛尪面子沒曉愛，對你表明合應該，",
          "Ai3 ang bin7-chu2 be7-hiau2 ai3, tui3 li2 piau2-beng5 hap8 eng-kai,"
        ],
        [
          "十八年間到現在，美玲坦白講你知，",
          "Chap8-peh ni5-kan kau3 hian7-chai7, Bi2-leng5 than2-peh8 kong2 li2 chai,"
        ],
        [
          "望兄聽了那理解，卜不由在你主裁。",
          "Bang7 hiann thiann liau2 na7 li2-kai2, beh m7 iu5-chai7 li2 chu2-chhai5."
        ],
        [
          "天生想了正有奇，到底是實野是虛。",
          "Thian-seng siunn7 liau2 chiann3 u7 ki5, tau3-te2 si7 sit8 ia2 si7 hi."
        ],
        [
          "有什秘密的代誌，緊甲為兄相通知。",
          "U7 siann2 pi3-bit8 e5 tai7-chi3, kin2 ka7 ui5-heng sio thong-ti."
        ],
        [
          "阿兄愛知過去的秘密，慢慢聽說來……",
          "A-hiann ai3 chai koe3-khi3 e5 pi3-bit8, ban7-ban7 thiann-soeh lai5 ……"
        ],
        [
          "此事當真？",
          "Chhu2-su7 tong-chin?"
        ],
        [
          "天生聽著正知影，自恨孤兒呆名聲，",
          "Thian-seng thiann tioh8 chiann3 chai-iann2, chu7-hin7 kou-ji5 phainn2 mia5-siann,"
        ],
        [
          "生父生母無愛子，甘願放子呼人晟。",
          "Sinn-pe7 sinn-bu2 bo5 ai3 kiann2, kam-goan7 pang3 kiann2 hou7 lang5 chhiann5."
        ],
        [
          "苦勸大哥免悲哀，莫非運命天摧排。",
          "Khou2-khng3 toa7-ko bian2 pi-ai, bok8-hui un7-mia7 thinn chhui-pai5."
        ],
        [
          "阿爹對你情無呆，你來悲傷不應該。",
          "A-tia tui3 li2 cheng5 bo5 phainn2, li2 lai5 pi-siong put eng-kai."
        ],
        [
          "你講按呢我不相信，我決定卜問阿爹。",
          "Li2 kong2 an2-ni goa2 m7 siong-sin3, goa2 koat-teng7 beh mng7 a-tia."
        ],
        [
          "阿兄你千萬不通問爸爸，爸爸知影一定會罵我厚話。",
          "A-hiann li2 chhian-ban7 m7 thang mng7 pa-pa, pa-pa chai-iann2 it-teng7 e7 ma7 goa2 kau7-oe7."
        ],
        [
          "美玲，你對您大兄講什麼，查某囝仔人話吪多，入去。",
          "Bi2-leng5, li2 tui3 lin2 toa7-hiann kong2 sim2-mih, cha-bou2 gin2-a2-lang5 oe7 hiah che7, jip8--khi3."
        ],
        [
          "好啦。",
          "Ho2 lah."
        ],
        [
          "阿爹！",
          "A-tia!"
        ],
        [
          "天生不免傷心，這是爸爸太過自私，當時擔心你失去自尊心，無疑美玲來洩漏我十外年的秘密，就是生的甲養的郎總是爸爸的子，我並無有二樣的心肝來對待你，你何用著來傷心！",
          "Thian-seng m7 bian2 siong-sim, che si7 pa-pa thai3 koe3 chu7-su, tong-si5 tam-sim li2 sit-khi3 chu7-chun-sim, bo5-gi5 Bi2-leng5 lai5 siap8-lau7 goa2 chap8 goa7 ni5 e5 pi3-bit8, chiu7-si7 sinn--e5 kah iunn2--e5 long2-chong2 si7 pa-pa e5 kiann2, goa2 peng7 bo5 u7 ji7-iunn7 e5 sim-koann lai5 tui3-thai7 li2, li2 ho5-iong7 tioh8 lai5 siong-sim!"
        ],
        [
          "爸爸，那按呢，到底我親生的父母是什麼人，現在帶治什麼所在，請阿爹你講呼我知影！",
          "Pa-pa, na7 an2-ni, tau3-te2 goa2 chhin-sinn e5 pe7-bu2 si7 sim2-mih lang5, hian7-chai7 toa3 ti7 sim2-mih sou2-chai7, chhiann2 a-tia li2 kong2 hou7 goa2 chai-iann2!"
        ],
        [
          "天生，你為什麼愛知影你的親生父母，難道是爸爸對你父子的愛不足？",
          "Thian-seng, li2 ui7 siann2-mih ai3 chai-iann2 li2 e5 chhin-sinn pe7-bu2, lan5-to7 si7 pa-pa tui3 li2 pe7-kiann2 e5 ai3 put-chiok?"
        ],
        [
          "不是按呢，我是怨嘆我或个殘忍的父母，甘願將自己親生子無愛碟，幸得我會當受阿爹慈愛將我撫養長大，那無者，我敢不是相過可憐！",
          "M7 si7 an2-ni, goa2 si7 oan3-than3 goa2 hit e5 chan5-jim2 e5 pe7-bu2, kam-goan7 chiong ka-ti7 chhin-sinn-kiann2 bo5-ai3 tih8, heng7-tit goa2 e7-tang3 siu7 a-tia chu5-ai3 chiong goa2 hu2-iong2 tiong2-tai7, na7 bo5--chia2, goa2 kam2 m7 si7 siunn koe3 kho2-lian5!"
        ],
        [
          "天生，人講天下父母心，當時你父母會來放捨你的環境，的確野有深深的原因正著，你是被這隻怪鶯所咬，[門@丨]好飛對在我的頭殼頂經過，正被我發鏢傷死，抱返來撫養。總是你野不免煩惱，望你后日出頭的日止，假使那有緣分，無一定會甲你的生父、生母見面嗎無的確。",
          "Thian-seng, lang5 kong2 thian-ha7 pe7-bu2 sim, tong-si5 li2 pe7-bu2 e7 lai5 pang3-sak li2 e5 khoan5-keng2, tek-khak ia7 u7 chhim-chhim e5 goan5-in chiann3 tioh8, li2 si7 pi7 chit8 chiah koai3-eng sou2 ka7, tu2-ho2 poe tui3 chai7 goa2 e5 thau5-khak teng2 keng-koe3, chiann3 pi7 goa2 hoat pio siong-si2, pho7 tng2 lai5 hu2-iong2. Chong2 si7 li2 ia7 m7 bian2 hoan5-lo2, bang7 li2 au7-jit8 chhut-thau5 e5 jit8-chi2, ka2-su2 na7 u7 ian5-hun7, bo5 it-teng7 e7 kah li2 e5 sinn-pe7, sinn-bu2 kinn3-bin7 ma7 bo5 tek-khak."
        ],
        [
          "阿爹，受你的安慰激勵真多謝。",
          "A-tia, siu7 li2 e5 an-ui3 kek-le7 chin to-sia7."
        ],
        [
          "父子之間何用說謝，你要好好在家，為爹要保送鏢銀到河南，往回大概要四五天，為父不在家中，你兄妹要小心為要。",
          "Pe7-kiann2 chi-kan ho5-iong7 soeh-sia7, li2 iau3 ho2-ho2 chai7-ka, ui5-tia iau3 po2-sang3 pio-gin5 kau3 Ho5-lam5, ong2-hoe5 tai7-khai3 iau3 si3-gou7 kang, ui5-hu7 put-ti7 ka-tiong, li2 hiann-moe7 iau3 sio2-sim ui5-iau3."
        ],
        [
          "阿爹，我看你近來身體無通外好，你合該在家休養，此回保鏢呼子來去著好。",
          "A-tia, goa2 khoann3 li2 kin7-lai5 sin-the2 bo5 thang goa7 ho2, li2 hap8-kai chai7-ka hiu-iong2, chhu2-hoe5 po2-pio hou7 kiann2 lai5-khi3 tioh8 ho2."
        ],
        [
          "難得子兒行孝，要去合該命過家僮日本與你同行。內中家僮快來！",
          "Lan5-tit kiann2-ji5 heng5-hau3, iau3 khi3 hap8-kai beng7-koe3 ka-tong5 Jit8-pun2 i2 li2 tong5-heng5. Loe7-tiong ka-tong5 khoai3 lai5!"
        ],
        [
          "來了，有聽老爺治得叫，害我無榮通放尿。郭今日拜見老爺少爺一禮！",
          "Lai5--liau2, u7 thiann lo2-ia5 ti7 teh kio3, hai7 goa2 bo5 eng5 thang pang3-jio7. Koeh kim-jit8 pai3-kian3 lo2-ia5 siau3-ia5 it-le2!"
        ],
        [
          "免！",
          "Bian2!"
        ],
        [
          "謝老爺。請問頭家叫我日本，有何差甲？",
          "Sia7 lo2-ia5. Chhiann2-mng7 thau5-ke kio3 goa2 Jit8-pun2, iu2 ho5 chhe kah?"
        ],
        [
          "要命你與我子保鏢到河南。",
          "Iau3 beng7 li2 i2 goa2 kiann2 po2-pio kau3 Ho5-lam5."
        ],
        [
          "著啦，老頭家，應該愛帶厝盡養盡養，呼阮少年頭家出去見識見識，正沒定定一隻甲那古井水蛙，不知影天地幾斤重！",
          "Tioh8 lah, lau7 thau5-ke, eng-kai ai3 toa3 chhu3 cheng7-iong2 cheng7-iong2, hou goan2 siau3-lian5 thau5-ke chhut khi3 kian3-sek kian3-sek, chiann3 be7 tiann7-tiann7 chit8 chiah ka2-na2 kou2-chinn2 chui2-ke, m7 chai-iann2 thinn-te7 kui2 kin tang7!"
        ],
        [
          "死奴才吪呢愛講話，趕緊出發來去。阿爹與你請了！",
          "Si2 lou5-chai5 hiah-nih8 ai3 kong2-oe7, koann2-kin2 chhut-hoat lai5-khi3. A-tia i2 li2 chhiann2--liau2!"
        ],
        [
          "要去路中事要小心。",
          "Iau3 khi3 lou7-tiong su7 iau3 sio2-sim."
        ],
        [
          "阿爹，那無看去阿兄？",
          "A-tia, nah bo5 khoann3 khi3 a-hiann?"
        ],
        [
          "已經替我保鏢去河南。",
          "I2-keng the3 goa2 po2-pio khi3 Ho5-lam5."
        ],
        [
          "按呢我嗎卜甲伊來去，阿兄啊、阿兄啊！",
          "An2-ni goa2 ma7 beh kah i lai5-khi3, a-hiann ah、a-hiann ah!"
        ],
        [
          "死查某鬼，心臟正強，哈哈哈！",
          "Si2 cha-bou2 kui2, sim-chong7 chiah kiong5, ha ha ha!"
        ],
        [
          "光陰經過如流水，冬天過，春來百花開，",
          "Kong-im keng-koe3 ju5 liu5-sui2, tang-thinn koe3, chhun lai5 pah-hoe khui,"
        ],
        [
          "蝴蝶飛蜂雙雙對，飛相隨，滿園亂亂飛，",
          "Ou5-tiap8 hui-hong siang-siang tui3, hui siong-sui5, moa2-hng5 loan7-loan7 hui,"
        ],
        [
          "如意郎君在都位，每日空思是何為，",
          "Ju5-i3 long5-kun chai7 toh-ui7, mui2 jit8 khang-su si7 ho5-ui5,"
        ],
        [
          "向蒼天傷心吐大[口+氣]，放鳳琴孤單尚克虧，",
          "Hiong3 chhong-thian siong-sim thou3 toa7-khui3, pang3 Hong7-khim5 kou-toann siong7 khek-khui,"
        ],
        [
          "每暗傷心空流相思淚，暗下月老仙投榮違，",
          "Mui2 am3 siong-sim khong liu5 siunn-si-lui7, am3 he7 goeh8-lo2-sian tau3 eng5-ui5,"
        ],
        [
          "枉我青春絕色的花蕊，不知等何時為君來開。",
          "Ong2 goa2 chheng-chhun choat8-sek e5 hoe-lui2, m7 chai tan2 ho5-si5 ui7 kun lai5 khui."
        ],
        [
          "奴家高鳳琴。",
          "Nou5-ka Ko Hong7-khim5."
        ],
        [
          "阿爹姓高天豹伊的名，身居總兵在京城，",
          "A-tia sinn3 Ko Thian-pa3 i e5 mia5, sin-ki chong2-peng chai7 kiann-siann5,"
        ],
        [
          "單生我這个查某子，並無小弟甲大兄，",
          "Tan-sinn goa2 chit e5 cha-bou2-kiann2, peng7 bo5 sio2-ti7 kah toa7-hiann,"
        ],
        [
          "奴家十八的年紀，親像含蕊白薔薇，",
          "Nou5-ka chap8-peh e5 ni5-ki2, chhin-chhiunn7 ham5-lui2 peh8 chhiunn5-bi5,"
        ],
        [
          "花有二擺青春期，人無二次少年時。",
          "Hoe iu2 nng7 pai2 chheng-chhun ki5, lang5 bo5 nng7 chhu3 siau3-lian5 si5."
        ],
        [
          "爹娘甲我痛命命，官家千金好名聲，",
          "Tia-niu5 ka7 goa2 thiann3 mia7-mia7, koann-ka chhian-kim ho2 mia5-siann,"
        ],
        [
          "可惜無尪通好痛，每暗孤單放空營。",
          "Kho2-sioh bo5 ang thang-ho2 thiann3, mui2 am3 kou-toann pang3 khang-iann5."
        ],
        [
          "呼喔聽著！",
          "Hou ouh thiann--tioh8!"
        ],
        [
          "小姐帶者想尪婿，英英聽了郎招知，",
          "Sio2-chia2 tai3 chia siunn7 ang-sai3, Eng-eng thiann liau2 long2 chiau5 chai,"
        ],
        [
          "總講夫人無理解，沒曉替子顧將來。",
          "Chong2 kong2 hu-jin5 bo5 li2-kai2, be7-hiau2 the3 kiann2 kou3 chiong-lai5."
        ],
        [
          "想尪是我的心內代，你煞甲我來公開，",
          "Siunn7 ang si7 goa2 e5 sim-lai7 tai7, li2 soah ka7 goa2 lai5 kong-khai,"
        ],
        [
          "呼你驚甲心頭披搏採，后擺不通按呢黑白來。",
          "Hou7 li2 kiann kah sim-thau5 phit8-phok8-chhai2, au7-pai2 m7 thang an2-ni ou-peh8 lai5."
        ],
        [
          "少女思春想尪婿，這款算來合應該，",
          "Siau3-lu2 su-chhun siunn7 ang-sai3, chit khoan2 sng3--lai5 hap8 eng-kai,"
        ],
        [
          "查某嫁尪當然愛，那著京什麼父母知！",
          "Cha-bou2 ke3-ang tong-jian5 ai3, nah tioh8 kiann sim2-mih pe7-bu2 chai!"
        ],
        [
          "死婊空空尚介害，莫怪有話驚你知，",
          "Si2-piau2 khong-khong siong7-kai3 hai7, bok8-koai3 u7 oe7 kiann li2 chai,"
        ],
        [
          "念你初次頭這擺，愛守秘密正應該。",
          "Liam7 li2 chhou-chhu3 thau5-chit8-pai2, ai3 siu2 pi3-bit8 chiann3 eng-kai."
        ],
        [
          "查某假鬼尚介賢，見著查埔頭交交，",
          "Cha-bou2 ke2-kui2 siong7-kai3 gau5, kinn3 tioh8 cha-pou thau5 kau-kau,"
        ],
        [
          "有个十六歲野未到，著會走私偷咬喉。",
          "U7-e5 chap8-lak8 hoe3 ia2-boe7 kau3, tioh8 e7 chau2-su thau ka7 au5."
        ],
        [
          "逐項你會吪知影，諒必你識討客兄，",
          "Tak8 hang7 li2 e7 hiah chai-iann2, liong7-pit li2 bat tho2 kheh-hiann,"
        ],
        [
          "老實緊講恰省皮痛，不講打甲呼你現沒行！",
          "Lau2-sit8 kin2 kong2 khah seng2 phoe5-thiann3, m7 kong2 phah kah hou7 li2 hian7 be7 kiann5!"
        ],
        [
          "這是阿敏教我講，查某囝大漢會發狂，",
          "Che si7 A-bin2 ka3 goa2 kong2, cha-bou2-kiann2 toa7-han3 e7 hoat-kong5,"
        ],
        [
          "那無嫁尪無討棟，痴尪相久會起空！",
          "Na7 bo5 ke3-ang bo5 tho3-tong3, siau2-ang siunn ku2 e7 khi2-khong!"
        ],
        [
          "相過痛你的關係，者敢甲我打笑料，",
          "Siunn koe3 thiann3 li2 e5 koan-he7, chiah kann2 kah goa2 phah chhio3-khe,"
        ],
        [
          "決定甲你捻嘴皮，打甲你沒行做狗扒。",
          "Koat-teng7 ka7 li2 liam3 chhui3-phe2, phah kah li2 be7 kiann5 cho3 kau2 pe5."
        ],
        [
          "小姐，后擺不敢啦、不敢啦！老夫人恰緊例，出來救命！",
          "Sio2-chia2, au7-pai2 m7 kann2 lah, m7 kann2 lah! Lau7 hu-jin5 khah kin2 leh, chhut lai5 kiu3-mia7!"
        ],
        [
          "英英你是為什麼，大聲小怪吪救人。",
          "Eng-eng li2 si7 ui7 siann2-mih, toa7-siann sio2-koai3 hiah kiu3-lang5."
        ],
        [
          "英英三八話亂講，阿母甲我投相幫。",
          "Eng-eng sam-pat oe7 loan7-kong2, a-bu2 ka7 goa2 tau3 sann-pang."
        ],
        [
          "英英你甲您小姐講什麼。",
          "Eng-eng li2 ka7 lin2 sio2-chia2 kong2 sim2-mih."
        ],
        [
          "野都阮小姐……",
          "Ia2 to goan2 sio2-chia2 ……"
        ],
        [
          "野都怎樣？",
          "Ia2 to choann2-iunn7?"
        ],
        [
          "也都講我小姐生做美，勝過唐朝楊貴妃，",
          "Ia2 to kong2 goan2 sio2-chia2 sinn-cho3 sui2, seng3-koe3 Tong5-tiau5 Iunn5 Kui3-hui,"
        ],
        [
          "后擺嫁尪包富貴，永遠夫妻結相隨。",
          "Au7-pai2 ke3-ang pau hu3-kui3, eng2-oan2 hu-chhe kiat siong-sui5."
        ],
        [
          "您小姐是未出嫁的千金貴女，后擺不通亂講，知影無？鳳琴，呼你阿母講情。",
          "Lin2 sio2-chia2 si7 bi7 chhut-ke3 e5 chhian-kim kui3-lu2, au7-pai2 m7 thang loan7-kong2, chai-iann2 bo5? Hong7-khim5, hou7 li2 a-bu2 kong2-cheng5."
        ],
        [
          "阿母，人無影卜甲打，是甲伊損笑。",
          "A-bu2, lang5 bo5-iann2 beh ka7 phah, si7 kah i sng2-chhio3."
        ],
        [
          "奇怪，你阿爹因何野沒返來？",
          "Ki5-koai3, li2 a-tia in-ho5 ia2-be7 tng2--lai5?"
        ],
        [
          "報啊，大人回來！",
          "Po3 ah, tai7-jin5 hoe5--lai5!"
        ],
        [
          "阿爹回來迎接。〈吹介接入〉女兒參見阿爹萬福。",
          "A-tia hoe5--lai5 geng5-chiap. ( Chhoe kai3 chiap jip8 ) lu2-ji5 chham-kian3 a-tia ban7-hok."
        ],
        [
          "女兒、夫人免禮。",
          "Lu2-ji5, hu-jin5 bian2-le2."
        ],
        [
          "謝阿爹。",
          "Sia7 a-tia."
        ],
        [
          "相公今日回府哈哈大笑，未知有何喜事。",
          "Siong3-kong kim-jit8 hoe5-hu2 ha-ha tai7-chhio3, bi7-ti iu2 ho5 hi2-su7."
        ],
        [
          "夫人，皇上降旨提陞我為做河南總督，即日要往到河南就任。",
          "Hu-jin5, Hong5-siong7 kang3-chi2 the5-seng goa2 ui5-cho3 Ho5-lam5 chong2-tok, chek-jit8 iau3 ong2 kau3 Ho5-lam5 chiu7-jim7."
        ],
        [
          "相公，咱今日一家能得榮華富貴，完全是當時陳劍庭大伯所賜，到河南了后，應當愛大大報答大伯正是。",
          "Siong3-kong, lan2 kim-jit8 chit8-ke e7-tit eng5-hoa5 hu3-kui3, oan5-choan5 si7 tong-si5 Tan5 Kiam3-teng5 toa7-peh sou2 su3, kau3 Ho5-lam5 liau2-au7, eng3-tong ai3 toa7-toa7 po3-tap toa7-peh chiann3 si7."
        ],
        [
          "這是當然的代誌。趕緊進入門中，準備細軟物件，通好即時出發。",
          "Che si7 tong-jian5 e5 tai7-chi3. Koann2-kin2 chin3-jip8 mng5-tiong, chun2-pi7 se3-loan2 mih8-kiann7, thang-ho2 chek-si5 chhut-hoat."
        ],
        [
          "遵命！",
          "Chun-beng7!"
        ],
        [
          "三軍帶馬備轎侍候！",
          "Sam-kun toa3 be2 pi7-kio7 su7-hau7!"
        ],
        [
          "遵命！",
          "Chun-beng7!"
        ],
        [
          "請夫人、女兒快快上轎，來啊，帶馬往河南進發！",
          "Chhiann2 hu-jin5, lu2-ji5 khoai3-khoai3 chiunn7 kio7, lai5 ah, toa3 be2 ong2 Ho5-lam5 chin3-hoat!"
        ],
        [
          "落草為寇的理由，目的為爹報冤仇。",
          "Loh8-chho2 ui5-khou3 e5 li2-iu5, bok8-tek ui7 tia po3 oan-siu5."
        ],
        [
          "(引)仇人對我山腳過，个个定斬不能留。",
          "(in2) Siu5-jin5 tui3 goa2 soann-kha koe3, ko3-ko3 teng7 cham2 put-leng5 liu5."
        ],
        [
          "本女俠洪淑雲。",
          "Pun2 lu2-kiap Ang5 Siok-hun5."
        ],
        [
          "洪左念小旦尤台灣。",
          "Ang5 Cho2 liam7 sio2-toann3 Iu5 Tai5-oan5."
        ],
        [
          "可恨。〈叫介〉可腦！高天豹不該十八年前刣死我爹洪輝虎，現在我以經長大成人，學得全身好武藝，帶在黑風山為做忠義賊，目的就是卜為爹報仇，今日安閒無事，眾姐妹有事通報。",
          "Kho2-hin7. ( Kio3 kai3 ) kho2-nau2! Ko Thian-pa3 put-kai chap8-peh ni5-cheng5 thai5-si2 goa2 tia Ang5 Hui-hou2, hian7-chai7 goa2 i2-keng tiong2-tai7 seng5-jin5, oh8-tit choan5-sin ho2 bu2-ge7, toa3 chai7 Ou-hong-san ui5-cho3 Tiong-gi7 chhat8, bok8-tek chiu7-si7 beh ui7 tia po3-siu5, kim-jit8 an-han5 bu5-su7, chiong3 chi2-moe7 iu2-su7 thong-po3."
        ],
        [
          "走喔，報告首領！",
          "Chau2 ouh, po3-ko3 siu2-leng2!"
        ],
        [
          "何事？",
          "Ho5-su7?"
        ],
        [
          "山腳來了一位長官，聽講名喚高天豹，帶家眷要到河南就位，請首領定奪。",
          "Soann-kha lai5 liau2 chit8 ui7 tiunn2-koann, thiann-kong2 mia5 hoan3 Ko Thian-pa3, toa3 ka-koan3 iau3 kau3 Ho5-lam5 chiu7-ui7, chhiann2 siu2-leng2 teng7-toat8."
        ],
        [
          "高天豹到來？畜生！等伊真久，是我報仇的日子到位，眾姐妹一齊帶槍下山，捉仇人碎屍萬段！",
          "Ko Thian-pa3 to3--lai5? Thiok-sinn! Tan2 i chin ku2, si7 goa2 po3-siu5 e5 jit8-chi2 kau3-ui7, chiong3 chi2-moe7 it-che5 toa3 chhiunn ha7-san, liah8 siu5-jin5 chhui3-si ban7-toan7!"
        ],
        [
          "請慢、請慢！〈介〉",
          "Chhiann2-ban7, chhiann2-ban7! ( Kai3)"
        ],
        [
          "小姐你咱算來是賊婆，好膽也敢手攑刀，",
          "Sio2-chia2 li2 lan2 sng3--lai5 si7 chhat8-po5, ho2-tann2 ia7 kann2 chhiu2 gia5-to,"
        ],
        [
          "搶劫官軍無恰好，時到被捉生命無。",
          "Chhiunn2-kiap koann-kun bo5 khah ho2, si5 kau3 pi7 liah8 sinn3-mia7 bo5."
        ],
        [
          "聽著殺父仇人到，淑雲心肝亂抄抄。",
          "Thiann tioh8 sat-hu7 siu5-jin5 kau3, Siok-hun5 sim-koann loan7-chhau-chhau."
        ],
        [
          "三八你那不緊走，小停連你煞無頭。",
          "Sam-pat li2 na7 m7 kin2 chau2, sio2-theng5 lian5 li2 soah bo5 thau5."
        ],
        [
          "小姐，不通去啦─",
          "Sio2-chia2, m7 thang khi3 lah ─"
        ],
        [
          "放、放手！",
          "Pang3, pang3-chhiu2!"
        ],
        [
          "小姐苦勸伊不聽，个个存死做伊行。",
          "Sio2-chia2 khou2-khng3 i m7 thiann, ko3-ko3 chhun5-si2 cho3 i kiann5."
        ],
        [
          "到者我野存無命，跟后來甲大輸營。",
          "Kau3 chia goa2 ia7 chhun5 bo5 mia7, kin-au7 lai5 kah toa7 su-iann5."
        ],
        [
          "小姐啊，小等禮、小等禮！〈易追下台去〉",
          "Sio2-chia2 ah, sio2-tan2 leh、sio2-tan2 leh! ( Iah8 tui ha7-tai5 khi3 )"
        ],
        [
          "眾將推進！",
          "Chiong3 chiong3 thui-chin3!"
        ],
        [
          "來者何人？快快報名受死！",
          "Lai5--chia2 ho5-jin5? Khoai3-khoai3 po3-mia5 siu7-si2!"
        ],
        [
          "[口+哀]喲，膽大賊寇！〈介〉你敢目無王法，棟住本官去路，你豈不知本總督高天豹要對此經過，快快跪下求生，饒你一死、賜你自新，若不反省者，你時到就反悔莫及！",
          "Aih-ioh, tann2 toa7 chhat8-khou3! ( Kai3) li2 kann2 bok8 bu5 ong5-hoat, tong3-chu7 pun2-koann khi3-lou7, li2 khi2 put-ti pun2 chong2-tok Ko Thian-pa3 iau3 tui3 chhu2 keng-koe3, khoai3-khoai3 kui7-ha7 kiu5-seng, jiau5 li2 it-su2, su3 li2 chu7-sin, jiok8 put hoan2-seng2--chia2, li2 si5 kau3 chiu7 hoan2-hoe2 bok8-kip8!"
        ],
        [
          "點去！賊總督，我今日就是為我爹報仇十八年前你甲陳劍庭雙人敢刣死我爹洪輝虎，今日就是卜捉你督做□，到者你做鳥也飛無路，注你頭殼愛咬草埔，殺！",
          "Tiam7--khi3! Chhat8 chong2-tok, goa2 kim-jit8 chiu7-si7 ui7 goa2 tia po3-siu5 chap8-peh ni5-cheng5 li2 kah Tan5 Kiam3-teng5 siang-lang5 kann2 thai5-si2 goa2 tia Ang5 Hui-hou2, kim-jit8 chiu7-si7 beh liah8 li2 tok cho3 □, kau3 chia li2 cho3 chiau2 ia7 poe bo5 lou7, chu3 li2 thau5-khak ai3 ka7 chhau2-pou, sat!"
        ],
        [
          "眾姐妹，賊總督已走，追！〈一行追下台去〉",
          "Chiong3 chi2-moe7, chhat8 chong2-tok i2 chau2, tui! ( Chit8 kiann5 tui ha7-tai5 khi3 )"
        ],
        [
          "小姐刣營恰該再，我愛助戰正應該，",
          "Sio2-chia2 thai5-iann5 khah kai-chai3, goa2 ai3 chou7-chian3 chiann3 eng-kai,"
        ],
        [
          "萬一小姐那个敗，我著準備通疏開。趕緊跟來去拾肉幼啊！",
          "Ban7-it sio2-chia2 na7 e7 pai7, goa2 tioh8 chun2-pi7 thang sou-khai. Koann2-kin2 kin lai5-khi3 khioh bah-iu3 ah!"
        ],
        [
          "走啊！〈走，歌緊唱〉",
          "Chau2 ah! ( Chau2, koa kin2 chhiunn3 )"
        ],
        [
          "打扮白深出京城，時間無早好回京。",
          "Tann2-pan7 peh8-sin chhut kiann-siann5, si5-kan bo5 cha2 ho2 hoe5 kiann."
        ],
        [
          "人我生成樂暢子，貪花好色我這名。",
          "Lang5 goa2 sinn-seng5 lok8-thiong3-kiann2, tham-hoa honn3-sek goa2 chit8 mia5."
        ],
        [
          "俺，朱慶文。",
          "An2, Chu Kheng3-bun5."
        ],
        [
          "李金城。",
          "Li2 Kim-siann5."
        ],
        [
          "阿爹朱天助，身居皇叔之職分，每日忠心保皇兄登基，能得明朝江山萬年。",
          "A-tia Chu Thian-chou7, sin-ki hong5-chek chi chit hun7, mui2 jit8 tiong-sim po2 hong5-hiann teng-ki, leng5-tit Beng5-tiau5 kang-san ban7-ni5."
        ],
        [
          "我爹在朝作首相，名叫定國尚盡忠，",
          "Goa2 tia chai7-tiau5 cho3 siu2-siong3, mia5 kio3 Teng7-kok siong7 chin7-tiong,"
        ],
        [
          "雖是好額什路用，身邊無某恰悲傷。",
          "Sui si7 ho2-giah8 siann2 lou7-iong7, sin-pinn bo5 bou2 khah pi-siong."
        ],
        [
          "你咱堂堂男子漢，愛卜娶某什為難，",
          "Li2 lan2 tong5-tong5 lam5-chu2-han3, ai3 beh chhoa7-bou2 siann2 ui5-lan5,"
        ],
        [
          "有咱這款的人辦，免驚無花插花矸。",
          "U7 lan2 chit khoan2 e5 lang5-pan7, bian2 kiann bo5 hoe chhah hoe-kan."
        ],
        [
          "我雖鉛投好人才，阿爹好額錢敢開，",
          "Goa2 sui ian5-tau5 ho2 jin5-chai5, a-tia ho2-giah8 chinn5 kann2 khai,"
        ],
        [
          "查某看我無卜愛，想著正有大悲哀。",
          "Cha-bou2 khoann3 goa2 bo5 beh ai3, siunn7 tioh8 chiann3 u7 toa7 pi-ai."
        ]
      ],
      "篇名": "天涯遊龍"
    }
  ]
}
