{
  "作者": "陳雲川",
  "出版年": "2001",
  "出版者": "拱樂社",
  "文類": "戲劇",
  "書名": "江山美人",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "少年英雄掌帥印，甲場統領百萬兵，",
          "Siau3-lian5 eng-hiong5 chiang2 soe3-in3, kah-tiunn5 thong2-leng2 pah-ban7 peng,"
        ],
        [
          "何人大膽逆我令，本帥定斬不容情。",
          "Ho5-jin5 toa7-tann2 gek8 goa2 leng7, pun2-soe3 teng7 cham2 put iong5 cheng5."
        ],
        [
          "本帥阿里虎，奉了西夏國王之命，每日操練人馬，現在兵精糧足；可恨中原，欺負我小邦無能，今奉國王旨意，點動大兵攻打中原，眾三軍發炮開兵。",
          "Pun2-soe3 A-li2-hou2, hong7 liau2 Se-ha7 kok-ong5 chi beng7, mui2 jit8 chhau-lian7 jin5-ma2, hian7-chai7 peng cheng niu5 chiok; kho2-hin7 Tiong-goan5, khi-hu7 goa2 sio2-pang bu5-leng5, kim hong7 kok-ong5 chi2-i3, tiam2-tong7 tai7-peng kong-tann2 Tiong-goan5, chiong3 sam-kun hoat-phau3 khai-peng."
        ],
        [
          "鎮守邊關責任重，親像入山探虎空，",
          "Tin3-siu2 pian-koan chek-jim7 tang7, chhin-chhiunn7 jip8-san tham3 hou2-khang,"
        ],
        [
          "保國衛民應該做，文來定國武安邦。",
          "Po2-kok oe7-bin5 eng-kai cho3, bun5 lai5 Teng7-kok bu2 An-pang."
        ],
        [
          "本帥楊安邦，姐姐楊素珠，聖君過愛，選為照陽皇后，今奉旨鎮守邊關，眾將官有事通報。",
          "Pun2-soe3 Iunn5 An-pang, chia2-chia2 Iunn5 Sou3-chu, Seng3-kun koe3-ai3, soan2 ui5 Chiau-iong5 hong5-hou7, kim hong7 chi2 tin3-siu2 pian-koan, chiong3 chiang3-koan iu2-su7 thong-po3."
        ],
        [
          "啟稟元帥，番兵討戰。",
          "Khe2-pin2 goan5-soe3, hoan-peng tho2-chian3."
        ],
        [
          "再探。",
          "Chai3 tham3."
        ],
        [
          "遵命。",
          "Chun-beng7."
        ],
        [
          "大膽番犬，敢來送死？來啊，開兵殺！",
          "Toa7-tann2 hoan-khian2, kann2 lai5 sang3-si2?  Lai5 ah, khai-peng sat!"
        ],
        [
          "來者番犬武藝利害，快快收兵，掛起免戰。",
          "Lai5--chia2 hoan-khian2 bu2-ge7 li7-hai7, khoai3-khoai3 siu-peng, koa3 khi2 bian2-chian3."
        ],
        [
          "免戰 ─〈打三笑〉眾將軍，將城池四面團團圍住！",
          "Bian2-chian3─( tann2 sann chhio3 ) chiong3 chiong-kun, chiong siann5-ti5 su3-bin7 thoan5-thoan5 ui5-chu7!"
        ],
        [
          "大膽番奴起擾亂，野敢出兵攻三關？",
          "Toa7-tann2 hoan-nou5 khi2 jiau2-loan7, ia7 kann2 chhut-peng kong Sam-koan?"
        ],
        [
          "相公出征未回轉，妾身在家心帶煩。",
          "Siunn3-kang chhut-cheng bi7 hoe5-choan2, chhiap-sin chai7-ka sim tai3-hoan5."
        ],
        [
          "妾身王秀蘭，配夫楊安邦為妻，夫妻恩愛，單生一子，名喚楊春生，相公出怔，未知勝敗如何？真是掛煩在心。",
          "Chhiap-sin Ong5 Siu3-lan5, phoe3 hu Iunn5 An-pang ui5 chhe, hu-chhe un-ai3, tan seng it chu2, mia5 hoan3 Iunn5 Chhun-seng, siunn3-kang chhut-cheng, bi7-ti seng3-pai7 ji5-ho5?  Chin si7 koa3-hoan5 chai7-sim."
        ],
        [
          "報啊，元帥回府。",
          "Po3 ah, goan5-soe3 hoe5-hu2."
        ],
        [
          "相公回來，有請。",
          "Siunn3-kang hoe5--lai5, iu2-chhiann2."
        ],
        [
          "相公，看你滿面憂愁，未知勝敗如何？",
          "Siunn3-kang, khoann3 li2 moa2-bin7 iu-chhiu5, bi7-ti seng3-pai7 ji5-ho5?"
        ],
        [
          "夫人，番奴武藝高強，以經殺敗回來。",
          "Hu-jin5, hoan-nou5 bu2-ge7 ko-kiong5, i2-keng sat-pai7 hoe5--lai5."
        ],
        [
          "相公何用煩咾？國家太平，三關兵少，聖君野是見知，即時命人入朝班討救兵。",
          "Siunn3-kang ho5-iong7 hoan5-lo2?  Kok-ka thai3-pheng5, Sam-koan peng siau2, Seng3-kun ia7 si7 kian3-ti, chek-si5 beng7 lang5 jip8-tiau5 pan-tho2 kiu3-peng."
        ],
        [
          "夫人言說有理，楊將軍，命你連夜由地道走出，入朝討救兵，有此膽量無？",
          "Hu-jin5 gian5-soeh iu2-li2, Iunn5 chiong-kun, beng7 li2 lian5-ia7 iu5 te7-to7 chau2 chhut, jip8-tiau5 tho2 kiu3-peng, iu2 chhu2 tam2-liong7 bo5?"
        ],
        [
          "元帥，身為軍人，誓死如歸，萬死不辭。",
          "Goan5-soe3, sin-ui5 kun-jin5, se3-su2 ju5 kui, ban7-su2 put-si5."
        ],
        [
          "謝得，將軍忠君愛國，待我寫來……〈吹介〉",
          "Sia7-tit, chiong-kun tiong-kun ai3-kok, thai7 goa2 sia2--lai5……( chhoe kai3 )"
        ],
        [
          "將軍，是要機蜜，即時出發。",
          "Chiong-kun, si7 iau3 ki-bit8, chek-si5 chhut-hoat."
        ],
        [
          "請了。〈別去〉",
          "Chhiann2--liau2. ( piat8 khi3 )"
        ],
        [
          "夫人，我要上城巡哨，請了。",
          "Hu-jin5, goa2 iau3 chiunn7 siann5 sun5-sau3, chhiann2--liau2."
        ],
        [
          "相公己去，入來候等消息。",
          "Siunn3-kang i2 khi3, jip8 lai5 hau7-tan2 siau-sit."
        ],
        [
          "老夫張日南，在明室為臣，官拜左班首相。可恨、可腦，大膽楊安邦，靠伊大姊照陽正宮的背景，三番兩次甲老夫作對，若無機會便罷，若有機會，決定害你家破人亡，那無難得消了老夫心頭之恨。",
          "Lo2-hu Tiunn Jit8-lam5, chai7 Beng5-sek ui5 sin5, koan-pai3 Cho2-pan siu2-siong3.  Kho2-hin7, kho2-nau2, toa7-tann2 Iunn5 An-pang, kho3 i toa7-chi2 Chiau-iong5 chiann3-kiong e5 poe7-keng2, sam-hoan liong2-chhu3 kah lo2-hu cho3-tui3, jiok8 bu5 ki-hoe7 pian7 pa7, jiok8 iu2 ki-hoe7, koat-teng7 hai7 li2 ka-pho3 jin5-bong5, na7 bo5 lan5-tit siau liau2 lo2-hu sim-thau5 chi hin7."
        ],
        [
          "拜見相爺，楊元帥在邊關，受番兵圍困，有緊急文書在此，請相爺觀來。",
          "Pai3-kian3 siong3-ia5, Iunn5 goan5-soe3 chai7 pian-koan, siu7 hoan-peng ui5-khun3, u7 kin2-kip bun5-su chai7-chhu2, chhiann2 siong3-ia5 koan--lai5."
        ],
        [
          "待我折開一觀……〈吹介〉",
          "Thai7 goa2 thiah-khui it-koan……( chhoe kai3 )"
        ],
        [
          "番兵圍困，班討救兵，請你先回邊關，老夫即時入朝奏明聖君，添兵補將。",
          "Hoan-peng ui5-khun3, pan-tho2 kiu3-peng, chhiann2 li2 seng hoe5 pian-koan, lo2-hu chek-si5 jip8-tiau5 chau3-beng5 Seng3-kun, thiam-peng pou2-chiong3."
        ],
        [
          "相爺，救兵如救火，請相爺即時發兵，請了。〈下台去〉",
          "Siong3-ia5, kiu3-peng ju5 kiu3-hoe2, chhiann2 siong3-ia5 chek-si5 hoat-peng, chhiann2--liau2. ( ha7-tai5 khi3 )"
        ],
        [
          "狗子，楊安邦，是你注該死！老夫按兵不動，你一命決定愛死在番兵之手，哈哈。",
          "Kau2-kiann2, Iunn5 An-pang, si7 li2 chu3-kai si2!  Lo2-hu an3-peng put-tong7, li2 it-beng7 koat-teng7 ai3 si2 chai7 hoan-peng chi chhiu2, hah8 hah8."
        ],
        [
          "可嘆，本帥身上染病，命楊將軍入朝班討救兵，至今過數月，因何不見一兵一卒？",
          "Kho2-than3, pun2-soe3 sin-siong7 jiam2-pinn7, beng7 Iunn5 chiong-kun jip8-tiau5 pan-tho2 kiu3-peng, chi3-kim koe3 sou3 goeh8, in-ho5 put kian3 it-peng it-chut?"
        ],
        [
          "將軍，因何這款的較鬧？",
          "Chiong-kun, in-ho5 chit khoan2 e5 ka2-nau7?"
        ],
        [
          "這個……",
          "Chit ko3……"
        ],
        [
          "那個……",
          "Na2 ko3……"
        ],
        [
          "何故？",
          "Ho5-kou3?"
        ],
        [
          "啟稟元帥，這是我軍操兵演將。",
          "Khe2-pin2 goan5-soe3, che si7 ngou2-kun chhau-peng ian2-chiong3."
        ],
        [
          "操兵演將嗎？〈二次戰鼓聲〉",
          "Chhau-peng ian2-chiong3 mah?  ( ji7 chhu3 chian3-kou2 siann )"
        ],
        [
          "將軍，因何戰鼓連天，非是操兵演將，欺騙本帥，定斬不饒！",
          "Chiong-kun, in-ho5 chian3-kou2 lian5-thian, hui si7 chhau-peng ian2-chiong3, khi-phian3 pun2-soe3, teng7 cham2 put jiau5!"
        ],
        [
          "啊喲，元帥，大事不妙，這就是番兵準備攻城。",
          "Ah-ioh, goan5-soe3, tai7-su7 put biau7, che chiu7-si7 hoan-peng chun2-pi7 kong siann5."
        ],
        [
          "此事當真？好腦！〈平曲或緊歌〉",
          "Chhu2-su7 tong3-chin?  Ho2-nau2!  ( peng5-khek hek8 kin2-koa )"
        ],
        [
          "我罵番奴恰無理，野敢行兵攻城池，",
          "Goa2 me7 hoan-nou5 khah bu5-li2, ia7 kann2 heng5-peng kong siann5-ti5,"
        ],
        [
          "本帥屢想正屢氣，那不出戰等何時？",
          "Pun2-soe3 lu2 siunn7 chiann3 lu2 khi3, na7 put chhut-chian3 tan2 ho5-si5?"
        ],
        [
          "三軍持槍帶馬，殺！〈欲上馬，夫人棟住〉",
          "Sam-kun chhi5-chhiunn tai3-ma2, sat! ( beh chiunn7-be2, hu-jin5 tong3-chu7)"
        ],
        [
          "請慢、請慢啊！相公！無想你身上染病，那通逞你一時勇氣，非是番奴對手，萬一那發生三長二短，放我母子要依靠何人？",
          "Chhiann2-ban7, chhiann2-ban7 ah!  Siunn3-kang!  Bo5 siunn7 li2 sin-siong7 jiam2-pinn7, nah thang theng2 li2 it-si5 iong2-khi3, hui si7 hoan-nou5 tui3-chhiu2, ban7-it na7 hoat-seng sann-tng5-nng7-te2, pang3 goa2 bu2-kiann2 iau3 i-kho3 ho5-jin5?"
        ],
        [
          "啊喲，夫人，你夫身為武將，死在戰場，這是軍人應當愛做的義務，那通等候城破待死？夫人你速速逃走，晟養子兒長大成人，傳咱楊家宗枝。",
          "Ah-ioh, hu-jin5, li2 hu sin-ui5 bu2-chiong3, si2 chai7 chian3-tiunn5, che si7 kun-jin5 eng3-tong ai3 cho3 e5 gi7-bu7, nah thang tan2-hau7 siann5 pho3 thai7 si2?  Hu-jin5 li2 sok-sok to5-chau2, chhiann5-iong2 kiann2-ji5 tiong2-tai7 seng5-jin5, thoan5 lan2 Iunn5--ka chong-ki."
        ],
        [
          "夫君，人講尪某是共一條生命，妾身那忍心與相公你折離？",
          "Hu-kun, lang5 kong2 ang-bou2 si7 kang7 chit8 tiau5 sinn3-mia7, chhiap-sin nah jim2-sim i2 siunn3-kang li2 thiah-li5?"
        ],
        [
          "夫人，你無聽賢所講，嫁文官愛學文君當爐，嫁武將愛學木蘭從軍，今日為國家來死，是名香四海。夫人，人生在世，如草木一春，事到如今，悲傷何用？",
          "Hu-jin5, li2 bo5 thiann hian5 sou2 kong2, ke3 bun5-koan ai3 oh8 Bun5-kun tng3-lou5, ke3 bu2-chiong3 ai3 oh8 Bok8-lan5 chiong5-kun, kim-jit8 ui7 kok-ka lai5 si2, si7 beng5-hiong su3-hai2.  Hu-jin5, jin5-seng chai7-se3, ju5 chho2-bok8 it-chhun, su7 kau3 ju5-kim, pi-siong ho5-iong7?"
        ],
        [
          "相公，夫妻恩愛，一朝分別，待妾身準備一杯水酒，與相公惜別。",
          "Siunn3-kang, hu-chhe un-ai3, it-tiau hun-piat8, thai7 chhiap-sin chun2-pi7 chit8 poe chui2-chiu2, i2 siunn3-kang sioh-piat8."
        ],
        [
          "謝得愛妻多情。〈捧酒一杯〉",
          "Sia7-tit ai3-chhe to-cheng5. ( phang5 chiu2 chit8 poe )"
        ],
        [
          "相公，一杯水酒，祝你旗開得勝，馬到成功。",
          "Siunn3-kang, chit8 poe chui2-chiu2, Chiok li2 ki5-khai-tek-seng3, ma2 to3 seng5-kong."
        ],
        [
          "葡萄美酒夜光杯，欲飲枇杷馬上猜，",
          "Pho5-to5 bi2-chiu2 ia7-kong-poe, iok im2 pi5-pa5 ma2-siong7 chhai,"
        ],
        [
          "醉臥沙場君莫笑，古來爭戰幾人回？",
          "Chui3 ngou7 sa-tiong5 kun bok8 chhiau3, kou2--lai5 cheng-chian3 ki2-jin5 hoe5?"
        ],
        [
          "看君跑馬去了後，妾生煩咾亂抄抄，",
          "Khoann3 kun phau2-ma2 khi3 liau2-au7, chhiap-sin hoan5-lo2 loan7-chhau-chhau,"
        ],
        [
          "愛卜見面未得到，親像敦刀割咽喉。",
          "Ai3 beh kinn3-bin7 bi7-tit kau3, chhin-chhiunn7 tun7-to koah ian-au5."
        ],
        [
          "內面忠義有請。",
          "Lai7-bin7 Tiong-gi7 iu2-chhiann2."
        ],
        [
          "參見主母，叫忠義有何教訓？",
          "Chham-kian3 chu2-bio2, kio3 Tiong-gi7 iu2 ho5 kau3-hun3?"
        ],
        [
          "忠義，你是我楊家的忠僕，現在你主人去甲番兵交鋒對疊，去恐京是允死莫生， 我楊家只有春生一點骨肉，望你赤膽忠心，保護我子逃回朝哥，交乎我的皇姑，晟養成人，傳我楊家宗枝，我寫了一張批信交帶你。",
          "Tiong-gi7, li2 si7 goa2 Iunn5--ka e5 tiong-pok8, hian7-chai7 li2 chu2-lang5 khi3 kah hoan-peng kau-hong tui3-lui2, khi3 kiong2-kiann si7 un2-su2 bok8-seng, goa2 Iunn5--ka chi2-u7 Chhun-seng chit8-tiam2 kut-jiok8, bang7 li2 chhiah-tam2 tiong-sim, po2-hou7 goa2 chu2 to5-hoe5 tiau5-ko, kau hou7 goa2 e5 hong5-kou, chhiann5-iong2 seng5-jin5, thoan5 goa2 Iunn5--ka chong-ki, goa2 sia2 liau2 chit8 tiunn phoe-sin3 kau-tai3 li2."
        ],
        [
          "忠義準命啊！",
          "Tiong-gi7 chun-beng7 ah!"
        ],
        [
          "忠義，這个銀兩乎你做路費，即時去嗎！",
          "Tiong-gi7, chit e5 gin5-niu2 hou7 li2 cho3 lou7-hui3, chek-si5 khi3 mah!"
        ],
        [
          "夫人，你敢沒用坐陣來去逃生？",
          "Hu-jin5, li2 kam2 be7-eng7 cho3-tin7 lai5-khi3 to5-seng?"
        ],
        [
          "忠義，時間無早，趕緊去逞。",
          "Tiong-gi7, si5-kan bo5 cha2, koann2-kin2 khi2-theng5."
        ],
        [
          "夫人請了！〈難分難捨，義鎚凶下台〉",
          "Hu-jin5 chhiann2--liau2!  ( lan5-hun lan5-sia3, Gi7 tui5-heng ha7-tai5 )"
        ],
        [
          "忠義已去，待妾身上城樓觀戰。",
          "Tiong-gi7 ki3 khi3, thai7 chhiap-sin chiunn7 siann5-lau5 koan-chian3."
        ],
        [
          "相公你死！〈在城頂吟詩〉",
          "Siunn3-kang li2 si2!  ( chai7 siann5-teng2 gim5-si)"
        ],
        [
          "人生運命三不等，恨我未當早出生，",
          "Jin5-seng un7-mia7 sam-put-teng2, hin7 goa2 be7-tang3 cha2 chhut-seng,"
        ],
        [
          "天公因何無報應？想著煩咾心加迎。",
          "Thinn-kong in-ho5 bo5 po3-eng3?  Siunn7 tioh8 hoan5-lo2 sim ke geng5."
        ],
        [
          "在下岳天平。",
          "Chai7-ha7 Gak8 Thian-pheng5."
        ],
        [
          "妾生張氏，",
          "Chhiap-sin Tiunn si7,"
        ],
        [
          "看你食飽不定動，心肝沒輸那角蜂，",
          "Khoann3 li2 chiah8-pa2 m7 tin2-tang7, sim-koann be7-su na2 kak-phang,"
        ],
        [
          "內面又擱空米甕，枉惠跟你一世人。",
          "Lai7-bin7 iu7-koh khang bi2-ang3, ong2-hui3 kin li2 chit8-si3-lang5."
        ],
        [
          "第一怣頭著是你，我是治得候時機，",
          "Te7-it gong7-thau5 tioh8-si7 li2, goa2 si7 ti7 teh hau7 si5-ki,"
        ],
        [
          "男子抱了英雄志，成功免京會無時。",
          "Lam5-chu2 pho7 liau2 eng-hiong5 chi3, seng5-kong bian2 kiann e7 bu5-si5."
        ],
        [
          "少年應該愛打拼，虎死留皮人留名，",
          "Siau3-lian5 eng-kai ai3 phah-piann3, hou2 si2 lau5 phoe5 lang5 lau5 mia5,"
        ],
        [
          "拖磨受苦栽倍子，食老正會好名聲。",
          "Thoa-moa5 siu7-khou2 chai-poe5 kiann2, chiah8-lau7 chiann3 e7 ho2 mia5-siann."
        ],
        [
          "人的頭腦那甲好，愛卜成功免京無，",
          "Lang5 e5 thau5-nau2 na7 kah ho2, ai3 beh seng5-kong bian2 kiann bo5,"
        ],
        [
          "我的案算無差錯，不久做官在朝哥。",
          "Goa2 e5 an3-sng3 bo5 chha-chho3, put-ku2 cho3-koann chai7 Tiau5-ko."
        ],
        [
          "那你第一不思鬼，開嘴著是吹雞歸，",
          "Na7 li2 te7-it put-su3-kui2, khui-chhui3 tioh8-si7 pun5-ke-kui,"
        ],
        [
          "敢講不京會流[口+氣]，田蛤敢想扒樓梯。",
          "Kam2 kong2 m7 kiann e7 lau3-khui3, chhan5-kap kann2 siunn7 peh lau5-thui."
        ],
        [
          "來到我的外甥天平家中，內面有人治無？",
          "Lai5-kau3 goa2 e5 goe7-seng Thian-pheng5 ka-tiong, lai7-bin7 u7 lang5 ti7--bo5?"
        ],
        [
          "什麼人來？喔乎，阿舅，因何變甲這款的狼狽，又擱帶者多銀兩？",
          "Sim2-mih lang5 lai5?  Ouh-houh, a-ku7, in-ho5 pian3 kah chit khoan2 e5 long5-poe7, iu7-koh toa3 chiah che7 gin5-niu2?"
        ],
        [
          "老爺在邊關受兵包圍來得（吹介），有批信一張，小主人卜拜托伊的姑母照陽皇后牽成提撥。",
          "Lo2-ia5 chai7 pian-koan siu7 peng pau-ui5 lai5--tit (chhoe kai3), u7 phoe-sin3 chit8 tiunn, sio2 chu2-lang5 beh pai3-thok i e5 kou-bio2 Chiau-iong5 hong5-hou7 khan-seng5 the5-poat8."
        ],
        [
          "阿舅一路辛苦，請入內面休睏，明天再作道理。〈忠義下台〉哈哈哈！",
          "A-ku7 chit8-lou7 sin-khou2, chhiann2 jip8 lai7-bin7 hioh-khun3, beng5-thian chai3 chok to7-li2. ( Tiong-gi7 ha7-tai5 ) hah8 hah8 hah8!"
        ],
        [
          "我出身機會到手，我阿舅手抱或个小孩，就是當今皇后的孫兒，我順此機會來毒死我阿舅，一來得銀兩，順煞奪起批信入后宮，得確會受娘娘牽成提撥，我卜成功這就無為難。",
          "Goa2 chhut-sin ki-hoe7 kau3-chhiu2, goa2 a-ku7 chhiu2 pho7 hit e5 sio2-hai5, chiu7-si7 tong-kim hong5-hou7 e5 sun-ji5, goa2 sun7 chhu2 ki-hoe7 lai5 tok8-si2 goa2 a-ku7, it--lai5 tit gin5-niu2, sun7-soa3 toat8 khi2 phoe-sin3 jip8 au7-kiong, tek-khak e7 siu7 Niu5-niu5 khan-seng5 the5-poat8, goa2 beh seng5-kong che chiu7 bo5 ui5-lan5."
        ],
        [
          "夫君那通者恾懂，卜將阿舅來害亡。",
          "Hu-kun nah thang chiah bong2-tong2, beh chiong a-ku7 lai5 hai7-bong5."
        ],
        [
          "顧我前途恰妥棟…，管待阿舅生命亡，",
          "Kou3 goa2 chian5-tou5 khah tho3-tong3…, koan2-thai7 a-ku7 sinn3-mia7 bong5,"
        ],
        [
          "這擺那無做匆榜，永遠我著沒成功！",
          "Che pai2 na7 bo5 cho3 chhong2-pong7, eng2-oan2 goa2 tioh8 be7 seng5-kong!"
        ],
        [
          "夫君，千萬不可！",
          "Hu-kun, chhian-ban7 put-kho2!"
        ],
        [
          "放、放手。〈三進三退，推倒張氏，下台〉",
          "Pang3, pang3-chhiu2. ( sam-chin3 sam-the3, thui-to2 Tiunn si7, ha7-tai5 )"
        ],
        [
          "待我跟背后觀看。",
          "Thai7 goa2 kin poe7-au7 koan-khoann3."
        ],
        [
          "阿舅，大概腹肚真飫，一碗點心乎你食。",
          "A-ku7, tai7-khai3 pak-tou2 chin iau, chit oann2 tiam2-sim hou7 li2 chiah8."
        ],
        [
          "天平，我想明天卜趕入京城。",
          "Thian-pheng5, goa2 siunn7 beng5-thian beh koann2 jip8 kiann-siann5."
        ],
        [
          "加帶三二天嗎無要緊。〈食完〉",
          "Ke toa3 sann-ji7 kang ma7 bo5 iau3-kin2. ( chiah8 oan5)"
        ],
        [
          "啊喲、啊喲！天平，我的腹肚一直痛起來，看有什麼藥，提一个我食。",
          "Ah-ioh, ah-ioh!  Thian-pheng5, goa2 e5 pak-tou2 it-tit8 thiann3--khi2-lai5, khoann3 u7 sim2-mih ioh8, theh8 chit8 e5 goa2 chiah8."
        ],
        [
          "食藥？哈哈哈！",
          "Chiah8 ioh8?  Hah8 hah8 hah8!"
        ],
        [
          "天平，你笑怎樣？",
          "Thian-pheng5, li2 chhio3 choann2-iunn7?"
        ],
        [
          "阿舅，這碗麵內面有參京人的毒藥。",
          "A-ku7, chit oann2 mi7 lai7-bin7 u7 chham kiann-lang5 e5 tok8-ioh8."
        ],
        [
          "什麼？毒藥！畜生，你為什麼理由毒殺我的性命？",
          "Sim2-mih?  Tok8-ioh8!  Thiok-sinn, li2 ui7 siann2-mih li2-iu5 tok8-sat goa2 e5 sinn3-mia7?"
        ],
        [
          "為著我卜出生，愛你身上銀兩甲或張批信，帶念外甥，趕緊提起來乎我。為著我卜早一日成功，隨是有恰殘忍來講，你野著愛死在我的手頭。",
          "Ui7 tioh8 goa2 beh chhut-sin, ai3 li2 sin-siong7 gin5-niu2 kah hit tiunn phoe-sin3, tai3-liam7 goe7-seng, koann2-kin2 theh8 khi2 lai5 hou7 goa2.  Ui7 tioh8 goa2 beh cha2 chit8 jit8 seng5-kong, sui si7 u7 khah chan5-jim2 lai5 kong2, li2 ia7 tioh8-ai3 si2 chai7 goa2 e5 chhiu2-thau5."
        ],
        [
          "畜生，你今那日敢害死母舅，決定無饒赦你！",
          "Thiok-sinn, li2 kin-na2-jit8 kann2 hai7-si2 bu2-ku7, koat-teng7 bo5 jiau5-sia3 li2!"
        ],
        [
          "老猿，乎你去。〈推死，提銀兩、批信，將屍扶出，擲對坑崁下去，張氏看〉",
          "Lau7-kau5, hou7 li2 khi3. ( chhui-si2, theh8 gin5-niu2, phoe-sin3, chiong si hu5-chhut, tan3 tui3 khinn-kham3 loh8--khi3, Tiunn si7 khoann3 )"
        ],
        [
          "[口+哀]仔，阿舅死。〈其時囝仔哭聲〉",
          "Aih--ah, a-ku7 si2. ( ki5-si5 gin2-a2 khau3-siann )"
        ],
        [
          "點去，不準你喚，卜喚連你煞無性命！",
          "Tiam7--khi3, put-chun2 li2 hoan3, beh hoan3 lian5 li2 soah bo5 sinn3-mia7!"
        ],
        [
          "天平你傷過殘忍，連加治的母舅你野敢甲害死，我決定替阿舅伸冤告你！",
          "Thian-pheng5 li2 siunn-koe3 chan5-jim2, lian5 kA-ti7 e5 bu2-ku7 li2 ia7 kann2 kah hai7-si2, goa2 koat-teng7 the3 a-ku7 sin-oan ko3 li2!"
        ],
        [
          "什麼，卜告我？",
          "Sim2-mih, beh ko3 goa2?"
        ],
        [
          "決定告你。",
          "Koat-teng7 ko3 li2."
        ],
        [
          "正實卜告我？〈走倚搶起了然〉",
          "Chiann3-sit8 beh ko3 goa2?  ( chau2 oa2 chhiunn2 khi2 liau2-jian5 )"
        ],
        [
          "救人喔！〈倒退撥倒燈，火燒厝，張氏走下台，天平追下去；火燒，阿治嫂聽救人聲音，看發火，走入抱二小孩走出，喚救人，下台；天平再追張氏出，殺死，[口+哀]聲，平見火起，走出後放幕；天平再出來〉",
          "Kiu3-lang5--ouh!  ( to3-the3 poah8-to2 teng, hoe2-sio chhu3, Tiunn si7 chau2 ha7-tai5, Thian-pheng5 tui--loh8-khi3; hoe2-sio, A-ti7 so2 thiann kiu3-lang5 siann-im, khoann3 hoat-hoe2, chau2 jip8 pho7 ji7 sio2-hai5 chau2 chhut, hoan3 kiu3-lang5, ha7-tai5; Thian-pheng5 chai3 tui Tiunn si7 chhut, sat-si2, ai-siann, Pheng5 kinn3 hoe2 khi2, chau2 chhut au7 pang3-bou7; Thian-pheng5 chai3--chhut-lai5 )"
        ],
        [
          "草厝被火燒，子兒死在火中，啊，罷了，即時入京聘請批信領功。〈下台去〉",
          "Chhau2-chhu3 pi7 hoe2-sio, kiann2-ji5 si2 chai7 hoe2-tiong, ah, pa3--liau2, chek-si5 jip8 kiann pheng3-chhiann2 phoe-sin3 nia2-kong. ( ha7-tai5 khi3 )"
        ],
        [
          "下官林朝賢，在明室為臣，官拜九門提督，奉旨巡掃皇城完備，即時回朝繳旨。〈下台〉〈天平登台〉",
          "Ha7-koan Lim5 Tiau5-hian5, chai7 Beng5-sek ui5 sin5, koan-pai3 Kiu2-bun5 the5-tok, hong7-chi2 sun5-sau3 hong5-siann5 oan5-pi7, chek-si5 hoe5-tiau5 kiau2-chi2. ( ha7-tai5 ) ( Thian-pheng5 teng-tai5)"
        ],
        [
          "走，以經來到京城，無人允進，卜如何入后宮？〈聽馬頭羅〉",
          "Chau2, i2-keng lai5-kau3 kiann-siann5, bo5 lang5 in2-chin3, beh ji5-ho5 jip8 au7-kiong?  ( thiann be2-thau5-lo5)"
        ],
        [
          "面前鑼聲響亮，必有官長到此，請求允進。",
          "Bin7-cheng5 lo5-siann hiang2-liang7, pit iu2 koann-tiunn2 kau3 chhu2, chheng2-kiu5 in2-chin3."
        ],
        [
          "啟稟大人，有人棟路。",
          "Khe2-pin2 tai7-jin5, u7 lang5 tong3-lou7."
        ],
        [
          "下馬，將他帶來。",
          "Ha7-be2, chiong i toa3--lai5."
        ],
        [
          "拜見青天大老爺。",
          "Pai3-kian3 chheng-thian tai7-lo2-ia5."
        ],
        [
          "跪下何人，因何棟住本官去路？",
          "Kui7-ha7 ho5-jin5, in-ho5 tong3-chu7 pun2-koann khi3-lou7?"
        ],
        [
          "小民岳天平，為著母舅楊忠義，在邊關楊元帥面前為帳下，可連番兵攻城來得……〈吹介〉楊元帥有要緊批信，卜求見照陽皇后，望大人允進。",
          "Sio2-bin5 Gak8 Thian-pheng5, ui7 tioh8 bu2-ku7 Iunn5 Tiong-gi7, chai7 pian-koan Iunn5 goan5-soe3 bin7-cheng5 ui5 tiunn3-ha7, kho2-lian5 hoan-peng kong siann5 lai5--tit……( chhoe kai3 ) Iunn5 goan5-soe3 u7 iau3-kin2 phoe-sin3, beh kiu5-kian3 Chiau-iong5 hong5-hou7, bang7 tai7-jin5 in2-chin3."
        ],
        [
          "批信在那裡？",
          "Phoe-sin3 chai7 na2-li2?"
        ],
        [
          "批信在此。〈看批完〉",
          "Phoe-sin3 chai7-chhu2. ( khoann3 phoe oan5)"
        ],
        [
          "本官帶你入后宮。",
          "Pun2-koann tai3 li2 jip8 au7-kiong."
        ],
        [
          "謝大人。〈騎馬下台〉〈放幕〉",
          "Sia7 tai7-jin5. ( khia5 be2 ha7-tai5 ) ( pang3 bou7)"
        ],
        [
          "身穿鳳冠甲[衣+卉]袍，每日復貴在龍樓，",
          "Sin chheng7 hong7-koan keh bong2-phau5, mui2 jit8 hu3-kui3 chai7 liong5-lau5,"
        ],
        [
          "君王因何未來到？哀家煩咾在心頭。",
          "Kun-ong5 in-ho5 bi7 lai5-kau3?  Ai-ka hoan5-lo2 chai7 sim-thau5."
        ],
        [
          "哀家楊素珠，受君王寵愛，選入后宮為做照陽皇后，每日在宮中亨受榮華富貴；我家賢弟楊安邦，為天下統兵馬大元帥，鎮守在邊關，因何許久并無家信通往？",
          "Ai-ka Iunn5 Sou3-chu, siu7 kun-ong5 thiong2-ai3, soan2 jip8 au7-kiong ui5-cho3 Chiau-iong5 hong5-hou7, mui2 jit8 chai7 kiong-tiong hiang2-siu7 eng5-hoa5 hu3-kui3; goa2 ka hian5-te7 Iunn5 An-pang, ui5 thian-ha7 thong2 peng-ma2 tai7-goan5-soe3, tin3-siu2 chai7 pian-koan, in-ho5 hiah ku2 peng7 bo5 ka-sin3 thang-ong2?"
        ],
        [
          "啟事，林朝貴進后宮。",
          "Khe2-su7, Lim5 Tiau5-kui3 chin3 au7-kiong."
        ],
        [
          "有聽娘娘宣旨意，進入后宮求見伊。",
          "U7 thiann Niu5-niu5 soan chi2-i3, chin3-jip8 au7-kiong kiu5-kian3 i."
        ],
        [
          "臣、林朝貴，拜見娘娘千秋。",
          "Sin5, Lim5 Tiau5-kui3, pai3-kian3 Niu5-niu5 chhian-chhiu."
        ],
        [
          "林賢卿平身。",
          "Lim5 hian5-kheng pheng5-sin."
        ],
        [
          "謝娘娘。",
          "Sia7 Niu5-niu5."
        ],
        [
          "賜繡坯而坐。",
          "Su3 siu3-tun2 ji5 che7."
        ],
        [
          "謝坐。",
          "Sia7 che7."
        ],
        [
          "林賢卿，哀家并無宣召，入宮有何國事參議？",
          "Lim5 hian5-kheng, ai-ka peng7 bo5 soan-tiau3, jip8 kiong iu2 ho5 kok-su7 chham-gi7?"
        ],
        [
          "啟奏娘娘，臣奉旨巡掃皇城已備，欲入朝繳旨，中途發見一位楚民，名叫岳天平，帶楊國舅家信一封，要見娘娘。",
          "Khe2-chau3 Niu5-niu5, sin5 hong7-chi2 sun5-sau3 hong5-siann5 i2 pi7, beh jip8-tiau5 kiau2-chi2, tiong-tou5 hoat-kian3 chit8 ui7 chho2-bin5, mia5 kio3 Gak8 Thian-pheng5, toa3 Iunn5 kok-ku7 ka-sin3 chit8 hong, iau3 kinn3 Niu5-niu5."
        ],
        [
          "我家賢弟有信到此，此人現在哪裡？",
          "Goa2 ka hian5-te7 u7 sin3 kau3 chhu2, chhu2-jin5 hian7 chai7 na2-li2?"
        ],
        [
          "現在宮外候旨。",
          "Hian7 chai7 kiong-goa7 hau7-chi2."
        ],
        [
          "宣他進入。",
          "Soan i chin3-jip8."
        ],
        [
          "領旨。傳旨，娘娘有旨，岳天平入后宮。",
          "Nia2-chi2.  Thoan5-chi2, Niu5-niu5 u7 chi2, Gak8 Thian-pheng5 jip8 au7-kiong."
        ],
        [
          "領旨。小民岳天平，拜見娘娘千秋。",
          "Nia2-chi2.  Sio2-bin5 Gak8 Thian-pheng5, pai3-kian3 Niu5-niu5 chhian-chhiu."
        ],
        [
          "我家賢弟批信在那裡？",
          "Goa2 ka hian5-te7 phoe-sin3 chai7 na2-li2?"
        ],
        [
          "批信在此。〈取信出〉",
          "Phoe-sin3 chai7-chhu2. ( chhu2 sin3 chhut )"
        ],
        [
          "平身賜坐。",
          "Pheng5-sin su3 che7."
        ],
        [
          "謝娘娘。",
          "Sia7 Niu5-niu5."
        ],
        [
          "待我觀來……",
          "Thai7 goa2 koan--lai5……"
        ],
        [
          "素珠看批正知驚，大膽番兵來圍城，",
          "Sou3-chu khoann3 phoe chiann3 chai kiann, toa7-tann2 hoan-peng lai5 ui5-siann5,"
        ],
        [
          "因何聖君不知影，小弟為國無性命。",
          "In-ho5 Seng3-kun m7 chai-iann2, sio2-ti7 ui5 kok bo5 sinn3-mia7."
        ],
        [
          "岳天平，你此信從何如來，因何不見我家孫兒，以及老燕楊忠義？",
          "Gak8 Thian-pheng5, li2 chhu2 sin3 chiong5 ho5 ji5 lai5, in-ho5 put kian3 goa2 ka sun-ji5, i2-kip8 lo2-ian3 Iunn5 Tiong-gi7?"
        ],
        [
          "啟奏娘娘見知，楊忠義就是小民的母舅，在邊關抱了小主，冒險逃生，在亂軍中主僕身上負傷，一路拖命，飫飢失當，搬山過嶺；可憐小主人傷痕利害，一命來別離世間，我的阿舅抱了小主人屍體來到小民家中，因為年老煩老過多，可憐、可憐我的阿舅就安呢來慘死，小主人屍體以經臭爤。我阿舅未死的以前，一張批信，叫我無論如何困苦，愛提交乎娘娘你看。",
          "Khe2-chau3 Niu5-niu5 kian3-ti, Iunn5 Tiong-gi7 chiu7-si7 sio2-bin5 e5 bu2-ku7, chai7 pian-koan pho7 liau2 siau3-chu2, mou7-hiam2 to5-seng, chai7 loan7-kun tiong chu2-pok8 sin-siong7 hu7-siong, chit8-lou7 thoa-mia7, iau-ki sit-tng3, poann5-soann koe3-nia2; kho2-lian5 sio2 chu2-lang5 siong-hun5 li7-hai7, it-beng7 lai5 piat8-li5 se3-kan, goa2 e5 a-ku7 pho7 liau2 sio2 chu2-lang5 si-the2 lai5-kau3 sio2-bin5 ka-tiong, in-ui7 lian2-lo2 hoan5-lo2 koe3-to, kho2-lian5, kho2-lian5 goa2 e5 a-ku7 chiu7 an2-ne lai5 chham2-si2, sio2 chu2-lang5 si-the2 i2-keng chhau3-noa7.  Goa2 a-ku7 bi7 si2 e5 i2-cheng5, chit8 tiunn phoe-sin3, kio3 goa2 bo5-lun7 ji5-ho5 khun3-khou2, ai3 theh8-kau hou7 Niu5-niu5 li2 khoann3."
        ],
        [
          "我的孫兒死了，小弟宗枝無傳，[口+哀]，可憐！〈吹介〉",
          "Goa2 e5 sun-ji5 si2--liau2, sio2-ti7 chong-ki bu5-thoan5, aih, kho2-lian5!  ( chhoe kai3 )"
        ],
        [
          "娘娘，我母舅為人下僕，沒當完成任務，論真愛萬死對娘娘賠罪，不擱以經死去，小民替代母舅，以死來對娘娘你賠罪。〈假欲自殺之勢〉",
          "Niu5-niu5, goan2 bu2-ku7 ui5 jin5 ha7-pok8, be7-tang3 oan5-seng5 jim7-bu7, lun7-chin ai3 ban7-su2 tui3 Niu5-niu5 poe5-choe7, put-ko3 i2-keng si2--khi3, sio2-bin5 the3-tai7 bu2-ku7, i2 si2 lai5 tui3 Niu5-niu5 li2 poe5-choe7. ( ke2 beh chu7-sat chi se3 )"
        ],
        [
          "請慢，人講見死不能復生，難得你忠心提批前來，現時我的兒孫以及你母舅屍體，可有埋葬？",
          "Chhiann2-ban7, lang5 kong2 kian3-su2 put-leng5 hok8-seng, lan5-tit li2 tiong-sim theh8 phoe chian5-lai5, hian7-si5 goa2 e5 ji5-sun i2-kip8 lin2 bu2-ku7 si-the2, kho2 iu2 bai5-chong3?"
        ],
        [
          "多謝娘娘寬福大量，小民家貧如洗，將家須什物變賣，以經屍首收埋完備，正動身進京。",
          "To-sia7 Niu5-niu5 khoan-hong5 tai7-liong7, sio2-bin5 ka-pin5 ju5 se2, chiong ke-si chap8-mih8 pian3-be7, i2-keng si-siu2 siu-bai5 oan5-pi7, chiann3 tong7-sin chin3 kiann."
        ],
        [
          "啟奏娘娘，現時國舅生死未知，合該入朝奏明聖君，發兵解救國舅要緊。",
          "Khe2-chau3 Niu5-niu5, hian7-si5 kok-ku7 seng-su2 bi7-ti, hap8-kai jip8-tiau5 chau3-beng5 Seng3-kun, hoat-peng kai2-kiu3 kok-ku7 iau3-kin2."
        ],
        [
          "林卿奏者有理，跟哀家入朝，奏明聖上。",
          "Lim5 kheng chau3--chia2 iu2-li2, kin ai-ka jip8-tiau5, chau3-beng5 Seng3-siong7."
        ],
        [
          "啟事，娘娘進殿。",
          "Khe2-su7, Niu5-niu5 chin3-tian7."
        ],
        [
          "娘娘進殿。",
          "Niu5-niu5 chin3-tian7."
        ],
        [
          "傳他進殿。",
          "Thoan5 thann chin3-tian7."
        ],
        [
          "心中有事情，入朝奏分明。",
          "Sim-tiong iu2 su7-cheng5, jip8-tiau5 chau3 pun-beng5."
        ],
        [
          "臣妾參見君王萬歲。",
          "Sin5-chhiap chham-kian3 kun-ong5 Ban7-soe3."
        ],
        [
          "子棟平身。",
          "Chu2-tong3 pheng5-sin."
        ],
        [
          "謝萬歲。",
          "Sia7 Ban7-soe3."
        ],
        [
          "賜金坯而坐。",
          "Su3 kim-tun2 ji5 che7."
        ],
        [
          "謝坐。",
          "Sia7 che7."
        ],
        [
          "子棟入殿，有何國事參奏？",
          "Chu2-tong3 jip8 tian7, iu2 ho5 kok-su7 chham-chau3?"
        ],
        [
          "臣妾奏明君王見知，大膽番奴攻打邊關，我弟命人回朝班討救兵，因何聖君按兵不動？現在邊關十分危險，有家信在此，請聖君觀來。",
          "Sin5-chhiap chau3-beng5 kun-ong5 kian3-ti, toa7-tann2 hoan-nou5 kong-tann2 pian-koan, goa2 ti7 beng7 lang5 hoe5-tiau5 pan-tho2 kiu3-peng, in-ho5 Seng3-kun an3-peng put-tong7?  Hian7-chai7 pian-koan chap8-hun gui5-hiam2, u7 ka-sin3 chai7-chhu2, chhiann2 Seng3-kun koan--lai5."
        ],
        [
          "待寡人觀來……〈吹介〉寡人完全不知，張賢卿。",
          "Thai7 koa2-jin5 koan--lai5……( chhoe kai3 ) koa2-jin5 oan5-choan5 put-ti, Tiunn hian5-kheng."
        ],
        [
          "臣在。",
          "Sin5 chai7."
        ],
        [
          "你可有接了邊關楊元帥班討救兵的文書？",
          "Li2 kho2 iu2 chiap liau2 pian-koan Iunn5 goan5-soe3 pan-tho2 kiu3-peng e5 bun5-su?"
        ],
        [
          "啟稟聖上，微臣並無接見邊關戰表。",
          "Khe2-pin2 Seng3-siong7, bi5-sin5 peng7 bo5 chiap-kian3 pian-koan chian3-pio2."
        ],
        [
          "這就奇了？",
          "Che chiu7 ki5--liau2?"
        ],
        [
          "臣啟奏聖上，現在邊關緊急，合該即時行動大兵解圍要緊。",
          "Sin5 khe2-chau3 Seng3-siong7, hian7-chai7 pian-koan kin2-kip, hap8-kai chek-si5 heng5-tong7 tai7-peng kai2-ui5 iau3-kin2."
        ],
        [
          "林賢卿近前聽旨，命你即時到甲場領兵五萬，到邊關殺退番兵，得勝回，論功加賞。",
          "Lim5 hian5-kheng kin7-chian5 thiann-chi2, beng7 li2 chek-si5 kau3 kah-tiunn5 nia2-peng gou7 ban7, kau3 pian-koan sat-the3 hoan-peng, tek-seng3 hoe5, lun7-kong ka-siunn2."
        ],
        [
          "領旨。〈下台〉",
          "Nia2-chi2. ( ha7-tai5 )"
        ],
        [
          "臣妾再奏皇上見知，此人岳天平，就是我家小弟楊安邦的老僕楊忠義的外甥，因為忠義在邊關抱了哀家孫兒逃生，中途負傷，一命來慘死，幸得天平赤膽忠心，提了批信進京，那無豈不是誤了國家大事？合該加伊封賞。",
          "Sin5-chhiap chai3 chau3 Hong5-siong7 kian3-ti, chhu2-jin5 Gak8 Thian-pheng5, chiu7-si7 goa2 ka sio2-ti7 Iunn5 An-pang e5 lo2-pok8 Iunn5 Tiong-gi7 e5 goe7-seng, in-ui7 Tiong-gi7 chai7 pian-koan pho7 liau2 ai-ka sun-ji5 to5-seng, tiong-tou5 hu7-siong, it-beng7 lai5 chham2-si2, heng7-tit Thian-pheng5 chhiah-tam2 tiong-sim, theh8 liau2 phoe-sin3 chin3 kiann, na7 bo5 khi2 put-si7 gou7 liau2 kok-ka tai7-su7?  Hap8-kai ka7 i hong-siong2."
        ],
        [
          "御妻奏者有理，跪下何人，家在何方？",
          "Gu7-chhe chau3--chia2 iu2-li2, kui7-ha7 ho5-jin5, ka chai7 ho5-hong?"
        ],
        [
          "小民岳天平，家住山東人和。",
          "Sio2-bin5 Gak8 Thian-pheng5, ka chu7 Soann-tang Jin5-ho5."
        ],
        [
          "因何見寡人不敢抬頭？",
          "In-ho5 kinn3 koa2-jin5 m7 kann2 thai5-thou5?"
        ],
        [
          "有罪不敢。",
          "Iu2-choe7 m7 kann2."
        ],
        [
          "賜你無罪。",
          "Su3 li2 bu5-choe7."
        ],
        [
          "謝萬歲。",
          "Sia7 Ban7-soe3."
        ],
        [
          "天平，寡人看你，有才無志，即粗夫俗子。",
          "Thian-pheng5, koa2-jin5 khoann3 li2, iu2 chai5 bu5 chi3, chek chhou-hu siok8-chu2."
        ],
        [
          "我是守時待機，後為將相公卿。",
          "Goa2 si7 siu2-si5 thai7-ki, hou7 ui5 chiong3-siong3 kong-kheng."
        ],
        [
          "妙哉，寡人龍心大喜，封你為做山東人和知府，另賞白金五十兩。",
          "Biau7--chai, koa2-jin5 liong5-sim tai7-hi2, hong li2 ui5-cho3 Soann-tang Jin5-ho5 ti-hu2, leng7 siunn2 peh8-kim gou7-chap8 niu2."
        ],
        [
          "多謝聖上提撥。",
          "To-sia7 Seng3-siong7 the5-poat8."
        ],
        [
          "有事再奏，無事退班。",
          "Iu2-su7 chai3 chau3, bu5-su7 thoe3-pan."
        ],
        [
          "送駕回宮。",
          "Song3 ka3 hoe5-kiong."
        ],
        [
          "啟稟元帥，有人討戰。",
          "Khe2-pin2 goan5-soe3, u7 lang5 tho2-chian3."
        ],
        [
          "準備殺。",
          "Chun2-pi7 sat."
        ],
        [
          "救人喔！",
          "Kiu3-lang5--ouh!"
        ],
        [
          "三軍，因何有人哀叫的聲音？四面查尋來。",
          "Sam-kun, in-ho5 u7 lang5 ai-kio3 e5 siann-im?  Su3-bin7 cha-chhoe7 lai5."
        ],
        [
          "跪下何人，因何見本官不敢抬頭？",
          "Kui7-ha7 ho5-jin5, in-ho5 kinn3 pun2-koann m7 kann2 thai5-thou5?"
        ],
        [
          "有罪不敢。",
          "Iu2 choe7 m7 kann2."
        ],
        [
          "賜你無罪。",
          "Su3 li2 bu5-choe7."
        ],
        [
          "謝大人。",
          "Sia7 tai7-jin5."
        ],
        [
          "你是什麼人，因何身上受傷？",
          "Li2 si7 sim2-mih lang5, in-ho5 sin-siong7 siu7-siong?"
        ],
        [
          "末將就是楊元帥帳下的將軍，名叫楊坤。",
          "Boat8-chiong3 chiu7-si7 Iunn5 goan5-soe3 tiunn3-ha7 e5 chiong-kun, mia5 kio3 Iunn5 Khun."
        ],
        [
          "請起、請起！因何不見楊元帥？",
          "Chhiann2 khi2!  Chhiann2 khi2!  In-ho5 put kian3 Iunn5 goan5-soe3?"
        ],
        [
          "可憐，楊元帥因為救兵未到，城內糧盡，以經一命為國犧牲，楊夫人自殺身亡。",
          "Kho2-lian5, Iunn5 goan5-soe3 in-ui7 kiu3-peng bi7 to3, siann5-lai7 niu5 chin7, i2-keng it-beng7 ui7 kok hi-seng, Iunn5 hu-jin5 chu7-sat sin-bong5."
        ],
        [
          "楊元帥死了？[口+哀]，可憐！〈哭介，貴自白〉",
          "Iunn5 goan5-soe3 si2 ah?  Aih, kho2-lian5!  ( khau3 kai3, Kui3 chu7-pek8)"
        ],
        [
          "數月前我回朝求見張相爺，要求發兵，因何按兵不動，淺到今那日，害死楊元帥一命陣亡？",
          "Sou3 goeh8-cheng5 goa2 hoe5-tiau5 kiu5-kian3 Tiunn siong3-ia5, iau-kiu5 hoat-peng, in-ho5 an3-peng put-tong7, chhian5 kau3 kin-na2-jit8, hai7-si2 Iunn5 goan5-soe3 it-beng7 tin7-bong5?"
        ],
        [
          "什麼，你有見過相爺，要求發兵？[口+哀]喲，老賊，你今日按兵不動，誤了國家大事，本官豈放你干休！楊將軍，你與本官回朝，撥倒干老賊就是。",
          "Sim2-mih, li2 u7 kinn3 koe3 siong3-ia5, iau-kiu5 hoat-peng?  Aih-ioh, lau7-chhat8, li2 kim-jit8 an3-peng put-tong7, gou7 liau2 kok-ka tai7-su7, pun2-koann khi2 pang3 li2 kan-hiu!  Iunn5 chiong-kun, li2 i2 pun2-koann hoe5-tiau5, poah8-to2 kan lau7-chhat8 chiu7-si7."
        ],
        [
          "什麼？老賊無奏明聖君？[口+哀]喲，氣死了我！",
          "Sim2-mih?  Lau7-chhat8 bo5 chau3-beng5 Seng3-kun?  Aih-ioh, khi3-si2 liau2 goa2!"
        ],
        [
          "楊將軍，恰有元氣！",
          "Iunn5 chiong-kun, khah u7 goan5-khi3!"
        ],
        [
          "大人，我以經是無望的人，今日奸相害死楊元帥，夫妻一場慘死，望你回朝在聖君面前，撥倒干賊老奸，替楊元帥報一點不白之冤。〈死〉",
          "Tai7-jin5, goa2 i2-keng si7 bo5-bang7 e5 lang5, kim-jit8 kan-siong3 hai7-si2 Iunn5 goan5-soe3, hu-chhe chit8 tiunn5 chham2-si2, bang7 li2 hoe5-tiau5 chai7 Seng3-kun bin7-cheng5, poah8-to2 kan-chhat8 lau7-kan, the3 Iunn5 goan5-soe3 po3 chit8-tiam2 put-pek8 chi oan. ( si2 )"
        ],
        [
          "楊將軍一命亡了，[口+哀]，可憐！三軍，將楊將軍屍首埋葬。（埋好後）來啊，即時打起得勝鼓回朝。",
          "Iunn5 chiong-kun it-beng7 bong5--liau2, aih, kho2-lian5!  Sam-kun, chiong Iunn5 chiong-kun si-siu2 bai5-chong3. (bai5 ho2 au7) lai5 ah, chek-si5 tann2 khi2 tek-seng3-kou2 hoe5-tiau5."
        ],
        [
          "內侍，宣開龍門。",
          "Loe7-si7, soan khui Liong5-mng5."
        ],
        [
          "啟事，林朝貴進殿。〈太監自白〉",
          "Khe2-su7, Lim5 Tiau5-kui3 chin3-tian7. ( thai3-kam3 chu7-pek8 )"
        ],
        [
          "宣他進殿。",
          "Soan thann chin3-tian7."
        ],
        [
          "隨旨進殿。",
          "Sui5 chi2 chin3-tian7."
        ],
        [
          "出征奏凱旋，慢步上金鑾。",
          "Chhut-cheng chau3 khai2-soan5, ban7-pou7 siong7 Kim-loan5."
        ],
        [
          "臣林朝貴，見駕吾主萬歲。",
          "Sin5 Lim5 Tiau5-kui3, kian3-ka3 ngou2-chu2 Ban7-soe3."
        ],
        [
          "賢卿平身。",
          "Hian5-kheng pheng5-sin."
        ],
        [
          "謝萬歲。",
          "Sia7 Ban7-soe3."
        ],
        [
          "賜金坯而坐。",
          "Su3 kim-tun2 ji5 che7."
        ],
        [
          "謝坐。",
          "Sia7 che7."
        ],
        [
          "賢卿出爭勝敗如何？楊元帥現在何處？",
          "Hian5-kheng chhut-cheng seng3-pai7 ji5-ho5?  Iunn5 goan5-soe3 hian7 chai7 ho5-chhu3?"
        ],
        [
          "番元帥阿里虎被斬，得勝回來，可憐元帥夫妻，用稟……〈吹介〉",
          "Hoan-goan5-soe3 A-li2-hou2 pi7 cham2, tek-seng3 hoe5--lai5, kho2-lian5 goan5-soe3 hu-chhe, iong5-pin2……( chhoe kai3 )"
        ],
        [
          "楊賢卿，亡了！〈吹介〉",
          "Iunn5 hian5-kheng, bong5--liau2!  ( chhoe kai3 )"
        ],
        [
          "臣啟奏聖上，楊元帥命其部下將楊坤，連星夜趕至張相國府中班討救兵，大膽老奸賊，欺君罔上，按兵不動，害死楊元帥一命慘死，合該追究！",
          "Sin5 khe2-chau3 Seng3-siong7, Iunn5 goan5-soe3 beng7 ki5 pou7-ha7-chiong3 Iunn5 Khun, lian5 seng-ia7 koann2 chi3 Tiunn siong3-kok hu2-tiong pan-tho2 kiu3-peng, toa7-tann2 Lau7 kan-chhat8, khi-kun bong2-siong7, an3-peng put-tong7, hai7-si2 Iunn5 goan5-soe3 it-beng7 chham2-si2, hap8-kai tui-kiu3!"
        ],
        [
          "張卿，楊元帥命人討救兵，你因何不發兵？",
          "Tiunn kheng, Iunn5 goan5-soe3 beng7 lang5 tho2 kiu3-peng, li2 in-ho5 m7 hoat-peng?"
        ],
        [
          "[口+哀]喲，聖君，楊元帥命人至臣府中討救兵，此事臣全然不知。",
          "Aih-ioh, Seng3-kun, Iunn5 goan5-soe3 beng7 lang5 chi3 sin5 hu2-tiong tho2 kiu3-peng, chhu2-su7 sin5 choan5-jian5 put-ti."
        ],
        [
          "老奸賊，楊坤親嘴對我所講，你野敢強便？",
          "Lau7 kan-chhat8, Iunn5 Khun chhin-chhui3 tui3 goa2 sou2 kong2, li2 ia7 kann2 kiong5-pian7?"
        ],
        [
          "按呢我會當明瞭，諒必是楊坤貪生怕死，要陷害老夫是真，林大人，你講，楊坤在那裡？叫伊來與老夫對証。",
          "An2-ne goa2 e7-tang3 beng5-liau5, liong7-pit si7 Iunn5 Khun tham-seng pha3-su2, iau3 ham7-hai7 lo2-hu si7 chin, Lim5 tai7-jin5, li2 kong2, Iunn5 Khun chai7 na2-li2?  Kio3 i lai5 i2 lo2-hu tui3-cheng3."
        ],
        [
          "這個……楊坤以經口吐鮮血，一命死了。",
          "Chit-ko5……Iunn5 Khun i2-keng khau2 thou3 sian-hiat, it-beng7 si2--liau2."
        ],
        [
          "死了？[口+哀]喲，萬歲，這明明是卜陷害老夫是真，望聖君替我作主。",
          "Si2--liau2?  Aih-ioh, Ban7-soe3, che beng5-beng5 si7 beh ham7-hai7 lo2-hu si7 chin, bang7 Seng3-kun the3 goa2 cho3-chu2."
        ],
        [
          "死了就罷；林卿，傳旨，楊卿忠心愛國，合該入了忠臣廟春秋二祭。林卿近前受封，寡人龍心大喜，封你為做天下統兵馬大元帥。",
          "Si2--liau2 chiu7 pa7; Lim5 kheng, thoan5-chi2, Iunn5 kheng tiong-sim ai3-kok, hap8-kai jip8 liau2 Tiong-sin5-bio7 chhun-chhiu ji7 che3.  Lim5 kheng kin7-chian5 siu7-hong, koa2-jin5 liong5-sim tai7-hi2, hong li2 ui5-cho3 thian-ha7 thong2 peng-ma2 tai7-goan5-soe3."
        ],
        [
          "領旨，傳旨。〈自廣〉",
          "Nia2-chi2, thoan5-chi2. ( chu7 kong2)"
        ],
        [
          "謝有道明君。",
          "Sia7 iu2-to7 beng5-kun."
        ],
        [
          "二卿，有事再奏，無事退班。",
          "Ji7 kheng, iu2-su7 chai3 chau3, bu5-su7 thoe3-pan."
        ],
        [
          "送駕回宮。",
          "Song3 ka3 hoe5-kiong."
        ],
        [
          "老奸臣，你以後愛甲我打點注細。〈下台〉",
          "Lau7 kan-sin5, li2 i2-au7 ai3 ka7 goa2 tann2-tiam2 chu3-se3. ( ha7-tai5 )"
        ],
        [
          "啊喲，狗子，你兩眼無珠，不識泰山，有一日的確卜乎你家破人亡！三軍，打轎回府。",
          "Ah-ioh, kau2-kiann2, li2 liong2-gan2 bu5-chu, put sek Thai3-san, u7 chit8 jit8 tek-khak beh hou7 li2 ka-pho3 jin5-bong5!  Sam-kun, tann2 kio7 hoe5-hu2."
        ],
        [
          "燒肉粽、燒肉粽！（其時囝仔哭聲）惜惜！",
          "Sio bah-chang3, sio bah-chang3 !  (ki5-si5 gin2-a2 khau3-siann) sioh-sioh !"
        ],
        [
          "人那行到當狼狽，無人像我者呢衰，",
          "Lang5 na7 kiann5 kau3 tng long5-poe7, bo5 lang5 chhiunn7 goa2 chiah-nih8 soe,"
        ],
        [
          "生理賣無干苦做，食老正著大連回。",
          "Seng-li2 be7 bo5 kan-khou2 cho3, chiah8-lau7 chiann3 tioh8 toa7 lian5-hoe5."
        ],
        [
          "擔你二个死囝仔，哭這个嗎好啦，你那無您祖媽，你著去食土沙。可憐，岳天平厝來發火，聽著伊牽手吪救人，咱這个走去甲看，聽著二个囝仔哭甲死去活來，我正甲抱出來，者久尋無天平，大概野死在火中的款？燒肉粽、燒肉粽！〈其時馬頭鑼響亮〉",
          "Tann li2 nng7 e5 si2-gin2-a2, khau3 chit8-e7 ma7 ho2 lah, li2 na7 bo5 lin2 chou2-ma2, li2 tioh8 khi3 chiah8 thou5-soa.  Kho2-lian5, Gak8 Thian-pheng5 chhu3 lai5 hoat-hoe2, thiann tioh8 i khan-chhiu2 hoah kiu3-lang5, lan2 chit8-e7 chau2 khi3 ka7 khoann3, thiann tioh8 nng7 e5 gin2-a2 khau3 kah si2-khi3-oah8-lai5, goa2 chiann3 ka7 pho7--chhut-lai5, chiah ku2 chhoe7 bo5 Thian-pheng5, tai7-khai3 ia7 si2 chai7 hoe2-tiong e5 khoan2?  Sio bah-chang3, sio bah-chang3 !  ( ki5-si5 be2-thau5-lo5 hiang2-liang7 )"
        ],
        [
          "三軍推馬。〈唱柳系登台〉",
          "Sam-kun chhui-ma2. ( chhiunn3 liu2-si teng-tai5)"
        ],
        [
          "擔害嚕！長官卜對者經過，趕緊閃僻。",
          "Tann hai7 louh !  Tiunn2-koann beh tui3 chia keng-koe3, koann2-kin2 siam2-phiah."
        ],
        [
          "三軍，因何來到此地，聽小孩啼哭的聲音？四面查尋來。〈尋出阿治跪下〉",
          "Sam-kun, in-ho5 lai5-kau3 chhu2-te7, thiann sio2-hai5 the5-khau3 e5 siann-im?  Su3-bin7 cha-chhoe7 lai5. ( chhoe7 chhut A-ti7 kui7-ha7 )"
        ],
        [
          "老爺赦罪。",
          "Lo2-ia5 sia3-choe7."
        ],
        [
          "可惡，你是卜來行刺本官的性命？",
          "Kho2-onn3, li2 si7 beh lai5 heng5-chhi3 pun2-koann e5 sinn3-mia7?"
        ],
        [
          "啊喲，冤枉，我是一个呆命查某，出來賣肉粽度生活。",
          "Ah-ioh, oan-ong2, goa2 si7 chit8 e5 phainn2-mia7 cha-bou2, chhut lai5 be7 bah-chang3 tou7 seng-oah8."
        ],
        [
          "本官來問你，看你者呢老，因何有這二个囝仔，你是都位甲人偷抱來？",
          "Pun2-koann lai5 mng7 li2, khoann3 li2 chiah-nih8 lau7, in-ho5 u7 chit nng7 e5 gin2-a2, li2 si7 to2-ui7 ka7 lang5 thau-pho7 lai5?"
        ],
        [
          "[口+哀]，大人可憐，這二个囝仔的父母叫做岳天平，伊厝被火燒化，諒必伊父母野死在火中，我抱出來代替依晟養。",
          "Aih, tai7-jin5 kho2-lian5, chit nng7 e5 gin2-a2 e5 pe7-bu2 kio3-cho3 Gak8 Thian-pheng5, in chhu3 pi7 hoe2 sio-hoa3, liong7-pit i pe7-bu2 ia7 si2 chai7 hoe2-tiong, goa2 pho7 chhut lai5 tai7-the3 i chhiann5-iong2."
        ],
        [
          "什麼？這二个就是我的子，野你都阿治嫂，請起。",
          "Sim2-mih?  Chit nng7 e5 chiu7-si7 goa2 e5 kiann2, ia7 li2 to A-ti7 so2, chhiann2 khi2."
        ],
        [
          "野你天平都著，那會者呢出身？",
          "Ia2 li2 Thian-pheng5 to tioh8, nah e7 chiah-nih8 chhut-sing?"
        ],
        [
          "我會得受人牽成，我厝內發火，小子受你相救，我妻一命死在火中，[口+哀]，可憐！〈吹介〉阿治嫂暫時與本官到公衙，再作道理。",
          "Goa2 e7-tit siu7 lang5 khan-seng5, goa2 chhu3-lai7 hoat-hoe2, siau3-chu2 siu7 li2 siong-kiu3, goa2 chhe it-beng7 si2 chai7 hoe2-tiong, aih, kho2-lian5!  ( chhoe kai3 ) A-ti7 so2 chiam7-si5 i2 pun2-koann kau3 kong-ge5, chai3 chok to7-li2."
        ],
        [
          "三軍，即時出發至府爺。〈下台〉〈止〉",
          "Sam-kun, chek-si5 chhut-hoat chi3 hu2-ge5. ( ha7-tai5 ) ( chi2)"
        ],
        [
          "奴家名叫張梅枝，孤燈獨枕守稀味，",
          "Nou5-ka mia5 kio3 Tiunn Mui5-ki, kou-teng tok8-chim2 siu2 hi-bi5,"
        ],
        [
          "表兄因何無甲意，無卜甲我結情系？",
          "Piau2-hiann in-ho5 bo5 kah-i3, bo5 beh ka7 goa2 kiat cheng5-si?"
        ],
        [
          "表兄意志者堅定，枉惠為伊了心神，",
          "Piau2-hiann i3-chi3 chiah kian-teng7, ong2-hui3 ui5 i liau2 sim-sin5,"
        ],
        [
          "歸眠沒睏車撥柄，空思夢想心加迎。",
          "Kui me5 bo5 khun3 chhia-poah8-peng2, khang-su bong7-siong2 sim ke geng5."
        ],
        [
          "奴家、白英嬌。",
          "Nou5-ka, Peh8 Eng-kiau."
        ],
        [
          "念小姐─白罔市。",
          "Liam7 sio2-chia2─Peh8 Bong2-chhi7."
        ],
        [
          "白葡萄。",
          "Peh8 Pho5-to5 ."
        ],
        [
          "今日出來遊廟寺，順煞燒金吓神期，",
          "Kim-jit8 chhut lai5 iu5 bio7-si7, sun7-soa3 sio-kim he7-sin5 ki5,"
        ],
        [
          "全望皇天相保庇，乎阮爹娘食百二。",
          "Choan5 bong7 hong5-thian sio po2-pi3, hou7 goan2 tia-niu5 chiah8 pah-ji7."
        ],
        [
          "我拜佛甲你無相當，求神乎我嫁好尪，",
          "Goa2 pai3-hut8 kah li2 bo5 siang-tang, kiu5 sin5 hou7 goa2 ke3 ho2 ang,"
        ],
        [
          "后擺尪婿賢痛疼，乎我幸福一世人。",
          "Au7-pai2 ang-sai3 gau5 thiann3-thang3, hou7 goa2 heng7-hok chit8-si3-lang5."
        ],
        [
          "二小姐三八兼尪寵，開嘴都是治痴尪，",
          "Ji7 sio2-chia2 sam-pat kiam ang3-lang2, khui-chhui3 to si7 tih siau2-ang,"
        ],
        [
          "親成那甲甘願放，甘京嫁無查埔人？",
          "Chhin-chiann5 na7 kah kam-goan7 pang3, kam2 kiann ke3 bo5 cha-pou-lang5?"
        ],
        [
          "查某那卜漲高價，著去食菜甲出家，",
          "Cha-bou2 na7 beh tiunn3 koan5-ke3, tioh8 khi3 chiah8-chhai3 kah chhut-ke,"
        ],
        [
          "痴尪這步人人能，不是限定我一个。",
          "Siau2-ang chit pou7 lang5-lang5 e7, put-si7 han7-tiann7 goa2 chit8 e5."
        ],
        [
          "第一無[口+才]著是你，行路沒輸跳銅枝，",
          "Te7-it bo5-chai5 tioh8-si7 li2, kiann5-lou7 be7-su thiau3 tang5-ki,"
        ],
        [
          "乎人聽著笑半死，能乎甲你笑便宜。",
          "Hou7 lang5 thiann tioh8 chhio3 poann3-si2, e7 hong5 ka7 li2 chhio3 pan7-gi5."
        ],
        [
          "嫁尪這步人人愛，不免秘思京人知，",
          "Ke3-ang chit pou7 lang5-lang5 ai3, m7 bian2 pi3-su3 kiann lang5 chai,"
        ],
        [
          "這是光明甲正大，我干那卜甲半公開。",
          "Che si7 kong-beng5 kah cheng3-tai7, goa2 kan-na2 beh ka7 poann3 kong-khai."
        ],
        [
          "好啦，三八恰少，歸路的人看你一个。",
          "Ho2 lah, sam-pat khah chio2, kui lou7 e5 lang5 khoann3 li2 chit8 e5."
        ],
        [
          "莫怪嗎，不看打損，這落機會不是定定有，有生我的美，無我的活潑；有我的活潑，無我的敢死，我比原子的迷力野恰強，交查埔人的手宛好，閣恰定性的查埔人，乎我目尾拖落到底，伊就安哖歸円人定去。",
          "Bok8-koai3 mah, m7 khoann3 phah-sng2, chit-lo7 ki-hoe7 m7 si7 teng7-teng7 u7, u7 sinn goa2 e5 sui2, bo5 goa2 e5 hoah8-phoat ; u7 goa2 e5 hoah8-phoat, bo5 goa2 e5 kann2 si2, goa2 pi2 goan5-chu2 e5 be5-lat8 ia7 khah kiong5, kau cha-pou-lang5 e5 chhiu2-oan2 ho2, koh-khah teng7-seng3 e5 cha-pou-lang5, hou7 goa2 bak8-boe2 thoa-loh8 tau3-te3, i chiu7 an2-ni kui-e5 lang5 tiann7--khi3."
        ],
        [
          "你敢講，我不敢聽。",
          "Li2 kann2 kong2, goa2 m7 kann2 thiann."
        ],
        [
          "葡桃，咱出來真久，趕緊返來去。",
          "Pho5-to5, lan2 chhut lai5 chin ku2, koann2-kin2 tng2 lai5-khi3."
        ],
        [
          "小姐，隨我來。",
          "Sio2-chia2, sui5 goa2 lai5."
        ],
        [
          "姊妹那行那講話，遊山玩水看百花。",
          "Chia2-moe7 na2 kiann5 na2 kong2-oe7, iu5-san oan2-sui2 khoann3 pah-hoe."
        ],
        [
          "蝴蝶雙雙飛相跟，",
          "Ou5-tiap8 siang-siang poe siong-toe3,"
        ],
        [
          "三人相招趕緊回。",
          "Sann lang5 sio-chio koann2-kin2 hoe5."
        ],
        [
          "人我姓白名加走，少年查某真賢交，",
          "Lang5 goa2 sinn3 Peh8 mia5 Ka-chau2, siau3-lian5 cha-bou2 chin gau5 kau,"
        ],
        [
          "今年五十野未到，無疑屢老屢鉛投。",
          "Kin-ni5 gou7-chap8 ia2-be7 kau3, bo5-gi5 lu2 lau7 lu2 ian5-tau5."
        ],
        [
          "本小生─白加走。",
          "Pun2 sio2-seng─Peh8 Ka-chau2."
        ],
        [
          "老身─黑目虱，沒見肖短命，講老生！",
          "Lau7-sin─Ou bak8-sat, be7 kian3-siau3 te2-mia7, kong2 lau7-seng!"
        ],
        [
          "外老？我干那卜甲講小生。",
          "Goa7 lau7?  Goa2 kan-na2 beh ka7 kong2 sio2-seng."
        ],
        [
          "那你第一沒見肖，無想目尾朗照寮，",
          "Na7 li2 te7-it be7 kian3-siau3, bo5 siunn7 bak8-boe2 long2 chiau5 liau5,"
        ]
      ],
      "篇名": "江山美人"
    }
  ]
}
