{
  "作者": "陳金樹",
  "出版年": "2001",
  "出版者": "拱樂社",
  "文類": "戲劇",
  "書名": "手足情",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "高府宅裡如仙境，百花盛放滿庭園。",
          "Ko hu2 theh8--lih ju5 sian-keng2, pah-hoe seng7-hong3 boan2 teng5-hng5."
        ],
        [
          "荷花池中兩人影，一對兄弟親熱情。",
          "Ho5-hoa ti5-tiong liong2 jin5-eng2, chit8 tui3 hiann-ti7 chhin-jiat8 cheng5."
        ],
        [
          "兄弟遊戲走廊上，跑來躲去喜洋洋。",
          "Hiann-ti7 chhit-tho5 kiann5-long5 siong7, phau2 lai5 to2 khi3 hi2-iong5-iong5."
        ],
        [
          "僕人修整百花種，被碰跌倒身擦傷。",
          "Pok8-jin5 siu-cheng2 pah hoe-chiong2, pi7 long3 poah8-to2 sin chhat-siong."
        ],
        [
          "哎唷！阿娘喂！",
          "Aih-ioh!  A-nia5 oeh!"
        ],
        [
          "守已叔叔對不起……",
          "Siu2-ki2 chek-chek tui3-put-chu7……"
        ],
        [
          "你……(欲打他)",
          "Li2 ……(Beh phah i)"
        ],
        [
          "住手！",
          "Chu7-chhiu2!"
        ],
        [
          "哼！",
          "Hng!"
        ],
        [
          "你敢……",
          "Li2 kann2 ……"
        ],
        [
          "怎麼不敢，哎唷，",
          "Choann2-iunn7 m7 kann2, aih-ioh,"
        ],
        [
          "守己叔叔，我不是故意的，對不起。",
          "Siu2-ki2 chek-chek, goa2 m7 si7 kou3-i3 e5, tui3-put-chu7."
        ],
        [
          "是嗎？守己叔叔，哥哥不是故意的，別生氣嗎！",
          "Si7 mah? Siu2-ki2 chek-chek, ko-ko m7 si7 kou3-i3 e5, mai3 siu7-khi3 mah!"
        ],
        [
          "別生氣？哼！",
          "Mai3 siu7-khi3?  Hng!"
        ],
        [
          "哼什麼！有本事你打他吧！",
          "Hng siann2-mih!  U7 pun2-su7 li2 phah i pah!"
        ],
        [
          "叫是我不敢！",
          "Kio3 si7 goa2 m7 kann2!"
        ],
        [
          "好哇！試看賣吧，他是你什麼人，",
          "Ho2 ah!  Chhi3 khoann3-mai7 pah, i si7 li2 siann2-mih lang5,"
        ],
        [
          "什麼人？哼，難道阮是他的下人，做主人的就可以隨便欺侮僕人，是不是？",
          "Siann2-mih lang5?  Hng, lan5-to7 goan2 si7 i e5 e7-lang5, cho3 chu2-lang5 e5 chiu7 kho2-i2 sui5-pian7 khi-hu7 pok8-jin5, si7 m7 si7?"
        ],
        [
          "笑話，小少爺又不是多大的年紀，他會欺侮你？",
          "Chhio3-oe7, sio2 siau3-ia5 iu7 m7 si7 joa7 toa7 e5 ni5-ki2, i e7 khi-hu7 li2?"
        ],
        [
          "看來，你想幫他的兇嗎？",
          "Khoann3--lai5, li2 siunn7 beh pang i e5 hiong mah?"
        ],
        [
          "幫他就幫他，你要怎麼樣。",
          "Pang i chiu7 pang i, li2 beh an3-choann2-iunn7."
        ],
        [
          "我想欲打你出一口氣。",
          "Goa2 siunn7 beh phah li2 chhut chit8 khau2 khui3."
        ],
        [
          "來呀！",
          "Lai5 iah!"
        ],
        [
          "恁兩個不通相打。",
          "Lin2 nng7 e5 m7 thang sio-phah."
        ],
        [
          "哥哥趕快叫人。",
          "Ko-ko koann2-kin2 kio3 lang5."
        ],
        [
          "好！我去叫。",
          "Ho2!  Goa2 khi3 kio3."
        ],
        [
          "住手！",
          "Chu7-chhiu2!"
        ],
        [
          "大爺……他……。",
          "Toa7-ia5 ……i ……."
        ],
        [
          "我都知道了，守已！",
          "Goa2 long2 chai-iann2 ah, Siu2-ki2!"
        ],
        [
          "是！大爺。",
          "Si7!  Toa7-ia5."
        ],
        [
          "你年紀不少了，還是跟孩子一樣。",
          "Li2 ni5-ki2 be7 chio2 ah, iau2 si7 kap gin2-a2 it-iunn7."
        ],
        [
          "伯父，都是侄兒不好，害了哥哥碰倒守已叔叔的。",
          "Peh-hu7, long2 si7 tit8-ji5 m7 ho2, hai7 liau2 ko-ko long3-to2 Siu2-ki2 chek-chek e5."
        ],
        [
          "爹！是孩兒遊戲不小心的。",
          "Tia!  Si7 hai5-ji5 chhit-tho5 bo5 sio2-sim e5."
        ],
        [
          "這小可事情都不怪恁，起來！",
          "Che sio2-khoa2 tai7-chi3 long2 bo5 koai3 lin2, khi2--lai5!"
        ],
        [
          "多謝爹爹。",
          "To-sia7 tia-tia."
        ],
        [
          "多謝伯父。",
          "To-sia7 peh-hu7."
        ],
        [
          "多謝大爺。",
          "To-sia7 toa7-ia5."
        ],
        [
          "守己，你進去收拾行李跟我鄉下收租去。",
          "Siu2-ki2, li2 jip8 khi3 siu-sip8 heng5-li2 toe3 goa2 hiunn-e7 siu-chou khi3."
        ],
        [
          "遵命！(下場)",
          "Chun-beng7!  (Loh8-tiunn5 )"
        ],
        [
          "安分，你帶育仁、育義到學堂讀書。",
          "An-hun7, li2 toa3 Iok8-jin5, Iok8-gi7 kau3 oh8-tng5 thak8-chu."
        ],
        [
          "奴婢遵命，小少爺跟我來。",
          "Lou5-pi7 chun-beng7, sio2 siau3-ia5 toe3 goa2 lai5."
        ],
        [
          "爹！你多久要回來？",
          "Tia!  Li2 joa7 ku2 beh tng2--lai5?"
        ],
        [
          "嗯？大約一個月就能回來，恁兩兄弟要好好用功，才是乖孩子。",
          "Mngh?  Tai7-iok chit8 ko3 goeh8 chiu7 e7 tng2--lai5, lin2 nng7 hiann-ti7 ai3 ho2-ho2  iong7-kong, chiah si7 koai gin2-a2."
        ],
        [
          "好！伯父出外身體保重。",
          "Ho2!  Peh-hu7 chhut-goa7 sin-the2 po2-tiong7."
        ],
        [
          "嗯！侄兒你乖！",
          "Mngh!  Tit8-ji5 li2 koai!"
        ],
        [
          "哥哥也乖！",
          "Ko-ko ia7 koai!"
        ],
        [
          "我都有乖，安份叔叔也乖。",
          "Lan2 long2 u7 koai, An-hun7 chek-chek ma7 koai."
        ],
        [
          "小少爺，咱走吧！",
          "Sio2 siau3-ia5, lan2 lai5-khi3!"
        ],
        [
          "棗花雖小能結實，桑葉雖柔解作絲。",
          "Cho2-hoe sui sio2 leng5 kiat-sit8, song-hioh8 sui jiu5 kai2 cho3 si."
        ],
        [
          "勘笑牡丹如斗大，不成一事又空枝。",
          "Kham-chhiau3 bou2-tan ju5 tau2 tai7, put seng5 it su7 iu7 khong-chi."
        ],
        [
          "賢弟！",
          "Hian5-te7!"
        ],
        [
          "大哥請坐！",
          "Toa7-ko chhiann2 che7!"
        ],
        [
          "坐！剛才賢弟吟的那首詩真有意思。",
          "Che7!  Hong-chai5 hian5-te7 gim5 e5 hit siu2 si chin u7 i3-su3."
        ],
        [
          "愚弟看那窗外的迷人的牡丹實在很美。",
          "Gu5-te7 khoann3 he thang-goa7 e5 be5-lang5 e5 bou2-tan sit8-chai7 chiann5 sui2."
        ],
        [
          "賢弟，牡丹好迷人目，棗花雖小結實成，剛才你不是唸遍了？",
          "Hian5-te7, bou2-tan ho2 be5 lang5 bak8, cho2-hoe sui sio2 kiat-sit8 chiann5, hong-chai5 li2 m7 si7 liam7-phian3 ah?"
        ],
        [
          "是啊！哈！哈！",
          "Si7 ah!  Hah8!  Hah8!"
        ],
        [
          "哈！哈！像賢弟這樣認真，何怕榜不題名呢？",
          "Hah8!  Hah8!  Chhiunn7 hian5-te7 chit-iunn7 jin7-chin, ho5-pha3 pong2 put the5-mia5 neh?"
        ],
        [
          "愚弟比大哥差得太多了。",
          "Gu5-te7 pi2 toa7-ko chha-tit thai3 che7 louh."
        ],
        [
          "只怕心不專，不怕學不成。",
          "Chi2-pha3 sim put-choan, put-pha3 hak8 put-seng5."
        ],
        [
          "多謝大哥鼓勵。",
          "To-sia7 toa7-ko kou2-le7."
        ],
        [
          "稟大爺，行李準備好了。",
          "Pin2 toa7-ia5, heng5-li2 chun2-pi7 ho2--liau2."
        ],
        [
          "嗯！賢弟家建之事替愚兄多擔憂一點。",
          "Mngh!  Hian5-te7 ka-kian3 chi su7 the3 gu5-heng to tam-iu--chit8-tiam2."
        ],
        [
          "大哥替愚弟出外辛勞家裡的事，愚弟該當管理，請大哥放心吧！",
          "Toa7-ko the3 gu5-te7 chhut-goa7 sin-lo5 ka--nih8 e5 su7, gu5-te7 kai-tong koan2-li2, chhiann2 toa7-ko hong3-sim pah!"
        ],
        [
          "那我告辭了。",
          "Na7 goa2 ko3-si5--liau2."
        ],
        [
          "出外小心，愚弟奉送。",
          "Chhut-goa7 sio2-sim, gu5-te7 hong7-sang3."
        ],
        [
          "賢弟請留步，讀書要緊，咱走。",
          "Hian5-te7 chhiann2 liu5-pou7, thak8-chu iau3-kin2, lan2 kiann5."
        ],
        [
          "是！",
          "Si7!"
        ],
        [
          "(心聲)父母別世以來，大哥對我非常的關心，與愛護勝過父親生前的責任，這份的深情我該如何來報答大哥呢？嗯，我該專心用功，期望榜上題名，才沒使大哥失望。",
          "(sim-siann ) pe7-bu2 piat8-se3 i2-lai5, toa7-ko tui3 goa2 hui-siong5 e5 koan-sim, i2 ai3-hou7 seng3-koe3 hu7-chhin seng-cheng5 e5 chek-jim7, chit hun7 e5 chhim-cheng5 goa2 kai ji5-ho5 lai5 po3-tap toa7-ko neh?  Mngh, goa2 kai choan-sim iong7-kong, ki5-bang7 pong2-siong7 the5-mia5, chiah be7 su2 toa7-ko sit-bong7."
        ],
        [
          "高府和氣人興旺，一對淑女配才郎。",
          "Ko hu2 ho5-khi3 lang5 heng-ong7, chit8 tui3 siok-lu2 phoe3 chai5-long5."
        ],
        [
          "家裡無憂寬心放，琴棋詩畫各能通。",
          "Ka--nih8 bu5-iu khoan-sim hong3, khim5-ki5 si-oa7 kok leng5 thong."
        ],
        [
          "嫂嫂本來棋步精，連載三盤太不明。",
          "So2-so2 pun2-lai5 ki5-pou7 cheng, lian5 chai3 sann poann5 thai3 put-beng5."
        ],
        [
          "嫂嫂寶淑人欽佩，諒必胸中有穩情。",
          "So2-so2 po2-siok lang5 khim-poe7, liong7-pit hiong-tiong iu2 un2-cheng5."
        ],
        [
          "早晨心裡不安寧，死怕節外另枝生。",
          "Cha2-sin5 sim--nih8 put an-leng5, si2 pha3 chiat-goa7 leng7 ki seng."
        ],
        [
          "札公收租離鄉境，月餘無音回家庭。",
          "Chat-kong siu-chou li5 hiong-keng2, goeh8-i5 bu5 im hoe5 ka-teng5."
        ],
        [
          "現在鄉下正在迎神演戲的時期，諒必伯伯是受人好意挽留參加神會無法度推辭，所以才多延幾天，嫂嫂何必掛意呢？",
          "Hian7-chai7 hiunn-e7 chiann3 chai7 ngiah8-sin5 ian2-hi3 e5 si5-ki5, liong7-pit peh-peh si7 siu7 lang5 ho2-i3 ban2-liu5 chham-ka sin5-hoe7 bo5 hoat-tou7 the-si5, sou2-i2 chiah to ian5 kui2 kang, so2-so2 ho5-pit koa3-i3 neh?"
        ],
        [
          "阮雖然這樣想？可是……相公，出外收租銀，從來未曾這種事，已經月餘了，無音無訊回家的。",
          "Goan2 sui-jian5 an2-ne siunn7?  Kho2-si7 ……siong3-kong, chhut-goa7 siu chou-gin5, chiong5-lai5 bi7-cheng5 chit khoan2 su7, i2-keng goeh8-i5--liau2, bu5-im bu5-sin3 hoe5-ka e5."
        ],
        [
          "育仁、育義回來了。",
          "Iok8-jin5, Iok8-gi7 hoe5--lai5-liau2."
        ],
        [
          "娘！",
          "Nia5!"
        ],
        [
          "育仁你最近功課有認真沒？",
          "Iok8-jin5 li2 choe3-kin7 kong-kho3 u7 jin7-chin bo5?"
        ],
        [
          "讀過的書本我都會背唸。",
          "Thak8--koe3 e5 chu-pun2 goa2 long2 e7 oat8-liam7."
        ],
        [
          "你呢？",
          "Li2 neh?"
        ],
        [
          "娘！我跟哥哥一樣的。",
          "Nia5!  Goa2 kin ko-ko it-iunn7 e5."
        ],
        [
          "好！恁讀看賣吧！",
          "Ho2!  Lin2 thak8 khoann3-mai7 leh!"
        ],
        [
          "好！娘，我背唸呼你聽，滁州西澗……、",
          "Ho2!  Nia5, goa2 oat8-liam7 hou7 li2 thiann, Tu5-chiu se-kan3……、"
        ],
        [
          "獨憐幽草澗邊生，上有黃麗深樹鳴。",
          "Tok8-lin5 iu-chho2 kan3-pian seng, siong7 iu2 hong5-le5 chhim-su7 beng5."
        ],
        [
          "春潮帶雨晚來急，野渡無人舟自橫。",
          "Chhun-tiau5 tai3-u2 boan2 lai5 kip, ia2-tou7 bu5 jin5 chiu chu7-heng5."
        ],
        [
          "花影……",
          "Hoa-eng2……"
        ],
        [
          "重重疊疊上瑤台，幾度呼童掃不開。",
          "Tiong5-tiong5 tiap8-tiap8 siong7 iau5-tai5, ki2-tou7 hou tong5 so3 put khai."
        ],
        [
          "剛被太陽收拾去，卻教明月送將來。",
          "Kong pi7 thai3-iong5 siu-sip8 khi3, khiok kau3 beng5-goat8 song3 chiong lai5."
        ],
        [
          "兩位小少爺在學堂都是魁首的學童，非常的聰敏。",
          "Nng7 ui7 sio2 siau3-ia5 chai7 oh8-tng5 long2 si7 khoe-siu2 e5 hak8-tong5, hui-siong5 e5 chhong-bin2."
        ],
        [
          "這都是師長教導有方。",
          "Che long2 si7 su-tiong2 kau3-to7 iu2-hong."
        ],
        [
          "爹來了。",
          "Tia lai5--liau2."
        ],
        [
          "嫂嫂，大哥有信回來沒？",
          "So2-so2, toa7-ko u7 sin3 hoe5--lai5 bo5?"
        ],
        [
          "沒！",
          "Bo5!"
        ],
        [
          "相公，不如派人去打聽消息。",
          "Siong3-kong, put-ju5 phai3 lang5 khi3 tann2-thiann siau-sit."
        ],
        [
          "嗯！連守己也沒回來，安份！",
          "Mngh!  Lian5 Siu2-ki2 ia7 bo5 hoe5--lai5, An-hun7!"
        ],
        [
          "二主人。",
          "Ji7 chu2-lang5."
        ],
        [
          "你先趕到東村問看賣。",
          "Li2 seng koann2 kau3 tang-chhun mng7 khoann3-mai7."
        ],
        [
          "好！我去。",
          "Ho2!  Goa2 khi3."
        ],
        [
          "守己叔叔回來了。",
          "Siu2-ki2 chek-chek hoe5--lai5-liau2."
        ],
        [
          "拜見二主人，大主母二主母。",
          "Pai3-kian3 ji7 chu2-lang5, toa7 chu2-bio2 ji7 chu2-bio2."
        ],
        [
          "守己，大爺按怎沒回來呢？",
          "Siu2-ki2, toa7-ia5 an3-choann2 bo5 hoe5--lai5 neh?"
        ],
        [
          "大爺因為在南庄受地保好意招待投留隔夜原來是南庄神會，燒金放炮炮紙引火全庄，八九都被燒害，連大爺都被火燒著了。",
          "Toa7-ia5 in-ui7 teh Lam5-chng siu7 te7-po2 ho2-i3 chiau-thai7 tau-liu5 keh-ia7 goan5-lai5 si7 Lam5-chng sin5-hoe7, sio-kim pang3-phau3 phau3-choa2 in2-hoe2 choan5 chng, peh-kau2 long2 pi7 sio-hai7, lian5 toa7-ia5 ma7 pi7 hoe2-sio--tioh8 liau2."
        ],
        [
          "啊！(昏倒)",
          "Ah!  (Hun7-to2 )"
        ],
        [
          "母親！母親！",
          "Bo2-chhin!  Bo2-chhin!"
        ],
        [
          "伯母！……",
          "Peh-bio2!  ……"
        ],
        [
          "嫂嫂！",
          "So2-so2!"
        ],
        [
          "相公請吃葯！",
          "Siong3-kong chhiann2 chiah8 ioh8!"
        ],
        [
          "嗯！",
          "Mngh!"
        ],
        [
          "相公舒服一點沒？",
          "Siong3-kong sou-hok8--chit8-tiam2 bo5?"
        ],
        [
          "嗯！好多了，這幾天你太辛苦了。",
          "Mngh!  Ho2 che7--liau2, chit kui2 kang li2 thai3 sin-khou2--liau2."
        ],
        [
          "夫妻之情還當如此。",
          "Hu-chhe chi cheng5 hoan5-tong ji5-chhu2."
        ],
        [
          "爹、娘，我回來了。",
          "Tia, nia5, goa2 hoe5--lai5-liau2."
        ],
        [
          "好，書包拿去放。",
          "Ho2, chu-pau theh8 khi3 khng3."
        ],
        [
          "好，哦！對了，爹……這次你被火燒傷，孩兒覺得有一點奇怪。",
          "Ho2, ouh!  Tioh8 lah, tia……chit chhu3 li2 pi7 hoe2-sio-siong, hai5-ji5 kak-tit u7 chit8-tiam2 ki5-koai3."
        ],
        [
          "為什麼？",
          "Ui7 siann2-mih?"
        ],
        [
          "守己他是跟隨爹你的，為什麼他一點傷痕都沒呢？",
          "Siu2-ki2 i si7 kin-sui5 tia li2--e5, ui7 siann2-mih i chit8-tiam2 siong-hun5 to bo5 neh?"
        ],
        [
          "是啊！相公，他不是和你居住一處嗎？",
          "Si7 ah!  Siong3-kong, i m7 si7 ham5 li2 ki-chu7 it-chhu3 mah?"
        ],
        [
          "這？因為他位在外庭院的小茅屋聽到發起火，他很快的跑出來，我是住在裡面的房間，不容易出來，所以我才會被火燒得如此嚴重。",
          "Che?   In-ui7 i ui7-chai7 goa7 teng5-inn7 e5 sio2 mou5-ok thiann tioh8 hoat-khi2 hoe2, i chiann5 kin2--e5 chau2--chhut-lai5, goa2 si7 toa3 chai7 lai7-bin7 e5 pang5-keng, bo5 iong5-inn7 chhut--lai5, sou2-i2 goa2 chiah e7 pi7 hoe2-sio kah ji5-chhu2 giam5-tiong7."
        ],
        [
          "那這樣，莫非是命運的安排，育仁，若照你爹講並無什麼可疑，你快進去吃飯，孩兒家別亂想。好吧！你進去。",
          "Na7 an2-ne, bok8-hui si7 mia7-un7 e5 an-pai5, Iok8-jin5, na7 chiau3 li2 tia kong2 peng7 bo5 siann2-mih kho2-gi5, li2 khoai3 jip8 khi3 chiah8-png7, gin2-a2-lang5 mai3 loan7-siunn7. Ho2 lah!  Li2 jip8--khi3."
        ],
        [
          "好，我進去就是。",
          "Ho2, goa2 jip8--khi3 chiu7-si7."
        ],
        [
          "唉！(嘆氣)這次南庄的大火死傷實在也不少人，實在太可憐連收租銀的賬簿也燒掉，所收回來的現銀大約有五百兩銀，我就交地保救濟當地的難民，這個事情是我自己的主張，當未通告小弟同意，是不是小弟他……。",
          "Aih!  (Than3-khi3 ) chit chhu3 Lam5-chng e5 toa7-hoe2 si2-siong sit8-chai7 ia7 be7-chio2 lang5, sit8-chai7 thai3 kho2-lian5 lian5 siu chou-gin5 e5 siau3-phou7 ia7 sio tiau7, sou2 siu--hoe5-lai5 e5 hian7-gin5 tai7-iok u7 gou7-pah niu2 gin5, goa2 chiu7 kau te7-po2 kiu3-che3 tong-te7 e5 lan7-bin5, chit e5 su7-cheng5 si7 goa2 ka-ti7 e5 chu2-tiunn, tong bi7 thang-ko3 sio2-ti7 tong5-i3, si7 m7 si7 sio2-ti7 i ……."
        ],
        [
          "這是你所做的一件好事，大概小叔他也同意才對。",
          "Che si7 li2 sou2 cho3 e5 chit8 kiann7 ho2-su7, tai7-khai3 sio2-chek i ia7 tong5-i3 chiah tioh8."
        ],
        [
          "可是……我還對地保說，南庄一帶十年不收帳，這一點恐怕小弟會反對。",
          "Kho2-si7 ……goa2 iau2 tui3 te7-po2 kong2, Lam5-chng it-tai3 chap8 ni5 m7 siu-siau3, chit chit8-tiam2 khiong2-pha3 sio2-ti7 e7 hoan2-tui3."
        ],
        [
          "沒的，小叔他是讀書人，生性也是樂善好施，何況你是長兄，有道是：「長兄為父」，小叔決定不反對才是。",
          "Be7 lah, sio2-chek i si7 thak8-chu lang5, senn-seng3 ia7 si7 lok8-sian7 honn3-si, ho5-hong2 li2 si7 tiong2-heng, iu2-to7 si7 ： “Tiong2-heng ui5 hu7”, sio2-chek koat-teng7 put hoan2-tui3 chiah si7."
        ],
        [
          "話雖如此，這是祖宗的遺產，一半產業是他的，我這長兄的如此作法，甘是太過份些？",
          "Oe7 sui ji5-chhu2, che si7 chou2-chong e5 ui5-san2, chit8-poann3 san2-giap8 si7 i e5, goa2 che tiong2-heng e5 ji5-chhu2 cho3-hoat, kam2 si7 khah koe3-hun7--koa2 ?"
        ],
        [
          "哎呀，你別想這多，現在你的身體還沒痊癒，等你病好之後，才向小叔說明，要是他不答應的話，咱再另作打算。",
          "Aih-ioh, li2 mai3 siunn7 chiah che7, hian7-chai7 li2 e5 sin-the2 iau2-be7 chhoan5-ju7, tan2 li2 penn7 ho2 liau2-au7, chiah hiong3 sio2-chek soeh-beng5, na7 si7 i m7 tah-eng3 e5 oe7, lan2 chiah leng7 chok tann2-soan3."
        ],
        [
          "我想還是現在講，看小弟的反應如何，你給我叫守己來。",
          "Goa2 siunn7 iau2 si7 hian7-chai7 kong2, khoann3 sio2-ti7 e5 hoan2-eng3 ji5-ho5, li2 ka7 goa2 kio3 Siu2-ki2 lai5."
        ],
        [
          "好，我去叫！",
          "Ho2, goa2 khi3 kio3!"
        ],
        [
          "大爺，有何差遣。",
          "Toa7-ia5, iu2 ho5 chhe-khian2."
        ],
        [
          "這封信，你帶去書房給你二爺。",
          "Chit tiunn phoe, li2 toa3 khi3 chu-pang5 hou7 lin2 ji7-ia5."
        ],
        [
          "是！",
          "Si7!"
        ],
        [
          "唉！(嘆氣)果然天有不測風雲，大哥實在是一位善良的人，今日才能在火中脫險，真是不幸中之大幸。咱一起過房給大哥看病去。",
          "Aih!  (Than3-khi3 ) ko2-jian5 thian iu2 put-chhek hong-hun5, toa7-ko sit8-chai7 si7 chit8 ui7 sian7-liong5 e5 lang5, kim-jit8 chiah leng5 chai7 hoe2-tiong thoat-hiam2, chin si7 put-heng7 tiong chi tai7-heng7.  Lan2 tang5-che5 koe3-pang5 ka7 toa7-ko khoann3-penn7 khi3."
        ],
        [
          "二爺慢著，他叫我送信來的時剛吃藥仔，大概現在正在睏。",
          "Ji7-ia5 ban7-chhiann2, i kio3 goa2 sang3 phe lai5 e5 si5 tu2 chiah8 ioh8-a2, tai7-khai3 hian7-chai7 tng teh khun3."
        ],
        [
          "哦！既然如此，咱千萬別去打擾他，讓他好好休息吧！大哥也實在太客氣了，放棄南庄不收賬，和救濟的情事的也要寫信通知我。",
          "Ouh!  Ki3-jian5 ji5-chhu2, lan2 chhian-ban7 mai3 khi3 kiau2-jiau2 i, hou7 i ho2-ho2 hioh-khun3 pah!  Toa7-ko ia7 sit8-chai7 thai3 kheh-khi3--liau2, hong3-khi3 Lam5-chng m7 siu-siau3, ham5 kiu3-che3 e5 cheng5-su7--e5 ia7 iau3 sia2-phe thong-ti goa2."
        ],
        [
          "二爺，這是理所當然的呀！你祖宗的遺產也是有你的份，他怎敢自作主張。",
          "Ji7-ia5, che si7 li2 sou2 tong-jian5 e5 iah!  Lin2 chou2-chong e5 ui5-san2 ia7 si7 u7 li2 e5 hun7, i choann2 kann2 chu7-chok chu2-tiunn."
        ],
        [
          "可是父母歸仙以後，一切的產業都由大哥處理，以前只有幾塊空地，經過大哥苦心奮鬥，方有今日聲譽，我那有資格反對大哥呢？",
          "Kho2-si7 pe7-bu2 kui-sian i2-au7, it-chhe3 e5 san2-giap8 to iu5 toa7-ko chhu2-li2, i2-cheng5 chi2-u7 kui2 te3 khang3-te7, keng-koe3 toa7-ko khou2-sim hun3-tau3, hong iu2 kim-jit8 siann-gu7, goa2 nah u7 chu-keh hoan2-tui3 toa7-ko neh?"
        ],
        [
          "話雖如此，我看大爺最近他……",
          "Oe7 sui ji5-chhu2, goa2 khoann3 toa7-ia5 choe3-kin7 i ……"
        ],
        [
          "他，他怎麼啦？",
          "I, i choann2-iunn7 lah?"
        ],
        [
          "他，他是你手足兄弟，就是我說出來，你也未必能相信。",
          "I, i si7 li2 chhiu2-chiok hiann-ti7, chiu7-si7 goa2 soeh--chhut-lai5, li2 ia7 bi7-pit e7 siong-sin3."
        ],
        [
          "看你說話吞吞吐吐，量必你話中有話，為何你不明說。",
          "Khoann3 li2 soat-oe7 thun-thun thou3-thou3, liong7-pit li2 oe7-tiong u7 oe7, ui7-ho5 li2 put beng5-soeh."
        ],
        [
          "嗯，我說，因為二爺你代我恩重如山，所以我不能隱瞞機密。",
          "Mngh, goa2 soeh, in-ui7 ji7-ia5 li2 thai7 goa2 un-tiong7-ju5-san, sou2-i2 goa2 put-leng5 un2-moa5 ki-bit8."
        ],
        [
          "機密，什麼機密你快說。",
          "Ki-bit8, siann2-mih ki-bit8 li2 khoai3 soeh."
        ],
        [
          "實際上大爺是口是心非的人，他所做的全是違背良心的手段。",
          "Sit8-che3 siong7 toa7-ia5 si7 khau2-si7-sim-hui e5 lang5, i sou2 cho3--e5 choan5 si7 ui5-poe7 liong5-sim e5 chhiu2-toann7."
        ],
        [
          "別胡說，我相信大哥決不是那種卑鄙的人。",
          "Mai3 ou5-soat, goa2 siong-sin3 toa7-ko choat8 put-si7 hit chiong2 pi-phi2 e5 lang5."
        ],
        [
          "二爺，我就知道你不相信，當然囉我是奴才嗎。",
          "Ji7-ia5, goa2 chiu7 chai-iann2 li2 m7 siong-sin3, tong-jian5 louh goa2 si7 lou5-chai5 mah."
        ],
        [
          "以後不許你胡白說。",
          "I2-au7 put chun2 li2 ou-peh8 kong2."
        ],
        [
          "呀！二爺你看！(切出)",
          "Iah!  Ji7-ia5 li2 khoann3!  (Chhiat chhut )"
        ],
        [
          "大爺的身體有卡好沒？",
          "Toa7-ia5 e5 sin-the2 u7 khah ho2 bo5?"
        ],
        [
          "幸得沒什麼嚴重，火燒的傷痕都好了，大爺聽說你來非常的高興，在後堂等你。",
          "Heng7-tit bo5 siann2-mih giam5-tiong7, hoe2-sio e5 siong-hun5 to ho2--liau2, toa7-ia5 thiann-soeh li2 lai5 hui-siong5 e5 hoann-hi2, chai7 au7-tng5 tan2 li2."
        ],
        [
          "大爺實在太好，又肯做善事，老漢代表庄中的人要來向大爺面謝和探安的。",
          "Toa7-ia5 sit8-chai7 thai3 ho2, iu7 kheng2 cho3 sian7-su7, lau7-han3 tai7-piau2 chng-tiong e5 lang5 beh lai5 hiong3 toa7-ia5 bin7-sia7 ham5 tham3-an e5."
        ],
        [
          "地保伯伯何必如此！帶來這多的水果。",
          "Te7-po2 peh-peh ho5-pit ji5-chhu2!  Toa3 lai5 chiah che7 e5 chui2-ko2."
        ],
        [
          "一點小意思，要給小少爺的伴手。",
          "Chit8-tiam2 sio2 i3-su3, beh hou7 sio2 siau3-ia5 e5 phoann7-chhiu2."
        ],
        [
          "來，我帶路你拿，咱進去吧！",
          "Lai5, goa2 tai3-lou7 li2 theh8, lan2 jip8--khi3 pah!"
        ],
        [
          "多謝你。",
          "To-sia7 li2."
        ],
        [
          "他是誰？帶了那麼多的水果要幹什麼。",
          "I si7 siang2?  Tai3 liau2 hiah-nih8 che7 e5 chui2-ko2 beh chhong3 siann2-mih."
        ],
        [
          "這？……(奸詐的表情)他是南庄的地保。",
          "Che?  ……(Kan-cha3 e5 piau2-cheng5 ) i si7 Lam5-chng e5 te7-po2."
        ],
        [
          "莫非是來訪安的？",
          "Bok8-hui si7 lai5 hong2-an e5?"
        ],
        [
          "我看他，才不是訪安而來的。",
          "Goa2 khoann3 i, chiah m7 si7 hong2-an ji5 lai5 e5."
        ],
        [
          "那是？……",
          "He si7?  ……"
        ],
        [
          "是和大爺串通……",
          "Si7 ham5 toa7-ia5 chhoan3-thong ……"
        ],
        [
          "串通？(疑問)這是什麼意思？",
          "Chhoan3-thong?  (Gi5-bun7 ) che si7 siann2-mih i3-su3?"
        ],
        [
          "是要奪走恁高家的財產。",
          "Si7 beh toat8-chau2 lin2 Ko ka e5 chai5-san2."
        ],
        [
          "無這種事情，我大哥決不是這種人。",
          "Bo5 chit chiong2 tai7-chi3, goan2 toa7-ko choat8 put-si7 chit chiong2 lang5."
        ],
        [
          "信不信由你，以後你可別後悔，方才來的那位地保，表面上是探安而來，實際上……是……",
          "Sin3 put-sin3 iu5 li2, i2-au7 li2 to7 mai3 hio7-hoe2, hong-chhai5 lai5 e5 hit ui7 te7-po2, piau2-bin7-siong7 si7 tham3-an ji5 lai5, sit8-che3 siong7 ……si7 ……"
        ],
        [
          "是什麼？",
          "Si7 siann2-mih?"
        ],
        [
          "實際上那水果藍來裝水果，可是回去……不一定是要裝恁高家的財產出去。",
          "Sit8-che3 siong7 he chui2-ko2-na5 lai5 chng chui2-ko2, kho2-si7 tng2--khi3 ……bo5 it-teng7 si7 beh chng lin2 Ko ka e5 chai5-san2 chhut--khi3."
        ],
        [
          "這？(疑)",
          "Che?  (Gi5)"
        ],
        [
          "二少爺你不要看水果藍那麼小不可能帶走恁的財產，俗語說：「小雨續落，積水會驚人」。",
          "Ji7 siau3-ia5 li2 m7 thang khoann3 chui2-ko2-na5 hiah-nih8 se3 bo5 kho2-leng5 toa3-chau2 lin2 e5 chai5-san2, siok8-gi2 kong2 ： “sio2-hou7 soa3 loh8, chek-chui2 e7 kiann-lang5”."
        ],
        [
          "這是什麼意思？",
          "Che si7 siann2-mih i3-su3?"
        ],
        [
          "比喻說：來一次帶走一百兩銀，二爺，你想看賣。",
          "Pi2-ju7 kong2 ：lai5 chit8 chhu3 toa3-chau2 chit8 pah niu2 gin5, ji7-ia5, li2 siunn7 khoann3-mai7."
        ],
        [
          "這？……(唱)",
          "Che?  ……(Chhiunn3 )"
        ],
        [
          "大哥生性本善良，豈能偏私暗允藏。",
          "Toa7-ko senn-seng3 pun2 sian7-liong5, khi2 leng5 phian-su am3 un2-chong5."
        ],
        [
          "枉我尊他是兄長，若真這樣怎可容。",
          "Ong2 goa2 chun thann si7 heng-tiong2, jiok8-chin chit-iunn7 choann2 kho2 iong5."
        ],
        [
          "左思右想再三思，一往大哥人仁慈。",
          "Cho2-su iu7-siong2 chai3 sam-su, i2-ong2 toa7-ko jin5 jin5-chu5."
        ],
        [
          "萬一若無做此事，枉我書生變笨牛。",
          "Ban7-it jiok8 bu5 cho3 chhu2-su7, ong2 goa2 su-seng pian3 pun7-gu5."
        ],
        [
          "二爺，我看還是提早和他分家，無者……",
          "Ji7-ia5, goa2 khoann3 iau2 si7 the5-cha2 ham5 i pun-ke, bo5--chia2 ……"
        ],
        [
          "分家？(輕聲而言)",
          "Pun-ke? (Khin-siann ji5 gian5 )"
        ],
        [
          "這些水果你拿回去在庄中受傷患者。",
          "Chiah-e5 chui2-ko2 li2 theh8 tng2 khi3 teh chng-tiong siu7-siong hoan7-chia2."
        ],
        [
          "大爺，這是一點小意思，莫非你是棄嫌。",
          "Toa7-ia5, che si7 chit8-tiam2 sio2 i3-su3, bok8-hui li2 si7 khi3-hiam5."
        ],
        [
          "不，不，我不是這意思。",
          "Bo5, bo5, goa2 m7 si7 chit e5 i3-su3."
        ],
        [
          "地保伯伯，這些水果雖不是什麼貴重物品，可是「物少義重」，感謝你之好意，你還是帶回去。",
          "Te7-po2 peh-peh, chiah-e5 chui2-ko2 sui m7 si7 siann2-mih kui3-tiong7 but8-phin2, kho2-si7 “but8-siau2 gi7-tiong7”, kam2-sia7 li2 chi ho2-i3, li2 iau2 si7 toa3--tng2-khi3."
        ],
        [
          "地保伯伯，你的誠意來探望我家大爺，我家大爺已經非常歡喜。",
          "Te7-po2 peh-peh, li2 e5 seng5-i3 lai5 tham3-bong7 goa2 ka toa7-ia5, goa2 ka toa7-ia5 i2-keng hui-siong5 hoann-hi2."
        ],
        [
          "是嗎！地保伯伯，相公被火燒傷，受您照顧方能脫險，妾身應該當面向你致謝。",
          "Si7 mah!  Te7-po2 peh-peh, siong3-kong pi7 hoe2 sio-siong, siu7 lin2 chiau3-kou3 hong leng5 thoat-hiam2, chhiap-sin eng-kai tng-bin7 hiong3 li2 ti3-sia7."
        ],
        [
          "那裏那裏，大爺若不是我把他留在敝舍過夜，也不致於惹成這身大禍。",
          "Na2-li2 na2-li2, toa7-ia5 na7 m7 si7 goa2 ka7 i lau5 chai7 pe3-sia3 koe3-me5, ia7 put-ti3-i5 jia2 seng5 chit-sin tai7-ho7."
        ],
        [
          "莫非這是天意，這次的火災實在好怕人。",
          "Bok8-hui che si7 thinn-i3, chit chhu3 e5 hoe2-chai sit8-chai7 ho2 pha3-jin5."
        ],
        [
          "若不是大爺平生做來的恩功積德，我想……已經變成火神爺，哈哈哈，呀時候不早了，我該告辭了。",
          "Na7 m7 si7 toa7-ia5 peng5-senn cho3--lai5 e5 in-kong chek-tek, goa2 siunn7 ……i2-keng pian3-seng5 hoe2-sin5-ia5, hah8 hah8 hah8, iah si5-hau7 put cha2--liau2, goa2 kai ko3-si5--liau2."
        ],
        [
          "慢著，被火燒的死傷者事後如何處理？",
          "Ban7-chhiann2, pi7 hoe2-sio e5 si2-siong-chia2 su7-au7 ji5-ho5 chhu2-li2?"
        ],
        [
          "非常感謝大爺關照，承蒙你之寬宏大量，不但十年不收賬，而且還留下五百兩銀做為全庄死傷者的費用，可是……",
          "Hui-siong5 kam2-sia7 toa7-ia5 koan-chiau3, seng5-bong5 li2 chi khoan-hong5 tai7-liong7, put-tan7 chap8 ni5 put siu-siau3, ji5-chhiann2 iau2 lau5-ha7 gou7-pah niu2 gin5 cho3-ui5 choan5 chng si2-siong-chia2 e5 hui3-iong7, kho2-si7 ……"
        ],
        [
          "是什麼？",
          "Si7 siann2-mih?"
        ],
        [
          "這……",
          "Che ……"
        ],
        [
          "是不是還有什麼困難？",
          "Si7 m7 si7 iau2 u7 siann2-mih khun3-lan5?"
        ],
        [
          "地保伯伯，若有什麼困難，你盡管說好了，大爺是位樂善好施的人，他一定會鬥相工的。",
          "Te7-po2 peh-peh, na7 u7 siann2-mih khun3-lan5, li2 chin7-koan2 soeh ho2--liau2, toa7-ia5 si7 ui7 lok8-sian7 honn3-si e5 lang5, i it-teng7 e7 tau3-sann-kang7 e5."
        ],
        [
          "是不是為了銀糾紛？",
          "Si7 m7 si7 ui7-liau2 gin5-niu2 kiu3-hun?"
        ],
        [
          "沒，沒，沒有這種事，因為還有幾位傷者不過醫藥費，我想幫助他，但是……",
          "Bo5, bo5, bo5 chit chiong2 su7, in-ui7 iau2 u7 kui2 ui7 siong-chia2 bo5-kau3 i-ioh8-hui3, goa2 siunn7 pang-chou7 i, tan7-si7 ……"
        ],
        [
          "原來如此，地保伯伯，你稍待一會，貞娘，你跟我來。",
          "Goan5-lai5 ji5-chhu2, te7-po2 peh-peh, li2 sio2-tan2--chit8-e7, Cheng-niu5, li2 toe3 goa2 lai5."
        ],
        [
          "相公，有什麼事情？",
          "Siong3-kong, u7 siann2-mih tai7-chi3?"
        ],
        [
          "我想再拿幾百兩幫助他，可是小弟不知意下如何，我想還是請小弟當面商量，較妥當。",
          "Goa2 siunn7 chai3 theh8 kui2 pah niu2 pang-chou7 i, kho2-si7 sio2-ti7 m7 chai i3-ha7 ji5-ho5, goa2 siunn7 iau2 si7 chhiann2 sio2-ti7 tng-bin7 siong-liong5, khah tho3-tong3."
        ],
        [
          "相公，兄弟相敬理當如此，不過相公你擅自化錢太多了，恐怕小叔他會心疼，妾身自己積儲的錢有兩百多兩銀，不如拿去幫助他，就可不必要小叔通過了。",
          "Siong3-kong, hiann-ti7 siong-keng3 li2 tong ji5-chhu2, kho2-si7 siong3-kong li2 sian7-chu7 khai-chinn5 thai3 to--liau2, khiong2-pha3 sio2-chek i e7 sim thiann3, chhiap-sin ka-ti7 chek-tu5 e5 chinn5 u7 nng7-pah goa7 niu2 gin5, put-ju5 theh8 khi3 pang-chou7 i, chiu7 kho2 put pit-iau3 sio2-chek thong-koe3--liau2."
        ],
        [
          "真難得這樣美德的賢妻。",
          "Chin lan5-tit chit-iunn7 bi2-tek e5 hian5-chhe."
        ],
        [
          "相公，「助人為快樂之本」。",
          "Siong3-kong, “chou7-jin5 ui5 khoai3-lok8 chi pun2”."
        ],
        [
          "好，你去拿。",
          "Ho2, li2 khi3 theh8."
        ],
        [
          "地保伯伯，喝茶呀！",
          "Te7-po2 peh-peh, lim-te5 iah!"
        ],
        [
          "多謝，多謝，哦！大爺請喝茶。",
          "To-sia7, to-sia7, Ouh!  Toa7-ia5 chhiann2 lim-te5."
        ],
        [
          "你喝，你喝，別客氣，對了，我這有二百兩銀，你再拿回去接濟庄中之難民。",
          "Li2 lim, li2 lim, mai3 kheh-khi3, tioh8 lah, goa2 chia u7 nng7-pah niu2 gin5, li2 chai3 theh8 tng2 khi3 chiap-che3 chng-tiong chi lan7-bin5."
        ],
        [
          "真感謝大爺，拿這多錢幫助庄中，但是二爺他……。",
          "Chin kam2-sia7 toa7-ia5, theh8 chiah che7 chinn5 pang-chou7 chng-tiong, tan7-si7 ji7-ia5 i ……."
        ],
        [
          "我小弟一向不管事的人。",
          "Goan2 sio2-ti7 it-hiong3 put koan2-su7 e5 lang5."
        ],
        [
          "我也應該去多謝他。",
          "Goa2 ia7 eng-kai khi3 to-sia7 i."
        ],
        [
          "不必了，他現在正在無閒讀書，別去打擾他。",
          "Put-pit--liau2, i hian7-chai7 chiann3 chai7 bo5-eng5 thak8-chu, mai3 khi3 kiau2-jiau2 i."
        ],
        [
          "既然如此，那麼我來走了。",
          "Ki3-jian5 ji5-chhu2, an2-ne goa2 lai5 chau2 ah."
        ],
        [
          "請慢，俗語說：「財不可露眼」，你是一位老人家，況且二百銀也不少，我看不如裝在水果藍裡較安全。",
          "Chhiann2-ban7, siok8-gi2 kong2 ： “chai5 put-kho2 lou7-gan2”, li2 si7 chit8 ui7 lo2-jin5-ka, hong3-chiann2 nng7-pah niu2 gin5 ia7 put-siau2, goa2 khoann3 put-ju5 chng chai7 chui2-ko2 na5--nih8 khah an-choan5."
        ],
        [
          "對對對，用這些水果放在面頂，別人絕對不知道你有這多錢，才不發生意外，來，我幫你裝。",
          "Tioh8 tioh8 tioh8, iong7 chiah-e5 chui2-ko2 khng3 ti7 bin7-teng2, pat8-lang5 choat8-tui3 m7 chai-iann2 li2 u7 chiah che7 chinn5, chiah be7 hoat-seng i3-goa7, lai5, goa2 pang li2 chng."
        ],
        [
          "原來他是如此做法。",
          "Goan5-lai5 i si7 ji5-chhu2 cho3-hoat."
        ],
        [
          "感謝大爺、夫人，老漢告辭了。",
          "Kam2-sia7 toa7-ia5, hu-jin5, lau7-han3 ko3-si5--liau2."
        ],
        [
          "安份，送客。",
          "An-hun7, sang3-kheh."
        ],
        [
          "是，我給你鬥拿。",
          "Si7, goa2 ka7 li2 tau3 theh8."
        ],
        [
          "地保伯伯，這位就是我家二爺。",
          "Te7-po2 peh-peh, chit ui7 chiu7-si7 goa2 ka ji7-ia5."
        ],
        [
          "原來就是二爺，失敬，失敬。",
          "Goan5-lai5 chiu7-si7 ji7-ia5, sit-keng3, sit-keng3."
        ],
        [
          "嗯，做你無閒，別多禮。",
          "Mngh, cho3 li2 bo5-eng5, bian2 to-le2."
        ],
        [
          "老漢告辭了。",
          "Lau7-han3 ko3-si5--liau2."
        ],
        [
          "二爺，有何吩咐嗎？",
          "Ji7-ia5, iu2 ho5 hoan-hu3--bo5?"
        ],
        [
          "沒有！",
          "Bo5--lah!"
        ],
        [
          "守己的話果然不錯，非分家不可。",
          "Siu2-ki2 e5 oe7 ko2-jian5 bo5-chho3, hui pun-ke put-kho2."
        ],
        [
          "大哥你無閒！",
          "Toa7-ko li2 bo5-eng5!"
        ],
        [
          "哦，寶弟你來了，我閒閒有何貴事？",
          "Ouh, po2-ti7 li2 lai5--liau2, goa2 eng5-eng5 iu2 ho5 kui3-su7?"
        ],
        [
          "沒什麼。",
          "Bo5 siann2-mih."
        ],
        [
          "愚兄寫給你的明細單，你看過了嗎？",
          "Gu5-heng sia2 hou7 li2 e5 beng5-se3-toann, li2 khoann3-koe3--liau2 bo5?"
        ],
        [
          "相過了。",
          "Siunn-koe3--liau2."
        ],
        [
          "預料之外，南庄這次發生這次的大火，真是太驚人，也太使人同情，所以愚兄在庄中聲明十年不收賬，減輕他的負擔。",
          "I7-liau7 chi-goa7, Lam5-chng chit chhu3 hoat-seng chit chhu3 e5 toa7-hoe2, chin si7 thai3 kiann-lang5, ia7 thai3 su2 lang5 tong5-cheng5, sou2-i2 gu5-heng chai7 chng-tiong seng-beng5 chap8 ni5 m7 siu-siau3, kiam2-khin in e5 hu7-tam."
        ],
        [
          "這是大哥繼承父業的專權，你主意便是，大哥……",
          "Che si7 toa7-ko ke3-seng5 hu7-giap8 e5 choan-koan5, li2 chu2-i3 pian7 si7, toa7-ko ……"
        ],
        [
          "什麼事情？",
          "Siann2-mih tai7-chi3?"
        ],
        [
          "請大哥拿一千兩銀給我。",
          "Chhiann2 toa7-ko theh8 chit8-chheng niu2 gin5 hou7 goa2."
        ],
        [
          "啊！寶弟，你是位讀書人，你要那麼多錢做什麼？",
          "Ah!  Po2-te7, li2 si7 ui7 thak8-chu lang5, li2 beh hiah-nih8 che7 chinn5 cho3 siann2-mih?"
        ],
        [
          "我麼，整天悶在書房裏，很無聊，我想欲去外邊找些事情來解悶。",
          "Goa2 mah, kui kang bun7 chai7 chu-pang5 lai7, chiann5 bo5-liau5, goa2 siunn7 beh khi3 goa7-khau2 chhoe7 koa2 tai7-chi3 lai5 kai2-bun7."
        ],
        [
          "賢弟，你不想功名嗎？",
          "Hian5-te7, li2 bo5 siunn7 kong-beng5 mah?"
        ],
        [
          "功名，哼！〈冷笑〉目前連財產都快保不住了，還顧什麼功名不功名。",
          "Kong-beng5, hng!  (Leng2-chhio3) bok8-cheng5 lian5 chai5-san2 long2 khoai3 po2 put-chu7--liau2, iau2 kou3 siann2-mih kong-beng5 m7 kong-beng5."
        ],
        [
          "你，你這是什麼意思？",
          "Li2, li2 che si7 siann2-mih i3-su3?"
        ],
        [
          "什麼意思，哈哈！〈冷笑〉各人心裏有數，只要你一千兩銀拿來給我，不必多問。",
          "Siann2-mih i3-su3, hah8 hah8!  (Leng2-chhio3 ) kok lang5 sim-lai7 iu2-sou3, chi2-iau3 li2 chit8-chheng niu2 gin5 theh8 lai5 ka7 goa2, put-pit to-bun7."
        ],
        [
          "文孝，你話中有意，你不說明我不能給你。",
          "Bun5-hau3, li2 oe7-tiong iu2 i3, li2 m7 soeh-beng5 goa2 put-leng5 hou7 lin2."
        ],
        [
          "不給我，哼，哼，我是高家二少爺，財產我是有一份的，連要一千兩銀都不能，既然如此，那就分家吧！",
          "M7 hou7 goa2, hng, hng, goa2 si7 Ko ka ji7 siau3-ia5, chai5-san2 goa2 si7 u7 chit8 hun7 e5, lian5 iau3 chit8-chheng niu2 gin5 to put-leng5, ki3-jian5 ji5-chhu2, na2 chiu7 pun-ke pah!"
        ],
        [
          "啊！分家……(唱)",
          "Ah!  Pun-ke ……(Chhiunn3 )"
        ],
        [
          "晴天霹靂一聲雷，賢弟無故要分開。",
          "Chheng5-thian phek-lek8 it-siann lui5, hian5-te7 bu5-kou3 iau3 hun-khui."
        ],
        [
          "一時傷心掉眼淚，賢弟居心是為誰？",
          "It-si5 siong-sim lau5 gan2-lui7, hian5-te7 ki-sim si7 ui7-sui5?"
        ],
        [
          "高家累你太辛勞，愚弟感謝好大哥。",
          "Ko ka lui7 li2 thai3 sin-lo5, gu5-te7 kam2-sia7 ho2 toa7-ko."
        ],
        [
          "不如分家事較好，免得日後起風波。",
          "Put-ju5 pun-ke su7 khah ho2, bian2-tit jit8-au7 khi2 hong-pho."
        ],
        [
          "賢弟究竟為何因？無故逼我這認真。",
          "Hian5-te7 kiu3-keng3 ui7 ho5-in?  Bu5-kou3 pek goa2 chiah jin7-chin."
        ],
        [
          "先父遺言你全無守信，怎可違背父母親？",
          "Sian-hiu2 ui5-gian5 li2 choan5 bo5 siu2-sin3, choann2-kho2 ui5-poe7 pe7-bo2-chhin ?"
        ],
        [
          "什麼叫做是違背？家產是人生最大的問題，",
          "Siann2-mih kio3-cho3 si7 ui5-poe7?  Ka-san2 si7 jin5-seng choe3 toa7 e5 bun7-te5,"
        ],
        [
          "往事不必查撤底，有道是覆水難收回。",
          "Ong2-su7 m7 bian2 cha thiat-toe2, iu2 to7 si7 hok8-sui2 lan5 siu-hoe5."
        ],
        [
          "父親生前有叮嚀，兄弟和合保家聲。",
          "Hu7-chhin seng-cheng5 u7 teng-leng5, hiann-ti7 ho5-hap8 po2 ka-seng."
        ],
        [
          "若要分家我不肯，以免受人惡批評。",
          "Na7 iau3 pun-ke goa2 m7 kheng2, i2-bian2 siu7 lang5 ok phoe-pheng5."
        ],
        [
          "何怕鄰居會恥視，樹大當然要分枝。",
          "Ho5 pha3 lin5-ki e7 thi2-si7, chhiu7 toa7 tong-jian5 iau3 pun-ki."
        ],
        [
          "古今由來同一理，多言多語是多餘。",
          "Kou2-kim iu5-lai5 tong5 it-li2, to-gian5 to-gi2 si7 to-i5."
        ],
        [
          "兄弟本是同根生，要想分居萬不能。",
          "Hiann-ti7 pun2 si7 tong5-kin seng, iau3 siunn7 hun-ki ban7 put-leng5."
        ],
        [
          "不論如何要答應，不然反面傷感情。",
          "Bo5-lun7 ji5-ho5 iau3 tah-eng3, put-jian5 hoan2-bin7 siong kam2-cheng5."
        ],
        [
          "分家的事情，我決不答應！",
          "Pun-ke e5 su7-cheng5, goa2 choat8-put tah-eng3!"
        ],
        [
          "我一定要分家！",
          "Goa2 it-teng7 iau3 pun-ke!"
        ],
        [
          "我要遵守父言，決不分家。",
          "Goa2 iau3 chun-siu2 hu7-gian5, choat8-put pun-ke."
        ],
        [
          "哼，父言！難道你是將全部財產霸佔為己有。",
          "Hng, hu7-gian5!  Lan5-to7 li2 si7 chiong choan5-pou7 chai5-san2 pa3-chiam3 ui5 ki2-iu2."
        ],
        [
          "你，你，你這畜牲〈打〉！",
          "Li2, li2, li2 che cheng-sinn  (Phah )!"
        ],
        [
          "啊！你，你打我！〈拿椅子欲打建忠，恰巧安份用盤子擋住打破〉",
          "Ah!  Li2, li2 phah goa2!  (Theh8 i2-a2 beh phah Kian3-tiong, chhau3-khiau2 An-hun7 iong7 poann5-a2 tong3-tiau5 phah-phoa3)"
        ],
        [
          "啊，二爺，不可，不可。",
          "Ah, ji7-ia5, put-kho2, put-kho2."
        ],
        [
          "誰要你管，走開！",
          "Sui5 iau3 li2 koan2, siam2--khui!"
        ],
        [
          "你敢！〈文孝再上前，安份阻止〉",
          "Li2 kann2!  (Bun5-hau3 chai3 siong7-chian5, An-hun7 chou2-chi2 )"
        ],
        [
          "二爺不可，不可。",
          "Ji7-ia5 put-kho2, put-kho2."
        ],
        [
          "要分不分？",
          "Iau3 pun put-pun?"
        ],
        [
          "絕對不分。",
          "Choat8-tui3 put-pun."
        ],
        [
          "你！〈欲打安份拉住糾紛中轉〉",
          "Li2!  〈beh phah An-hun7 giu2-chu7 kiu3-hun tiong choan2 〉"
        ],
        [
          "一雙蝴蝶分西東，宛似傷感意不同，",
          "Chit8 siang ou5-tiap8 hun se-tong, oan2-su7 siong-kam2 i3 put-tong5,"
        ],
        [
          "那隻隨風飄飄蕩蕩，這隻守在花間忙。",
          "Hit chiah sui5-hong phiau-phiau tong7-tong7, chit chiah siu2 teh hoa-kan bong5."
        ],
        [
          "它和人類意同樣，各各心內有主張。",
          "I ham5 jin5-lui7 i3 tong5-iunn7, kok-kok sim-lai7 iu2 chu2-tiunn."
        ],
        [
          "有的故里它願守，還有放蕩到處遊。",
          "U7-e5 kou3-li2 i goan7 siu2, iau2 u7 hong3-tong7 to3-chhu3 iu5."
        ],
        [
          "我倆前世註緣份，今生才得享天倫。",
          "Lan2 liong2 cheng5-se3 chu3 ian5-hun7, kim-seng chiah tit hiang2 thian-lun5."
        ],
        [
          "一家和氣無議論，兄弟和而家不分。",
          "It-ke ho5-khi3 bo5 gi7-lun7, hiann-ti7 ham5 ji5 ka put hun."
        ],
        [
          "皆是伯伯能打算，繼承龍業負全權。",
          "Kai si7 peh-peh leng5 tann2-soan3, ke3-seng5 liong5-giap8 hu7 choan5-koan5."
        ],
        [
          "萬家金符成萬貫，疏財重義美名傳。",
          "Ban7 ka kim-hu5 seng5 ban7-koan3, sou-chai5 tiong7-gi7 bi2-beng5 thoan5."
        ],
        [
          "嫂嫂，你看咱兩個小寶貝在那邊遊戲啊！",
          "So2-so2, li2 khoann3 lan2 nng7 e5 sio2 po2-poe3 chai7 hit-peng5 chhit-tho5 ah!"
        ],
        [
          "哽，好像是在學梁山伯與祝英台。",
          "Ennh, ho2-chhiunn7 si7 chai7 oh8 Niu5 San-phek i2 Chiok Eng-tai5."
        ],
        [
          "你要叫我梁兄，我做梁山伯。",
          "Li2 iau3 kio3 goa2 Niu5 hiann, goa2 cho3 Niu5 San-phek."
        ],
        [
          "你叫我什麼？",
          "Li2 kio3 goa2 siann2-mih?"
        ],
        [
          "我叫你祝賢弟，祝英台。",
          "Goa2 kio3 li2 Chiok hian5-te7, Chiok Eng-tai5."
        ],
        [
          "好，開始！梁兄，你請留步，愚弟告辭了。",
          "Ho2, khai-si2!  Niu5 hiann, li2 chhiann2 liu5-pou7, gu5-te7 ko3-si5--liau2."
        ],
        [
          "愚兄送你下山。",
          "Gu5-heng sang3 li2 ha7-san."
        ],
        [
          "多謝梁兄。",
          "To-sia7 Niu5 hiann."
        ],
        [
          "你看前面一條河，游來一對大白鵝。",
          "Li2 khoann3 cheng5-bin7 chit8 tiau5 ho5, iu5 lai5 chit8 tui3 toa7 peh8-go5."
        ],
        [
          "游來游去很相好，母鵝開聲叫公鵝。",
          "Iu5 lai5 iu5 khi3 chiann5 siong-ho2, bo2-go5 khui-siann kio3 kang-go5."
        ],
        [
          "賢弟莫非你看錯，那有母鵝叫公鵝。",
          "Hian5-te7 bok8-hui li2 khoann3-chho3, nah u7 bo2-go5 kio3 kang-go5."
        ],
        [
          "笑你不知兩相好，正正一隻呆頭鵝。",
          "Chhio3 li2 m7 chai liong2 siong-ho2, chiann3-chiann3 chit8 chiah tai-thau5 go5."
        ],
        [
          "賢弟為何來譏笑，前面一條獨木橋。",
          "Hian5-te7 ui7-ho5 lai5 ki-chhio3, cheng5-bin7 chit8 tiau5 tok8-bok8 kio5."
        ],
        [
          "小弟生來膽量小，愚兄扶你可過橋。",
          "Sio2-ti7 senn--lai5 tam2-liong7 sio2, gu5-heng hu5 li2 kho2 koe3 kio5."
        ],
        [
          "還有什麼？",
          "Iau2 u7 siann2-mih?"
        ],
        [
          "還有大笨牛，可是少一隻狗和牛。",
          "Iau2 u7 toa7 pun7-gu5, kho2-si7 siau2 chit8 chiah kau2 ham5 gu5."
        ],
        [
          "喂，守己叔叔來。",
          "Oeh, Siu2-ki2 chek-chek lai5."
        ],
        [
          "做什麼？我正無閒。",
          "Cho3 siann2-mih?  Goa2 tng bo5-eng5."
        ],
        [
          "來客串一下牛和狗。",
          "Lai5 kheh-chhoan3 chit8-e7 gu5 ham5 kau2."
        ],
        [
          "啊！這，按怎會使得呢？",
          "Ah!  Che, an3-choann2 e7 sai2-tit neh?"
        ],
        [
          "怎麼不成，你要知，你是奴才呀！",
          "An3-choann2 be7 sai2-tit, li2 beh chai, li2 si7 lou5-chai5 iah!"
        ],
        [
          "好呀，我來，我來。(很不願意)",
          "Ho2 iah, goa2 lai5, goa2 lai5. (Chiann5 m7 goan7-i3 )"
        ],
        [
          "爬下去，裝狗叫。",
          "Pe5--loh8-khi3, chng kau2 pui7."
        ],
        [
          "這可以了，繼續下去。",
          "Che kho2-i2--liau2, ke3-siok8 loh8--khi3."
        ],
        [
          "愚弟有話對兄講，前面有狗叫汪汪。",
          "Gu5-te7 u7 oe7 tui3 hiann kong2, cheng5-bin7 u7 kau2 kio3 ong-ong."
        ],
        [
          "不咬前面男子漢，偏咬後面女紅粧。",
          "Put ka7 cheng5-bin7 lam5-chu2-han3, phian ka7 au7-bin7 lu2-hong5-chong."
        ],
        [
          "賢弟勸你不用怕，我來打狗讓你走。",
          "Hian5-te7 khng3 li2 put-iong7 pha3, goa2 lai5 phah kau2 hou7 li2 chau2."
        ],
        [
          "你看前面還有來了一隻大黃牛。",
          "Li2 khoann3 cheng5-bin7 iau2 u7 lai5 liau2 chit8 chiah toa7 ng5-gu5."
        ],
        [
          "牧童彈琴牛背上，自彈自唱善洋洋。",
          "Bok8-tong5 toann5-khim5 gu5-poe7 siong7, chu7-tan5 chu7-chhiang3 lok8-iong5-iong5."
        ],
        [
          "牛聽不懂沒有用，對牛彈琴感悲傷。",
          "Gu5 thiann put-tong2 bo5 lou7-iong7, tui3 gu5 toann5-khim5 kam2 pi-siong."
        ],
        [
          "彈琴是人的興趣，出口罵人太自私。",
          "Toann5-khim5 si7 lang5 e5 heng3-chhu3, chhut-khio2 ma7 jin5 siunn chu7-su."
        ],
        [
          "借景表達我意思，",
          "Chioh keng2 piau2-tat8 goa2 i3-su3,"
        ],
        [
          "梁兄不懂真是大笨牛。",
          "Niu5 hiann put-tong2 chin si7 toa7 pun7-gu5."
        ],
        [
          "啊！大主娘和二主娘來了。",
          "Ah!  Toa7 chu2-niu5 ham5 ji7 chu2-niu5 lai5--liau2."
        ],
        [
          "母親，恁可有看見阮演的戲，有像沒？",
          "Bo2-chhin, lin2 kho2 u7 khoann3-kinn3 goan2 ian2 e5 hi3, u7 seng5--bo5?"
        ],
        [
          "讀書的孩子該對功課下功夫才對。",
          "Thak8-chu e5 gin2-a2 kai tui3 kong-kho3 he7 kang-hu chiah tioh8."
        ],
        [
          "是呀！聖賢書有註「勤有功，戲無益」快去讀書吧。",
          "Si7 iah!  Seng3-hian5-su u7 chu3 “khin5 iu2-kong, hi3 bu5-ek” khoai3 khi3 thak8-chu pah."
        ],
        [
          "請慢，你兩的吃飽沒？",
          "Chhiann2-ban7, lin2 nng7 e5 chiah8-pa2--boe7?"
        ],
        [
          "吃飽了，守己，我倆的書包拿出來。",
          "Chiah8-pa2 ah, Siu2-ki2, lan2 nng7 e5  chheh-pau theh8--chhut-lai5."
        ],
        [
          "是！(下場)",
          "Si7!  (Loh8-tiunn5 )"
        ],
        [
          "恁真乖，為娘每人十個錢給恁買東西。",
          "Lin2 chin koai, ui5 nia5 mui2 lang5 chap8 e5 chinn5 hou7 lin2 be2 mih8-kiann7."
        ],
        [
          "多謝母親。",
          "To-sia7 bo2-chhin."
        ],
        [
          "多謝伯母。",
          "To-sia7 peh-bio2."
        ],
        [
          "這個你的，這個你的，拿去吧！",
          "Chit e5 li2 e5, chit e5 li2 e5, theh8 khi3 pah!"
        ],
        [
          "阿嬸、母親我欲來走了。",
          "A-chim2, bo2-chhin goan2 beh lai5-khi3 ah."
        ],
        [
          "伯母、母親我欲來走了。(下場)",
          "Peh-bio2, bo2-chhin goan2 beh lai5-khi3 ah. (Loh8-tiunn5 )"
        ],
        [
          "大奶奶、二奶奶，較緊咧，較緊咧〈緊張〉！",
          "Toa7 nai2-nai2, ji7 nai2-nai2, khah kin2--e5, khah kin2--e5 (Kin2-tiunn)!"
        ],
        [
          "什麼事情，這緊張？",
          "Siann2-mih tai7-chi3, chiah kin2-tiunn?"
        ],
        [
          "不好了，二爺為了計較分家，大爺不肯，倆人在後堂發生糾紛，我好意向前阻攔，也給二爺打了幾傷，你看！〈指頭部傷處〉哎唷！",
          "M7 ho2 ah, ji7-ia5 ui7 tioh8 ke3-kau3 pun-ke, toa7-ia5 m7 kheng2, liong2-jin5 chai7 au7-tng5 hoat-seng kiu3-hun, goa2 ho2-i3 hiong3-chian5 chou2-lan5, ia7 hou7 ji7-ia5 phah--liau2 kui2 siong, li2 khoann3!  (Chi2 thau5-pou7 siong-chhu3) aih-ioh!"
        ],
        [
          "啊！真的？",
          "Ah!  Chin--e5?"
        ],
        [
          "妾身近前勸相公，先父遺言不可忘。",
          "Chhiap-sin kin7-chian5 khoan3 siong3-kong, sian-hu7 ui5-gian5 put-kho2 bong7."
        ],
        [
          "兄弟協心家興旺，怎可分居各一方。",
          "Hiann-ti7 hiap8-sim ka heng-ong7, choann2-kho2 hun-ki kok it-hong."
        ],
        [
          "事情今日才知曉，親眼有看很明瞭。",
          "Tai7-chi3 kim-jit8 chiah ti-hiau2, chhin-gan2 u7 khoann3 chiann5 beng5-liau5."
        ],
        [
          "事在拖延還得了，委屈求全吃不消。",
          "Su7 chai7 thoa-ian5 hoan5 tek liau2, ui2-khut kiu5-choan5 chiah8 put-siau."
        ],
        [
          "勸你兄弟要和好，不可分開鬧風波。",
          "Khng3 li2 hiann-ti7 iau3 ham5 ho2, put-kho2 hun-khui nau7 hong-pho."
        ],
        [
          "假仁假意貴兄嫂，假面菩薩心藏刀。",
          "Ke2-jin5-ke2-i3 kui3 hiann-so2, ke2-bin7 phou5-sat sim chong5 to."
        ],
        [
          "書獃講話大逆天理，",
          "Chu-tai kong2-oe7 tai7 gek8 thian-li2,"
        ],
        [
          "違反五倫小畜牲。",
          "Ui5-hoan2 ngou2-lun5 sio2 cheng-sinn."
        ],
        [
          "今日一刀兩分離，分家以後不相依。",
          "Kim-jit8 it-to liong2 hun-li5, pun-ke i2-au7 put siong-i."
        ],
        [
          "分家之事，誓死別言。",
          "Pun-ke chi su7, se3-si2 piat8 gian5."
        ],
        [
          "非分不可。",
          "Hui pun put-kho2."
        ],
        [
          "相公？不可魯莽！",
          "Siong3-kong?  Put-kho2 lou2-bong2!"
        ],
        [
          "非是你事，少管！(大聲)",
          "Hui si7 li2 su7, siau2 koan2!  (Toa7-siann )"
        ],
        [
          "堂叔公，趕緊趕緊，你看他又鬧了。",
          "Tong5 chek-kong, koann2-kin2 koann2-kin2, li2 khoann3 in iu7 nau7--liau2."
        ],
        [
          "到底什麼事啊？",
          "Tau3-te2 siann2-mih su7 ah?"
        ],
        [
          "我不是跟你說了，你還問，快走吧。",
          "Goa2 m7 si7 ka7 li2 soeh--liau2, li2 iau2 mng7, kin2 kiann5 lah."
        ],
        [
          "堂叔你來，請坐。",
          "Tong5-chek li2 lai5, chhiann2 che7."
        ],
        [
          "坐，坐，文孝，你倆兄弟本來感情很好，聽安份說，你吵著要分家，那是為什麼？",
          "Che7, che7, Bun5-hau3, lin2 liong2 hiann-ti7 pun2-lai5 kam2-cheng5 chiann5 ho2, thiann An-hun7 soeh, li2 chha2 tioh8 beh pun-ke, he si7 ui7 siann2-mih?"
        ],
        [
          "堂叔，你去問他便知。",
          "Tong5-chek, li2 khi3 mng7 i pian7 ti."
        ],
        [
          "哦，建忠，家是是不可外揚，有事請慢慢才說，為什麼要鬧成這樣呢？",
          "Ouh, Kian3-tiong, ka-su7 si7 put-kho2 goa7-iong5, iu2 su7 chhiann2 ban7-ban7 chiah soeh, ui7 siann2-mih iau3 nau7 seng5 chit-iunn7 neh?"
        ],
        [
          "堂叔，唉，真是一言難盡，我也不明白，小弟他為什麼來吵了整天，口口聲聲都說要分家，我為守先父遺言，不肯答應，所以才鬧成這場風波。",
          "Tong5-chek, aih, chin si7 it-gian5 lan5-chin7, goa2 ia7 put beng5-pek8, sio2-ti7 i ui7 siann2-mih lai5 chha2 liau2 kui kang, khau2-khau2 siann-siann long2 kong2 beh pun-ke, goa2 ui7 siu2 sian-hu7 ui5-gian5, m7 kheng2 tah-eng3, sou2-i2 chiah nau7 seng5 chit tiunn5 hong-pho."
        ],
        [
          "是這樣，文孝呀，有道是「家和萬事成」，你這是何苦呢？",
          "Si7 chit-iunn7, Bun5-hau3 iah, iu2 to7 si7 “ka ham5 ban7-su7 seng5”, li2 che si7 ho5-khou2 neh?"
        ],
        [
          "堂叔，不必多問了，我念在兄弟之情才只求他分家，今天為止，非分不可。",
          "Tong5-chek, put-pit to-bun7--liau2, goa2 liam7 chai7 hiann-ti7 chi cheng5 chiah chi2 kiu5 i pun-ke, kim-thian ui5-chi2, hui pun put-kho2."
        ],
        [
          "唉，我這做公親的真是難做，好吧！我來想一個辦法，建忠、文孝，你兄弟別再鬧了，一個要分，一個不分，三廳官是難辦家內事，不如到大廳向你祖先燒香求聖杯，我這主意好嗎？",
          "Aih, goa2 che cho3 kong-chhin--e5 chin si7 lan5 cho3, ho2 pah!  Goa2 lai5 siunn7 chit8 e5 pan7-hoat, Kian3-tiong, Bun5-hau3, lin2 hiann-ti7 mai3 koh nau7--liau2, chit8 e5 beh pun, chit8 e5 m7 pun, sann thiann-koann si7 lan5 pan7 ka-lai7 su7, put-ju5 kau3 toa7-thiann hiong3 lin2 chou2-sian sio-hiunn kiu5 siann3-poe, goa2 che chu2-i3 ho2--bo5?"
        ],
        [
          "這，好，堂叔主意便是。",
          "Che, ho2, tong5-chek chu2-i3 pian7 si7."
        ],
        [
          "安份，你去準備香燭。",
          "An-hun7, li2 khi3 chun2-pi7 hiunn-chek."
        ],
        [
          "是，我來準備，大主娘、二主娘恁去歇睏吧，有堂叔在這，你放心吧！",
          "Si7, goa2 lai5 chun2-pi7, toa7 chu2-niu5, ji7 chu2-niu5 lin2 khi3 hioh-khun3 pah, u7 tong5-chek ti7 chia, lin2 hong3-sim pah!"
        ],
        [
          "嫂嫂，咱暫進內休息吧！",
          "So2-so2, lan2 chiam7 chin3 lai7 hiu-sek pah!"
        ],
        [
          "我看恁祖宗會安排好的，咱來去吧！",
          "Goa2 khoann3 lin2 chou2-chong e7 an-pai5 ho2 e5, lan2 lai5-khi3 pah!"
        ],
        [
          "大爺、二爺請拈香。",
          "Toa7-ia5, ji7-ia5 chhiann2 liam-hiunn."
        ],
        [
          "堂叔公，你是大，你代替大爺、二爺在祖宗面前求聖杯。",
          "Tong5 chek-kong, li2 si7-toa7, li2 tai7-the3 toa7-ia5, ji7-ia5 chai7 chou2-chong bin7-cheng5 kiu5 siann3-poe."
        ],
        [
          "好，我來，建忠、文孝，我替恁向祖宗求指示，誰人若得一連三聖杯，那就照誰的意思去做。",
          "Ho2, goa2 lai5, Kian3-tiong, Bun5-hau3, goa2 the3 lin2 hiong3 chou2-chong kiu5 chi2-si7, siann2-lang5 jiok8-tit it-lian5 sann siann3-poe, na2 chiu7 chiau3 sui5 e5 i3-su3 khi3 cho3."
        ],
        [
          "好吧！",
          "Ho2 lah!"
        ],
        [
          "高家的祖先，我也是高家的族親高漢堂，代表建忠請示分家的訊音請聖杯指明。",
          "Ko ka e5 chou2-sian, goa2 ia7 si7 Ko ka e5 chok8-chhin Ko Han3-tong5, tai7-piau2 Kian3-tiong chheng2-si7 pun-ke e5 sin3-im chhiann2 siann3-poe chi2-beng5."
        ],
        [
          "陰杯一杯，陰杯二杯，陰杯三杯。",
          "Im-poe chit8 poe, im-poe nng7 poe, im-poe sann poe."
        ],
        [
          "請祖宗指明文孝要分家的聖杯。",
          "Chhiann2 chou2-chong chi2-beng5 Bun5-hau3 iau3 pun-ke e5 siann3-poe."
        ],
        [
          "承杯一杯，承杯二杯，承杯三杯。",
          "Sin5-poe chit8 poe, sin5-poe nng7 poe, sin5-poe sann poe."
        ],
        [
          "啊！連允三承杯。",
          "Ah!  Lian5 in2 sann sin5-poe."
        ],
        [
          "你還有何計較？",
          "Li2 iau2 iu2 ho5 ke3-kau3?"
        ],
        [
          "建忠，你家祖宗既有允三杯，只好如此。",
          "Kian3-tiong, li2 ka chou2-chong ki3 iu2 in2 sann poe, chi2-ho2 ji5-chhu2."
        ],
        [
          "好吧！請賢弟選定要分的財田。",
          "Ho2 lah!  Chhiann2 hian5-te7 soan2-teng7 iau3 pun e5 chai5-tian5."
        ],
        [
          "文孝，你的哥哥有此寬宏大量，由你要選定的份。",
          "Bun5-hau3, li2 e5 ko-ko iu2 chhu2 khoan-hong5 tai7-liong7, iu5 li2 beh soan2-teng7 e5 hun7."
        ],
        [
          "這？……",
          "Che?……"
        ],
        [
          "二爺，你是讀書人收租不太方便，只好是分現銀和這間新住宅。",
          "Ji7-ia5, li2 si7 thak8-chu-lang5 siu-chou put thai3 hong-pian7, chi2-ho2 si7 pun hian7-gin5 ham5 chit keng sin chu7-theh8."
        ],
        [
          "嗯，有理，我要所有的現銀及這間住宅，南庄一帶的租業一切歸你。",
          "Mngh, iu2-li2, goa2 iau3 sou2-u7 e5 hian7-gin5 kap chit keng chu7-theh8, Lam5-chng it-tai3 e5 chou-giap8 it-chhe3 kui li2."
        ],
        [
          "這？",
          "Che?"
        ],
        [
          "大爺，南庄要十年後……",
          "Toa7-ia5, Lam5-chng iau3 chap8 ni5-au7 ……"
        ],
        [
          "沒關係，好我全都答應你。(下場)",
          "Bo5 koan-he7, ho2 goa2 choan5 to tah-eng3 li2. (Loh8-tiunn5 )"
        ],
        [
          "感謝堂叔替阮解決這件事。",
          "Kam2-sia7 tong5-chek the3 goan2 kai2-koat chit kiann7 su7."
        ],
        [
          "雖然是分家，我還希望恁兄弟以後要繼續連絡，我告辭了。",
          "Sui-jian5 si7 pun-ke, goa2 iau2 hi-bang7 lin2 hiann-ti7 i2-au7 iau3 ke3-siok8 lian5-lok8, goa2 ko3-si5--liau2."
        ],
        [
          "堂叔公，我送你出去。",
          "Tong5 chek-kong, goa2 sang3 li2 chhut--khi3."
        ],
        [
          "好，走吧！",
          "Ho2, kiann5 pah!"
        ],
        [
          "恭喜二爺，你家祖宗實在很靈感，要不然再延下去一年半載，家產全部被大爺吞沒。",
          "Kiong-hi2 ji7-ia5, li2 ka chou2-chong sit8-chai7 chiann5 leng5-kam2,iau2 put-jian5 chai3 chhian5 loh8 khi3 it-lian5 poan3-chai3, ka-san2 choan5-pou7 pi7 toa7-ia5 thun-boat8."
        ],
        [
          "嗯！(沉想之表情)",
          "Mngh!  (Tim5-siong2 chi piau2-cheng5 )"
        ]
      ],
      "篇名": "手足情"
    }
  ]
}
