{
  "作者": "蕭金水",
  "出版年": "2001",
  "出版者": "拱樂社",
  "文類": "戲劇",
  "書名": "空愛情難斷",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "不求金玉重重貴，但願子孫個個賢。老漢蔣木柱，家住常洲武進縣，前妻張氏生了秀琴女兒，一命亡故，再娶韓氏生了坤山，子兒文武雙全。想要落鄉庄收組。安人、子兒出來。",
          "Put kiu5 kim-giok8 teng5-teng5 kui3, tan7 goan7 kiann2-sun ko5-ko5 hian5.  Lau7-han3 Chiunn2 Bok8-thiau7, ka chu7 Siong5-chiu Bu2-chin3 koan7, cheng5 chhe Tiunn si7 sinn liau2 Siu3-khim5 lu2-ji5, chit8 mia7 bong5-kou3, chai3 chhoa7 Han5 si7 sinn liau2 Khun-san, kiann2-ji5 bun5-bu2 siang-choan5.  Siunn7 beh loh8 hiong-chng siu-chou.  An-jin5, kiann2-ji5 chhut--lai5."
        ],
        [
          "聽見員外呼喚。",
          "Thiann-kinn3 goan5-goe7 hou hoan3."
        ],
        [
          "出堂請金安，爹娘萬福。",
          "Chhut tng5 chheng2 kim-an, tia-niu5 ban7-hok."
        ],
        [
          "免禮，一邊同坐。",
          "Bian2-le2, chit8 pinn tong5 che7."
        ],
        [
          "謝阿爹賜賜坐。",
          "Sia7 a-tia su3 su3 che7."
        ],
        [
          "請問員外叫阮母子有何家事？",
          "Chhiann2-mng7 goan5-goe7 kio3 goan2 bu2-kiann2 iu2 ho5 ka su7?"
        ],
        [
          "安人，無說不知，我卜來去收組，你愛管顧家內，坤山愛每日讀冊，不通放動。",
          "An-jin5, bu5 soeh put-ti, goa2 beh lai5-khi3 siu-chou, li2 ai3 koan2-kou3 ka-lai7, Khun-san ai3 mui2 jit8 thak8-chheh, m7 thang pang3-tong7."
        ],
        [
          "子尊阿爹教訓，出外放心。",
          "Kiann2 chun a-tia kau3-hun3, chhut-goa7 hong3-sim."
        ],
        [
          "國榮，帶馬過來。",
          "Kok-eng5, toa3 be2 koe3--lai5."
        ],
        [
          "交帶安人著教子，不通放伊自由行。",
          "Kau-tai3 an-jin5 tioh8 ka3-kiann2, m7 thang pang3 i chu7-iu5 kiann5."
        ],
        [
          "保重身體恰有影，子能用功不免京。",
          "Po2-tiong7 sin-the2 khah u7-iann2, kiann2 e7 eng7-kong m7 bian2 kiann."
        ],
        [
          "阿母，阮爸爸去阿，子卜來遊山打獵。",
          "A-bu2, goan2 pa-pa khi3 ah, kiann2 beh lai5 iu5-san phah-lah8."
        ],
        [
          "好，國榮甲恁少爺去，恰早返來啦。",
          "Ho2, Kok-eng5 kah lin2 siau3-ia5 khi3, khah cha2 tng2--lai5 lah."
        ],
        [
          "好、好，我來款芎箭牽馬。",
          "Ho2, ho2, goa2 lai5 khoan2 kiong-chinn3 khan be2."
        ],
        [
          "阿母，安心受子拜別的了。",
          "A-bu2, an-sim siu7 kiann2 pai3-piat8 e5--liau2."
        ],
        [
          "拜別阿母卜遊山，你免卦煩在心肝。",
          "Pai3-piat8 a-bu2 beh iu5-san, li2 bian2 koa3-hoan5 chai7 sim-koann."
        ],
        [
          "緊返不通遷相晏，讀冊即能做大官。",
          "Kin2 tng2 m7 thang chhian5 siunn oann3, thak8-chheh chiah e7 cho3 toa7-koann."
        ],
        [
          "我爹磈做都察院，生奴一身無效生。",
          "Goa2 tia teh cho3 Tou-chhat-inn7, sinn nou5 chit8-sin bo5 hau7-sinn."
        ],
        [
          "人阮十八的年紀，不知東時見青天。",
          "Lang5 goan2 chap8-poeh e5 ni5-ki2, m7 chai tang-si5 kinn3 chheng-thinn."
        ],
        [
          "奴家丁金蓮，家住蘇洲府，阿爹丁奈在朝做官，",
          "Nou5-ka Teng Kim-lian5, ka chu7 Sou-chiu hu2, a-tia Teng Nai7 chai7-tiau5 cho3-koann,"
        ],
        [
          "奴家年紀成長要末嫁尪，不知東時能看見著尪婿？",
          "Nou5-ka ni5-ki2 seng5-tiong2 iau2-be7 ke3-ang, m7 chai tang-si5 e7 khoann3-kinn3 tioh8 ang-sai3?"
        ],
        [
          "小姐免煩恅，來去迌上介好。",
          "Sio2-chia2 bian2 hoan5-lo2, lai5-khi3 chhit-tho5 siong7-kai3 ho2."
        ],
        [
          "好，素蘭的帶路。",
          "Ho2, Sou3-lan5--e5 tai3-lou7."
        ],
        [
          "日頭那鬥咱就返，娘來去遊花園。",
          "Jit8-thau5 na7 tau3 lan2 chiu7 tng2, niu5-kan2 lai5-khi3 iu5 hoe-hng5."
        ],
        [
          "離家出了常洲城，主僕出來四稼行。",
          "Li5 ka chhut liau2 Siong5-chiu siann5, chu2-pok8 chhut lai5 si3-ke3 kiann5."
        ],
        [
          "亦有樹林甲出領，祖傳富貴好名聲。",
          "Iah8 u7 chhiu7-na5 kah chhut-nia2, chou2-thoan5 hu3-kui3 ho2 mia5-siann."
        ],
        [
          "稟少爺，靴一隻白兔。",
          "Pin2 siau3-ia5, hia chit8 chiah peh8-thou3."
        ],
        [
          "芎箭提來！",
          "Kiong-chinn3 theh8--lai5!"
        ],
        [
          "治者！",
          "Ti7 chia !"
        ],
        [
          "[口+画]人阿！你太用箭射死阮小姐！",
          "Siann2-lang5 ah!  Li2 thai3 eng7 chinn3 sia7-si2 goan2 sio2-chia2!"
        ],
        [
          "省乜，死啊？",
          "Siann2-mih, si2 ah?"
        ],
        [
          "無死啦！",
          "Bo5 si2 lah!"
        ],
        [
          "恰加再，小姐真對不住，害你驚著。",
          "Khah ka-chai3, sio2-chia2 chin tui3-put-chu7, hai7 li2 kiann tioh8."
        ],
        [
          "豈感，請問何方人氏來到蘇洲？",
          "Khi2-kam2, chhiann2-mng7 ho5-hong jin5-si7 lai5-kau3 Sou-chiu?"
        ],
        [
          "套棟啊！阮祖公治賣鴨蛋。",
          "Tho3-tong3 ah!  Goan2 chou2-kong tih be7 ah-nng7."
        ],
        [
          "死爐才，黑白廣！",
          "Si2 lou5-chai5, ou-peh8 kong2 !"
        ],
        [
          "這個……",
          "Chit e5 ……"
        ],
        [
          "柱腳乎箭插一空，文武全才伊一人。",
          "Thiau7-kha hou7 chinn3 chhak8 chit8 khang, bun5-bu2 choan5-chai5 i chit8 lang5."
        ],
        [
          "箭卜還伊哀唷又閣不甘放，",
          "Chinn3 beh heng5 i aih-ioh iu7-koh m7-kam pang3,"
        ],
        [
          "卜廣見少面直起紅。",
          "Beh kong2 kian3-siau3 bin7 tit8 khi2-ang5."
        ],
        [
          "坤山心內想袂曉，箭卜還我太能六朝朝。",
          "Khun-san sim-lai7 siunn7 be7-hiau2, chinn3 beh heng5 goa2 thai3 e7 lak8 tiau5-tiau5."
        ],
        [
          "看久害我起見少，不知要有省欺曲。",
          "Khoann3 ku2 hai7 goa2 khi2 kian3-siau3, m7 chai iau2 u7 siann2 khi-khiau."
        ],
        [
          "看了真正呆細面，戍目續咬牙齒根。",
          "Khoann3 liau2 chin-chiann3 phainn2-se3 bin7, sut-bak8 soa3 ka7 ge5-khi2-kin."
        ],
        [
          "一个卜退一个進，這條蜘蛛絲恰涸水桶藤。",
          "Chit8 e5 iau3 the3 chit8 e5 chin3, chit tiau5 ti-tu-si khah khok chui2-thang2-tin5."
        ],
        [
          "那象你彼个[糹+並]柑面，看著頭殼黑暗暈。",
          "Nah chhiunn7 li2 hit e5 phong3-kam bin7, khoann3 tioh8 thau5-khak ou-am3-hin5."
        ],
        [
          "聽落去到磈起青秤，象你蜻蜓肚假蝦仁；",
          "Thiann loh8 khi3 kau3-te3 khi2 chhinn-chhin3, chhiunn7 li2 chheng-teng5-tou2 ke2 he5-jin5;"
        ],
        [
          "爐才你亦真無禮，甲人扒嘴甲扒牙。",
          "Lou5-chai5 li2 iah8 chin bo5-le2, kah lang5 peh chhui3 kah peh ge5."
        ],
        [
          "廣笑這是無關係，夭壽婊仔真刺螺。",
          "Kong2-chhio3 che si7 bo5 koan-he7, iau2-siu7 piau2-a2 chin chhi3-le5."
        ],
        [
          "閣再加伊看詳細，人才生美皮肉白。",
          "Koh-chai3 ka7 i khoann3 siong5-se3, jin5-chai5 sinn-sui2 phoe5-bah peh8."
        ],
        [
          "失神芎箭續轆落地，想到無意頭梨梨。",
          "Sit-sin5 kiong-chinn3 soa3 lak loh8 te7, siunn7 kau3 bo5-i3 thau5 le5-le5."
        ],
        [
          "不敢廣著來用丿步，假意手巾仔轆落土。",
          "Put-kam2 kong2 tioh8 lai5 eng7 phiat-pou7, ke2-i3 chhiu2-kin-a2 lak loh8 thou5."
        ],
        [
          "爐才你亦足可惡，用腳踏一吓黑黑黑。",
          "Lou5-chai5 li2 iah8 chiok kho2-onn3, eng7 kha tah8 chit8-e7 ou-ou-ou."
        ],
        [
          "物件全無加人顧，呼呼！丁小姐，赦免這个死孽爐。",
          "Mih8-kiann7 choan5 bo5 ka7 lang5 kou3, houh houh!  Teng sio2-chia2,sia3-bian2 chit e5 si2 gek8-lou5."
        ],
        [
          "性質生成的無法度，真見少，親手繡的花真粗。",
          "Seng3-chit sinn-seng5 e5 bo5 hoat-tou7, chin kian3-siau3, chhin-chhiu2 siu3 e5 hoe chin chhou."
        ],
        [
          "趕緊行瓦叫相公，天配良[女+彖]恁雙人。",
          "Koann2-kin2 kiann5 oa2 kio3 siunn3-kang, thian phoe3 liong5-ian5 lin2 siang-lang5."
        ],
        [
          "三十六枝骨節招珍動，咱倚中央做媒人。",
          "Sann-chap8-lak8 ki kut-chat chiau5 tin2-tang7, lan2 khia7 tiong-ng cho3 mui5-lang5."
        ],
        [
          "這個……那無棄[口+廉]我願引，白兔引咱來結親。",
          "Chit e5……na7 bo5 khi3-hiam5 goa2 goan7 in2, peh8-thou3 in2 lan2 lai5 kiat-chhin."
        ],
        [
          "好！郎君光明那寸進，不通袜記奴一身。",
          "Ho2!  Long5-kun kong-beng5 na7 chhun3-chin3, m7 thang be7 ki3 nou5 chit8-sin."
        ],
        [
          "君子守信義為重，離別了。",
          "Kun-chu2 siu2-sin3 gi7 ui5-tiong7, li5-piat8--liau2."
        ],
        [
          "箭換手巾仔做為記，尪某自有團圓時。",
          "Chinn3 oann7 chhiu2-kin-a2 cho3 ui5-ki3, ang-bou2 chu7-iu2 thoan5-oan5 si5."
        ],
        [
          "這層姻緣是天意，物件比糖閣恰甜。",
          "Chit chan5 in-ian5 si7 thinn-i3, mih8-kiann7 pi2 thng5 koh-khah tinn."
        ],
        [
          "奴家魏翠屏，家住金鳳嶺，阿爹魏賢母親胡氏。",
          "Nou5-ka Gui7 Chhui3-pin5, ka chu7 Kim-hong7-nia2, a-tia Gui7 Hian5 bo2-chhin Ou5--si7."
        ],
        [
          "這事真正呆鈕轆，牛港牛母朗無贌，",
          "Chit su7 chin-chiann3 phainn2 liu2-lak, gu5-kang2 gu5-bu2 long2 bo5 pak8,"
        ],
        [
          "走來山頂卜相觸，亦能醮角甲咬目。",
          "Chau2 lai5 soann-teng2 beh sio-tak, iah8 e7 chio3-kak kah ka7-bak8."
        ],
        [
          "害我那看那愛笑，牛港的角有卡嬲，",
          "Hai7 goa2 na2 khoann3 na2 ai3-chhio3, gu5-kang2 e5 kak u7 khah chhio,"
        ],
        [
          "牛母觸輸倒[毛+召]笑，請醫生來醫醫袂著。",
          "Gu5-bu2 tak su to2 than2-chhio3, chhiann2 i-seng lai5 i i be7 tioh8."
        ],
        [
          "這枝的箭朝即按，有打名姓蔣坤山。",
          "Chit ki e5 chinn3 tiau5 chiah an5, u7 phah mia5-sinn3 Chiunn2 Khun-san."
        ],
        [
          "看伊磈射真有板，人才生美賽潘安。",
          "Khoann3 i teh sia7 chin u7-pan7, jin5-chai5 sinn-sui2 sai3 Phoann An."
        ],
        [
          "坤山這平看入神。",
          "Khun-san chit peng5 khoann3 jip8-sin5."
        ],
        [
          "國榮目睭青銀銀。",
          "Kok-eng5 bak8-chiu chhin-gin3-gin3."
        ],
        [
          "有[女+彖]能來逢著恁，箭夯來看乎真。",
          "Iu2-ian5 e7 lai5 hong5 tioh8 lin2, chinn3 giah8 lai5 khoann3 hou7 chin."
        ],
        [
          "有打名姓魏翠屏，有[女+彖]看著真正親。",
          "U7 phah mia5-sinn3 Gui7 Chhui3-pin5, iu2-ian5 khoann3 tioh8 chin-chiann3 chhin."
        ],
        [
          "爐才你亦正憨面，太著吪甲即青真。",
          "Lou5-chai5 li2 iah8 chiann3 gong7-bin7, thai3 tioh8 hoah kah chiah chhinn-chin."
        ],
        [
          "是，有緣即能來相會，初回見面無辨胚。",
          "Si7, iu2-ian5 chiah e7 lai5 siong-hoe7, chhou-hoe5 kinn3-bin7 bo5 pan7-phoe."
        ],
        [
          "不知恁帶都一磈，家後到底娶幾个。",
          "M7 chai lin2 tai3 long2 chit8 teh, ke-au7 tau3-te2 chhoa7 kui2 e5."
        ],
        [
          "人阮少爺未娶某，加治一个一頂舖。",
          "Lang5 goan2 siau3-ia5 bi7 chhoa7-bou2, ka-ti7 chit8 e5 chit8 teng2 phou."
        ],
        [
          "爐才你太即哖土，廣甲目睭即大科。",
          "Lou5-chai5 li2 thai3 chiah-nih8 thou2, kong2 kah bak8-chiu chiah toa7-khou."
        ],
        [
          "起仰出手加你[手+乎]。",
          "Khi2-geng5 chhut-chhiu2 ka7 li2 hou3."
        ],
        [
          "哈哈哈，小姐你的褲底全全土。",
          "Hah8 hah8 hah8, sio2-chia2 li2 e5 khou3-te2 choan5-choan5 thou5."
        ],
        [
          "大膽你這个死爐才，男女亂摸不英皆。",
          "Toa7-tann2 li2 chit e5 si2 lou5-chai5, lam5-lu2 loan7 bong put eng-kai."
        ],
        [
          "加伊麻土續能醜？",
          "Ka7 i poann7-thou5 soa3 e7 bai2 ?"
        ],
        [
          "不通出手加伊獅，翠屏見少面直紅，",
          "M7 thang chhut-chhiu2 ka7 i sai, Chhui3-pin5 kian3-siau3 bin7 tit8 ang5,"
        ],
        [
          "想卜廣親又閣無謀人。假意接箭─",
          "Siunn7 beh kong2 chhin iu7-koh bo5 mui5-lang5.  Ke2-i3 chiap chinn3 ─"
        ],
        [
          "─坤山放。",
          "─Khun-san pang3."
        ],
        [
          "轆落土腳插一空。",
          "Lak loh8 thou5-kha chhak8 chit8 khang."
        ],
        [
          "箭肉尖尖利鋸鋸，那插著腳著癈去。",
          "Chinn3-bah chiam-chiam lai7-ki3-ki3, na2 chhak8 tioh8 kha tioh8 hui3-khi3."
        ],
        [
          "爐才你真不驚死，那廣你續那挑池。",
          "Lou5-chai5 li2 chin m7 kiann si2, na2 kong2 li2 soa3 na2 thiau-ti5."
        ],
        [
          "假意卻箭險拔倒。",
          "Ke2-i3 khioh chinn3 hiam2 poah8-to2."
        ],
        [
          "小姐你著行乎好，倚瓦肩頭來相靠。",
          "Sio2-chia2 li2 tioh8 kiann5 hou7 ho2, khia7-oa2 keng-thau5 lai5 sio-kho3."
        ],
        [
          "真正多情坤山哥。",
          "Chin-chiann3 to-cheng5 Khun-san ko."
        ],
        [
          "哈哈哈，害我袜祐得笑出聲。",
          "Hah8 hah8 hah8, hai7 goa2 be7 iu7 tit chhio3 chhut-siann."
        ],
        [
          "翠屏答恦著一京。",
          "Chhui3-pin5 tah-hiannh tioh8 chit8-kiann."
        ],
        [
          "慢請！你是省人的查某子，恁帶庄頭叫省名？",
          "Ban7-chhiann2!  Li2 si7 siann2-lang5 e5 cha-bou2-kiann2, lin2 tai3 chng-thau5 kio3 seng2 mia5?"
        ],
        [
          "這個……",
          "Chit e5 ……"
        ],
        [
          "阮厝帶在金鳳嶺，魏賢著是我爹名，",
          "Goan2 chhu3 tai3 chai7 Kim-hong7-nia2, Gui7 Hian5 tioh8 si7 goa2 tia mia5,"
        ],
        [
          "公子心肝那有定，叫人來去廣親成。",
          "Kong-chu2 sim-koann na7 u7-tiann7, kio3 lang5 lai5-khi3 kong2 chhin-chiann5."
        ],
        [
          "翠屏小姐實在美，[門@丨]好大科[門@丨]好肥。",
          "Chhui3-pin5 sio2-chia2 sit8-chai7 sui2, tu2-ho2 toa7-khou tu2-ho2 pui5."
        ],
        [
          "娶返來兜[門@丨]一對，永遠尪某結相隨。",
          "Chhoa7 tng2 lai5 tau tu2 chit8 tui3, eng2-oan2 ang-bou2 kiat siong-sui5."
        ],
        [
          "哀唷，真無意賜，攬磈直直吻。",
          "Aih-ioh, chin bo5 i3-su3, lam2 teh tit8-tit8 chim."
        ],
        [
          "土爐才，續不知愛了入神去，吻不著。",
          "Thou2 lou5-chai5,-soa3 m7 chai ai3 liau2 jip8-sin5 khi3, chim m7-tioh8."
        ],
        [
          "甲你行朗袜合，生理一攤亦你磈做，二攤亦你磈做，榮阿不識做半攤，真可憐。",
          "Kah li2 kiann5 long2 be7 hah8, seng-li2 chit8 thoann iah8 li2 teh cho3, ji7 thoann iah8 li2 teh cho3, Eng5--a m7 bat cho3 poann3-thoann, chin kho2-lian5."
        ],
        [
          "主官，哀，不好了！〈吹介〉",
          "Chu2-koann, aih, m7 ho2--liau2!  ( Chhoe kai3 )"
        ],
        [
          "可憐主人拔落坑，待我尋路改救！",
          "Kho2-lian5 chu2-lang5 poah8-loh8 khinn, thai7 goa2 chhoe7 lou7 kai2-kiu3!"
        ],
        [
          "坤山出門即多工，太能等無子一人。",
          "Khun-san chhut-mng5 chiah che7 kang, thai3 e7 tan2 bo5 kiann2 chit8 lang5."
        ],
        [
          "恐驚發生省呆紡，黑鴉磈哭不是空。",
          "Khiong2-kiann hoat-seng siann2 phainn2-phang2, ou-a teh khau3 m7 si7 khang."
        ],
        [
          "真好奇怪！我子出外經過十外日無回，又閣黑鴉直哭，不知省乜吉凶？",
          "Chin ho2 ki5-koai3!  Ngou2-chu2 chhut-goa7 keng-koe3 chap8 goa7 jit8 bo5 hoe5, iu7-koh ou-a tit8 khau3, m7 chai seng2 mih kiat-hiong?"
        ],
        [
          "走！哀呀，不好了，安人醒來，精神來！",
          "Chau2!  Aih-iah, m7 ho2 liau2, an-jin5 chhinn2--lai5, cheng-sin5 lai5!"
        ],
        [
          "是雖啊，是的雖？國榮勿然生此風波。",
          "Si7 sui5 ah, si7-tit sui5?   Kok-eng5 hut-jian5 seng chhu2 hong-pho."
        ],
        [
          "安人，這未是慘，要一項恰慘！我來扶……",
          "An-jin5, che bi7 si7 chham2, iau2 chit8 hang7 khah chham2!  Goa2 lai5 hu5 ……"
        ],
        [
          "阿母！",
          "A-bu2!"
        ],
        [
          "坤山盞樣變成這款？",
          "Khun-san choann2-iunn7 pian3-seng5 chit khoan2?"
        ],
        [
          "被虎所追來得……〈吹介〉",
          "Pi7 hou2 sou2 tui lai5 tit ……( Chhoe kai3 )"
        ],
        [
          "子話，省知風波四起，大厝被火燒化了。",
          "Kiann2 oe7, siann2 chai hong-pho si3-khi2, toa7-chhu3 hou7 hoe2 sio-hoa3--liau2."
        ],
        [
          "省乜！",
          "Siann2-mih!"
        ],
        [
          "安人、少爺，哭亦無路用，恁請去彼宮更寮安身。〈白〉",
          "An-jin5, siau3-ia5, khau3 iah8 bo5 lou7-eng7, lin2 chhiann2 khi3 hit kiong kinn-liau5 an-sin.  ( Peh8 )"
        ],
        [
          "我來報員外，請了！",
          "Goa2 lai5 po3 goan5-goe7, chhiann2--liau2!"
        ],
        [
          "阿母，世苦無奈，隨子來……",
          "A-bu2, se3-khou2 bu5-nai7, sui5-kiann2 lai5 ……"
        ],
        [
          "今早坐在組館，為何心驚肉跳？",
          "Kim cha2 che7 chai7 chou-koan2, ui7-ho5 sim kiann bah thiau3?"
        ],
        [
          "走！員外害了了啊，田園乎水流流去阿！",
          "Chau2!  Goan5-goe7 hai7 liau2-liau2 ah, chhan5-hng5 hou7 sui2 lau5-lau5 khi3 ah!"
        ],
        [
          "帶路看來……變成江洋大海，哀，不好了！〈吹介〉",
          "Tai3-lou7 khoann3 lai5 ……pian3-seng5 kang-iunn5 toa7-hai2, aih, m7 ho2--liau2!  ( Chhoe kai3 )"
        ],
        [
          "走！員外大事不好了！",
          "Chau2!  Goan5-goe7 tai7-su7 m7 ho2 ah!"
        ],
        [
          "為何荒忙？",
          "Ui7-ho5 hong-bang5?"
        ],
        [
          "家中被火燒化了！",
          "Ka-tiong hou7 hoe2 sio-hoa3 ah!"
        ],
        [
          "哀啊！〈革面起背詞仔吐血〉",
          "Aih-iah!  ( Kek bin7 khi2 poe7 su5-a2 thou3-hoeh )"
        ],
        [
          "聽著雄信報即緊，昏倒在地袂精神。",
          "Thiann tioh8 hiong5-sin3 po3 chiah kin2, hun7-to2 teh te7 be7 cheng-sin5."
        ],
        [
          "萬貫家財到者盡，明明絕我性命根。",
          "Ban7-koan3 ka chai5 kau3 chia chin7, beng5-beng5 choat8 goa2 sinn3-mia7-kin."
        ],
        [
          "真可憐，象按年朗了去阿！",
          "Chin kho2-lian5, chhiunn7 an2-ni long2 ah khi3 a-!"
        ],
        [
          "國榮去報阮爹親，到擔未返省原因。",
          "Kok-eng5 khi3 po3 goan2 tia-chhin, kau3 tann bi7 tng2 seng2 goan5-in."
        ],
        [
          "坐在更寮的內面，煩恅強卜貯龜神。",
          "Che7 chai7 kinn-liau5 e5 lai7-bin7, hoan5-lo2 kiong5 beh tuh-ku-sin5 ."
        ],
        [
          "員外精神來！",
          "Goan5-goe7 cheng-sin5 lai5!"
        ],
        [
          "是雖啊，是的雖……哀唷！",
          "Si7 sui5 ah, si7-tit sui5 ……aih-ioh !"
        ],
        [
          "員外岸定。",
          "Goan5-goe7 hoann7-tiann7 ."
        ],
        [
          "安人，不好了！百甲田園被水漂流去了！",
          "An-jin5, m7-ho2 liau2!  Pah kah chhan5-hng5 pi7 chui2 phiau-liu5 khi3--liau2!"
        ],
        [
          "哀，天啊啊啊……〈吹介〉",
          "Aih, thinn ah ah ah……( Chhoe kai3 )"
        ],
        [
          "阿爹這恰無要緊，你子變成廢人。",
          "A-tia che khah bo5 iau3-kin2, li2 kiann2 pian3-seng5 hui3-jin5."
        ],
        [
          "這個……奉天啊！哀呀奉天！我蔣家數代良善，受著這款報應，哀呀！我子。為父是無望的人了，我那死以後，你著愛到京城尋恁表叔錢伯欽，他官俳都察院，望伊牽成了你，哀唷！哀唷！〈吐血死〉",
          "Chit e5 ……hong5-thian ah!  Aih-iah hong5-thian!  Goa2 Chiunn2 ka sou3 tai7 liong5-sian7, siu7 tioh8 chit khoan2 po3-eng3, aih-iah!  Ngou2-chu2.  Ui5-hu7 si7 bo5-bang7 e5 lang5 ah, goa2 na7 si2 i2-au7, li2 tioh8-ai3 kau3 kiann-siann5 chhoe7 lin2 piau2-chek Chinn5 Phek-khim, i koan-pai3 Tou-chhat-inn7, bang7 i khan-seng5 ah li2, aih-ioh !  Aih-ioh !  ( Thou3-hoeh si2 )"
        ],
        [
          "阿爹、阿爹……哀，受虧阿！〈吹介〉",
          "A-tia, a-tia ……aih, siu7-khui ah!  ( Chhoe kai3 )"
        ],
        [
          "子話，你爹見死不能復生，扶在一邊。",
          "Kiann2 oe7, li2 tia kinn3-su2 put-leng5 hok8-seng, hu5 chai7 chit8 pinn ."
        ],
        [
          "阿母，無錢擔卜按[淺^皿]？",
          "A-bu2, bo5 chinn5 tann beh an3-choann2?"
        ],
        [
          "不免煩恅，國榮你去姚家加恁小姐借但簿來開。",
          "M7 bian2 hoan5-lo2, Kok-eng5 li2 khi3 Iau5 ka ka7 lin2 sio2-chia2 chioh tam7-poh8 lai5 khai."
        ],
        [
          "我來去。",
          "Goa2 lai5-khi3."
        ],
        [
          "請慢，國榮廣話真土，我來借，恁顧屍首小心。",
          "Chhiann2-ban7, Kok-eng5 kong2-oe7 chin thou2, goa2 lai5 chioh, lin2 kou3 si-siu2 sio2-sim."
        ],
        [
          "國榮，咱仕候消息。",
          "Kok-eng5, lan2 su7-hau7 siau-sit."
        ],
        [
          "少年立志習神童，磨穿鐵絃筆成龍。",
          "Siau3-lian5 lip8-chi3 sip8 sin5-tong5, moa5-chhoan  thih-hian5 pit seng5 liong5."
        ],
        [
          "有日得標龍虎榜，防顯男勇得意堂。",
          "Iu2-jit8 tit phiau liong5-hou2-pong2, hong hian2 lam5 iong2 tek-i3 tong5."
        ],
        [
          "在下姚瑞，家住常洲武進縣，父母雙亡，娶妻蔣家秀琴，每日勤苦功詩，映望光明成器。秀琴快來……",
          "Chai7-ha7 Iau5 Sui7, ka chu7 Siong5-chiu Bu2-chin3 koan7, pe7-bu2 siang bong5, chhoa7 chhe Chiunn2 ka Siu3-khim5, mui2 jit8 khin5-khou2 kong-si, ng3-bang7 kong-beng5 seng5-khi3.  Siu3-khim5 khoai3 lai5 ……"
        ],
        [
          "妻妾姓蔣名秀琴，尪某和好情義深。",
          "Chhe-chhiap sinn3 Chiunn2 mia5 Siu3-khim5, ang-bou2 ho5-ho2 cheng5-gi7 chhim."
        ],
        [
          "亦是八字相到蔭，雙雙對對過光陰。",
          "Iah8 si7 poeh-ji7 sio ti3-im3, siang-siang tui3-tui3 koe3 kong-im."
        ],
        [
          "我卜詩房去讀冊，家內交帶你一个。",
          "Goa2 beh si-pang5 khi3 thak8-chheh, ka-lai7 kau-tai3 li2 chit8 e5."
        ],
        [
          "我能發落真好細，日頭那暗緊回家。",
          "Goa2 e7 hoat8-loh8 chin ho2-se3, jit8-thau5 na7 am3 kin2 hoe5-ke."
        ],
        [
          "不通靠咱財產多，錢提拉街路四稼栖。",
          "M7 thang kho3 lan2 chai5-san2 che7, chinn5 theh8 leh ke-lou7 si3-ke3 seh8."
        ],
        [
          "那廣迌的我絕對袂，太甘離開好賢妻。秀琴的，今仔日卜買冊。",
          "Na7 kong2 chhit-tho5 e5 goa2 choat8-tui3 be7, thai3 kam li5-khui ho2 hian5-chhe.  Siu3-khim5 e5, kin-a2-jit8 beh be2 chheh."
        ],
        [
          "我知，拴便便阿，這的提去。",
          "Goa2 chai, chhoan5 pian7-pian7 ah, chit e5 theh8--khi3."
        ],
        [
          "琴的，五角感有夠？",
          "Khim5 e5, gou7-kak kam2 u7-kau3 ?"
        ],
        [
          "有阿，要伸角外銀通食涼水，恰儉拉。",
          "U7 ah, iau2 chhun kak-goa7 gin5 thang chiah8 liang5-chui2, khah khiam7 leh."
        ],
        [
          "能人，我真儉，你著保重。",
          "Liong5-lang5, goa2 chin khiam7, li2 tioh8 po2-tiong7."
        ],
        [
          "入門鎖匙放乎交，愛錢著過伊的手頭。",
          "Jip8-mng5 so2-si5 pang3 hou7 kau, ai3 chinn5 tioh8 koe3 i e5 chhiu2-thau5."
        ],
        [
          "萬項著愛學乎到，押尪能倒即有賢。",
          "Ban7-hang7 tioh8-ai3 oh8 hou7 kau3, ah ang e7 to2  chiah u7 gau5."
        ],
        [
          "走，來到姚家內中，嫻婢可在？",
          "Chau2, lai5-kau3 Iau5 ka lai7-tiong, kan2-pi kho2 chai7?"
        ],
        [
          "來了，省人磈叫？哀唷，蔣少爺你來是否？",
          "Lai5--liau2, siann2-lang5 teh kio3?   Aih-ioh, Chiunn2 siau3-ia5 li2 lai5 si7--bo5 ?"
        ],
        [
          "是，阮姐夫有治拉否？",
          "Si7, goan2 chia2-hu u7 ti7--leh bo5 ?"
        ],
        [
          "無，去讀冊。主娘治拉。",
          "Bo5, khi3 thak8-chheh.  Chu2-niu5 ti7--leh ."
        ],
        [
          "加阮姐廣我來。",
          "Ka7 goan2 chia2 kong2 goa2 lai5."
        ],
        [
          "好，稟主娘，恁小弟來。",
          "Ho2, pin2 chu2-niu5, lin2 sio2-ti7 lai5."
        ],
        [
          "叫伊入來。",
          "Kio3 i jip8--lai5."
        ],
        [
          "尊令，少爺，主娘叫你入來。",
          "Chun-leng7, siau3-ia5, chu2-niu5 kio3 li2 jip8--lai5."
        ],
        [
          "引進，阿姊！哀，可憐啊……〈吹介〉",
          "In2-chin3, a-chi2!  Aih, kho2-lian5 ah……( Chhoe kai3 )"
        ],
        [
          "好阿，姚家內面真平安，哭著袂輸雷光陳〉",
          "Ho2 ah, Iau5 ka lai7-bin7 chin peng5-an, khau3 tioh8 be7-su lui5-kong tan5 ."
        ],
        [
          "阿姊，蔣家靴大的財產，那知卜了一時間。",
          "A-chi2, Chiunn2 ka hiah toa7 e5 chai5-san2, nah chai beh liau2 chit8-si5 kan."
        ],
        [
          "哀唷，你假允龜三板搖，財產靴大續了能著。",
          "Aih-ioh, li2 ke2 un2-ku san-pan2 io5, chai5-san2 hiah toa7 soah liau2 e7 tioh8."
        ],
        [
          "阿姊，請你不通笑，田園被水流，大厝被火燒。",
          "A-chi2, chhiann2 li2 m7 thang chhio3, chhan5-hng5  pi7 chui2 lau5, toa7-chhu3 hou7 hoe2 sio."
        ],
        [
          "可憐，亦擔阿爹對都去，人卜失敗無張池。",
          "Kho2-lian5, iah8 tann a-tia tui3 toh khi3, lang5 beh sit-pai7 bo5 tiunn-ti5 ."
        ],
        [
          "煩惱過多續來死，悽慘無甲半鮮錢。",
          "Hoan5-lo2 koe3-to soa3 lai5 si2, chhi-chham2 bo5 kah poann3 sian2 chinn5."
        ],
        [
          "省乜，阿爹死去，亦擔有埋亦無？",
          "Siann2-mih, a-tia si2--khi3, iah8 tann u7 tai5 iah8 bo5?"
        ],
        [
          "亦都無錢太有通埋？",
          "Iah8 to bo5 chinn5 thai3 u7 thang tai5 ?"
        ],
        [
          "恁姊夫阿無治拉，返來我即加廣，這二元提返去買銀紙。",
          "Lin2 chi2-hu ia7 bo5 tih-leh, tng2--lai5 goa2 chiah ka7 kong2, chit nng7 khou theh8 tng2 khi3 be2 gin5-choa2."
        ],
        [
          "阿姊二元感有到？",
          "A-chi2 nng7 khou kam2 u7-kau3?"
        ],
        [
          "銀紙買得歸牛車，要閣無到是卜燒賴多？",
          "Gin5-choa2 be2-tit kui gu5-chhia, iau2-koh bo5-kau3 si7 beh sio loa7 che7 ?"
        ],
        [
          "阿姊！我都有廣乎你知，世苦無奈即有來。",
          "A-chi2!  Goa2 long2 u7 kong2 hou7 li2 chai, se3-khou2 bu5-nai7 chiah u7 lai5."
        ],
        [
          "一時變甲即失敗，先提但簿通收埋。",
          "Chit8-si5 pian3 kah chiah sit-pai7, seng theh8 tam7-poh8 thang siu-bai5 ."
        ],
        [
          "因為是大心肝呆，死了即能無通埋。",
          "In-ui7 si7-toa7 sim-koann phainn2, si2 liau2 chiah e7 bo5 thang tai5 ."
        ],
        [
          "是恁蔣家磈失敗，插走纏對阮者來。",
          "Si7 lin2 Chiunn2 ka teh sit-pai7, chhak8 chau2 tinn5 tui3 goan2 chia lai5."
        ],
        [
          "是細敢罵是大呆，阿姊廣按呢感英皆。",
          "Si7-se3 kann2 me7 si7-toa7 phainn2, a-chi2 kong2 an2-ni kam2 eng-kai ."
        ],
        [
          "能得嫁著好尪婿，感不是阿爹加你主栽？",
          "E7-tit ke3 tioh8 ho2 ang-sai3, kam2 m7 si7 a-tia ka7 li2 chu2-chhai5?"
        ],
        [
          "加廣加添我怨恨，〈記得我廣你聽乎真。生你出世都廣卜看效生腳倉，不看查某子面。恁彼个後母仔用目睭按呢銀。",
          "Ke kong2 ke thiam goa2 oan3-hin7, be7 ki3-tit goa2 kong2 li2 thiann hou7 chin.  Sinn li2 chhut-si3 to kong2 beh khoann3 hau7-sinn kha-chhng, m7 khoann3 cha-bou2-kiann2 bin7.  Lin2 hit e5 au7-bo2-a2 eng7 bak8-chiu an2-ni gin5."
        ],
        [
          "經過即久阿要磈卻恨，你正社會大廢人。",
          "Keng-koe3 chiah ku2 ah iau2 teh khioh-hin7, li2 chiann3 sia7-hoe7 toa7 hui3-jin5."
        ],
        [
          "省乜，罵我廢人你真好膽，黑龍啊咬咬咬！",
          "Siann2-mih, me7 goa2 hui3-jin5 li2 chin ho2-tann2, ou-liong5 ah ka7 ka7 ka7!"
        ],
        [
          "夭壽婊，你太即賢，省人叫你打犬？",
          "Iau2-siu7 piau2, li2 thai3 chiah gau5, siann2-lang5 kio3 li2 phah kau2?"
        ],
        [
          "允龜都磈慘阿，犬無趕都無卜咬乎死閣！",
          "Un2-ku long2 teh chham2 ah, kau2 bo5 koann2 to bo5 beh ka7 hou7 si2 koh !"
        ],
        [
          "刁工卜咬呼死。你真賢，入來去！",
          "Thiau-kang beh ka7 hou7 si2.  Li2 chin gau5, jip8 lai5-khi3!"
        ],
        [
          "哀唷，我不敢拉！",
          "Aih-ioh, goa2 m7 kann2 lah!"
        ],
        [
          "走，孽姊秀琴可惱啊！",
          "Chau2, gek8-chi2 Siu3-khim5 kho2-nau2 ah!"
        ],
        [
          "腳骨乎犬咬一空，痛甲強卜不知人。",
          "Kha-kut hou7 kau2 ka7 chit8 khang, thiann3 kah kiong5 beh m7 chai-lang5."
        ],
        [
          "孽姊恨氣卻即重，死了著無棺柴板。",
          "Gek8-chi2 hin7-khi3 khioh chiah tang7, si2 liau2 tioh8 bo5 koann-chha5-pang."
        ],
        [
          "走，小哥為何？哀呀，原來坤山，太能變成這款狼狽？",
          "Chau2, sio2 ko ui7-ho5?   Aih-iah, goan5-lai5 Khun-san, thai3 e7 pian3-seng5 chit khoan2 long5-poe7?"
        ],
        [
          "姊夫，天有不則風雲起，人有但夕禍福時。〈白〉",
          "Chi2-hu, thian iu2 put-chhek hong-hun5 khi2, jin5 iu2 tan7-sek8 ho7-hok si5.  ( Peh8 )"
        ],
        [
          "聽我說的來……〈吹介〉",
          "Thiann goa2 soeh--e5 lai5 ……( Chhoe kai3 )"
        ],
        [
          "省乜，福無雙至，禍不單行，哀，可憐啊啊啊！",
          "Siann2-mih, hok bu5 siang-chi3, ho7 put tan-heng5, aih, kho2-lian5 ah ah ah!"
        ],
        [
          "恁太無去加恁阿姊提錢收埋？",
          "Lin2 thai3 bo5 khi3 ka7 lin2 a-chi2 theh8 chinn5 siu-bai5 ?"
        ],
        [
          "可恨無情來的……〈吹介〉",
          "Kho2-hin7 bo5 cheng5 lai5 e5 ……( Chhoe kai3 )"
        ],
        [
          "哀呀，真可惡。不是，恁姊阿京我的關係，我無治拉不敢主意，[言+參]我返來去。這號亦磈京，真怣！",
          "Aih-iah, chin kho2-onn3.  M7 si7, lin2 chi2--a kiann goa2 e5 koan-he7, goa2 bo5 tih-leh m7 kann2 chu2-i3, chham goa2 tng2 lai5-khi3.  Chit-ho7 iah8 teh kiann, chin gong7!"
        ],
        [
          "不通對外家相過好，提有伊能定定嘮。",
          "M7 thang tui3 goa7-ke siunn koe3 ho2, theh8 u7 i e7 tiann7-tiann7 lo5."
        ],
        [
          "走，到位阿，入來免驚無關係。",
          "Chau2, kau3-ui7 ah, jip8--lai5 bian2 kiann bo5 koan-he7."
        ],
        [
          "喔，夫君你回來，請坐，盞樣帶憂愁？",
          "Ouh, hu-kun li2 hoe5--lai5, chhiann2 che7, choann2-iunn7 tai3 iu-chhiu5?"
        ],
        [
          "恁老爸死，坤山來提錢，你太不提乎伊？",
          "Lin2 lau7-pe7 si2, Khun-san lai5 theh8 chinn5, li2 thai3 m7 theh8 hou7 i?"
        ],
        [
          "因為你無在家庭，問著錢亦磈□閒。",
          "In-ui7 li2 bo5 chai7 ka-teng5, mng7 tioh8 chinn5 iah8 teh □ eng5."
        ],
        [
          "查某人話亂使柄，□□□現金二三千。",
          "Cha-bou2 lang5 oe7 loan7-su2 peng2, □□□ hian7-kim ji7-sann chheng ."
        ],
        [
          "靴的溜皮仔樹借去用，廣三年後即卜還。",
          "Hiah e5 liu3-phoe5-a2-chhiu7 chioh khi3 eng7, kong2 sann ni5 au7 chiah beh heng5."
        ],
        [
          "氣著心肝朴朴掅，敢是皮睄愛我爭。",
          "Khi3 tioh8 sim-koann pok8-pok8-chheng2, kam2 si7 phoe5-chiunn7 ai3 goa2 cheng."
        ],
        [
          "夫君，榮洲阿借去都有影，太著罵甲即大聲。",
          "Hu-kun, Eng5-chiu--a chioh--khi3 to u7-iann2, thai3 tioh8 me7 kah chiah toa7-siann."
        ],
        [
          "明明你卜討皮痛，查某不打你不驚。",
          "Beng5-beng5 li2 beh tho2 phoe5-thiann3, cha-bou2 m7 phah li2 m7 kiann."
        ],
        [
          "哀呀氣死我！",
          "Aih-iah khi3-si2 goa2!"
        ],
        [
          "查埔子即年無感甲，呫呫倚磈乎某打。",
          "Cha-pou-kiann2 chiah-nih8 bo5 kam2-kah, tiam7-tiam7 khi7 teh hou7 bou2 phah."
        ],
        [
          "曲龜死囝阿是磈食無飽，加廣加你摃斷腳。",
          "Khiau-ku si2-gin2-a2 si7 teh chiah8 bo5 pa2, ke kong2 ka7 li2 kong3-tng7 kha."
        ],
        [
          "好，賤人你免箱好款，坤山決定卜報冤。",
          "Ho2, chian7-jin5 li2 bian2 siunn ho2-khoan2, Khun-san koat-teng7 beh po3-oan."
        ],
        [
          "無人氣短命顧人怨，任你跳亦無三尺高。",
          "Bo5 jin5-khi3 te2-mia7 kou3-lang5-oan3, jim7 li2 thiau3 iah8 bo5 sann chhioh koan5."
        ],
        [
          "人是乎你袂料算，請看蔣爺仲狀元。",
          "Lang5 si7 hou7 li2 be7 liau7-soan3, chhiann2 khoann3 Chiunn2 ia5 tiong3 chiong7-goan5."
        ],
        [
          "恁祖媽銃甲十三管，你能做官，區磈乎你喧尿我甘願。",
          "Lin2 chou2-ma2 chheng3 kah chap8-sann koan2, li2 e7 cho3-koann,khu5 teh hou7 li2 soan7-jio7 goa2 kam-goan7."
        ],
        [
          "欺負坤山像爛土，時到著知白亦黑。",
          "Khi-hu7 Khun-san chhiunn7 noa7-thou5, si5 kau3 tioh8 chai peh8 iah8 ou."
        ],
        [
          "夭壽仔卜太能進步，雞母卦金耳鉤，犬穿四腳褲。",
          "Iau2-siu7-a2 beh thai3 e7 chin3-pou7, ke-bu2 koa3 kim hinn7-kau, kau2 chheng7 si3-kha khou3 ."
        ],
        [
          "好啊！看我成功，看你連回！",
          "Ho2 ah!  Khoann3 goa2 seng5-kong, khoann3 li2 lian5-hoe5 !"
        ],
        [
          "黑龍啊，咬咬咬！",
          "Ou-liong5--a, ka7 ka7 ka7!"
        ],
        [
          "哀呀，可憐！",
          "Aih-iah, kho2-lian5!"
        ],
        [
          "可憐省貨？恰知死拉，來食一杯參仔茶即能用得，氣著真快老。〈下去〉",
          "Kho2-lian5 siann2-hoe3 ?   Khah chai-si2 leh, lai5 chiah8 chit8 poe sam-a2-te5 chiah e7 eng7-tit, khi3 tioh8 chin khoai3 lau7.( Loh8--khi3 )"
        ],
        [
          "我太即無路用！好，你睏去，夯鎖匙盜提但簿仔來乎買棺柴。",
          "Goa2 thai3 chiah bo5 lou7-eng7!  Ho2, li2 khun3--khi3, giah8 so2-si5 to7-theh8 tam7-poh8-a2 lai5 hou7 be2 koann-chha5."
        ],
        [
          "哀唷，是省貨活卜炒死？",
          "Aih-ioh, si7 siann2-hoe3 oah8 beh chha2--si2?"
        ],
        [
          "好，咬咬雞仔跳棹頂。",
          "Ho2, ka7-ka7 ke-a2 thiau3 toh-teng2."
        ],
        [
          "雞仔跳棹頂，你太京甲面仔青乳乳？",
          "Ke-a2 thiau3 toh-teng2, li2 thai3 kiann kah bin7-a2 chhinn-leng-leng?"
        ],
        [
          "我都起マラリア症，熱甲腳尾親像冰。",
          "Goa2 to khi2 Ma-la-li2-a2 cheng3, joah8 kah kha-boe2 chhin-chhiunn7 peng ."
        ],
        [
          "你話比我恰賢柄，磈熱腳尾能像冰。無阿，你提這的錢卜創省貨，卜開是否？",
          "Li2 oe7 pi2 goa2 khah gau5 peng2, teh joah8 kha-boe2 e7 chhiunn7 peng .  Bo5 ah, li2 theh8 chit e5 chinn5 beh chhong3 siann2-hoe3, beh khai si7--bo5 ?"
        ],
        [
          "都卜乎恁老父買、買、買棺柴。",
          "To beh hou7 lin2 lau7-pe7 be2, be2, be2 koann-chha5 ."
        ],
        [
          "夭壽短命！你卜做好人，入來跪算盤。",
          "Iau2-siu7 te2-mia7!  Li2 beh cho3 ho2-lang5, jip8 lai5 kui7 sng3-poann5."
        ],
        [
          "哀唷救人喔！〈拉落台〉",
          "Aih-ioh kiu3-lang5 ouh!   ( Giu2 loh8 tai5 )"
        ],
        [
          "走，孽姊阿！哀呀，賤人欺我太甚。哀，吧了，莫怪伊恥笑我，現在錢無，如請五刑不正裝，光明卜太能寸進？走頭無路，死了吧！",
          "Chau2, gek8-chi2--a!  Aih-iah, chian7-jin5 khi goa2 thai3 sim7.  Aih, pa3--liau2, bok8-koai3 i thi2-chhio3 goa2, hian7-chai7 chinn5 bo5, ji5-chhiann2 ngou2-heng5 put cheng3-chong, kong-beng5 beh thai3 e7 chhun3-chin3?   Chau2-tau5 bo5 lou7, si2--liau2 pah!"
        ],
        [
          "慢請！你這少年，短路不通行，哀唷坤山兄，你太變成按年？",
          "Ban7-chhiann2!  Li2 che siau3-lian5, te2-lou7 m7 thang kiann5, aih-ioh Khun-san hiann, li2 thai3 pian3-seng5 an2-ni ?"
        ],
        [
          "魏姑娘，經過聽我說的來……〈吹介〉",
          "Gui7 kou-niu5, keng-koe3 thiann goa2 soeh--e5 lai5 ……( Chhoe kai3 )"
        ],
        [
          "可憐代，千萬不通死，我者有廿元你提返去發落喪事。",
          "Kho2-lian5 tai7, chhian-ban7 m7 thang si2, goa2 chia u7 jiap khou li2 theh8 tng2 khi3 hoat8-loh8 song-su7."
        ],
        [
          "多謝助贈，恩重泰山，拜別了！",
          "To-sia7 chou7-cheng7, in tiong7 Thai3-san, pai3-piat8--liau2!"
        ],
        [
          "早日行路真挑弄，這滿變甲不正人。",
          "Cha2-jit8 kiann5-lou7 chin thiau-lang7, chit-moa2 pian3 kah m7 chiann5-lang5."
        ],
        [
          "看甲這款情無望，想著傷心目科紅。",
          "Khoann3 kah chit khoan2 cheng5 bo5 bang7, siunn7 tioh8 siong-sim bak8-khou ang5 ."
        ],
        [
          "百萬家財了漧漧，慘甲無錢通買棺柴。",
          "Pah-ban7 ka-chai5 liau2 ta-ta, chham2 kah bo5 chinn5 thang be2 koann-chha5."
        ],
        [
          "走，謲見母親。",
          "Chau2, chham-kian3 bo2-chhin."
        ],
        [
          "坤山借錢如何？",
          "Khun-san chioh-chinn5 ji5-ho5?"
        ],
        [
          "可恨秀琴不皆，聽子說的來……〈吹介〉",
          "Kho2-hin7 Siu3-khim5 put-kai, thiann kiann2 soeh--e5 lai5 ……( Chhoe kai3 )"
        ],
        [
          "有影否，乎我，乎我！",
          "U7-iann2--bou5, hou7 goa2, hou7 goa2!"
        ],
        [
          "國榮你卜去都位？",
          "Kok-eng5 li2 beh khi3 toh-ui7?"
        ],
        [
          "因父菜刀夯一枝，一聲掩雞行。",
          "In pe7 chhai3-to giah8 chit8 ki, it-siann iam-ke kiann5."
        ],
        [
          "國榮千萬你都不通，人伊有錢有細，咱現時失敗，不通乎阮阿母加煩恅。魏姑娘贈廿元，先[疒@乃]辨襄事，君子報冤三年，小人報冤三天，打拼有一日。",
          "Kok-eng5 chhian-ban7 li2 to m7 thang, lang5 i u7-chinn5 u7-se3, lan2 hian7-si5 sit-pai7, m7 thang hou7 goan2 a-bu2 ke hoan5-lo2 .  Gui7 kou-niu5 cheng7 jiap khou, seng pi7-pan7 song-su7, kun-chu2 po3-oan sam lian5, siau2-jin5 po3-oan sam thian, phah-piann3 iu2 it-jit8."
        ],
        [
          "哀唷，別人恰好加治，國榮按哖好。",
          "Aih-ioh, pat8-lang5 khah ho2 ka-ti7, Kok-eng5 an2-ni ho2."
        ],
        [
          "好阿，乎伊加活但簿仔，秤採埋埋拉。",
          "Ho2 ah, hou7 i ke oah8 tam7-poh8-a2, chhin3-chhai2 tai5-tai5 leh."
        ],
        [
          "文章孽國禮，詩詞慶家門。〈白〉",
          "Bun5-chiunn gek8 kok-le2, si-su5 kheng3 ka-bun5.  ( Peh8 )"
        ],
        [
          "老漢胡通。",
          "Lau7-han3 Ou5 Thong."
        ],
        [
          "老身林氏。",
          "Lau7-sin Lim5 si7."
        ],
        [
          "在下胡飛。",
          "Chai7-ha7 Ou5 Hui."
        ],
        [
          "家住大龍山下，哀呀，安人，明天是魏年兄的壽旦，我卜娶子兒過山拜壽，未知意見如何？",
          "Ka chu7 Tai7-liong5 soann-e7, aih-iah, an-jin5, beng5-thian si7 Gui7 lian5-heng e5 siu7-tan3, goa2 beh chhoa7 kiann2-ji5 ke3-soann pai3-siu7, bi7-ti i3-kinn3 ji5-ho5?"
        ],
        [
          "是，阿爹！子學藝下山以來，都不識甲伯父會面，順這个機會來去拜壽真好。",
          "Si7, a-tia!  Kiann2 hak8-ge7 ha7-san i2-lai5, to m7 bat kah peh-hu7 hoe7-bian7, sun7 chit e5 ki-hoe7 lai5-khi3 pai3-siu7 chin ho2."
        ],
        [
          "著阿！咱子真識情理，父子路中小心。",
          "Tioh8 ah!  Lan2 kiann2 chin bat cheng5-li2, pe7-kiann2 lou7-tiong sio2-sim."
        ],
        [
          "好，父子就此起逞，子兒帶路。〈父子下台〉",
          "Ho2, pe7-kiann2 chiu7 chhu2 khi2-theng5, kiann2-ji5 tai3-lou7.  ( Pe7-kiann2 ha7-tai5 )"
        ],
        [
          "他父子己去，入來仕候消息。",
          "Thann pe7-kiann2 i2 khi3, jip8 lai5 su7-hau7 siau-sit."
        ],
        [
          "園庭生瑞草，古木早逢春。老漢魏賢。",
          "Oan5-teng5 seng sui7-chho2, kou2-bok8 cho2 hong5-chhun.  Lau7-han3 Gui7 Hian5."
        ],
        [
          "老身胡氏。",
          "Lau7-sin Ou5 si7."
        ],
        [
          "阿爹，今日是你壽旦之日，不少準備壽帳以爹作壽。",
          "A-tia, kim-jit8 si7 li2 siu7-tan3 chi jit8, put-siau3 chun2-pi7 siu7-tiong7 i2 tia chok-siu7."
        ],
        [
          "果然女兒行孝，為父每年多有，何用惠心？",
          "Ko2-jian5 lu2-ji5 heng5-hau3, ui5-hu7 mui2 ni5 to u7, ho5-eng7 hui3-sim?"
        ],
        [
          "禮所當然，請上受子八拜。〈吹介，翠屏、女中拜壽〉",
          "Le2 sou2 tong-jian5, chhiann2-chiunn7 siu7 kiann2 pat-pai3.  ( Chhoe kai3, Chhui3-pin5 、lu2-tiong pai3-siu7 )"
        ],
        [
          "翠屏拜壽明白，同嫺婢退入繡房。",
          "Chhui3-pin5 pai3-siu7 beng5-pek8, tong5 kan2-pi the3 jip8 siu3-pang5."
        ],
        [
          "不少尊令，嫺婢帶路。〈報胡通父子到〉",
          "Put-siau3 chun-leng7, kan2-pi tai3-lou7.  〈po3 Ou5 Thong pe7-kiann2 kau3 〉"
        ],
        [
          "拜弟已到，迎接。〈吹介〉",
          "Pai3-te7 i2 kau3, geng5-chiap.  ( Chhoe kai3 )"
        ],
        [
          "飛兒近前，以伯父伯母請安。",
          "Hui-ji5 kin7-chian5, i2 peh-hu7 peh-bio2 chheng2-an."
        ],
        [
          "不少尊令！少姪胡飛叩見伯父伯母金安。",
          "Put-siau3 chun-leng7 !  Siau2-tit8 Ou5 Hui khau3-kian3 peh-hu7 peh-bio2 kim-an."
        ],
        [
          "呼呼，原來賢姪免禮，一邊同坐。",
          "Houh houh, goan5-lai5 hian5-tit8 bian2-le2, chit8 pinn tong5 che7."
        ],
        [
          "謝伯父母賜坐。",
          "Sia7-poeh pe7-bu2 su3 che7."
        ],
        [
          "拜兄，今仔日壽旦，娶不肖子過山拜壽。",
          "Pai3-heng, kin-a2-jit8 siu7-tan3, chhoa7 put-siau3-kiann2 ke3-soann pai3-siu7 ."
        ],
        [
          "勞煩小叔惠心。",
          "Lo5-hoan5 sio2-chek hui3-sim."
        ],
        [
          "禮所當然，動鼓樂拜壽。〈吹介父子拜壽〉",
          "Le2 sou2 tong-jian5, tang7 kou2-gak8 pai3-siu7 .  ( Chhoe kai3 pe7-kiann2 pai3-siu7 )"
        ],
        [
          "賢弟姪兒，入來備酒同飲。",
          "Hian5-te7 tit8-ji5, jip8 lai5 pi7-chiu2 tong5 im2."
        ],
        [
          "好武藝，阿阿哈哈哈，阿哈哈哈！",
          "Ho2 bu2-ge7, ah ah hah8 hah8 hah8, ah hah8 hah8 hah8!"
        ],
        [
          "省人笑阮武藝醜，到底你有賴高才。",
          "Siann2-lang5 chhio3 goan2 bu2-ge7 bai2, tau3-te2 li2 u7 loa7 ko-chai5."
        ],
        [
          "好膽落來試看覓，工夫好呆即能知。",
          "Ho2-tann2 loh8 lai5 chhi3 khoann3-mai7, kang-hu ho2-phainn2 chiah e7 chai."
        ],
        [
          "我是生成好笑神，你用目睭按呢銀。",
          "Goa2 si7 sinn-seng5 ho2 chhio3-sin5, li2 eng7 bak8-chiu an2-ni gin5."
        ],
        [
          "我愛漉愧是真緊，羅車東海抽龍根",
          "Goa2 ai3 lau3-khui3 si7 chin kin2, Lo5-chhia Tang-hai2 thiu leng5-kin"
        ],
        [
          "住了！膽大孽女，此位就是你胡兄，近前會不是。",
          "Chu7--liau2!  Tann2-toa7 gek8-li2, chhu2-ui7 chiu7-si7 li2 Ou5 heng, kin7-chian5 hoe7 put-si7."
        ],
        [
          "住了！膽大孽子，此位是恁魏賢妹，近前會不是。",
          "Chu7 liau2!  Tann2-toa7 gek8-chu2, chhu2-ui7 si7 lin2 Gui7 hian5-moe7, kin7-chian5 hoe7 put-si7."
        ],
        [
          "不少尊令，胡兄，是我翠屏恰嬌性，真不住。",
          "Put-siau3 chun-leng7, Ou5 heng, si7 goa2 Chhui3-pin5 khah kiau-seng3, chin put-chu7."
        ],
        [
          "豈感，我胡飛恰諾龜性，對不起。",
          "Khi2-kam2, goa2 Ou5 Hui khah nou7-ku-seng3, tui3-put-khi2."
        ],
        [
          "阮恰不對。〈對胡飛笑一下，走下〉",
          "Goan2 khah put-tui3.  ( tui3 Ou5 Hui chhio3 chit8-e7, chau2-ha7 )"
        ],
        [
          "哈哈哈，姪女即大漢，有配親亦要未？",
          "Hah8 hah8 hah8, tit8-lu2 chiah toa7-han3, u7 phoe3-chhin iah8 iau2-be7?"
        ],
        [
          "要未，飛的囝仔都敢幾阿个？",
          "Iau2-be7, Hui e5 gin2-a2 to kann2 kui2-a7 e5?"
        ],
        [
          "都是要未娶。",
          "To si7 iau2-be7 chhoa7."
        ],
        [
          "介[門@丨]好，將翠屏匹配賢姪。",
          "Kai3 tu2-ho2, chiong Chhui3-pin5 phit-phoe3 hian5-tit8 ."
        ],
        [
          "拜兄無棄[口+廉]，子兒四拜岳父母為尊。",
          "Pai3-heng bo5 khi3-hiam5, kiann2-ji5 si3-pai3 gak8-hu7-bio2 ui5 chun."
        ],
        [
          "岳父岳母請上，受小婿四拜。〈吹介〉",
          "Gak8-hu7 gak8-bio2 chhiann2-siong7, siu7 sio2-sai3 si3-pai3.  ( Chhoe kai3 )"
        ],
        [
          "按呢好，阮返來看日送定，恁請。",
          "An2-ni ho2, goan2 tng2 lai5 khoann3 jit8 sang3-teng7, lin2 chhiann2."
        ],
        [
          "擔來廣乎查某子知。",
          "Tann lai5 kong2 hou7 cha-bou2-kiann2 chai."
        ],
        [
          "我爹襄事辦清楚，阿母心肝不通糟。",
          "Goa2 tia song-su7 pan7 chheng-chho2, a-bu2 sim-koann m7 thang cho."
        ]
      ],
      "篇名": "空愛情難斷"
    }
  ]
}
