{
  "作者": "葉海",
  "出版年": "2001",
  "出版者": "拱樂社",
  "文類": "戲劇",
  "書名": "神秘殺人針",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "(白)請父皇再命太醫調治龍體。",
          "( Peh8 ) Chhiann2 hu7-hong5 chai3 beng7 thai3-i tiau-ti7 liong5-the2."
        ],
        [
          "(白)寡人此病照太醫聲明，氣血虛弱，飲過數服藥湯，難得回復精神，朕料想不久人世，如今最重要是大明社稷。",
          "( Peh8 ) Koa2-jin5 chhu2-pinn7 chiau3 thai3-i seng-beng5, khi3-hoeh hi-jiok8, im2 koe3 sou3 hok8 ioh8-thng, lan5-tit hoe5-hok8 cheng-sin5, tim7 liau7-siong2 put-kiu2 jin5-se3, ju5-kim choe3 tiong7-iau3 si7 tai7 Beng5 sia7-chek ."
        ],
        [
          "臣兒朱隆慶啟奏父皇，江山之事何用愁哉？大皇兄有可能代理父皇執掌國事，龍體欠安，這是平家常常之事，臣兒的意見，掛榜招賢，必有賢仕來醫父皇。",
          "Sin5-ji5 Chu Liong5-kheng3 khe2-chau3 hu7-hong5, kang-san chi su7 ho5-iong7 chhiu5 chai ?  Toa7 hong5-hiann u7 kho2-leng5 tai7-li2 hu7-hong5 chip-chiang2 kok-su7, liong5-the2 khiam3-an, che si7 peng5-ka siong5-siong5 chi su7, sin5-ji5 e5 i3-kinn3, koa3-pong2 chiau-hian5, pit-iu2 gau5-su7 lai5 i hu7-hong5 ."
        ],
        [
          "臣兒朱隆榮啟稟父皇，古言一句，金玉寶氣藏非見，天下醫士不計其數，若是掛榜招賢者，何愁龍體不復元。",
          "Sin5-ji5 Chu Liong5-eng5 khe2-pin2 hu7-hong5, kou2-gian5 chit8 ku3, kim-giok8 po2-khi3 chong5 hui-kinn3, thian-ha7 i-su7 put-ke3 ki5-sou3, jiok8 si7 koa3-pong2 chiau-hian5--chia2, ho5-chhiu5 liong5-the2 put hok8-goan5."
        ],
        [
          "朕古稀了，若是崩駕者，也是當然，何用二位皇兒掛心，朕自有定奪。內侍，傳旨下去，左右相徐忠權、白志輝進皇宮見駕！",
          "Tim7 kou2-hi--liau2, jiok8 si7 pheng-ka3--chia2, ia7 si7 tong-jian5, ho5-iong7 ji7 ui7 hong5-ji5 koa3-sim, tim7 chu7-iu2 teng7-toat8.  Loe7-si7, thoan5-chi2 loh8--khi3, cho2-iu7 siong3 Chhi5 Tiong-koan5, Peh8 Chi3-hui chin3 hong5-kiong kian3-ka3!"
        ],
        [
          "領旨！傳旨，左右相徐忠權、白志輝進皇宮見駕！",
          "Nia2-chi2!  Thoan5-chi2, cho2-iu7-siong3 Chhi5 Tiong-koan5, Peh8 Chi3-hui chin3 hong5-kiong kian3-ka3!"
        ],
        [
          "(白)老臣見駕吾主萬歲，萬萬歲！",
          "( Peh8 ) Lau7-sin5 kian3-ka3 ngou2-chu2 Ban7-soe3, ban7-ban7-soe3!"
        ],
        [
          "徐、白二卿平身。",
          "Chhi5, peh8 ji7 kheng pheng5-sin."
        ],
        [
          "(白)謝萬歲。",
          "( Peh8 ) Sia7 Ban7-soe3."
        ],
        [
          "(白)啟稟陛下，宣臣等進皇宮，必有國事差用。",
          "( Peh8 ) Khe2-pin2 pe3-ha7, soan sin5 tan2 chin3 hong5-kiong, pit-iu2 kok-su7 chhe-iong7."
        ],
        [
          "自朕染病以來，食藥不合病理，如今宜您二卿入皇宮，關係社稷問題，要繼續何人執掌。徐、白二卿乃是明室左右相，應合意見對朕參考。",
          "Chu7-tim7 jiam2-pinn7 i2-lai5, chiah8 ioh8 m7 hap8 pinn7-li2, ju5-kim gi5 lin2 ji7 kheng jip8 hong5-kiong, koan-he7 sia7-chek bun7-te5, iau3 ke3-siok8 ho5-jin5 chip-chiang2.  Chhi5, Peh8 ji7 kheng nai2 si7 Beng5-sek cho2-iu7 siong3, eng3-hap8 i3-kinn3 tui3 tim7 chham-kho2."
        ],
        [
          "老臣左班大學士徐忠權啟奏陛下，龍嗣寶鑑，愛入大殿下朱隆榮，可來繼續九五大業，願陛下定奪。",
          "Lau7-sin5 Cho2-pan tai7-hak8-su7 Chhi5 Tiong-koan5 khe2-chau3 pe3-ha7, Liong5-su7 po2-kam3, ai3 lip8 toa7-tian7-ha7 Chu Liong5-eng5, kho2 lai5 ke3-siok8 kiu2-ngou2 tai7-giap8, goan7 pe3-ha7 teng7-toat8."
        ],
        [
          "聖旨慢行，老陳右班大學士白志輝啟奏陛下，龍嗣寶鑑愛入二殿下朱隆慶，可來執掌大明江山，請旨定奪。",
          "Seng3-chi2 ban7-heng5, lau7 Tan5 Iu7-pan tai7-hak8-su7 Peh8 Chi3-hui khe2-chau3 pe3-ha7, Liong5-su7 po2-kam3 ai3 lip8 ji7-tian7-ha7 Chu Liong5-kheng3, kho2 lai5 chip-chiang2 tai7 Beng5  kang-san, chheng2-chi2 teng7-toat8."
        ],
        [
          "聖旨慢行！白丞相，請了。",
          "Seng3-chi2 ban7-heng5!  Peh8 seng5-siong3, chhiann2--liau2."
        ],
        [
          "徐宰相，請了。",
          "Chhi5 chainn2-siong3, chhiann2--liau2."
        ],
        [
          "自古以來，敢有廢大立小的理由？",
          "Chu7-kou2 i2-lai5, kam2 u7 hui3-tai7 lip8-sio2 e5 li2-iu5?"
        ],
        [
          "理由不是按哖講，大殿下實有文武全才來說，比較二殿下的聰明及文才，爭差太吊遠，如且大殿下是西宮娘娘所生，二殿下乃是昭陽皇后所生，致使大殿下無到資格通來接收九五大業，徐宰相老夫提議對也不對？",
          "Li2-iu5 m7 si7 an2-ni kong2, toa7-tian7-ha7 sit8-iu2 bun5-bu2 choan5-chai5 lai5 kong2, pi2-kau3 ji7-tian7-ha7 e5 chhong-beng5 kap bun5-chai5, cheng-chha thai3 tiau3-oan2, ji5-chhiann2 toa7-tian7-ha7 si7 Se-kiong niu5-niu5 sou2 seng, ji7-tian7-ha7 nai2 si7 Chiau-iong5 hong5-hou7 sou2 seng, ti3-su2 toa7-tian7-ha7 bo5 kau3 chu-keh thang lai5 chiap-siu kiu2-ngou2 tai7-giap8, Chhi5 chainn2-siong3 lo2-hu the5-gi7 tui3 ia7 put-tui3?"
        ],
        [
          "這个……(眼神介頭)",
          "Chit e5……( Gan2-sin5 kai3-thau5 )"
        ],
        [
          "啟奏父王，照右相白卿的討論無錯，臣兒的皇弟確實是一个政治人才，龍嗣寶鑑入朱隆慶絕對不誤，臣兒是一个一武夫如以。",
          "Khe2-chau3 hu7-ong5, chiau3 Iu7-siong3 Peh8 kheng e5 tho2-lun7 bo5-chho3, sin5-ji5 e5 hong5-te7 khak-sit8 si7 chit8 e5 cheng3-ti7 jin5-chai5, Liong5-su7 po2-kam3 lip8 Chu Liong5-kheng3 choat8-tui3 put-gou7, sin5-ji5 si7 chit8 e5 chit8 bu2-hu ji5-i2."
        ],
        [
          "且慢，啟奏父王，皇兄之才有文武齊備，應該皇兄來繼續江山，臣兒絕對不敢領收重大責任，請父王龍意參思。",
          "Chhiann2-ban7, khe2-chau3 hu7-ong5, hong5-hiann chi chiah u7 bun5-bu2 che5-pi7, eng-kai hong5-hiann lai5 ke3-siok8 kang-san, sin5-ji5 choat8-tui3 m7 kann2 nia2-siu tiong7-tai7 chek-jim7, chhiann2 hu7-ong5 liong5-i3 sam-su."
        ],
        [
          "二位皇兒朗無自私，實之可嘉，您兄弟不論何人執掌帝業，盡力扶持明室社稷。",
          "Ji7 ui7 hong5-ji5 long2 bo5 chu7-su, sit8 chi kho2-ka, lin2 hiann-ti7 bo5-lun7 ho5-jin5 chip-chiang2 te3-giap8, chin7-lek8 hu5-chhi5 Beng5-sek sia7-chek ."
        ],
        [
          "(白)臣兒遵守父王聖旨。",
          "( Peh8 ) Sin5-ji5 chun-siu2 hu7-ong5 seng3-chi2."
        ],
        [
          "二位皇兒及徐、白二卿，即時退出皇宮，寡人要寫龍嗣寶鑑，候等明天公開。",
          "Ji7 ui7 hong5-ji5 kap Chhi5, Peh8 ji7 kheng, chek-si5 thoe3-chhut hong5-kiong, koa2-jin5 iau3 sia2 Liong5-su7 po2-kam3, hau7-tan2 beng5-thian kong-khai."
        ],
        [
          "(白)領旨！",
          "( Peh8 ) Nia2-chi2!"
        ],
        [
          "內侍，準備文房四寶。",
          "Loe7-si7, chun2-pi7 bun5-pang5 si3-po2."
        ],
        [
          "是！",
          "Si7!"
        ],
        [
          "啟稟萬歲爺，文房四寶準備好細了。",
          "Khe2-pin2 Ban7-soe3-ia5, bun5-pang5 si3-po2 chun2-pi7 ho2-se3--liau2."
        ],
        [
          "命您退出宮門去吧。",
          "Beng7 lin2 thoe3-chhut kiong-mng5 khi3 pah."
        ],
        [
          "(白)是！",
          "( Peh8 ) Si7!"
        ],
        [
          "(嗽聲)古人說得好，天有不測風雲，人有旦夕禍福，無宜一回染病，旬月不臨九間殿理政，料想難求存世，若不提前寫造龍嗣寶鑑，恐怕兄弟起出暄嘩，要入大殿下者，白相的討論是西宮所生，雖難得接丞帝業，要入二殿下朱隆慶者，恐怕朱隆榮疑心朕廢大立小，叫寡人如何設想？",
          "(sau3-siann ) Kou2-jin5 soeh-tit ho2, thian iu2 put-chhek hong-hun5, lang5 u7 tan3-sek8 ho7-hok, bo5-gi5 chit hoe5 jiam2-pinn7, sun5-goeh8 put lim5 Kiu2-keng-tian7 li2-cheng3, liau7-siong2 lan5 kiu5 chun5-se3, jiok8 put theh8-cheng5 sia2-cho7 Liong5-su7 po2-kam3, khiong2-pha3 hiann-ti7 khi2 chhut soan-hoa, iau3 lip8 toa7-tian7-ha7--chia2, Peh8-siong3 e5 tho2-lun7 si7 Se-kiong sou2 seng, sui lan5-tit chiap-seng5 te3-giap8, iau3 lip8 ji7-tian7-ha7 Chu Liong5-kheng3--chia2, khiong2-pha3 Chu Liong5-eng5 gi5-sim tim7 hui3-tai7 lip8-sio2, kio3 koa2-jin5 ji5-ho5 siat-siong2?"
        ],
        [
          "傷害腦筋奧排改，隆榮文武的人才。",
          "Siong-hai7 nau2-kin oh pai5-kai2, Liong5-eng5 bun5-bu2 e5 jin5-chai5."
        ],
        [
          "隆慶聰明真可愛，進退兩難歹決裁。",
          "Liong5-kheng3 chhong-beng5 chin kho2-ai3, chin3-thoe3 liong2-lan5 phainn2 koat-chhai5."
        ],
        [
          "以照國法來打派，隆慶出世昭陽臺。",
          "I-chiau3 kok-hoat lai5 phah-phai3, Liong5-kheng3 chhut-si3 Chiau-iong5-tai5."
        ],
        [
          "龍嗣寶鑑寫入內，執掌社稷照頭來。",
          "Liong5-su7 po2-kam3 sia2--jip8-lai7, chip-chiang2 sia7-chek chiau3 thau5 lai5."
        ],
        [
          "御筆簽名著完備，忽然身體真正虛。",
          "Gu7-pit chhiam-mia5 tioh8 oan5-pi7, hut-jian5 sin-the2 chin-chiann3 hi."
        ],
        [
          "頭眩目暗無元氣，暫時休息在棹邊。",
          "Thau5-hin5 bak8-am3 bo5 goan5-khi3, chiam7-si5 hioh-khun3 chai7 toh-pinn."
        ],
        [
          "何等的怪漢，私進皇宮，不怕生命難存嗎？",
          "Ho5-teng2 e5 koai3-han3, su chin3 hong5-kiong, put pha3 sinn3-mia7 lan5 chun5 mah?"
        ],
        [
          "萬歲爺暫息威霆之怒，一次私入皇宮，要借萬歲爺親寫龍嗣寶鑑來參觀。",
          "Ban7-soe3-ia5 chiam7 sit ui-theng5 chi nou7, chit chhu3 su-jip8 hong5-kiong, iau3 chioh Ban7-soe3-ia5 chhin-sia2 Liong5-su7 po2-kam3 lai5 chham-koan ."
        ],
        [
          "天花亂墜！覆面怪漢開出大言，你有什麼資格來對寡人借龍嗣寶鑑參觀？何等人物？獻面來！",
          "Thian-hoa loan7-tui7!  Hok8-bin7 koai3-han3 khai chhut tai7-gian5, li2 u7 sim2-mih chu-keh lai5 tui3 koa2-jin5 chioh Liong5-su7 po2-kam3 chham-koan ?  Ho5-teng2 jin5-but8?  Hian-bin7--lai5!"
        ],
        [
          "草民袂用得奉告姓名，聖上若要看我蘆山真面目者，寶鑑賜我參觀了後，即來獻開覆面巾。",
          "Chho2-bin5 be7 eng7-tit hong7-ko3 sinn3-mia5, Seng3-siong7 jiok8 iau3 khoann3 goa2 Lou5-san chin bin7-bok8--chia2, po2-kam3 su3 goa2 chham-koan liau2-au7, chiah lai5 hian khui hok8-bin7-kin."
        ],
        [
          "目無尊長！對寡人千萬無禮，來仔，護宮將軍快來擒捉怪漢！",
          "Bok8 bu5 chun-tiong2!  Tui3 koa2-jin5 chhian-ban7 bo5-le2, lai5--a2, hou7-kiong chiong-kun khoai3 lai5 khim5-chhiok koai3-han3 !"
        ],
        [
          "萬歲爺，草民的本意要看龍嗣寶鑑，以外無惡意，若是不獻者，難怪草民無客氣。",
          "Ban7-soe3-ia5, chho2-bin5 e5 pun2-i3 iau3 khoann3 Liong5-su7 po2-kam3, i2-goa7 bo5 ok-i3, jiok8 si7 m7 hian3--chia2, lan5-koai3 chho2-bin5 bo5 kheh-khi3."
        ],
        [
          "(大驚的表情)袂用得！袂用得！",
          "( Toa7-kiann e5 piau2-cheng5 ) Be7 eng7-tit!  Be7 eng7-tit!"
        ],
        [
          "晟實袂用得？哈哈哈哈哈哈……簡單一句，入虎穴決定掠虎子，袂用得空回，一支什麼物件！(拔出短刀)",
          "Chiann5-sit8 be7 eng7-tit?  Hah8 hah8 hah8 hah8 hah8 hah8……kan2-tan chit8 ku3, jip8 hou2-hiat koat-teng7 liah8 hou2-kiann2, be7 eng7-tit khang hoe5, chit ki sim2-mih mih8-kiann7!  ( Poeh8 chhut te2-to )"
        ],
        [
          "刀……眾卿快來救駕！",
          "To……chiong3 kheng khoai3 lai5 kiu3-ka3!"
        ],
        [
          "[不^言]去，再出聲，施展飛刀射殺！",
          "Tiam7--khi3, chai3 chhut-siann, si-tian2 hui-to sia7-sat!"
        ],
        [
          "畏！覆面賊不通對聖上無禮！",
          "Oeh!  Hok8-bin7-chhat8 m7 thang tui3 Seng3-siong7 bu5-le2!"
        ],
        [
          "免你多管閒事。",
          "Bian2 li2 to-koan2 eng5-su7."
        ],
        [
          "坐視不救，心上不安。",
          "Cho7-si7 put-kiu3, sim-siong7 put-an."
        ],
        [
          "真咬骨死了頭，難怪阮手下無情。",
          "Chin kau2-kut si2 ia-thou5, lan5-koai3 goan2 chhiu2-ha7 bu5-cheng5."
        ],
        [
          "哈哈哈哈哈哈！米粒之珠光華不遠，對手便知。",
          "Hah8 hah8 hah8 hah8 hah8 hah8!  Bi2-liap8 chi chu kong-hoa5 put-oan2, tui3-chhiu2 pian7 ti."
        ],
        [
          "死賤人，沒走，看我飛刀！",
          "Si2 chian7-jin5, mai3 chau2, khoann3 goa2 hui-to !"
        ],
        [
          "來得好！",
          "Lai5 tit ho2!"
        ],
        [
          "一款飛刀何足為奇，沒走，看我梅花神掌。",
          "Chit khoan2 hui-to ho5-chiok ui5-ki5, mai3 chau2, khoann3 goa2 mui5-hoe sin5-chiang2."
        ],
        [
          "覆面怪漢身輕如燕，走得快速，實在太神祕，一回的工作無到理想！（夜明珠看對武平，表現內監對宮內直來）對面有內監對遮來，應該放我標志，表示我梅花大俠來救駕。",
          "Hok8-bin7 koai3-han3 sin-khin ju5 ian3, chau2-tit khoai3-sok, sit8-chai7 thai3 sin5-pi3, chit hoe5 e5 kang-chok bo5 kau3 li2-siong2!  ( Ia7-beng5-chu khoann3 tui3 Bu2-pheng5, piau2-hian7 lai7-kann tui3 kiong-lai7 tit8 lai5 )  Tui3-bin7 u7 lai7-kann tui3 chia lai5, eng-kai pang3 goa2 phiau-chi3, piau2-si7 goa2 Mui5-hoe tai7-kiap lai5 kiu3-ka3."
        ],
        [
          "事不宜遲，快速回返白雪嶺對母親報告。",
          "Su7 put-gi5 ti5, khoai3-sok hoe5-tng2 Peh8-soat-nia2 tui3 bo2-chhin po3-ko3."
        ],
        [
          "萬歲爺崩駕，快速拁金鐘！",
          "Ban7-soe3-ia5 pheng-ka3, khoai3-sok khau kim-cheng !"
        ],
        [
          "內侍，為什麼緣故拁金鐘！",
          "Loe7-si7, ui7 siann2-mih ian5-kou3 khau kim-cheng !"
        ],
        [
          "萬歲爺崩駕！",
          "Ban7-soe3-ia5 pheng-ka3!"
        ],
        [
          "(白)萬歲爺崩駕？",
          "( Peh8 ) Ban7-soe3-ia5 pheng-ka3?"
        ],
        [
          "是。",
          "Si7."
        ],
        [
          "(白)萬歲龍歸大海！受開仔！(吹介)",
          "( Peh8 ) Ban7-soe3 liong5 kui tai7-hai2!  Siu7-khui--liau2!  (chhoe kai3 )"
        ],
        [
          "父王壽歸極樂天堂，大明江山何人來繼續？",
          "Hu7-ong5 siu7 kui kek8-lok8 thian-tong5, tai7 Beng5 kang-san ho5-jin5 lai5 ke3-siok8?"
        ],
        [
          "應該皇兄來執掌。",
          "Eng-kai hong5-hiann lai5 chip-chiang2."
        ],
        [
          "著著！大殿下子頂父業，這是合理合法。",
          "Tioh8 tioh8!  Toa7-tian7-ha7 chu2 teng2 hu7-giap8, che si7 hap8-li2 hap8-hoat."
        ],
        [
          "請慢實行，老王陛下提先有慰言，看龍嗣寶鑑了後再作道理！",
          "Chhiann2-ban7 sit8-heng5, lau7-ong5 pe3-ha7 theh8-seng u7 ui5-gian5, khoann3 Liong5-su7 po2-kam3 liau2-au7 chai3 chok to7-li2!"
        ],
        [
          "無錯，小王朱隆榮來讀龍嗣寶鑑！",
          "Bo5-chho3, sio2-ong5 Chu Liong5-eng5 lai5 thak8 Liong5-su7 po2-kam3 !"
        ],
        [
          "明世宗朱嘉靖御筆入龍嗣寶鑑，依守國法宮規，二殿下朱隆慶是昭陽宮陳皇后所生，應合繼續九五大業，遺書重託文武眾大臣，欲盡人臣之務，和拹扶持朱隆慶登基大寶，依保開國社稷，永鎮宗社，再立大殿下朱隆榮加入晉王，同掌河山，可保一業傳宗。",
          "Beng5 Se3-chong Chu Ka-cheng7 gu7-pit lip8 Liong5-su7 po2-kam3, i-siu2 kok-hoat kiong-kui, ji7-tian7-ha7 Chu Liong5-kheng3 si7 Chiau-iong5 kiong Tan5 hong5-hou7 sou2 seng, eng3 hap8 ke3-siok8 kiu2-ngou2 tai7-giap8, ui5-su tiong7-thok bun5-bu2 chiong3 tai7-sin5,iok8 chin7 jin5-sin5 chi bu7, ho5-hiap8 hu5-chhi5 Chu Liong5-kheng3 teng-ki tai7-po2, i2 po2 khai-kok sia7-chek, eng2 tin3 chong-sia7, chai3 lip8 toa7-tian7-ha7 Chu Liong5-eng5 ka-jip8 Chin3-ong5, tong5 chiang2 ho5-san, kho2 po2 it-giap8 thoan5-chong."
        ],
        [
          "明世宗甲子年秋月寅時 朱嘉靖筆",
          "Beng5 Se3-chong kah-chu2 ni5 chhiu-goeh8 in5-si5 Chu Ka-cheng7 pit."
        ],
        [
          "皇兄，父王自將龍嗣寶鑑入我朱隆慶登居大寶，弟不敢領受重任，請皇兄來執掌。",
          "Hong5-hiann, hu7-ong5 chu7 chiong Liong5-su7 po2-kam3 lip8 goa2 Chu Liong5-kheng3 teng-ki tai7-po2, te7 put-kam2 nia2-siu7 tiong7-jim7, chhiann2 hong5-hiann lai5 chip-chiang2."
        ],
        [
          "袂用得按哖做，你我是骨肉之親，皇弟為君也是仝款，我朱隆榮坐位，以照遺書皇弟愛實行，準備良時吉日登居大寶。",
          "Be7 eng7-tit an2-ni cho3, li2 goa2 si7 kut-jiok8 chi chhin, hong5-te7 ui5 kun ia7 si7 kang7-khoan2, goa2 Chu Liong5-eng5 che7-ui7, i-chiau3 ui5-su hong5-te7 ai3 sit8-heng5, chun2-pi7 liong5-si5 kiat-jit8 teng-ki tai7-po2."
        ],
        [
          "感謝皇兄扶持。〈發現梅花鏢〉皇宮內面那有一款物件？〈朱隆慶進步卻起梅花鏢一看〉梅花大俠救駕，皇宮有奸細！〈朱隆慶大驚，眼觀四方，發見走郎倒數名護宮將軍〉啊！皇宮左右走郎有護宮將軍昏倒，必有事故！徐、白二卿！",
          "Kam2-sia7 hong5-hiann hu5-chhi5.  ( Hoat-hian7 mui5-hoe pio ) hong5-kiong lai7-bin7 nah u7 chit khoan2 mih8-kiann7?  ( Chu Liong5-kheng3 chin3 pou7 khioh khi2 mui5-hoe pio chit8-khoann3 ) Mui5-hoe tai7-kiap kiu3-ka3, hong5-kiong u7 kan-se3!  ( Chu Liong5-kheng3 toa7-kiann, gan2 koan su3-hong, hoat-hian7 chau2-long5 to2 sou3 mia5 hou7-kiong chiong-kun )  Ah!  Hong5-kiong cho2-iu7 chau2-long5 u7 hou7-kiong chiong-kun hun7-to2, pit-iu2 su7-kou3!  Chhi5、Peh8 ji7 kheng !"
        ],
        [
          "(白)臣在！",
          "( Peh8 ) Sin5 chai7!"
        ],
        [
          "命您二卿查檢現場！",
          "Beng7 lin2 ji7 kheng cha-kiam2 hian7-tiunn5!"
        ],
        [
          "(白)臣！領旨！",
          "( Peh8 ) Sin5!  Nia2-chi2!"
        ],
        [
          "啟稟小千歲，老臣到東走郎查檢現場，二位護宮將軍全身無傷痕，己經絕命。",
          "Khe2-pin2 sio2 Chhian-soe3, lau7-sin5 kau3 tang chau2-long5 cha-kiam2 hian7-tiunn5, ji7 ui7 hou7-kiong chiong-kun choan5-sin bo5 siong-hun5, i2-keng choat-beng7."
        ],
        [
          "啟稟小千歲，老臣到西走郎查檢也是仝款，照老臣的猜想那是無錯者，絕對有神祕的奸細來對萬歲圍協，護宮將軍為起救駕即來殉職，剛才梅花大俠放下字條正確來救駕，一起神秘案件若不破案者，後果風波不少。",
          "Khe2-pin2 sio2 Chhian-soe3, lau7-sin5 kau3 se chau2-long5 cha-kiam2 ia7 si7 kang7-khoan2, chiau3 lau7-sin5 e5 chhai-siong2 na7 si7 bo5-chho3--chia2, choat8-tui3 u7 sin5-pi3 e5 kan-se3 lai5 tui3 Ban7-soe3 ui-hiap8, hou7-kiong chiong-kun ui7 khi2 kiu3-ka3 chiah lai5 sun7-chit, tu2-chiah Mui5-hoe tai7-kiap hong3-ha7 ji7-tiau5 cheng3-khak lai5 kiu3-ka3, chit khi2 sin5-pi3 an3-kiann7 na7 m7 pho3-an3--chia2, hio7-ko2 hong-pho put siau2."
        ],
        [
          "白賢卿的猜想有理，照小王的摧策，護宮將軍來亡，全身無受傷，對一點有可疑，自將梅花鏢保存，候等皇弟登居即來出旨擒捉梅花大俠，調查皇宮的線索，案件決定明細。",
          "Peh8 hian5-kheng e5 chhai-siong2 iu2-li2, chiau3 sio2-ong5 e5 chhui-chhek, hou7-kiong chiong-kun lai5 bong5, choan5-sin bo5 siu7-siong, tui3 chit8 tiam2 u7 kho2-gi5, chu7 chiong mui5-hoe pio po2-chun5, hau7-tan2 hong5-te7 teng-ki chiah lai5 chhut chi2 khim5-chhiok Mui5-hoe tai7-kiap, tiau5-cha hong5-kiong e5 soann3-soh, an3-kiann7 koat-teng7 beng5-se3."
        ],
        [
          "皇兄的意見，弟採納！將咱父王扶進祭龍殿，即來登居寶位。",
          "Hong5-hiann e5 i3-kinn3, te7 chhai2-lap8 !  Chiong lan2 hu7-ong5 hu5 chin3 che3 liong5-tian7, chiah lai5 teng-ki po2-ui7."
        ],
        [
          "當然之事！",
          "Tong-jian5 chi su7!"
        ],
        [
          "眾卿！",
          "Chiong3 kheng !"
        ],
        [
          "(白)臣在！",
          "( Peh8 ) Sin5 chai7!"
        ],
        [
          "準備祭龍殿拜祭！",
          "Chun2-pi7 che3 liong5-tian7 pai3-che3!"
        ],
        [
          "(白)臣，領旨。",
          "( Peh8 ) Sin5, nia2-chi2."
        ],
        [
          "(白)臣，見駕新君萬歲，萬萬歲！",
          "( Peh8 ) Sin5, kian3 ka3 sin-kun Ban7-soe3, ban7-ban7-soe3!"
        ],
        [
          "眾卿平身！",
          "Chiong3 kheng pheng5-sin!"
        ],
        [
          "(白)謝陛下。",
          "( Peh8 ) Sia7 pe3-ha7."
        ],
        [
          "賜品級台，坐下！",
          "Su3 phin2-kip-tai5, che7-ha7!"
        ],
        [
          "(白)謝坐。",
          "( Peh8 ) Sia7 che7."
        ],
        [
          "寡人，大明穆宗朱隆慶，繼續先王大業，受眾大臣扶持，父王崩駕應該宣佈天下舉喪，內侍傳旨下去，先王陛下壽終，賜龍枯進王陵，天下吊喪一天。",
          "Koa2-jin5, tai7 Beng5 Bok8-chong Chu Liong5-kheng3, ke3-siok8 sian-ong5 tai7-giap8, siu7 chiong3 tai7-sin5 hu5-chhi5, hu7-ong5 pheng-ka3 eng-kai soan-pou3 thian-ha7 ki2-song, loe7-si7 thoan5-chi2 loh8--khi3, sian-ong5 pe3-ha7 siu7-chiong, su3 liong5-kou chin3 ong5-leng5, thian-ha7 tiau3-song it thian."
        ],
        [
          "傳旨，先王陛下壽終，賜龍枯進王陵，天下吊喪一天。",
          "Thoan5-chi2, sian-ong5 pe3-ha7 siu7-chiong, su3 liong5-kou chin3 ong5-leng5, thian-ha7 tiau3-song it thian."
        ],
        [
          "皇兄朱隆榮向前受封。",
          "Hong5-hiann Chu Liong5-eng5 hiong3 chian5 siu7-hong."
        ],
        [
          "萬歲。",
          "Ban7-soe3."
        ],
        [
          "封賜晉王，加封禁軍總師令。",
          "Hong-su3 Chin3-ong5, ka-hong Kim3-kun chong2-su-leng7."
        ],
        [
          "謝旨龍恩！",
          "Sia7 chi2 liong5-un!"
        ],
        [
          "左相徐忠權向前受封。",
          "Cho2-siong3 Chhi5 Tiong-koan5 hiong3 chian5 siu7-hong."
        ],
        [
          "萬歲。",
          "Ban7-soe3."
        ],
        [
          "加封太師之職。",
          "Ka-hong thai3-su chi chit."
        ],
        [
          "謝陛下恩賜。",
          "Sia7 pe3-ha7 in-su3."
        ],
        [
          "恩師白卿向前受封。",
          "In-su Peh8 kheng hiong3 chian5 siu7-hong."
        ],
        [
          "臣在！",
          "Sin5 chai7!"
        ],
        [
          "寡人龍心大悅，加封恩師為太傅之職。",
          "Koa2-jin5 liong5-sim tai7-oat8, ka-hong in-su ui5 thai3-hu3 chi chit."
        ],
        [
          "謝有道仁君，覆啟陛下，老臣有表上奏。",
          "Sia7 iu2-to7 jin5-kun, hok8-khe2 pe3-ha7, lau7-sin5 iu2 pio2 siong7-chau3."
        ],
        [
          "賢師，朕賜你奏來。",
          "Hian5-su, tim7 su3 li2 chau3--lai5."
        ],
        [
          "老臣白志輝已經古稀了，不敢領受重任，恐誤國家大事，老臣當殿告辭退歸林下，願陛下准老臣告老回鄉，請旨定奪。",
          "Lau7-sin5 Peh8 Chi3-hui i2-keng kou2-hi--liau2, put-kam2 nia2-siu7 tiong7-jim7, khiong2 ngou7 kok-ka tai7-su7, lau7-sin5 tong-tian7 ko3-si5 thoe3-kui lim5-e7, goan7 pe3-ha7 chun2 lau7-sin5 ko3-lo2 hoan5-hiong, chheng2-chi2 teng7-toat8."
        ],
        [
          "這嗎……恩師執意告老回鄉，朕准奏，寡人御賜贊石獅子與老師為紀念，再賜黃金千兩榮歸。",
          "Che mah……in-su chip-i3 ko3-lo2 hoan5-hiong, tim7 chun2 chau3, koa2-jin5 gi7-su3 soan7-chioh8 sai-chu2 i2 lo2-su ui5 ki3-liam7, chai3 su3 ng5-kim chhian niu2 eng5-kui."
        ],
        [
          "謝有道仁君御賜鑽石獅子，老臣告辭。",
          "Sia7 iu2-to7 jin5-kun gi7-su3 soan7-chioh8 sai-chu2, lau7-sin5 ko3-si5."
        ],
        [
          "臣，徐忠權有表啟奏。",
          "Sin5, Chhi5 Tiong-koan5 iu2 pio2 khe2-chau3."
        ],
        [
          "當殿奏來。",
          "Tong-tian7 chau3--lai5."
        ],
        [
          "老臣三天前接著浙江省嘉興府節度使的公文書，嘉興地區五穀失收，請旨求災。",
          "Lau7-sin5 sann kang cheng5 chiap tioh8 Chek-kang seng2 Ka-heng hu2 chiat-tou7-su2 e5 kong-bun5-su, Ka-heng te7-khu ngou2-kok sit-siu, chheng2-chi2 kiu3-chai."
        ],
        [
          "臣，朱隆榮啟奏陛下，嘉興地區五穀失收，恐驚人心抓亂，應該支出國庫救濟，臣願意出京，請旨定奪。",
          "Sin5, Chu Liong5-eng5 khe2-chau3 pe3-ha7, Ka-heng te7-khu ngou2-kok sit-siu, khiong2-kiann jin5-sim jiau2-loan7, eng-kai chi-chhut kok-khou3 kiu3-che3, sin5 goan7-i3 chhut kiann, chheng2-chi2 teng7-toat8."
        ],
        [
          "皇兄為國愛民，寡人開出國庫五拾萬賑濟貧民，命皇兄代勞出京。",
          "Hong5-hiann ui7-kok ai3-bin5, koa2-jin5 khui chhut kok-khou3 gou7-chap8 ban7 chin2-che3 pin5-bin5, beng7 hong5-hiann tai7-lo5 chhut kiann."
        ],
        [
          "臣領旨。",
          "Sin5 nia2-chi2."
        ],
        [
          "有事再奏，無事退班。",
          "Iu2-su7 chai3 chau3, bu5-su7 thoe3-pan."
        ],
        [
          "請駕回宮。",
          "Chhiann2 ka3 hoe5-kiong."
        ],
        [
          "老夫的門生大殿下無可能執掌江山，二殿下朱隆慶來登居大業，使老夫太不平了，老頭兒白志輝告老榮歸，新君御賜鑽石獅子，實之太不公平，明明氣死老夫，這要如何解消老夫恨氣著好？(想)有了，來仔─左右，打轎回府。",
          "Lo2-hu e5 bun5-seng toa7-tian7-ha7 bo5 kho2-leng5 chip-chiang2 kang-san, ji7-tian7-ha7 Chu Liong5-kheng3 lai5 teng-ki tai7-giap8, su2 lo2-hu thai3 put-pheng5--liau2, lo2-thau5-ji5 Peh8 Chi3-hui ko3-lo2 eng5-kui, sin-kun gi7-su3 soan7-chioh8 sai-chu2, sit8 chi thai3 put kong-peng5,beng5-beng5 khi3-si2 lo2-hu, che iau3 ji5-ho5 kai2-siau lo2-hu hun7-khi3 tioh8 ho2?  ( Siunn7 ) u7 ah, lai5--a2 ─cho2-iu7, tann2 kio7 hoe5-hu2."
        ],
        [
          "左右，命您退下。",
          "Cho2-iu7, beng7 lin2 thoe3-ha7."
        ],
        [
          "是。",
          "Si7."
        ],
        [
          "內中子兒瑞魁快來！",
          "Loe7-tiong kiann2-ji5 Sui7-khoe khoai3 lai5!"
        ],
        [
          "徐瑞魁參見爹親一禮！",
          "Chhi5 Sui7-khoe chham-kian3 tia-chhin it-le2!"
        ],
        [
          "瑞魁免禮。",
          "Sui7-khoe bian2-le2."
        ],
        [
          "謝爹親。〈轉身豎一邊〉請問爹親，叫瑞魁有什麼事情差用？",
          "Sia7 tia-chhin.   ( Choan2-sin khia7 chit8 pinn〉chhiann2-mng7 tia-chhin, kio3 Sui7-khoe u7 sim2-mih tai7-chi3 chhe-iong7?"
        ],
        [
          "今日有一層重大的工作，無你瑞魁不可，來來，一款責任照按哖做。",
          "Kim-jit8 u7 chit8 chan5 tiong7-tai7 e5 kang-chok, bo5 li2 Sui7-khoe put-kho2, lai5 lai5, chit khoan2 chek-jim7 chiau3 an2-ni cho3."
        ],
        [
          "一款工作可比棹頂提柑，真簡單的事，請爹親高枕無愁，等我的好消息。",
          "Chit khoan2 kang-chok kho2-pi2 toh-teng2 theh8 kam, chin kan2-tan e5 su7, chhiann2 tia-chhin ko-chim2 bu5-chhiu5, tan2 goa2 e5 ho2 siau-sit."
        ],
        [
          "事事愛小心。",
          "Su7-su7 ai3 sio2-sim."
        ],
        [
          "饒得，即時起騰。",
          "Hiau2-tit, chek-si5 khi2-theng5."
        ],
        [
          "[口+哀]，常細一看是阮大哥徐瑞魁，離開相府定著有空頭，入內問老爸著知影。",
          "Aih, siong5-se3  chit8-khoann3 si7 goan2 toa7-ko Chhi5 Sui7-khoe, li5-khui siong3-hu2 tiann7-tioh8 u7 khang-thau5, jip8-lai7 mng7 lau7-pe7 tioh8 chai-iann2."
        ],
        [
          "喲噢，老爸仔，今仔日有恰早返來。",
          "Ioh-ouh, lau7-pe7-a2, kin-a2-jit8 u7 khah cha2 tng2--lai5."
        ],
        [
          "國事辦恰早了，定著恰早返來，老夫問你。",
          "Kok-su7 pan7 khah cha2 liau2, tiann7-tioh8 khah cha2 tng2--lai5, lo2-hu mng7 li2."
        ],
        [
          "小夫問老夫卜創省？",
          "Sio2-hu mng7 lo2-hu beh chhong3 siann2?"
        ],
        [
          "對是大講什麼小夫問老夫。",
          "Tui3 si7-toa7 kong2 sim2-mih sio2-hu mng7 lo2-hu."
        ],
        [
          "老爸仔講你自己是老夫，我是你的子，叫做小夫敢有不著的所在？",
          "Lau7-pe7-a2 kong2 lin2 chu7-ki2 si7 lo2-hu, goa2 si7 li2 e5 kiann2, kio3-cho3 sio2-hu kam2 u7 m7-tioh8 e5 sou2-chai7?"
        ],
        [
          "徐家出你一个食飽專門練怣話，對老父講話著愛有禮貌即會用得。",
          "Chhi5 ka chhut li2 chit e5 chiah8-pa2 choan-bun5 lian7 gong7-oe7, tui3 lau7-pe7 kong2-oe7 tioh8-ai3 u7 le2-mau7 chiah e7 eng7-tit."
        ],
        [
          "禮貌徐滋味會饒得，請問爸爸有什麼貴事卜問我徐滋味？",
          "Le2-mau7 Chhi5 Chu-bi7 e7 hiau2-tit, chhiann2-mng7 pa-pa u7 sim2-mih kui3-su7 beh mng7 goa2 Chhi5 Chu-bi7?"
        ],
        [
          "哈哈哈哈哈哈，著著，你表兄宋文邦敢有治詩軒？",
          "Hah8 hah8 hah8 hah8 hah8 hah8, tioh8 tioh8, li2 piau2-hiann Song3 Bun5-pang kam2 u7 ti7 Si-hian?"
        ],
        [
          "只嗎治花園練雙劍，換我徐滋味卜來問，阮大哥徐瑞魁離開相府，有什麼工作？",
          "Chit-ma2 ti7 hoe-hng5 lian7 siang-kiam3, oann7 goa2 Chhi5 Chu-bi7 beh lai5 mng7, goan2 toa7-ko Chhi5 Sui7-khoe li5-khui siong3-hu2, u7 sim2-mih kang-chok?"
        ],
        [
          "這个……爹親叫伊去送公文書。",
          "Chit e5……tia-chhin kio3 i khi3 sang3 kong-bun5-su."
        ],
        [
          "平平是子，為怎你朗無叫我徐滋味出門？",
          "Penn5-penn5 si7 kiann2, ui7-choann2 li2 long2 bo5 kio3 goa2 Chhi5 Chu-bi7 chhut-mng5?"
        ],
        [
          "你的武藝不三不四，命令你出門者，恐驚損失，即無叫你去，應該你著愛對您表兄研究多少的武藝。",
          "Li2 e5 bu2-ge7 put-sam-put-su3, beng7-leng7 li2 chhut-mng5--chia2, khiong2-kiann sun2-sit, chiah bo5 kio3 li2 khi3, eng3-kai li2 tioh8-ai3 tui3 lin2 piau2-hiann gian2-kiu3 che7-chio2 e5 bu2-ge7."
        ],
        [
          "阮表兄宋文邦是文武秀才，我是武舉人，叫舉人對秀才研究武術，敢有一款理由。",
          "Goan2 piau2-hiann Song3 Bun5-pang si7 bun5-bu2 siu3-chai5, goa2 si7 bu2 ki2-jin5, kio3 ki2-jin5 tui3 siu3-chai5 gian2-kiu3 bu2-sut8, kam2 u7 chit khoan2 li2-iu5."
        ],
        [
          "你做舉人是老父的致陰，不是你有到力，趕緊去花園陪伴您表兄宋文邦。",
          "Li2 cho3 ki2-jin5 si7 lau7-pe7 e5 ti3-im3, m7 si7 li2 u7-kau3 lat8, koann2-kin2 khi3 hoe-hng5 poe5-phoann7 lin2 piau2-hiann Song3 Bun5-pang."
        ],
        [
          "現在腹肚真飫，先來款款乎飽，即來花園。",
          "Hian7-chai7 pak-tou2 chin iau, seng lai5 khoan2 khoan2 hou7 pa2, chiah lai5 hoe-hng5."
        ],
        [
          "看著也好笑也好氣，啊，阮女兒徐錦秀有對我提起宋文邦婚姻大事，老夫也著來花園對文邦聲明，完成老夫一身的責任，哈哈哈哈哈哈！",
          "Khoann3 tioh8 ia7 ho2-chhio3 ia7 ho2-khi3, ah, goan2 lu2-ji5 Chhi5 Gim2-siu3 u7 tui3 goa2 the5-khi2 Song3 Bun5-pang hun-in tai7-su7, lo2-hu ia7 tioh8 lai5 hoe-hng5 tui3 Bun5-pang seng-beng5, oan5-seng5 lo2-hu chit8-sin e5 chek-jim7, hah8 hah8 hah8 hah8 hah8 hah8!"
        ],
        [
          "在下姓宋名文邦，日出東凶一點紅，",
          "Chai7-ha7 sinn3 Song3 mia5 Bun5-pang, jit8 chhut tong-san chit8 tiam2 ang5,"
        ],
        [
          "男子立志即有望，各人志氣無相仝，",
          "Lam5-chu2 lip8-chi3 chiah u7-bang7, kok-lang5 chi3-khi3 bo5 sio-kang5,"
        ],
        [
          "早日會凍中舉人，即袂枉費阮雙親，",
          "Cha2-jit8 e7-tang3 tiong3 ki2-jin5, chiah be7 ong2-hui3 goan2 siang-chhin,"
        ],
        [
          "認真勉強會寸進，報答養育父母恩，",
          "Jin7-chin bian2-kiong2 e7 chhun3-chin3, po3-tap iong2-iok8 pe7-bu2 in,"
        ],
        [
          "世間一勤無難事，打破難關大丈夫，",
          "Se3-kan it khin5 bo5 lan5-su7, phah-phoa3 lan5-koan tai7-tiong7-hu,"
        ],
        [
          "文邦志氣真正有，若是求明無認輸。",
          "Bun5-pang chi3-khi3 chin-chiann3 u7, na7 si7 kiu5 beng5 bo5 jin7-su."
        ],
        [
          "表兄劍法確實好，抄力過多會疲勞，",
          "Piau2-hiann kiam3-hoat khak-sit8 ho2, chhau-lat8 koe3-to e7 phi5-lo5,"
        ],
        [
          "身體第一愛檢討，卜招表哥來迌。",
          "Sin-the2 te7-it ai3 kiam2-tho2, beh chio piau2-ko lai5 chhit-tho5."
        ],
        [
          "表妹好意受袂起，文邦對你來胎辭，",
          "Piau2-moe7 ho2-i3 siu7 be7 khi2, Bun5-pang tui3 li2 lai5 the-si5,"
        ],
        [
          "迌二字無趣味，卜來詩軒閣讀詩。",
          "Chhit-tho5 nng7 ji7 bo5 chhu3-bi7, beh lai5 Si-hian koh thak8 si."
        ],
        [
          "不通過頭箱勉強，錦秀對你卜參詳，",
          "M7 thang koe3-thau5 siunn bian2-kiong2, Gim2-siu3 tui3 li2 beh chham-siong5,"
        ],
        [
          "阮爹當今的首相，講話官員朗順從，",
          "Goan2 tia tong-kim e5 siu2-siong3, kong2-oe7 koann-goan5 long2 sun7-chiong5,"
        ],
        [
          "表兄做官真簡單，我想絕對無為難，",
          "Piau2-hiann cho3-koann chin kan2-tan, goa2 siunn7 choat8-tui3 bo5 ui5-lan5,"
        ],
        [
          "接續疲勞人會瘦，免驚袂來中狀元。",
          "Chiap-soa3 phi5-lo5 lang5 e7 san2, bian2 kiann be7 lai5 tiong3 chiong7-goan5."
        ],
        [
          "感謝表妹賢安慰，愛靠自己的範圍，",
          "Kam2-sia7 piau2-moe7 gau5 an-ui3, ai3 kho3 ka-ti7 e5 hoan7-ui5,"
        ],
        [
          "有到實力得地位，有虛無實會六揣。",
          "U7-kau3 sit8-lat8 tit te7-ui7, u7 hi bo5 sit8 e7 lak-sui."
        ],
        [
          "表兄志氣即哖有，閣是英俊的身軀，",
          "Piau2-hiann chi3-khi3 chiah-nih8 u7, koh si7 Eng-chun3 e5 seng-khu,"
        ],
        [
          "咱來參考淡薄久，意愛選哥做丈夫。",
          "Lan2 lai5 chham-kho2 tam7-poh8 ku2, i3-ai3 soan2 ko cho3 tiong7-hu."
        ],
        [
          "表妹講話愛客氣，不通對我半頭青，",
          "Piau2-moe7 kong2-oe7 ai3 kheh-khi3, m7 thang tui3 goa2 poann3-thau5-chhinn,"
        ],
        [
          "你是相府千金女，受人批評不值錢。",
          "Li2 si7 siong3-hu2 chhian-kim-li2, siu7 lang5 phoe-pheng5 m7 tat8-chinn5."
        ],
        [
          "男大當婚女當嫁，當然娶我做賢妻，",
          "Lam5 tai7 tong hun lu2 tong ke3, tong-jian5 chhoa7 goa2 cho3 hian5-chhe,"
        ],
        [
          "親上加親免歹勢，郎才女貌無問題。",
          "Chhin-siong7 ka chhin bian2 phainn2 se3, long5-chai5 lu2-mau7 bo5 bun7-te5."
        ],
        [
          "文邦確實無資格，炎雞甲鳳不敢飛，",
          "Bun5-pang khak-sit8 bo5 chu-keh, iam-ke kah hong7 put-kam2 pe,"
        ],
        [
          "你我算來表兄妹，人格不通隉看衰。",
          "Li2 goa2 sng3--lai5 piau2 hiann-moe7, jin5-keh m7 thang hong5 khoann3-soe."
        ],
        [
          "真珠棟做貓鼠屎，錦秀標準的身材，",
          "Chin-chu tong3-cho3 niau2-chhu2-sai2, Gim2-siu3 phiau-chun2 e5 sin-chai5,"
        ],
        [
          "一見鍾情對你愛，何必胎東甲胎西。",
          "It-kian3 chiong-cheng5 tui3 li2 ai3, ho5-pit the-tang kah the-sai."
        ],
        [
          "超過美麗不敢愛，檢討我是醜人才，",
          "Chhiau-koe3 bi2-le7 m7 kann2 ai3, kiam2-tho2 goa2 si7 bai2 jin5-chai5,"
        ],
        [
          "文邦好花不敢採，請你離開沒亂來。",
          "Bun5-pang ho2-hoe m7 kann2 chhai2, chhiann2 li2 li5-khui bo5 loan7-lai5."
        ],
        [
          "人廣文人多風流，聘金無卜甲你收，",
          "Lang5 kong2 bun5-jin5 to hong-liu5, pheng3-kim bo5 beh ka7 li2 siu,"
        ],
        [
          "按盞袂饒來享授，失去風流的自由。",
          "An3-choann2 be7 hiau2 lai5 hiang2-siu7, sit-khi3 hong-liu5 e5 chu7-iu5."
        ],
        [
          "豆菜背開麵麵卜，犯著活鬼有影衰，",
          "Tau7-chhai3 peh khui mi5-mi5 boeh, hoan7 tioh8 oah8-kui2 u7-iann2 soe,"
        ],
        [
          "娶你做某會狼背，袂饒見少厚面皮。",
          "Chhoa7 li2 cho3 bou2 e7 long5-poe7, be7 hiau2 kian3-siau3 kau7 bin7-phoe5."
        ],
        [
          "乎你拁洗無關係，絕對卜愛你一个，",
          "Hou7 li2 khau-se2 bo5 koan-he7, choat8-tui3 beh ai3 li2 chit8 e5,"
        ],
        [
          "愛那袂著不願退，插翅乎你難得飛。",
          "Ai3 na2 be7 tioh8 m7 goan7 thoe3, chhah-sit8 hou7 li2 lan5-tit poe."
        ],
        [
          "聽著好笑也好氣，浪漫查某我不碟，",
          "Thiann tioh8 ho2-chhio3 ia7 ho2-khi3, long7-ban7 cha-bou2 goa2 m7 tih8,"
        ],
        [
          "愛我做尪想乎死，根本初一月袂圓。",
          "Ai3 goa2 cho3 ang siunn7 hou7 si2, kin-pun2 chhe-it goeh8 be7 inn5."
        ],
        [
          "到這乎你袂凍走。",
          "Kau3 che hou7 li2 be7-tang3 chau2."
        ],
        [
          "看你手遠外年賢。",
          "Khoann3 li2 chhiu2-oan2 goa7-nih8 gau5."
        ],
        [
          "拜託娶我做家後。",
          "Pai3-thok chhoa7 goa2 cho3 ke-au7."
        ],
        [
          "簡單一句袂趁頭。",
          "Kan2-tan chit8 ku3 be7 than3-thau5."
        ],
        [
          "一款出頭我看無，代慨敢是武家坡。",
          "Chit khoan2 chhut-thau5 goa2 khoann3 bo5, tai7-khai3 kann2 si7 Bu2-ka-pho."
        ],
        [
          "表演動作真賢做，徐滋味開聲問表哥。",
          "Piau2-ian2 tong7-chok chin gau5 cho3, Chhi5 Chu-bi7 khui-siann mng7 piau2-ko."
        ],
        [
          "錦秀心臟第一強，叫我親事愛順從。",
          "Gim2-siu3 sim-chong7 te7-it kiong5, kio3 goa2 chhin-su7 ai3 sun7-chiong5."
        ],
        [
          "那有同意著甲用，廣親然後再參詳。",
          "Na7 u7 tong5-i3 tioh8 ka7 eng7, kong2-chhin jian5-au7 chai3 chham-siong5."
        ],
        [
          "錦秀歡喜叫小弟，乎你去趁媒人錢，",
          "Gim2-siu3 hoann-hi2 kio3 sio2-ti7, hou7 li2 khi3 than3 mui5-lang5 chinn5,"
        ],
        [
          "我的親晟那賜示，百二紅包吊圓圓。",
          "Goa2 e5 chhin-chiann5 na7 su3-si7, pah-ji7 ang5-pau tiau3 inn5-inn5."
        ],
        [
          "姐仔目睭扒真金，喜酒允凍有通飲，",
          "Chi2--a2 bak8-chiu peh chin kim, hi2-chiu2 un2-tang3 u7 thang lim,"
        ],
        [
          "小弟甲你擔責任，包管好細請安心，",
          "Sio2-ti7 ka7 li2 tann chek-jim7, pau-koan2 ho2-se3 chhiann2 an-sim,"
        ],
        [
          "表兄代慨無反對，阮姐仔生水閣古錐，",
          "Piau2-hiann tai7-khai3 bo5 hoan2-tui3, goan2 chia2--a2 seng-sui2 koh kou2-chui,"
        ],
        [
          "目睭[不^言]巡黛魚嘴，發落拜堂通做堆。",
          "Bak8-chiu teng5-sun5 tai7-hi5 chhui3, hoat8-loh8 pai3-tong5 thang cho3-tui."
        ],
        [
          "無感無情不敢愛，錦秀嬌頭你嗎知，",
          "Bo5-kam2 bo5-cheng5 m7 kann2 ai3, Gim2-siu3 kiau-thau5 li2 ma7 chai,"
        ],
        [
          "造成結婚允凍害，歸尾家庭做風颱，",
          "Cho7-seng5 kiat-hun un2-tang3 hai7, kui-boe2 ka-teng5 cho3 hong-thai,"
        ],
        [
          "姨表情份沒打呆，保持永遠有往來。",
          "I5-piau2 cheng5-hun7 bo5 phah-phainn2, po2-chhi5 eng2-oan2 u7 ong2-lai5."
        ],
        [
          "我廣一句上實在，[木+寒]槙袂凍做木材。",
          "Goa2 kong2 chit8 ku3 siong7 sit8-chai7, koann-chin be7-tang3 cho3 bok8-chhai5."
        ],
        [
          "表兄廣得真無錯，提防萬一起風波，",
          "Piau2-hiann kong2-tit chin bo5-chho3, the5-hong5 ban7-it khi2 hong-pho,"
        ],
        [
          "徐滋味媒人不敢做，姐仔，不通失想愛表哥。",
          "Chhi5 Chu-bi7 mui5-lang5 m7 kann2 cho3, chi2--a2, m7 thang sit-siunn7 ai3 piau2-ko."
        ],
        [
          "明明請鬼看病人，徐滋味，甲我革五空。",
          "Beng5-beng5 chhiann3 kui2 khoann3 pinn7-lang5, Chhi5 Chu-bi7, ka7 goa2 kek ngou2-khang."
        ],
        [
          "請鬼看病你允慘，緊去注文棺柴邦。",
          "Chhiann3 kui2 khoann3-pinn7 li2 un2 chham2, kin2 khi3 chu3-bun5 koann-chha5-pang."
        ],
        [
          "對我無禮加廣話，出手卜搧你一个。",
          "Tui3 goa2 bo5-le2 ke kong2-oe7, chhut-chhiu2 beh sian3 li2 chit8 e5."
        ],
        [
          "加再徐滋味跳倒退，換我出手甲你爬。",
          "Ka-chai3 Chhi5 Chu-bi7 thiau3 to3-the3, oann7 goa2 chhut-chhiu2 ka7 li2 pe5."
        ],
        [
          "啊喲！實在真殘忍，徐滋味心肝黑鹿心。",
          "Ah-ioh!  Sit8-chai7 chin chan5-jim2, Chhi5 Chu-bi7 sim-koann ou-lok-sim."
        ],
        [
          "計共甲你抓五令，人廣出手無同情。",
          "Ke3-kiong7 ka7 li2 jiau3 gou7 leng7, lang5 kong2 chhut-chhiu2 bo5 tong5-cheng5."
        ],
        [
          "到遮絕對戰哲底。",
          "Kau3 chia choat8-tui3 chian3 thiat-te2."
        ],
        [
          "膽量那好來冤家。",
          "Tam2-liong7 na7 ho2 lai5 oan-ke."
        ],
        [
          "錦秀出手甲你扒。",
          "Gim2-siu3 chhut-chhiu2 ka7 li2 pe5."
        ],
        [
          "根本到遮朗 ｵ ｹ。",
          "Kin-pun2 kau3 chia long2 ou2-keh."
        ],
        [
          "姐弟冤家省空頭，朗無是大通好投，",
          "Chia2-te7 oan-ke siann2 khang-thau5, long2 bo5 si7-toa7 thang-ho2 tau5,"
        ],
        [
          "為省事情來計較？姐弟打甲亂抄抄。",
          "Ui7 siann2 tai7-chi3 lai5 ke3-kau3?  Chia2-te7 phah kah loan7-chhau-chhau."
        ],
        [
          "第一不著徐滋味，不是錦秀甲伊嘭。",
          "Te7-it m7-tioh8 Chhi5 Chu-bi7, m7 si7 Gim2-siu3 ka7 i phinn."
        ],
        [
          "有阮表兄做證見，廣我不著奇[門@丨]奇。",
          "U7 goan2 piau2-hiann cho3 cheng3-ki3, kong2 goa2 m7-tioh8 ki5-tu2-ki5."
        ],
        [
          "老夫開聲問文邦，不著鬥底是省人？",
          "Lo2-hu khui-siann mng7 Bun5-pang, m7-tioh8 tau3-te2 si7 siann2-lang5?"
        ],
        [
          "不免客氣實在講，女兒的面全全空。",
          "M7 bian2 kheh-khi3 sit8-chai7 kang2, lu2-ji5 e5 bin7 choan5-choan5 khang."
        ],
        [
          "姨丈愛我來證明，文邦事實稟情型，",
          "I5-tiunn7 ai3 goa2 lai5 cheng3-beng5, Bun5-pang su7-sit8 pin2 cheng5-heng5,"
        ],
        [
          "朗是錦秀起風泳，閣再起手打代先。",
          "Long2 si7 Gim2-siu3 khi2 hong-eng2, koh-chai3 khi2-chhiu2 phah tai7-seng."
        ],
        [
          "話那卜講愛趁白，強卜乎人做家妻，",
          "Oe7 na7 beh kong2 ai3 than2-peh8, kiong5 beh hou7 lang5 cho3 ka-chhe,"
        ],
        [
          "滋味不趁媒人禮，即著相打起問題。",
          "Chu-bi7 m7 than3 mui5-lang5 le2, chiah tioh8 sio-phah khi2 bun7-te5."
        ],
        [
          "我看表兄有到重，拜託小弟做媒人，",
          "Goa2 khoann3 piau2-hiann u7-kau3 tang7, pai3-thok sio2-ti7 cho3 mui5-lang5,"
        ],
        [
          "對我渺視閣假憨，口洗錦秀偉文邦。",
          "Tui3 goa2 biau2-si7 koh ke2-gong7,khau-se2 Gim2-siu3 ui7 Bun5-pang."
        ],
        [
          "媒人不做甲我搧，換我反攻真當然，",
          "Mui5-lang5 m7 cho3 ka7 goa2 sian3, oann7 goa2 hoan2-kong chin tong-jian5,"
        ],
        [
          "那是不願來相演，我敢乎你會假仙。",
          "He si7 m7 goan7 lai5 sio-ian2, goa2 kam2 hou7 li2 e7 ke2-sian."
        ],
        [
          "不準閣再大小聲！文邦仔，老夫有話廣你聽。",
          "Put-chun2 koh-chai3 toa7-se3-siann!  Bun5-pang--a2, lo2-hu u7 oe7 kong2 li2 thiann."
        ],
        [
          "姨丈詳細廣乎我知影，做那會到，文邦隨時行。",
          "I5-tiunn7 siong5-se3 kong2 hou7 goa2 chai-iann2, cho3 na7 e7 kau3, Bun5-pang sui5-si5 kiann5."
        ],
        [
          "老夫無限的歡喜，你娶錦秀做妻兒，",
          "Lo2-hu bu5-han7 e5 hoann-hi2, li2 chhoa7 Gim2-siu3 cho3 chhe-ji5,"
        ],
        [
          "這是兩家早提起，不準乎你來胎辭。",
          "Che si7 liong2-ke cha2 the5-khi2, put-chun2 hou7 li2 lai5 the-si5."
        ],
        [
          "這……嗎……〈眼神介〉",
          "Che……mah……( Gan2-sin5 kai3 )"
        ],
        [
          "表兄，結婚算來是好事，文邦是我親丈夫，",
          "Piau2-hiann, kiat-hun sng3--lai5 si7 ho2-su7, Bun5-pang si7 goa2 chhin tiong7-hu,"
        ],
        [
          "緊拜岳父好意思，不通孤扶阮身軀。",
          "Kin2 pai3 gak8-hu7 ho2 i3-su3, m7 thang kou-hu7 goan2 seng-khu."
        ],
        [
          "是橫曲直袂哲底，草架仔腳不敢穿皮鞋。",
          "Si7-hoainn5 khiok-tit8 be7 thiat-te2, chhau2-ke3-a2 kha m7 kann2 chheng7 phoe5-e5."
        ],
        [
          "限我回家問詳細，即來回答姨丈你一个。",
          "Han7 goa2 hoe5-ka mng7 siong5-se3, chiah lai5 hoe5-tap i5-tiunn7 li2 chit8 e5."
        ],
        [
          "一款做法真歡迎，尊敬父母是正經，",
          "Chit khoan2 cho3-hoat chin hoan-geng5, chun-keng3 pe7-bu2 si7 cheng3-keng,"
        ],
        [
          "返去問有即決定，保持井水永遠清。",
          "Tng2 khi3 mng7 u7 chiah koat-teng7, po2-chhi5 chenn2-chui2 eng2-oan2 chheng."
        ],
        [
          "著著，返去問看覓，消息趕緊乎我知，",
          "Tioh8 tioh8, tng2 khi3 mng7 khoann3-mai7, siau-sit koann2-kin2 hou7 goa2 chai,"
        ],
        [
          "老夫大大的祈待，娶親日止照頭來。",
          "Lo2-hu toa7-toa7 teh ki5-thai7, chhoa7-chhin jit8-chi2 chiau3 thau5 lai5."
        ],
        [
          "會照姨丈的交代，事事以後再安排。",
          "E7 chiau3 i5-tiunn7 e5 kau-tai3, su7-su7 i2-au7 chai3 an-pai5."
        ],
        [
          "表兄，鬥陣來去您厝內，探阮大姨誼母即應該。",
          "Piau2-hiann, tau3-tin7 lai5-khi3 lin2 chhu3-lai7, tham3 goan2 toa7-i5 gi7-bio2 chiah eng-kai."
        ],
        [
          "你是阮娘的客子，鬥陣來去嘉興城。",
          "Li2 si7 goan2 nia5 e5 kheh-kiann2, tau3-tin7 lai5-khi3 Ka-heng siann5."
        ],
        [
          "大姨對我上賢痛，嘉興路途當然行。",
          "Toa7-i5 tui3 goa2 siong7 gau5 thiann3, Ka-heng lou7-tou5 tong-jian5 kiann5."
        ],
        [
          "卜反嘉興石門縣，著愛騎馬恰安全。",
          "Beh hoan2 Ka-heng Chioh8-mng5 koan7, tioh8-ai3 khia5-be2 khah an-choan5."
        ],
        [
          "行李馬匹我來款，準備辦當用飯圓。",
          "Heng5-li2 be2-phit goa2 lai5 khoan2, chun2-pi7 pian7-tong eng7 png7-oan5."
        ],
        [
          "表兄中途事事愛細二，等你消息來通知，",
          "Piau2-hiann tiong-tou5 su7-su7 ai3 se3-ji7, tan2 li2 siau-sit lai5 thong-ti,"
        ],
        [
          "人廣做人三擺喜，娶某做公生孝生。",
          "Lang5 kong2 cho3-lang5 sann pai2 hi2, chhoa7 bou2 cho3 kong sinn hau7-sinn."
        ],
        [
          "時到即閣來打算，菓子到昏即會黃，",
          "Si5 kau3 chiah koh lai5 phah-sng3, koe2-chi2 kau3-hun chiah e7 ng5,"
        ],
        [
          "婚姻不是塊做損，亂食歸尾歹胃腸。",
          "Hun-in m7 si7 teh cho3-sng2, loan7-chiah8 kui-boe2 phainn2 ui7-tng5."
        ],
        [
          "行李全部款好細，馬匹一隻紅一隻白。",
          "Heng5-li2 choan5-pou7 khoan2 ho2-se3, be2-phit chit8 chiah ang5 chit8 chiah peh8."
        ],
        [
          "表弟趕緊通上馬，告別姨丈你一个。",
          "Piau2-te7 koann2-kin2 thang chiunn7-be2, ko3-piat8 i5-tiunn7 li2 chit8 e5."
        ],
        [
          "爹親仔！",
          "Tia-chhin--a2 !"
        ],
        [
          "表兄離開咱相府，恐驚誤阮的身軀。",
          "Piau2-hiann li5-khui lan2 siong3-hu2, khiong2-kiann gou7 goan2 e5 seng-khu."
        ],
        [
          "老父乎你來做主，保證允瀛包無輸。",
          "Lau7-pe7 hou7 li2 lai5 cho3-chu2, po2-cheng3 un2-iann5 pau bo5 su."
        ],
        [
          "感謝爹親真賢做，錦秀最愛阮表哥。",
          "Kam2-sia7 tia-chhin chin gau5 cho3, Gim2-siu3 choe3 ai3 goan2 piau2-ko."
        ],
        [
          "文邦人才確實好，結婚典禮免驚無。",
          "Bun5-pang jin5-chai5 khak-sit8 ho2, kiat-hun tian2-le2 bian2 kiann bo5."
        ],
        [
          "入內候等消息。",
          "Jip8-lai7 hau7-tan2 siau-sit."
        ],
        [
          "饒得。",
          "Hiau2-tit."
        ],
        [
          "遊山玩水無煩惱，姐妹做伴來迌，",
          "Iu5-san oan2-sui2 bo5 hoan5-lo2, chia2-moe7 cho3-phoann7 lai5 chhit-tho5,"
        ],
        [
          "桃紅柳綠真無錯，彼港泉水白波波。",
          "Tho5-ang5 liu2-lek8 chin bo5-chho3, hit kang2 choann5-chui2 peh8-pho-pho."
        ],
        [
          "流水可比人運命，花射落塗使人驚，",
          "Liu5-sui2 kho2-pi2 lang5 un7-mia7, hoa-sia7 loh8-thou5 su2 lang5 kiann,"
        ],
        [
          "咱是官家千金子，可惜也袂配親成。",
          "Lan2 si7 koann-ka chhian-kim-kiann2, kho2-sioh ia2-boe7 phoe3 chhin-chiann5."
        ],
        [
          "姓白文文我的名，右相志輝阮阿爹。",
          "Sinn3 Peh8 Bun5-bun5 goa2 e5 mia5, iu7-siong3 Chi3-hui goan2 a-tia."
        ],
        [
          "奴家，白醋蝦正正正，姓白准南阮大兄，",
          "Nou5-ka, Peh8 Chhou3-he5 chiann3-chiann3-chiann3, sinn3 Peh8 Hoai5-lam5 goan2 toa7-hiann,"
        ],
        [
          "白醋蝦開聲叫姐姐，岩嶺的鳥全全聲。",
          "Peh8 Chhou3-he5 khui-siann kio3 chia2-chia2, Giam5-nia2 e5 chiau2 choan5-choan5 siann."
        ],
        [
          "風景地區的岩嶺，鶯聲燕語足好聽，",
          "Hong-keng2 te7-khu e5 Giam5-nia2, eng-siann ian3-gi2 chiok ho2-thiann,"
        ],
        [
          "對面古亭有樹影，卜招小妹鬥陣行。",
          "Tui3-bin7 kou2-teng5 u7 chhiu7-iann2, beh chio sio2-moe7 tau3-tin7 kiann5."
        ],
        [
          "姐姐對我賢相痛，你廣的話當然聽，",
          "Chia2-chia2 tui3 goa2 gau5 sio-thiann3, li2 kong2 e5 oe7 tong-jian5 thiann,"
        ],
        [
          "小妹應該做頭前，險路真崎愛小心，",
          "Sio2-moe7 eng-kai cho3 thau5-cheng5, hiam2-lou7 chin kia7 ai3 sio2-sim,"
        ],
        [
          "行無好細著僥倖，目睭著愛扒恰金。",
          "Kiann5 bo5 ho2-se3 tioh8 hiau-heng7, bak8-chiu tioh8-ai3 peh khah kim."
        ],
        [
          "一款不免來交代，做前娶路即應該。",
          "Chit khoan2 m7 bian2 lai5 kau-tai3, cho3-cheng5 chhoa7-lou7 chiah eng-kai."
        ],
        [
          "驚你跌倒大損害，姐姐慢慢隨我來。",
          "Kiann li2 thiat8-to2 toa7 sun2-hai7, chia2-chia2 ban7-ban7 sui5 goa2 lai5."
        ],
        [
          "姐妹已經來到位，清風吹來心超開。",
          "Chia2-moe7 i2-keng lai5 kau3-ui7, chheng-hong chhoe lai5 sim chiau5 khui."
        ],
        [
          "滿山春色有花蕊，彼欉古松足古錐。",
          "Moa2-soann chhun-sek u7 hoe-lui2, hit chang5 kou2-chheng5 chiok kou2-chui."
        ],
        [
          "彼欉古松袂是好，上好彼對白鶯哥。",
          "Hit chang5 kou2-chheng5 be7 si7 ho2, siong7 ho2 hit tui3 peh8 eng-ko."
        ],
        [
          "代慨有分公甲母，跳來跳去塊迌。",
          "Tai7-khai3 u7 hun kang kah bo2, thiau3 lai5 thiau3 khi3 teh chhit-tho5."
        ],
        [
          "小妹仔廣得真無錯。",
          "Sio2-moe7--a2 kong2-tit chin bo5-chho3."
        ],
        [
          "加看心肝又那嘈，見景傷情倒煩老。",
          "Ka7 khoann3 sim-koann iu7 na2 cho, kian3-keng2 siong-cheng5 to3 hoan5-lo2."
        ],
        [
          "克開無尪，尋無搭心哥。",
          "Khek-khui bo5 ang, chhoe7 bo5 tah-sim ko."
        ],
        [
          "世間出你第一大三八，精神失常變甲吪食力，",
          "Se3-kan chhut li2 te7-it toa7 sam-pat, cheng-sin5 sit-siong5 pinn3 kah hiah chiah8-lat8,"
        ]
      ],
      "篇名": "神秘殺人針"
    }
  ]
}
