{
  "作者": "萬真珠",
  "出版年": "1919",
  "出版者": "台灣教會公報社",
  "文類": "報導文學",
  "書寫系統": "羅馬字",
  "資料": [
    {
      "段": [
        [
          "大正8年 台南新樓聚珍堂印 1919",
          "Tai7-cheng3 8 ni5  Tai5-lam5 Sin-lau5 Chu7-tin-tong5 in3  1919"
        ],
        [
          "頭 序",
          "Thau5-su7"
        ],
        [
          "備辦這本冊要緊e5意思是ai3贊讀白話字e5學生e5 靈巧；hou7 in 也bat逐位e5學校所教e5事。較濟是tui3漢文e5冊翻繹。",
          "Pi7-pan7 chit pun2 chheh iau3-kin2 e5 i3-su3 si7 ai3 chan7 thak8 peh8-oe7 ji7 e5 hak8-seng e5 leng5-khiau2; hou7 in ia7 bat tak8 ui7 e5 hak8-hau7 sou2 ka3 e5 su7. Khah choe7 si7 tui3 han3-bun5 e5 chheh hoan-ek8."
        ],
        [
          "1. 紙e5起因",
          "1. Choa2 e5 Khi2-in"
        ],
        [
          "紙是真盛e5物，逐所在攏有，不止濟款，也真濟項e5路用。",
          "Choa2 si7 chin seng7 e5 mih8, tak8 sou2-chai7 long2 u7, put-chi2 choe7 khoan2, ia7 chin choe7 hang7 e5 lou7-eng7."
        ],
        [
          "古早孔子e5時攏無。Hit 時著用竹khun 薄薄，才用筆寫，也有用樹葉佮一款e5塗，精牲佮樹e5皮，真無利便koh真貴。第一早造紙就是蜂、鴛鴦、黃蜂、金sit8-a2攏會曉做。In去chhe7 一塊hu-hu e5柴做成幼幼，若親像沙。Tui3伊 e5 嘴才吐出瀾佮膠來chhiau歸粒。後來用前腳挾hit粒柴屑，將嘴咬就飛去伊 e5 siu7，然後用伊e5舌、嘴齒，佮腳thoaN hou7伊薄薄，到礁e5 時就變成phu2色幼幼e5 紙。人因為an2-ni看，才發明來做紙，也知紙e5路用，koh 知著甚物物來造紙。",
          "Kou2-cha2 Khong2-chu2 e5 si5 long2 bo5. Hit si5 tioh8 eng7 tek khun poh8-poh8, chiah eng7 pit sia2, ia7 u7 eng7 chhiu7-hioh8 kap chit8 khoan2 e5 thou5, cheng-siN kap chhiu7 e5 phe5, chin bo5 li7-pian7 koh chin kui3. Te7 it cha2 cho7 choa2 chiu7-si7 phang, oan-iuN, ng5 phang, kim-sit8-a2 long2 oe7 hiau2 choe3. In khi3 chhe7 chit8 te3 hu-hu e5 chha5 choe3 chiaN5 iu3-iu3, na2 chhin-chhiuN7 soa. Tui3 i e5 chhui3 chiah thou3 chhut noa7 kap ka lai5 chhiau kui-liap8. Au7-lai5 eng7 cheng5 kha ngoeh hit liap8 chha5-sut, chiong chhui3 ka7 chiu7 pe khi3 I e5 siu7, jian5-au7 eng7 i e5 chih8, chhui3-khi2, kap kha thoaN hou7 i poh8-poh8, kau3 ta e5 si5 chiu7 piN3 chiaN5 phu2-sek iu3-iu3 e5 choa2. Lang5 in-ui7 an2-ni khoaN3, chiah hoat-beng5 lai5 choe3 choa2, ia7 chai choa2 e5 lou7-eng7, koh chai tioh8 sim2-mih8 mih8 lai5 cho7 choa2."
        ],
        [
          "Hiah-e5蜂後腳e5腳螫底是平平。An2-ni才會贊 in thoaN 柴屑薄薄來疊做幾若 teng5做siu7，hou7伊真勇，雨也boe7 潑入。",
          "Hiah-e5 phang au7 kha e5 kha-chhioh toe2 si7 piN5-piN5. An2-ni chiah oe7 chan7 in thoaN chha5-sut poh8-poh8 lai5 thiap8 choe3 kui2-na7 teng5 choh-siu7, hou7 i chin iong2, hou7 ia7 boe7 phoah jip8."
        ],
        [
          "中國真早造紙是用竹浸到爛來造e5。Ti7外國較濟是用舊布，所以人四界拾來賣hou7製紙會社。Koh企家e5人有收囥teh，親像中國e5婦人人拾起來包鞋底，in較m7知會thang 做紙e5路用。",
          "Tiong-kok chin cha2 cho7 choa2 si7 eng7 tek chim3 kau3 noa7 lai5 cho7--e5. Ti7 goa7-kok khah choe7 si7 eng7 ku7 pou3, sou2-i2 lang5 si3-koe3 khioh lai5 boe7 hou7 che3-choa2 hoe7-sia7. Koh khia7-ke e5 lang5 u7 siu khng3--teh, chhin-chhiuN7 Tiong-kok e5 hu7-jin5-lang5 khioh khi2 lai5 pau oe5-toe2, in khah m7 chai oe7 thang choe3 choa2 e5 lou7-eng7."
        ],
        [
          "舊布猶原浸到爛爛才製做紙，真厚，真勇，也有真幼，有濟濟款，不止好用。所以人那久那知，到現時也有用草以及濟濟項 teh製造紙。所造e5紙那濟款，也做那濟款e5路用。",
          "Ku7 pou3 iu5-goan5 chim3 kau3 noa7-noa7 chiah che3 choe3 choa2, chin kau7, chin iong2, ia7 u7 chin iu3, u7 choe7-choe7 khoan2, put-chi2 ho2 eng7. Sou2-i2 lang5 na2 ku2 na2 chai, kau3 hian7-si5 ia7 u7 eng7 chhau2 i2-kip8 choe7-choe7 hang7 teh che3-cho7 choa2. Sou2 cho7 e5 choa2 na2 choe7 khoan2, ia7 choe3 na2 choe7 khoan2 e5 lou7-eng7."
        ],
        [
          "上gau5想出造紙e5法，就是日本人。In e5紙極幼，也真勇，會thang絞做大條索，有e5 thang做大器具e5路用。有新聞出講將來beh用紙造船、造車，佮真濟項大路用。Iau2未實行無的確知果然會成人所向望抑boe7。照an2-ni看紙hou7 人cham2然做大利益。",
          "Siong7 gau5 siuN7 chhut cho7 choa2 e5 hoat, chiu7-si7 Jit8-pun2 lang5. In e5 choa2 kek8 iu3, ia7 chin iong2, oe7 thang ka2 choe3 toa7 tiau5 soh, u7-e5 thang choe3 toa7 khi3-khu7 e5 lou7-eng7. U7 sin-bun5 chhut kong2 chiong-lai5 beh eng7 choa2 cho7 chun5, cho7 chhia, kap chin choe7 hang7 toa7 lou7-eng7. Iau2-be7 sit8-heng5 bo5 tek-khak chai ko2-jian5 oe7 chiaN5 lang5 sou2 ng3-bang7 a2-boe7. Chiau3 an2-ni khoaN3 choa2 hou7 lang5 cham2-jian5 choe3 toa7 li7-ek."
        ],
        [
          "試想古早時代紙真貴，散hiong人boe7 thang隨便得著。今四界攏有真俗，che 攏是tui3細細e5事發達。可見thang知小小可可e5 蟲豸會得thang hou7人激出真大路用e5物。",
          "Chhi3 siuN7 kou2-cha2 si5-tai7 choa2 chin kui3, song3-hiong lang5 boe7 thang sui5-pian7 tit tioh8. TaN si3-koe3 long2 u7 chin siok8, che long2 si7 tui3 soe3-soe3 e5 su7 hoat-tat8. Kho2-kian3 thang chai sio2-sio2 khoa2-khoa2 e5 thang5-thoa7 oe7 tit thang hou7 lang5 kek chhut chin toa7 lou7-eng7 e5 mih8."
        ],
        [
          "2. 孔子",
          "2. Khong2-chu2"
        ],
        [
          "中國2000外年前有一個囡仔出世，親戚朋友大 o-lo2伊e5 智識，真細漢hou7伊去讀冊。有一日伊有坐ti7 in e5 花園內teh讀冊有細隻貓仔佮伊做伴。",
          "Tiong-kok 2000 goa7 ni5 cheng5 u7 chit8 e5 gin2-na2 chhut-si3, chhin-chhek peng5-iu2 toa7 o-lo2 i e5 ti3-sek, chin soe3-han3 hou7 i khi3 thak8-chheh. U7 chit8 jit8 i u7 che7 ti7 in e5 hoe-hng5 lai7 teh thak8-chheh u7 soe3 chiah niau-a2 kap i choe3 phoaN7."
        ],
        [
          "伊舉目看ka7 in 做園e5 一個囡仔比伊較細漢近倚ti7一個金魚ou5邊teh thit-tho5。細漢仔 boe7曉細膩就peh起來；伊e5面照ti7 ou5底，看見有影就伸手beh去摸，續忽然間倒頭栽跋落ou5內。Hit 個 teh讀冊e5就看見，緊緊peh起來beh去救，伊攏無法得伊ta-oa5，因為伊是6歲e5囡仔na7-tiaN7。才出聲哮叫人來救，m7-ku2叫真久攏無。伊就舉目看日頭，也若親像有求日頭替伊設法。日若親像准伊所求。忽然hou7伊想一項e5 好計策，隨時拾一粒石頭摃破hit 個金魚ou5，水流滿四界。Tui3 an2-ni hit個囡仔有得救，不致hou7伊浸死。Hit個6歲e5 囡仔就chhoa7得救e5 beh去交伊 e5父母。",
          "I kiah8 bak8 khoaN3 ka7 in choh-hng5--e5 chit8 e5 gin2-na2 pi2 i khah soe3-han3 kun7-oa2 ti7 chit8 e5 kim-hi5-ou5 piN teh thit-tho5. Soe3-han3-a2 boe7 hiau2 soe3-ji7 chiu7 peh--khi2-lai5; i e5 bin7 chio3 ti7 ou5-te2, khoaN3-kiN3 u7 iaN2 chiu7 chhun-chhiu2 beh khi3 bong, soa3 hut-jian5-kan to3-thau5-chai poah8 loh8 ou5 lai7. Hit e5 teh thak8-chheh--e5 chiu7 khoaN3-kiN3, kin2-kin2 peh khi2 lai5 beh khi3 kiu3, i long2 bo5 hoat-tit i ta-oa5, in-ui7 i si7 lak8 he3 e5 gin2-na2 na7-tiaN7. Chiah chhut-siaN hau2 kio3 lang5 lai5 kiu3, m7-ku2 kio3 chin ku2 long2 bo5. I chiu7 kiah8 bak8 khoaN3 jit8-thau5, ia7 na2 chhin-chhiuN7 u7 kiu5 jit8-thau5 thoe3 i siat-hoat. Jit8 na2 chhin-chhiuN7 chun2 i sou2 kiu5. Hut-jian5 hou7 i siuN7 chit8 hang7 e5 ho2 ke3-chhek, sui5-si5 khioh chit8 liap8 chioh8-thau5 kong3 phoa3 hit e5 kim-hi5-ou5, chui2 lau5 moa2 si3-koe3. Tui3 an2-ni hit e5 gin2-na2 u7 tit-kiu3, put-ti3 hou7 i chim3--si2. Hit e5 lak8 he3 e5 gin2-na2 chiu7 chhoa7 tit-kiu3--e5 beh khi3 kau i e5 pe7-bu2."
        ],
        [
          "忽然抵著本身e5父真驚，因為tui3出世到hit-tiap8 m7 bat hou7 in父嫌，想hit個金魚ou5是值錢e5 物，m7知伊e5老父會受氣到甚物款。伊就將顧園e5囡仔頭到尾所抵著ka7 in 父講；老父攏無受氣，反轉抱伊 o-lo2伊gau5想好法度。",
          "Hut-jian5 tu2 tioh8 pun2-sin e5 pe7 chin kiaN, in-ui7 tui3 chhut-si3 kau3 hit-tiap8 m7 bat hou7 in pe7 hiam5, siuN7 hit e5 kim-hi5-ou5 si7 tat8-chiN5 e5 mih8, m7 chai i e5 lau7-pe7 oe7 siu7-khi3 kau3 sim2-mih8 khoan2. I chiu7 chiong kou3-hng5 e5 gin2-na2 thau5 kau3 be2 sou2 tu2 tioh8 ka7 in pe7 kong2; lau7-pe7 long2 bo5 siu7-khi3, hoan2-tng2 pho7 i o-lo2 i gau5 siuN7 ho2 hoat-tou7."
        ],
        [
          "伊e5智識m7-na7細漢出名，長成koh khah濟人o-lo2大大數念，敬伊，稱呼做大聖大義 e5 聖人。中國e5 孔子就是hit人；也名叫做仲尼，是中國人所大尊敬e5聖人。",
          "I e5 ti3-sek m7-na7 soe3-han3 chhut-mia5, tiong2-seng5 koh khah choe7 lang5 o-lo2 toa7-toa7 siau3-liam7, keng3 i, chheng-hou choe3 tai7-seng3 tai7-gi7 e5 seng3-jin5. Tiong-kok e5 Khong2-chu2 chiu7-si7 hit lang5; ia7 mia5 kio3-choe3 Tiong7-ni5, si7 Tiong-kok lang5 sou2 toa7 chun-keng3 e5 seng3-jin5."
        ],
        [
          "3. 烏熊",
          "3. Ou Him5"
        ],
        [
          "台灣e5熊色緻烏，較細隻，toa3 ti7山nih8佮樹林內。烏熊真gau5 peh樹，愛chhe7空e5 樹身做伊e5 siu7來睏ti7空內。Chhe7無，就ti7山空來做。熊愛食果子，第一愛食就是蜜，真gau5 chhe7野蜂e5 siu7，將 in e5蜜食了了，攏無留半塊。",
          "Tai5-oan5 e5 him5 sek-ti7 ou, khah soe3 chiah, toa3 ti7 soaN--nih8 kap chhiu7-na5 lai7. Ou him5 chin gau5 peh chhiu7, ai3 chhe7 khang e5 chhiu7-sin choh i e5 siu7 lai5 khun3 ti7 khang lai7. Chhe7 bo5, chiu7 ti7 soaN-khang lai5 choh. Him5 ai3 chiah8 ke2-chi2, te7 it ai3 chiah8 chiu7-si7 bit8, chin gau5 chhe7 ia2 phang e5 siu7, chiong in e5 bit8 chiah8 liau2-liau2, long2 bo5 lau5 poaN3 te3."
        ],
        [
          "山內e5蜂作siu7 ti7樹空內。熊會鼻著蜜e5味就去咬樹木e5皮，出力咬幾若點鐘久，攏無嫌kau7工。若咬著空夠額大就伸伊e5腳入去。蜂就飛出來，叮過來叮過去，熊e5毛真 chat8，所以叮就無采工，攏無到伊e5肉。伊e5腳若親像手，有利利e5爪，ti7腳底劃，拖出蜂e5蜜pou5，攏總ka7 in 食。烏熊是蜜蜂第一怨恨--e5。",
          "SoaN lai7 e5 phang choh-siu7 ti7 chhiu7-khang lai7. Him5 oe7 phiN7 tioh8 bit8 e5 bi7 chiu7 khi3 ka7 chhiu7-bak8 e5 phe5, chhut-lat8 ka7 kui2-na7 tiam2-cheng ku2, long2 bo5 hiam5 kau7 kang. Na7 ka7 tioh8 khang kau3-giah8 toa7 chiu7 chhun i e5 kha jip8--khi3. Phang chiu7 pe chhut lai5, teng3 ke3 lai5 teng3 ke3 khi3, him5 e5 mng5 chin chat8, sou2-i2 teng3 chiu7 bo5 chhai2-kang, long2 bo5 kau3 i e5 bah. I e5 kha na2 chhin-chhiuN7 chhiu2, u7 lai7-lai7 e5 jiau2, ti7 kha-toe2 oe7, thoa chhut phang e5 bit8-pou5, long2-chong2 ka7 in chiah8. Ou him5 si7 bit8-phang te7-it oan3-hun7--e5."
        ],
        [
          "熊真gau5顧家己，造伊e5眠床真燒真軟。若ti7較寒 e5所在，就入伊e5 siu7睏ti7伊爽爽e5眠床幾若月日，到燒熱e5時陣就出來討食，凌辱野蜂e5類，連人，熊也愛食。",
          "Him5 chin gau5 kou3 ka-ki7, cho7 i e5 bin5-chhng5 chin sio chin nng2. Na7 ti7 khah koaN5 e5 sou2-chai7, chiu7 jip8 i e5 siu7 khun3 ti7 i song2-song2 e5 bin5-chhng5 kui2-na7 geh8 jit8, kau3 sio-joah8 e5 si5-chun7 chiu7 chhut lai5 tho2-chiah8, leng5-jiok8 ia2-phang e5 lui7, lian5 lang5, him5 ia7 ai3 chiah8."
        ],
        [
          "4. 無衛生e5害",
          "4. Bo5 oe7-seng e5 Hai7"
        ],
        [
          "逐位e5新聞報有講交戰 e5事是真雄，koh猛，thai5人千萬。所以逐國有開真濟軍費設法警察、兵以及戰船來顧。Che攏是好法度thang除防對敵；總是咱e5對敵m7-na7 tui3外位來。Koh 較傷重就是病。有肺癆、毒熱、寒熱、嘔吐、腸仔病、白喉症。逐年有幾若千萬人染著這號毒病，續失落性命比交戰koh較傷重。醫生講hit號病逐款攏有病蟲才致到an2-ni。",
          "Tak8 ui7 e5 sin-bun5-po3 u7 kong2 kau-chian3 e5 su7 si7 chin hiong5, koh beng2, thai5 lang5 chheng-ban7. sou2-i2 tak8 kok u7 khai chin choe7 kun-hui3 siat-hoat keng2-chhat, peng i2-kip8 chian3-chun5 lai5 kou3. Che long2 si7 ho2 hoat-tou7 thang ti5-hong5 tui3-tek8; chong2-si7 lan2 e5 tui3-tek8 m7-na7 tui3 goa7-ui7 lai5. Koh khah siong-tiong7 chiu7-si7 piN7. U7 hi3-lo5, tok8-jiat8, koaN5-jiat8, au2-thou3, tng5-a2-piN7, peh8-au5 cheng3. Tak8 ni5 u7 kui2-na7 chheng ban7 lang5 jiam2 tioh8 chit ho7 tok8-piN7, soa3 sit-loh8 siN3-mia7 pi2 kau-chian3 koh khah siong-tiong7. I-seng kong2 hit ho7 piN7 tak8 khoan2 long2 u7 piN7-thang5 chiah ti3-kau3 an2-ni."
        ],
        [
          "美國有一位街市細細差不多8000人na7-tiaN7。Hit市內e5 人所食e5水是tui3一個水窟流來。近hit個窟有人染著腸仔病，伊病e5時，厝e5四周圍攏有落雪，顧e5人拚伊e5驚人物ti7雪頂。到燒lo7 e5時雪就溶做水，流入hit個窟，致到無偌久市內e5人濟濟染著hit號病。醫生四界查才知是為著hit個腸仔病e5人 e5病蟲te3雪流入ti7 hit個水窟。Hit位e5百姓為著食這號水有1004人染著病，也114人失落性命，攏因為tui3 hit一人e5連累到an2-ni。",
          "Bi2-kok u7 chit8 ui7 koe-chhi7 soe3-soe3 chha-put-to 8000 lang5 na7-tiaN7. Hit chhi7-lai7 e5 lang5 sou2 chiah8 e5 chui2 si7 tui3 chit8 e5 chui2-khut lau5--lai5. Kun7 hit e5 khut u7 lang5 jiam2 tioh8 tng5-a2-piN7, i piN7 e5 si5, chhu3 e5 si3 chiu-ui5 long2 u7 loh8 seh, kou3 e5 lang5 piaN3 i e5 kiaN-lang5 mih8 ti7 seh teng2. Kau3 sio-lo7 e5 si5 seh chiu7 iuN5 choe3 chui2, lau5 jip8 hit e5 khut, ti3-kau3 bo5 loa7 ku2 chhi7-lai7 e5 lang5 choe7-choe7 jiam2 tioh8 hit ho7 piN7. I-seng si3-koe3 chha5 chiah chai si7 ui7 tioh8 hit e5 tng5-a2-piN7 e5 lang5 e5 piN7-thang5 te3 seh lau5 jip8 ti7 hit e5 chui2-khut. Hit ui7 e5 peh-siN3 ui7 tioh8 chiah8 chit ho7 chui2 u7 1004 lang5 jiam2 tioh8 piN7, ia7 114 lang5 sit-loh8 siN3-mia7, long2 in-ui7 tui3 hit chit8 lang5 e5 lian5-lui7 kau3 an2-ni."
        ],
        [
          "中國人m7知著細膩in 所食e5水，所以ti7井邊洗驚人衫佮la5-sam5 e5桶，洗了水拚hiat-kak8 ti7井邊。Hit個驚人水koh siap8入ti7井內，抑是水窟以及溝仔就生出毒蟲。",
          "Tiong-kok lang5 m7 chai tioh8 soe3-ji7 in sou2 chiah8 e5 chui2, sou2-i2 ti7 chiN2-piN soe2 kiaN-lang5 saN kap la5-sam5 e5 thang2, soe2 liau2 chui2 piaN3 hiat-kak8 ti7 chiN2-piN. Hit e5 kiaN-lang5 chui2 koh siap8 jip8 ti7 chiN2-lai7, a2 si7 chui2-khut i2-kip8 kau-a2 chiu7 siN chhut tok8-thang5."
        ],
        [
          "人ti7街市teh賣食物也無細膩，親像甘蔗抑是別物tauh8-tauh8 hou3水ka7伊洗tam5。Hit個水若無清氣也會發生毒蟲。Koh有人沃菜將人e5糞來灌沃；也beh擔去賣菜e5時ti7水窟洗，hit個水也會生出毒蟲。人為著 an2-ni是危險，若無細膩煮hit號 e5菜真夠額thiam2，毒蟲 boe7死。",
          "Lang5 ti7 koe-chhi7 teh boe7 chiah8-mih8 ia7 bo5 soe3-ji7, chhin-chhiuN7 kam-chia3 a2 si7 pat8-mih8 tauh8-tauh8 hou3 chui2 ka7 i soe2 tam5. Hit e5 chui2 na7 bo5 chheng-khi3 ia7 oe7 hoat siN tok8-thang5. Koh u7 lang5 ak chhai3 chiong lang5 e5 pun3 lai5 koan3-ak; ia7 beh taN khi3 boe7 chhai3 e5 si5 ti7 chui2-khut soe2, hit e5 chui2 ia7 oe7 siN chhut tok8-thang5. Lang5 ui7 tioh8 an2-ni si7 gui5-hiam2, na7 bo5 soe3-ji7 chu2 hit ho7 e5 chhai3 chin kau3-giah8 thiam2, tok8-thang5 boe7 si2."
        ],
        [
          "有時人傷早煮下teh久久無斟酌蓋，胡蠅四界飛來歇teh。胡蠅算是真驚人e5 物，因為物那臭、那爛，伊那愛去歇，致到伊e5腳bak8著驚人。後來飛來歇ti7食物hou7伊染著毒蟲，人食了就會傳染。果子若無熟抑是傷熟致到漚lok，食了也有害ti7--teh。",
          "U7-si5 lang5 siuN cha2 chu2 he7 teh ku2-ku2 bo5 chim-chiok kham3, hou5-sin5 si3-koe3 pe lai5 hioh teh. Hou5-sin5 sng3 si7 chin kiaN-lang5 e5 mih8, in-ui7 mih8 na2 chhau3, na2 noa7, i na2 ai3 khi3 hioh, ti3-kau3 i e5 kha bak8 tioh8 kiaN-lang5. Au7-lai5 pe lai5 hioh ti7 chiah8 mih8 hou7 i jiam2 tioh8 tok8-thang5, lang5 chiah8 liau2 chiu7 oe7 thoan5-jiam2. Ke2-chi2 na7 bo5 sek8 a2 si7 siuN sek8 ti3-kau3 au3-lok, chiah8 liau2 ia7 u7 hai7 ti7--teh."
        ],
        [
          "Koh一項koh較著謹慎除防e5，就是會傳染e5病，好人相佮toa3也會傳染。有時厝極隘也人濟oh得隔離。設使若掠作無要緊，hit個害就那大。親像出phiah8，濟濟人扑算無要緊，所以攏無設法，hou7無出--e5相佮相lam7，致到傳染那濟。有e5 出phiah8 liam5-piN好，無要緊；m7-ku2若tui3伊染著--e5，無hiah快好。有時真濟項e5病有te3伊來發作，有e5傷重ti7目珠致到失明，有e5別款e5害連累到一世人，抑是致到死。今逐項傳染e5病攏是an2-ni；所以應該著斟酌趁衛生e5法度來保護性命。",
          "Koh chit8 hang7 koh khah tioh8 kin2-sin7 ti5-hong5--e5, chiu7-si7 oe7 thoan5-jiam2 e5 piN7, ho2 lang5 saN-kap toa3 ia7 oe7 thoan5-jiam2. U7 si5 chhu3 kek8 oeh8 ia7 lang5 choe7 oh-tit keh li7. Siat-su2 na7 liah8-choe3 bo5 iau3-kin2, hit e5 hai7 chiu7 na2 toa7. Chhin-chhiuN7 chhut-phiah8, choe7-choe7 lang5 phah-sng3 bo5 iau3-kin2, sou2-i2 long2 bo5 siat-hoat, hou7 bo5 chhut--e5 saN-kap sio-lam7, ti3-kau3 thoan5-jiam2 na2 choe7. U7-e5 chhut phiah8 liam5-piN ho2, bo5 iau3-kin2; m7-ku2 na7 tui3 i jiam2--tioh8-e5, bo5 hiah khoai3 ho2. U7 si5 chin choe7 hang7 e5 piN7 u7 te3 i lai5 hoat-choh, u7-e5 siong-tiong7 ti7 bak8-chiu ti3-kau3 sit-beng5, u7-e5 pat8 khoan2 e5 hai7 lian5-lui7 kau3 chit8-si3-lang5, a2 si7 ti3-kau3 si2. TaN tak8 hang7 thoan5-jiam2 e5 piN7 long2 si7 an2-ni; sou2-i2 eng-kai tioh8 chim-chiok than3 oe7-seng e5 hoat-tou7 lai5 po2-hou7 siN3-mia7."
        ],
        [
          "5. 大力e5物",
          "5. Toa7 lat8 e5 Mih8"
        ],
        [
          "Ti7地球內也ti7咱e5中間有幾若項真大力，也做人e5 大路用，gau5贊人所boe7會做 e5事。",
          "Ti7 toe7-kiu5 lai7 ia7 ti7 lan2 e5 tiong-kan u7 kui2-na7 hang7 chin toa7 lat8, ia7 choe3 lang5 e5 toa7 lou7-eng7, gau5 chan7 lang5 sou2 boe7-oe7 choe3 e5 su7."
        ],
        [
          "1、滾水煙。火薰車就是 tui3滾水e5煙chheng3起來，才有力thang行。火薰船也是an2-ni。Hit兩項做人e5大幫贊。機器濟濟是用滾水煙 hou7伊行。若teh做e5時就無看見，若停工就看煙phu7-phu7 chheng3。",
          "1. Kun2-chui2 ian. He2-hun chhia chiu7-si7 tui3 kun2-chui2 e5 ian chheng3--khi2-lai5, chiah u7 lat8 thang kiaN5. He2-hun chun5 ia7 si7 an2-ni. Hit nng7 hang7 choe3 lang5 e5 toa7 pang-chan7. Ki-khi3 choe7-choe7 si7 eng7 kun2-chui2 ian hou7 i kiaN5. Na7 teh choe3 e5 si5 chiu7 bo5 khoaN3-kiN3, na7 theng5 kang chiu7 khoaN3 ian phu7-phu7 chheng3."
        ],
        [
          "2、電器。若佮滾水煙相比就koh較有力；較早人 bat看見m7知thang用，大大扑損。有時看ti7雲--nih8走出來，ti7水內也有。Ti7街內，街路，會社四界thang看電光照暗路，電氣也會拖真重e5 車，也會贊朋友佮朋友相離真遠會相佮講話辦事誌。醫生也有用濟濟款。總講所會做，人iau2未有講究夠盡。",
          "2. Tian7-khi3. Na7 kap kun2-chui2 ian saN-pi2 chiu7 koh khah u7 lat8; khah cha2 lang5 bat khoaN3-kiN3 m7 chai thang eng7, toa7-toa7 phah-sng2. U7-si5 khoaN3 ti7 hun5--nih8 chau2 chhut lai5, ti7 chui2 lai7 ia7 u7. Ti7 koe-lai7, koe-lou7, hoe7-sia7 si3-koe3 thang khoaN3 tian7-kng chio3 am3-lou7, tian7-khi3 ia7 oe7 thoa chin tang7 e5 chhia, ia7 oe7 chan7 peng5-iu2 kap peng5-iu2 saN-li7 chin hng7 oe7 saN-kap kong2-oe7 pan7 tai7-chi3. I-seng ia7 u7 eng7 choe7-choe7 khoan2. Chong2 kong2 sou2 oe7 choe3, lang5 iau2-be7 u7 kang2-kiu3 kau3 chin7."
        ],
        [
          "3、水。水也是大力e5物，也會拖車，koh會hou7機器e5輪轉行。海面有真大隻船 teh行，ti7河--nih8、湖--nih8，大溪攏有船。水若雄流就會害著大項e5物，遠遠聽伊e5聲人就驚死，因為知走boe7離。",
          "3. Chui2. Chui2 ia7 si7 toa7 lat8 e5 mih8, ia7 oe7 thoa chhia, koh oe7 hou7 ki-khi3 e5 lun5 tng2 kiaN5. Hai2-bin7 u7 chin toa7 chiah chun5 teh kiaN5, ti7 ho5--nih8, ou5--nih8, toa7 khoe long2 u7 chun5. Chui2 na7 hiong5-lau5 chiu7 oe7 hai7 tioh8 toa7 hang7 e5 mih8, hng7-hng7 thiaN i e5 siaN lang5 chiu7 kiaN si2, in-ui7 chai chau2 boe7-li7."
        ],
        [
          "4、風。風也有大力，也有好路用；若ti7熱e5所在li-li-a2風人愛，thang秋凊。若有風颱真大力害著厝、樹木、五穀逐項。若ti7海--nih8 koh較著驚，平水會變大湧，船四界有破失落去。若攏無風也是大害，因為濟濟項倚靠風hou7伊行。親像帆船，也有真濟所在有會社借風e5力teh hou7伊行。",
          "4. Hong. Hong ia7 u7 toa7 lat8, ia7 u7 ho2 lou7-eng7; na7 ti7 joah8 e5 sou2-chai7 li-li-a2 hong lang5 ai3, thang chhiu-chhin3. Na7 u7 hong-thai chin toa7 lat8 hai7 tioh8 chhu3, chhiu7-bak8, ngou2-kok tak8 hang7. Na7 ti7 hai2--nih8 koh khah tioh8 kiaN, piN5-chui2 oe7 piN3 toa7-eng2, chun5 si3-koe3 u7 phoa3 sit-loh8 khi3. Na7 long2 bo5 hong ia7 si7 toa7 hai7, in-ui7 choe7-choe7 hang7 oa2-kho3 hong hou7 i kiaN5. Chhin-chhiuN7 phang5-chun5, ia7 u7 chin choe7 sou2-chai7 u7 hoe7-sia7 chioh hong e5 lat8 teh hou7 i kiaN5."
        ],
        [
          "5、冰。倚ti7北極也有較寒 e5所在就會看著冰e5力。海水有結冰：河、溪結到攏boe7流。牛車、馬車就有行過冰e5頂面。冰極利 e5物會害著船；真大塊石若山，若磕著就會piak 裂。人無法得，只有日e5力有贏伊na7-tiaN7。",
          "5. Peng. Oa2 ti7 Pak-kek8 ia7 u7 khah koaN5 e5 sou2-chai7 chiu7 oe7 khoaN3 tioh8 peng e5 lat8. Hai2-chui2 u7 kiat peng : ho5, khoe kiat kau3 long2 boe7 lau5. Gu5-chhia, be2-chhia chiu7 u7 kiaN5 ke3 peng e5 teng2-bin7. Peng kek8 lai7 e5 mih8 oe7 hai7 tioh8 chun5; chin toa7 te3 chioh8 na2 soaN, na7 khap8 tioh8 chiu7 oe7 piak-lih8. Lang5 bo5 hoat-tit, chi2-u7 jit8 e5 lat8 u7 iaN5 i na7-tiaN7."
        ],
        [
          "6、火。火e5力boe7較輸，是好用也有大厲害。路用算boe7了，hou7 人煮食，也hou7人燒lou7。若無細膩用就害，火燒厝真thang 驚。若ti7美國、加拿大有時tui3 人無細膩就燒厝，精牲、物到幾若舖路e5闊。",
          "6. He2. He2 e5 lat8 boe7 khah su, si7 ho2 eng7 ia7 u7 toa7 li7-hai7. Lou7-eng7 sng3 boe7 liau2, hou7 lang5 chu2 chiah8, ia7 hou7 lang5 sio-lou7. Na7 bo5 soe3-ji7 eng7 chiu7 hai7, he2 sio chhu3 chin thang kiaN. Na7 ti7 Bi2-kok, Ka-na2-tai7 u7-si5 tui3 lang5 bo5 soe3-ji7 chiu7 sio chhu3, cheng-siN, mih8 kau3 kui2-na7 phou3-lou7 e5 khoah."
        ],
        [
          "6. 陳恩典",
          "6. Tan5 Un-tian2"
        ],
        [
          "Ti7英蘭e5東北勢e5海墘，有濟濟大石。離岸一舖路有二十幾個海嶼。有e5是石磐，發海草na7-tiaN7。總是較濟有發草仔佮花，也有濟濟teng2號e5海鳥。Hi2 二十幾個海嶼e5中間有燈塔兩個。離岸第一遠e5叫做長石塔。M7-na7有燈塔，也有大 e5聲筒；罩霧e5時會出大聲報人閃避；因為罩霧e5時，日時boe7看見海嶼，暝時也boe7看見燈e5光。",
          "Ti7 Eng-lan5 e5 tang pak si3 e5 hai2-kiN5, u7 choe7-choe7 toa7 chioh8. Li7 hoaN7 chit8 phou3-lou7 u7 ji7-chap8 kui2 e5 hai2-su7. U7-e5 si7 chioh8-poaN5, hoat hai2-chhau2 na7-tiaN7. Chong2-si7 khah choe7 u7 hoat chhau2-a2 kap hoe, ia7 u7 choe7-choe7 teng2-ho7 e5 hai2 chiau2. Hi2 ji7-chap8 kui2 e5 hai2-su7 e5 tiong-kan u7 teng-thah nng7 e5. Li7 hoaN7 te7-it hng7 e5 kio3-choe3 Tng5-chioh8-thah. M7-na7 u7 teng-thah, ia7 u7 toa7 e5 seng-tang5; tau3-bu7 e5 si5 oe7 chhut toa7-siaN po3 lang5 siam2-pi7; in-ui7 tau3-bu7 e5 si5, jit8-si5 boe7 khoaN3-kiN3 hai2-su7, mi5-si5 ia7 boe7 khoaN3-kiN3 teng e5 kng."
        ],
        [
          "九十外年前，ti7 hit個海嶼，有一個顧燈e5人姓陳名Ui-lim5。當hit時國家准 in e5家企起 ti7 hia。近來m7准，因為ai3囡仔攏著去入學，kan-ta查甫人去海嶼--nih8顧，6禮拜久tiam3 ti7 hia，就倒來歇睏兩禮拜久。",
          "Kau2-chap8 goa7 ni5 cheng5, ti7 hit e5 hai2-su7, u7 chit8 e5 kou3 teng e5 lang5 siN3 Tan5 mia5 Ui-lim5. Tng hit-si5 kok-ka chun2 in e5 ke khia7-khi2 ti7 hia. Kun7-lai5 m7 chun2, in-ui7 ai3 gin2-a2 long2 tioh8 khi3 jip8-oh8, kan-ta ta-pou lang5 khi3 hai2-su7--nih8 kou3, lak8 le2-pai3 ku2 tiam3 ti7 hia, chiu7 to3 lai5 hioh-khun3 nng7 le2-pai3 ku2."
        ],
        [
          "陳Ui-lim5 e5子兒tui3出世攏 tiam3 ti7海嶼，父母教in讀冊；到十數歲in才別地去做工。當hit時只有soah尾e5查某子，一二十歲，名叫恩典，佮 in父母tiam3 teh。",
          "Tan5 Ui-lim5 e5 kiaN2-ji5 tui3 chhut-si3 long2 tiam3 ti7 hai2-su7, pe7-bu2 ka3 in thak8 chheh; kau3 chap8-sou3 he3 in chiah pat8 te3 khi3 choe3 kang. Tng hit-si5 chi2-u7 soah-be2 e5 cha-bou2-kiaN2, it-ji7-chap8 he3, mia5 kio3 Un-tian2, kap in pe7-bu2 tiam3 teh."
        ],
        [
          "Ti7 1838年有一暝風湧真 thau3，koh暗bong-bong。恩典佮in 父母tiam3 ti7 hia顧燈，向望hit 暝無船來，因為ti7 in hit角真危險。",
          "Ti7 1838 ni5 u7 chit8 mi5 hong-eng2 chin thau3, koh am3 bong-bong. Un-tian2 kap in pe7-bu2 tiam3 ti7 hia kou3 teng, ng3-bang7 hit mi5 bo5 chun5 lai5, in-ui7 ti7 in hit kak chin gui5-hiam2."
        ],
        [
          "靜靜teh聽e5時，忽然間聽見開銃e5聲，知是有船抵著事誌。In就tui3塔頂四界看，到天beh光就知有一隻大船掛ti7石磐--nih8。船頭ke5-teh，boe7振動，船尾hou7大湧摔破。可憐代！船頂有人teh企，無法得伊，驚了攏會沈落去。",
          "Cheng7-cheng7 teh thiaN e5 si5, hut-jian5-kan thiaN-kiN3 khui-chheng3 e5 siaN, chai si7 u7 chun5 tu2 tioh8 tai7-chi3. In chiu7 tui3 thah teng2 si3-koe3 khoaN3, kau3 thiN beh kng chiu7 chai u7 chit8 chiah toa7 chun5 khoa3 ti7 chioh8-poaN5--nih8. Chun5 thau5 ke5-teh, boe7 tin2-tang7, chun5-be2 hou7 toa7-eng2 siak phoa3. Kho2-lin5-tai7 ! chun5 teng2 u7 lang5 teh khia7, bo5-hoat-tit i, kiaN-liau2 long2 oe7 tim5--loh8-khi3."
        ],
        [
          "對面鄉里e5人，也有看見，總是水路遠，海湧大，討魚船e5人雖罔出力，iau2-ku2 boe7得thang救到。Ui-lim5吐氣講，「害ah，設使我二三個子若ti7--teh，阮就會得去救in」。恩典講，「阿爸ah，我beh佮你去。」父母講，「He boe7做得，你是查某囡仔，beh thai2會ko3船到 hiah遠ah？」恩典出力求，到路尾老父就允伊。兩人就去，留伊e5老母家己tiam3 teh起火爐，choaN茶聽候in。",
          "Tui3 bin7 hiuN-li2 e5 lang5, ia7 u7 khoaN3-kiN3, chong2-si7 chui2-lou7 hng7, hai2-eng2 toa7, tho2-hi5 chun5 e5 lang5 sui-bong2 chhut-lat8, iau2-ku2 boe7 tit thang kiu3 kau3. Ui-lim5 thou2-khui3 kong2, “Hai7--ah, siat-su2 goa2 nng7 saN e5 kiaN2 na7 ti7--teh, goan2 chiu7 oe7 tit khi3 kiu3 in”. Un-tian2 kong2, “A-pa ah, goa2 beh kap li2 khi3.” Pe7-bu2 kong2, “He boe7 choe3-tit, li2 si7 cha-bou2 gin2-a2, beh thai2 oe7 ko3 chun5 kau3 hiah hng7 ah?” Un-tian2 chhut-lat8 kiu5, kau3 lou7-be2 lau7-pe7 chiu7 un2 i. Nng7 lang5 chiu7 khi3, lau5 i e5 lau7-bu2 ka-ki7 tiam3 teh khi2 he2-lou5, choaN-te5 theng3-hau7 in."
        ],
        [
          "真正是危險e5事誌，總是 in 3人倚靠上帝，就得著幫贊。Ui-lim5佮恩典出力ko3船仔到大船，救著真濟人。Koh再倒來，得著救，中間一人佮Ui-lim5 koh ko3船去救所有偆e5人。可惜恩典in未到，有人已經沈落海死。",
          "Chin-chiaN3 si7 gui5-hiam2 e5 tai7-chi3, chong2-si7 in saN lang5 oa2-kho3 Siong7-te3, chiu7 tit tioh8 pang-chan7. Ui-lim5 kap Un-tian2 chhut-lat8 ko3 chun5-a2 kau3 toa7 chun5, kiu3 tioh8 chin choe7 lang5. Koh-chai3 to3--lai5, tit tioh8 kiu3, tiong-kan chit8 lang5 kap Ui-lim5 koh ko3 chun5 khi3 kiu3 sou2 u7 chhun e5 lang5. Kho2-sioh Un-tian2 in be7 kau3, u7 lang5 i2-keng tim5 loh8 hai2 si2."
        ],
        [
          "Tui3 hit時以後，恩典e5名聲四界報揚。有e5 tui3遠遠e5路來探伊，續送伊濟濟物。總是恩典m7愛鬧熱，較愛tiam3 ti7 家己e5所在。",
          "Tui3 hit-si5 i2-au7, Un-tian2 e5 mia5-siaN si3-koe3 po3-iong5. U7-e5 tui3 hng7-hng7 e5 lou7 lai5 tham3 i, soa3 sang3 i choe7-choe7 mih8. Chong2-si7 Un-tian2 m7 ai3 lau7-jiat8, khah ai3 tiam3 ti7 ka-ki7 e5 sou2-chai7."
        ],
        [
          "伊e5大兄也是ti7別e5海嶼顧燈。隔二三年恩典去探伊；過水e5時有沃著雨破病，致到起肺癆病，那久那傷重，到二十八歲就死，埋葬ti7海墘。人若企ti7伊e5墓邊，會看到長石e5燈塔。墓頂有刻一個石像親像伊倒teh：手nih8舉一支槳，是紀念伊hit暝勇敢去救人e5性命。",
          "I e5 toa7 hiaN ia7 si7 ti7 pat8 e5 hai2-su7 kou3 teng. Keh nng7 saN ni5 Un-tian2 khi3 tham3 i; ke3 chui2 e5 si5 u7 ak tioh8 hou7 phoa3-piN7, ti3-kau3 khi2 hi3-lo5 piN7, na2 ku2 na2 siong-tiong7, kau3 ji7-chap8 poeh he3 chiu7 si2, bai5-chong3 ti7 hai2-kiN5. Lang5 na7 khia7 ti7 i e5 bong7-piN, oe7 khoaN3 kau3 Tng5-chioh8 e5 teng-thah. Bong7-teng2 u7 khek chit8 e5 chioh8 siong7 chhin-chhiuN7 i to2--teh : chhiu2--nih8 kiah8 chit8 ki chiuN2, si7 ki3-liam7 i hit mi5 iong2-kam2 khi3 kiu3 lang5 e5 siN3-mia7."
        ],
        [
          "7. 救生船",
          "7. Kiu3-seng chun5"
        ],
        [
          "Tng5人若be7得著道理，就拜木主來數念 in e5始祖。西國較濟是創甚物利益百姓e5，來做紀念；kiam2-chhai2起醫生館、學堂、禮拜堂、養老院。",
          "Tng5 lang5 na7 be7 tit tioh8 to7-li2, chiu7 pai3 bok8-chu2 lai5 siau3-liam7 in e5 si2-chou2. Se-kok khah choe7 si7 chhong3 sim2-mih8 li7-ek peh-siN3--e5, lai5 choe3 ki3-liam7; kiam2-chhai2 khi2 i-seng-koan2, oh8-tng5, le2-pai3-tng5, iong2-lo2-iN7."
        ],
        [
          "有e5 tiam3 ti7海墘，就出銀造一隻救生船thang記念 in e5親人。海墘e5城佮大e5鄉里攏有救生船，也起一間厝囥船。年年有記新聞報hou7人知逐隻有救幾個人e5性命，有幾十個、幾百個、幾千個，無定著。",
          "U7-e5 tiam3 ti7 hai2-kiN5, chiu7 chhut gun5 cho7 chit8 chiah kiu3-seng chun5 thang ki3-liam7 in e5 chhin-lang5. Hai2-kiN5 e5 siaN5 kap toa7 e5 hiuN-li2 long2 u7 kiu3-seng chun5, ia7 khi2 chit8 keng chhu3 khng3 chun5. Ni5-ni5 u7 ki3 sin-bun5-po3 hou7 lang5 chai tak8 chiah u7 kiu3 kui2 e5 lang5 e5 siN3-mia7, u7 kui2 chap8 e5, kui2 pah e5, kui2 chheng e5, bo5 tiaN7-tioh8."
        ],
        [
          "沿海e5所在攏有設人，若海關暝日著巡，要緊逐暝著行沿海e5路，看逐項好勢抑無。本設e5時是beh掠走稅 e5人，現今猶原著巡。當交戰hit時in真正無閒，今雖罔平靜，逐暗某鄉里e5 查稅e5人著行幾舖路，到抵著別鄉里e5查稅e5人；兩人有字著對換做憑據in有相見，然後越轉來到本所在。",
          "Ian5-hai2 e5 sou2-chai7 long2 u7 siat lang5, na2 hai2-koan mi5 jit8 tioh8 sun5, iau3-kin2 tak8 mi5 tioh8 kiaN5 ian5-hai2 e5 lou7, khoaN3 tak8 hang7 ho2-se3 a2-bo5. Pun2 siat e5 si5 si7 beh liah8 chau2 se3 e5 lang5, hian7-kim iu5-goan5 tioh8 sun5. Tng kau-chian3 hit si5 in chin-chiaN3 bo5 eng5, taN sui-bong2 peng5-cheng7, tak8 am3 bou2 hiuN-li2 e5 chha5-se3 e5 lang5 tioh8 kiaN5 kui2 phou3-lou7, kau3 tu2 tioh8 pat8 hiuN-li2 e5 chha5-se3 e5 lang5; nng7 lang5 u7 ji7 tioh8 tui3-oaN7 choe3 pin5-ku3 in u7 saN-kiN3, jian5-au7 oat8 tng2 lai5 kau3 pun2 sou2-chai7."
        ],
        [
          "設使若起大風湧，chiah-e5 查稅e5人著詳細看海面，驚了有甚物船抵著危險。若是有，in就報告救生船e5 人。Kiam2-chhai2船若khap8著石頭，抑是被風吹，抑是破漏，抑是抵著別項e5危險，in 就放號炮報人知。較常是暝時；kiam2-chhai2 鄉里e5人重眠睏，忽然間有聽見號炮e5聲，ko3船e5人就緊緊起來穿衫，走去拖救生船放落海。",
          "Siat-su2 na7 khi2 toa7 hong eng2, chiah-e5 chha5-se3 e5 lang5 tioh8 siong5-se3 khoaN3 hai2-bin7, kiaN-liau2 u7 sim2-mih8 chun5 tu2 tioh8 gui5-hiam2. Na7 si7 u7, in chiu7 po3 ko3 kiu3-seng chun5 e5 lang5. Kiam2-chhai2 chun5 na7 khap8 tioh8 chioh8-thau5, a2 si7 pi7 hong chhe, a2 si7 phoa3-lau7, a2 si7 tu2 tioh8 pat8 hang7 e5 gui5-hiam2, in chiu7 pang3 ho7-phau3 po3 lang5 chai. Khah siong5 si7 mi5-si5; kiam2-chhai2 hiuN-li2 e5 lang5 tang7-bin5 khun3, hut-jian5-kan u7 thiaN-kiN3 ho7-phau3 e5 siaN, ko3 chun5 e5 lang5 chiu7 kin2-kin2 khi2 lai5 chheng7 saN, chau2 khi3 thoa kiu3-seng chun5 pang3 loh8 hai2."
        ],
        [
          "有時本鄉e5討魚人抵著危險，著ko3救生船去救in。總是往時拖船，ko3船--e5 就是hiah-e5討魚人。In若ti7海面受苦就beh怎樣？較猛e5人上船，kiah8槳，士、農、工、商、婦人人、囡仔攏和協拖船放落海。",
          "U7-si5 pun2 hiuN e5 tho2-hi5 lang5 tu2 tioh8 gui5 hiam2, tioh8 ko3 kiu3-seng chun5 khi3 kiu3 in. Chong2-si7 eng2-si5 thoa chun5, ko3-chun5--e5 chiu7 si7 hiah-e5 tho2-hi5 lang5. In na7 ti7 hai2-bin7 siu7-khou2 chiu7 beh chaiN2-iuN7? Khah beng2 e5 lang5 chiuN7 chun5, kiah8 chiuN2, su7, long5, kang, siong, hu7-jin5-lang5,gin2-na2 long2 ho5-hiap8 thoa chun5 pang3 loh8 hai2."
        ],
        [
          "救生船是peng3大隻，會坐得幾十人。M7 thang傷大致到boe7入隘e5所在。船頂有空殼，下底創較重，an2-ni設使船若抵著風湧吹倒peng2，水boe7入伊腹內，船家己會koh peng2正面起來，boe7 親像平常e5船倒peng2 留ti7水面。",
          "Kiu3-seng chun5 si7 peng3 toa7 chiah, oe7 che7 tit kui2 chap8 lang5. M7 thang siuN toa7 ti3-kau3 boe7 jip8 oeh8 e5 sou2-chai7. Chun5-teng2 u7 khang khak, e7-toe2 chhong3 khah tang7, an2-ni siat-su2 chun5 na7 tu2 tioh8 hong-eng2 chhe to3-peng2, chui2 boe7 jip8 i pak-lai7, chun5 ka-ki7 oe7 koh peng2 chiaN3-bin7 khi2--lai5, boe7 chhin-chhiuN7 peng5-siong5 e5 chun5 to3-peng2 lau5 ti7 chui2-bin7."
        ],
        [
          "船若倒peng2，人kiam2 boe7沈落海mah？Boe7；ko3救生船e5 逐人有穿chho2 e5衫，就會浮ti7水面；koh有chho2-khoan5 thang hiat hou7跋落海e5人khiN5，免致到人沈死。",
          "Chun5 na7 to3-peng2, lang5 kiam2 boe7 tim5 loh8 hai2 mah? Boe7; ko3 kiu3-seng chun5--e5 tak8 lang5 u7 chheng7 chho2 e5 saN, chiu7 oe7 phu5 ti7 chui2-bin7; koh u7 chho2-khoan5 thang hiat hou7 poah8 loh8 hai2 e5 lang5 khiN5, bian2 ti3-kau3 lang5 tim5 si2."
        ],
        [
          "有時船ti7大危險e5所在，救生船boe7倚船邊，in就放銃支箭，縛索仔。設使若會tiau5 ti7船索，beh沈落去e5 人就牽索仔來，救生船 e5人續縛大條索，in若牽到有大條索，tui3救生船到危險e5船。In就tioh8-an5，創器具若皮桶--nih8，下底有兩個空hou7腳thong2出。人就坐hit內面hou7 in tioh到救生船；真正gau5設法來救人e5性命。",
          "U7-si5 chun5 ti7 toa7 gui5-hiam2 e5 sou2-chai7, kiu3-seng chun5 boe7 oa2 chun5-piN, in chiu7 pang3 chheng3-ki-chiN3, pak8 soh-a2. Siat-su2 na7 oe7 tiau5 ti7 chun5-soh, beh tim5--loh8-khi3 e5 lang5 chiu7 khan soh-a2 lai5, kiu3-seng chun5 e5 lang5 soa3 pak8 toa7 tiau5 soh, in na2 khan kau3 u7 toa7 tiau5 soh, tui3 kiu3-seng chun5 kau3 gui5-hiam2 e5 chun5. In chiu7 tioh8-an5, chhong3 khi3-khu7 na2 phe5-thang2--nih8, e7-toe2 u7 nng7 e5 khang hou7 kha thong2 chhut. lang5 chiu7 che7 hit lai7 bin7 hou7 in tioh kau3 kiu3-seng chun5; chin-chiaN3 gau5 siat-hoat lai5 kiu3 lang5 e5 siN3-mia7."
        ],
        [
          "船若khap8著石近ti7山--nih8，有時免救生船人tiam3 岸--nih8用銃支箭來救in。",
          "Chun5 na7 khap8 tioh8 chioh8 kun7 ti7 soaN--nih8, u7-si5 bian2 kiu3-seng chun5 lang5 tiam3 hoaN7--nih8 eng7 chheng3-ki-chiN3 lai5 kiu3 in."
        ],
        [
          "8. 燈塔",
          "8. Teng-thah"
        ],
        [
          "人若駛船ti7大海，有風湧 e5危險；交戰e5時也有對敵 e5危險。總是行近海墘也有koh較危險，因為較常有大塊石，大風湧起e5時，船會受風sak，khap8著石磐，致到扑歹，人佮所載e5 物攏會沈落去。An2-ni ti7海墘抑是ti7海嶼中攏有起濟濟燈塔，暝時thang照光，hou7 行船e5人bat路，免得khap8 著石磐。",
          "Lang5 na7 sai2 chun5 ti7 toa7 hai2, u7 hong eng2 e5 gui5-hiam2; kau-chian3 e5 si5 ia7 u7 tui3-tek8 e5 gui5-hiam2. Chong2-si7 kiaN5 kun7 hai2-kiN5 ia7 u7 koh khah gui5-hiam2, in-ui7 khah siong5 u7 toa7 te3 chioh8, toa7 hong eng2 khi2 e5 si5, chun5 oe7 siu7 hong sak, khap8 tioh8 chioh8-poaN5, ti3-kau3 phah-phaiN2, lang5 kap sou2 chai3 e5 mih8 long2 oe7 tim5--loh8-khi3. An2-ni ti7 hai2-kiN5 a2 si7 ti7 hai2-su7 tiong long2 u7 khi2 choe7-choe7 teng-thah, mi5-si5 thang chio3 kng, hou7 kiaN5 chun5 e5 lang5 bat lou7, bian2 tit khap8 tioh8 chioh8-poaN5."
        ],
        [
          "燈是真大支，離幾若舖路，也會看見hit個光，有號e5燈會遨，一面暗，一面光，有e5半分光，半分暗，有e5用有色e5 chhang管，kiam2-chhai2兩個白，一個紅，知影e5人就會分別是屬佗落一座燈塔。",
          "Teng si7 chin toa7 ki, li7 kui2-na7 phou3-lou7, ia7 oe7 khoaN3-kiN3 hit e5 kng, u7 ho7 e5 teng oe7 go5, chit8 bin7 am3, chit8 bin7 kng, u7-e5 poaN3 hun kng, poaN3 hun am3, u7-e5 eng7 u7 sek e5 chhang-kng2, kiam2-chhai2 nng7 e5 peh8, chit8 e5 ang5, chai-iaN2 e5 lang5 chiu7 oe7 hun-piat si7 siok8 tah-loh8 chit8 cho7 teng-thah."
        ],
        [
          "早時逐個燈塔有人teh顧。In日時著修理燈好勢；到時著點燈，通暝張持，驚了燈若熄去，船--nih8 e5人會真危險。近來有設新e5法度；也ti7幾若所在m7免人teh顧燈，是用電e5力。抵抵日落e5 時，燈塔忽然發光，直直遨到天光，真正心適。天光車停，燈就熄去。Kiam2-chhai2 一月日一擺，抑是koh較久，人去巡看有好勢抑無。",
          "Cha2-si5 tak8 e5 teng-thah u7 lang5 teh kou3. In jit8-si5 tioh8 siu-li2 teng ho2-se3; kau3 si5 tioh8 tiam2 teng, thong-mi5 tiuN-ti5, kiaN-liau2 teng na7 sit--khi3, chun5--nih8 e5 lang5 oe7 chin gui5-hiam2. Kun7-lai5 u7 siat sin e5 hoat-tou7; ia7 ti7 kui2-na7 sou2-chai7 m7 bian2 lang5 teh kou3 teng, si7 eng7 tian7 e5 lat8. Tu2-tu2 jit8 loh8 e5 si5, teng-thah hut-jian5 hoat kng, tit8-tit8 go5 kau3 thiN kng, chin-chiaN3 sim-sek. ThiN-kng chhia theng5, teng chiu7 sit--khi3. Kiam2-chhai2 chit8 geh8-jit8 chit8 pai2,a2 si7 koh khah ku2, lang5 khi3 sun5 khoaN3 u7 ho2-se3 a2-bo5."
        ],
        [
          "9. 樹木e5利益",
          "9. Chhiu7-bak8 e5 Li7-ek"
        ],
        [
          "樹木boe7講得是盛e5物，因為有所在盛，有所在攏無。若無盛，人就知 in e5大欠缺；若充足就知上帝e5大賞賜。較m7成樹就剉起來hiaN5火，伊e5路用也m7是小可。較成物e5就取材料thang起厝、造船、造橋、建設會社；有e5合ti7造椅桌、家內e5器具。也有e5發真 sui2，真好看，koh真值錢；有 e5真芳，經過濟濟年攏無失落伊e5味。An2-ni看樹e5路用算boe7了。印度、阿拉伯、猶太國等有出這號芳，koh 值錢e5樹木。",
          "Chhiu7-bak8 boe7 kong2-tit si7 seng7 e5 mih8, in-ui7 u7 sou2-chai7 seng7, u7 sou2-chai7 long2 bo5. Na7 bo5 seng7, lang5 chiu7 chai in e5 toa7 khiam3-kheh; na7 chhiong-chiok chiu7 chai Siong7-te3 e5 toa7 siuN2-su3. Khah m7 chiaN5 chhiu7 chiu7 chho3 khi2 lai5 hiaN5-he2, i e5 lou7-eng7 ia7 m7 si7 sio2-khoa2. Khah chiaN5-mih8 e5 chiu7 chhu2 chhai5-liau7 thang khi2 chhu3, cho7 chun5, cho7 kio5, kian3 siat hoe7-sia7; u7-e5 hap8 ti7 cho7 i2-toh, ke-lai7 e5 khi3-khu7. Ia7 u7-e5 hoat chin sui2, chin ho2-khoaN3, koh chin tat8-chiN5; u7-e5 chin phang, keng-ke3 choe7-choe7 ni5 long2 bo5 sit-loh8 i e5 bi7. An2-ni khoaN3 chhiu7 e5 lou7-eng7 sng3 boe7 liau2. In3-tou7, A-lat-pek, Iu5-thai3-kok teng2 u7 chhut chit ho7 phang, koh tat8-chiN5 e5 chhiu7-bak8."
        ],
        [
          "論樹林，俄國、美國、阿非利加有真大e5，內中hiah-e5樹家己落子，家己出，發到真大欉，攏m7免人顧。Bat 看著圖講，有一欉樹著20人牽來圍伊e5樹頭，才會thang lam2過，可見是cham2 然大。總是大欉樹無的確攏有大路用，親像倚嘉義阿里山山有發真大欉，m7-ku2有e5內面爛去。也m7是攏總無路用，有e5 thang造紙、做布、做銃藥，以及別物e5路用，m7免一屑仔扑損。Hit號若teh剉是真危險，ai3害著剉樹人e5性命。Hit號大e5樹林真am7，也真烏暗，有獅、有虎、豹、豺狼佮真濟款e5野獸以及毒蛇。",
          "Lun7 chhiu7-na5, Ngou5-kok, Bi2-kok, A-hui-Li7-ka u7 chin toa7-e5, lai7-tiong hiah-e5 chhiu7 ka-ki7 lak chi2, ka-ki7 chhut, hoat kau3 chin toa7 chang5, long2 m7 bian2 lang5 kou3. Bat khoaN3 tioh8 tou5 kong2, u7 chit8 chang5 chhiu7 tioh8 20 lang5 khan lai5 ui5 i e5 chhiu7 thau5, chiah oe7 thang lam2 ke3, kho2-kian3 si7 cham2-jian5 toa7. Chong2-si7 toa7 chang5 chhiu7 bo5 tek-khak long2 u7 toa7 lou7-eng7, chhin-chhiuN7 oa2 Ka-gi7 A-li2-san soaN u7 hoat chin toa7 chang5, m7-ku2 u7-e5 lai7-bin7 noa7 khi3. Ia7 m7 si7 long2-chong2 bo5 lou7-eng7, u7-e5 thang cho7 choa2, choe3 pou3, choe3 chheng3-ioh8, i2-kip8 pat8 mih8 e5 lou7-eng7, m7 bian2 chit8-sut-a2 phah-sng2. Hit ho7 na7 teh chho3 si7 chin gui5-hiam2, ai3 hai7 tioh8 chho3-chhiu7 lang5 e5 siN3-mia7. Hit ho7 toa7 e5 chhiu7-na5 chin am7, ia7 chin ou-am3, u7 sai, u7 hou2, pa3, chhai5-long5 kap chin choe7 khoan2 e5 ia2-siu3 i2-kip8 tok8-choa5."
        ],
        [
          "果子樹有真濟款。逐國攏有 in e5果子，也攏會養飼人e5身軀。Koh樹會蔭影，hou7人較boe7熱，行路e5人就知伊e5大利益。佳哉現時埠頭e5大路攏有栽種，hou7 出外人出入真利便。樹林真濟若落雨就會hou7 天氣較涼，人就較爽快。Ti7俄國較有茂盛e5 樹林。",
          "Ke2-chi2 chhiu7 u7 chin choe7 khoan2. Tak8 kok long2 u7 in e5 ke2-chi2, ia7 long2 oe7 iuN2-chhi7 lang5 e5 seng-khu. Koh chhiu7 oe7 im3-ng2, hou7 lang5 khah boe7 joah8, kiaN5 lou7 e5 lang5 chiu7 chai i e5 toa7 li7-ek. Kai-chai3 hian7-si5 pou-thau5 e5 toa7 lou7 long2 u7 chai-cheng3, hou7 chhut-goa7 lang5 chhut-jip8 chin li7-pian7. Chhiu7-na5 chin choe7 na7 loh8-hou7 chiu7 oe7 hou7 thiN-khi3 khah liang5, lang5 chiu7 khah song2-khoai3. Ti7 Ngou5-kok khah u7 bou7-seng7 e5 chhiu7-na5."
        ],
        [
          "有樹無結果子，總是有別物hou7人得著真濟錢。親像台灣山內e5樟腦所賣出，收入e5 錢m7是小可，無較輸結果子e5樹。Koh 真濟人有工thang做。Teh 激樟腦e5時，有人著剉樹hiaN5火，也有e5著去thoaN2 腦phi2，koh 有e5著激樟腦佮油。樟腦真濟項好用，會做藥，抹身軀，也thang除去蛀蟲、chian2仔，免得衣裳受損害。",
          "U7 chhiu7 bo5 kiat ke2-chi2, chong2-si7 u7 pat8 mih8 hou7 lang5 tit tioh8 chin choe7 chiN5. Chhin-chhiuN7 Tai5-oan5 soaN-lai7 e5 chiuN-lo2 sou2 boe7 chhut, siu-jip8 e5 chiN5 m7 si7 sio2-khoa2, bo5 khah su kiat ke2-chi2 e5 chhiu7. Koh chin choe7 lang5 u7 kang thang choe3. Teh kek chiuN-lo2 e5 si5, u7 lang5 tioh8 chho3-chhiu7 hiaN5 he2, ia7 u7-e5 tioh8 khi3 thoaN2 lo2-phi2, koh u7-e5 tioh8 kek chiuN-lo2 kap iu5. ChiuN-lo2 chin choe7 hang7 ho2 eng7, oe7 choe3 ioh8, boah seng-khu, ia7 thang tu5-khi3 chiu3-thang5, chian2-a2, bian2 tit i-chiuN5 siu7 sun2-hai7."
        ],
        [
          "有一款千年樹thang 得著松節油，親像樟腦一樣。也有樹乳樹真值錢。較早本地人看伊e5汁白白流出，無tek-i3因為hit個汁ai3黏ti7 in e5身軀。到較會曉e5人看，拾汁來煮，也知伊e5大路用。阿非利加有出真濟樹乳樹；人較知伊e5發達，就已經種ti7濟濟國。",
          "U7 chit8 khoan2 chhian-lian5 chhiu7 thang tit tioh8 siong5-chiat iu5, chhin-chhiuN7 chiuN-lo2 chit8-iuN7. Ia7 u7 chhiu7-leng chhiu7 chin tat8-chiN5. Khah-cha2 pun2-toe7 lang5 khoaN3 i e5 chiap peh8-peh8 lau5 chhut, bo5 tek-i3 in-ui7 hit e5 chiap ai3 liam5 ti7 in e5 seng-khu. Kau3 khah oe7 hiau2 e5 lang5 khoaN3, khioh chiap lai5 chu2, ia7 chai i e5 toa7 lou7-eng7. A-hui-li7-ka u7 chhut chin choe7 chhiu7-leng chhiu7; lang5 khah chai i e5 hoat-tat8, chiu7 i2-keng cheng3 ti7 choe7-choe7 kok."
        ],
        [
          "Koh一款樹，伊e5皮會做chho2，親像玻璃矸e5塞，總是也會用得做救命船，以及濟濟項e5器具。",
          "Koh chit8 khoan2 chhiu7, i e5 phe5 oe7 choe3 chho2, chhin-chhiuN7 po-le5 kan e5 that, chong2-si7 ia7 oe7 eng7-tit choe3 kiu3-mia7 chun5, i2-kip8 choe7-choe7 hang7 e5 khi3-khu7."
        ],
        [
          "Ti7加拿大有樹thang製造糖，hit號糖煮了真teng7會囥得濟濟年，iau2真好食。An2-ni看樹木e5路用m7是小可。",
          "Ti7 Ka-na2-tai7 u7 chhiu7 thang che3-cho7 thng5, hit ho7 thng5 chu2 liau2 chin teng7 oe7 khng3 tit choe7-choe7 ni5, iau2 chin ho2 chiah8. An2-ni khoaN3 chhiu7-bak8 e5 lou7-eng7 m7 si7 sio2-khoa2."
        ],
        [
          "10. 埃及",
          "10. Ai-kip8"
        ],
        [
          "I",
          "I"
        ],
        [
          "當舊約e5時代希伯來族佮3個帝國不止有干涉，有時利益有時損害，就是巴比倫、亞述佮埃及，其中論 in e5生活佮宗教，第一要緊是埃及。抵著飢荒hit時in e5祖公落去埃及；ti7埃及約瑟佮摩西以及 in e5百姓受kau3-lian7續暫時hou7 in 保護。",
          "Tng Ku7-iok e5 si5-tai7 Hi-pek-lai5 chok8 kap saN e5 te3-kok put-chi2 u7 kan-siap8, u7-si5 li7-ek u7-si5 sun2-hai7, chiu7-si7 Pa-pi2-lun5, A-sut8 kap Ai-kip8, ki5-tiong lun7 in e5 seng-hoat8 kap chong-kau3, te7-it iau3-kin2 si7 Ai-kip8. Tu2 tioh8 ki-hng hit si5 in e5 chou2-kong loh8 khi3 Ai-kip8; ti7 Ai-kip8 Iok-sek kap Mou5-se i2-kip8 in e5 peh-seN3 siu7 kau3-lian7 soa3 chiam7-si5 hou7 in po2-hou7."
        ],
        [
          "Ti7後代埃及tauh8-tauh8 teh chhap 以色列e5事，較常無利益。有時做對敵，有時改做朋友，其實 beh抵tng亞述，就是東北有權勢e5國。亞述e5人神Liap8-sa-ki講，「你倚靠埃及mah？敢m7知伊是親像已經折e5蘆竹，人hoaN7伊，的確刺chhak8伊e5 手」（2王18：2）。這個話是對敵講e5，iau2-ku2是實，埃及較常是boe7靠得。",
          "Ti7 au7-tai7 Ai-kip8 tauh8-tauh8 teh chhap I2-sek-liat8 e5 su7, khah siong5 bo5 li7-ek. U7-si5 choe3 tui3-tek8, u7-si5 koe2-choe3 peng5-iu2, ki5-sit8 beh ti2-tng A-sut8, chiu7-si7 tang-pak u7 koan5-se3 e5 kok. A-sut8 e5 jin5-sin5 Liap8-sa-ki kong2, “Li2 oa2-kho3 Ai-kip8 mah? Kiam2 m7 chai i si7 chhin-chhiuN7 i2-keng chih8 e5 lou5-tek, lang5 hoaN7 i, tek-khak chhi3-chhak8 i e5 chhiu2” (2 Ong5 18 : 2). Chit e5 oe7 si7 tui3-tek8 kong2--e5, iau2-ku2 si7 sit8, Ai-kip8 khah siong5 si7 boe7 kho3-tit."
        ],
        [
          "大細。埃及e5土地佮迦南--e5大各樣。迦南是山地，埃及是平洋。迦南濟濟所在瘦瘦，埃及非常肥。迦南細，埃及真長總是隘隘，tui3南到北尼羅河oat8來oat8去ti7中央。",
          "Toa7-soe3. Ai-kip8 e5 thou2 toe7 kap Ka-lam5--e5 toa7 koh-iuN7. Ka-lam5 si7 soaN-toe7, Ai-kip8 si7 piN5-iuN5. Ka-lam5 choe7-choe7 sou2-chai7 san2-san2, Ai-kip8 hui-siong5 pui5. Ka-lam5 soe3, Ai-kip8 chin tng5 chong2-si7 oeh8-oeh8, tui3 lam5 kau3 pak Ni5-lo5 ho5 oat8 lai5 oat8 khi3 ti7 tiong-ng."
        ],
        [
          "埃及e5氣候上好。有時ti7河邊會熱，總是空氣常常真清。罕得落雨。",
          "Ai-kip8 e5 khi3-hau7 siang7 ho2. U7-si5 ti7 ho5-piN oe7 joah8, chong2-si7 khong-khi3 siong5-siong5 chin chheng. Han2-tit loh8 hou7."
        ],
        [
          "尼羅河。埃及國其實是tui3尼羅河才有。尼羅河有兩個源頭，ti7南勢佮ti7東南勢kai3遠e5懸山。Ti7 hia春天時落大雨，koh有溶山頂e5雪，tui3 an2-ni尼羅河就漲大水。到6月間有漲水ti7埃及e5京城（Cairo）；到hit 時河e5雙爿邊滿四界是水，致到真濟鄉社若海嶼。所 chhiang5落來e5好塗就che7底，到水退hiah-e5園攏有一ian5 e5肥塗ti7頂面，逐年是an2-ni。有時一年間有收6冬。照an2-ni看埃及有hiah濟五穀，攏是為著尼羅河所chhiang5落來e5好塗。若m7是這條河就埃及會做曠野親像阿拉伯hit 款。",
          "Ni5-lo5 ho5. Ai-kip8 kok ki5-sit8 si7 tui3 Ni5-lo5 ho5 chiah u7. Ni5-lo5 ho5 u7 nng7 e5 goan5-thau5, ti7 lam5-si3 kap ti7 tang-lam5-si3 kai3 hng7 e5 koaiN5 soaN. Ti7 hia chhun-thiN si5 loh8 toa7 hou7, koh u7 iuN5 soaN teng2 e5 seh, tui3 an2-ni Ni5-lo5 ho5 chiu7 tiong3 toa7 chui2. Kau3 6 geh8 kan u7 tiong3 chui2 ti7 Ai-kip8 e5 kiaN-siaN5(Cairo); kau3 hit si5 ho5 e5 siang peng5-piN moa2-si3-koe3 si7 chui2, ti3-kau3 chin choe7 hiuN-sia7 na2 hai2-su7. Sou2 chhiang5--loh8-lai5 e5 ho2 thou5 chiu7 che7-toe2, kau3 chui2 the3 hiah-e5 hng5 long2 u7 chit8 ian5 e5 pui5-thou5 ti7 teng2-bin7, tak8 ni5 si7 an2-ni. U7-si5 chit8 ni5 kan u7 siu lak8 tang. Chiau3 an2-ni khoaN3 Ai-kip8 u7 hiah choe7 ngou2-kok, long2 si7 ui7 tioh8 Ni5-lo5 ho5 sou2 chhiang5--loh8-lai5 e5 ho2 thou5. Na7 m7 si7 chit tiau5 ho5 chiu7 Ai-kip8 oe7 choe3 khong3 ia2 chhin-chhiuN7 A-lat-pek hit khoan2."
        ],
        [
          "聖冊tauh8-tauh8記埃及e5肥。是因為an2-ni雅各e5子去hia。Ti7 創世記也有講ti7所多瑪hia「土地攏總潤澤，親像耶和華e5園thang佮埃及相比並。」以色列百姓ti7曠野也數念埃及e5菜蔬真充盛。",
          "Seng3-chheh tauh8-tauh8 ki3 Ai-kip8 e5 pui5. Si7 in-ui7 an2-ni Nga2-kok e5 kiaN2 khi3 hia. Ti7 Chhong3-se3-ki3 ia7 u7 kong2 ti7 Sou2-to-ma2 hia “thou2-toe7 long2-chong2 lun7-tek8, chhin-chhiuN7 Ia5-ho5-hoa e5 hng5 thang kap Ai-kip8 saN pi2-pheng7.” I2-sek-liat8 peh-seN3 ti7 khong3-ia2 ia7 siau3-liam7 Ai-kip8 e5 chhai3-soe chin chhiong-seng7."
        ],
        [
          "保羅去義大利e5時，有搭「亞歷山大 e5船」（行27：6）。亞歷山大是ti7埃及e5北勢，tui3 hia商船載五穀到羅馬。",
          "Po2-lo5 khi3 I3-tai7-li7 e5 si5, u7 tah “A-lek8-san-tai7 e5 chun5” (Heng7 27:6). A-lek8-san-tai7 si7 ti7 Ai-kip8 e5 pak-si3, tui3 hia siong-chun5 chai3 ngou2-kok kau3 Lo5-ma2."
        ],
        [
          "做園e5法度：雖然得著河e5利益，iau2-ku2埃及人boe7用得貧憚。著開圳溝牽水到 in e5園。有用tiau3-o佮水車；有一款e5車略仔親像台灣A-kau5廳 hit號水la5-gia5。總是著用牛e5力佮人 e5工，因為地面hiah-nih8平圳溝e5水boe7會家己流。",
          "Choh hng5 e5 hoat-tou7 : Sui-jian5 tit tioh8 ho5 e5 li7-ek, iau2-ku2 Ai-kip8 lang5 boe7 eng7-tit pin5-toaN7. Tioh8 khui chun3-kau khan chui2 kau3 in e5 hng5. U7 eng7 tiau3-o kap chui2-chhia; u7 chit8 khoan2 e5 chhia lioh8-a2 chhin-chhiuN7 Tai5-oan5 A-kau5 thiaN hit ho7 chui2-la5-gia5. Chong2-si7 tioh8 eng7 gu5 e5 lat8 kap lang5 e5 kang, in-ui7 toe7-bin7 hiah-nih8 piN5 chun3-kau e5 chui2 boe7-oe7 ka-ki7 lau5."
        ],
        [
          "船隻。Ti7尼羅河有船隻真濟，teh運糧佮載人客。In e5船濟濟是用蘆葦做--e5，親像以賽亞18：2所講：「古實差使者，用蘆葦做船，tiam3水面浮，tui3河--nih8來。」摩西e5老母也用蘆葦造箱仔囥嬰仔。",
          "Chun5-chiah. Ti7 Ni5-lo5 ho5 u7 chun5-chiah chin choe7, teh un7 niu5 kap chai3 lang5-kheh. In e5 chun5 choe7-choe7 si7 eng7 lou5-ui2 choe3--e5, chhin-chhiuN7 I2-sai3-a 18 : 2 sou2 kong2: “Kou2-sit8 chhe su3-chia2, eng7 lou5-ui2 choe3 chun5, tiam3 chui2-bin7 phu5, tui3 ho5--nih8 lai5.” Mou5-se e5 lau7-bu2 ia7 eng7 lou5-ui2 cho7 siuN-a2 khng3 eN-a2."
        ],
        [
          "教會。Ti7使徒了後無幾年，道理ti7埃及有傳開闊。可惜後來教會hou7世間纏絆，就百姓較濟hou7穆罕默德較贏，續變做回回教；an2-ni千外年久屬hit個教。總是原本e5教會現今猶原ti7--teh；m7-ku2較無照聖經e5道理，所以無甚物力。",
          "Kau3-hoe7. Ti7 su3-tou5 liau2-au7 bo5 kui2 ni5, to7-li2 ti7 Ai-kip8 u7 thoan5 khui-khoah. Kho2-sioh au7-lai5 kau3-hoe7 hou7 se3-kan tiN5-poaN3, chiu7 peh-siN3 khah choe7 hou7 Mou7-ham2-bek8-tek khah iaN5, soa3 piN3 choe3 Hoe5-hoe5-kau3; an2-ni chheng goa7 ni5 ku2 siok8 hit e5 kau3. Chong2-si7 goan5-pun2 e5 kau3-hoe7 hian7-kim iu5-goan5 ti7--teh; m7-ku2 khah bo5 chiau3 Seng3-keng e5 to7-li2, sou2-i2 bo5 sim2-mih8 lat8."
        ],
        [
          "埃及這時teh興，政事較好，人額較濟。Koh是抵ti7 阿非利加，亞細亞佮歐洲相接 e5所在。所以真鬧熱。向望ti7 hia的宣教師所做e5工得著主大施恩，thang成先知所記：「耶和華的確教訓埃及人 hou7 in bat伊…Hiah-e5埃及人耶和華起頭降災厄；路尾救in。埃及人是我揀選--e5」（賽 19：21，22，25）。",
          "Ai-kip8 chit si5 teh heng, cheng3-su7 khah ho2, lang5-giah8 khah choe7. Koh si7 tu2 ti7 A-hui-li7-ka, A-se-a kap Au-chiu sio-chiap e5 sou2-chai7. sou2-i2 chin lau7-jiat8. Ng3-bang7 ti7 hia e5 soan-kau3-su sou2 choe3 e5 kang tit tioh8 Chu2 toa7 si-un, thang chiaN5 sian-ti sou2 ki3: “Ia5-ho5-hoa tek-khak kau3-hun3 Ai-kip8 lang5 hou7 in bat I... Hiah-e5 Ai-kip8 lang5 Ia5-ho5-hoa khi2-thau5 kang3 chai-e7; lou7-be2 kiu3 in. Ai-kip8 lang5 si7 Goa2 keng2-soan2--e5” (Sai3 19:21,22,25)."
        ],
        [
          "II",
          "II"
        ],
        [
          "詩篇78：12，「早ti7埃及國 So-an e5地方，上帝行神蹟」。這個古早e5 So-an城現時thang 比並死e5城，親像墓掘起來。久久有人去埃及佮巴比倫ai3看聖冊所記hiah-e5城，總是chhe7無。其實hiah-e5國抵著真濟艱苦相thai5，就hiah-e5城有e5無人toa3。所以曠野e5沙來掩伊，一代過一代，致到無--去，無留蹤跡，只有一個沙堆。到前世紀有人知影這個代誌，就toe5錢設「埃及探驗團」beh來掀hiah-e5埋teh e5城。",
          "Si-phian 78 : 12, “Cha2 ti7 Ai-kip8 kok So-an e5 toe7-hng, Siong7-te3 kiaN5 sin5-jiah”. Chit e5 kou2-cha2 e5 So-an siaN5 hian7-si5 thang pi2-pheng7 si2 e5 siaN5, chhin-chhiuN7 bong7 kut8--khi2-lai5. Ku2-ku2 u7 lang5 khi3 Ai-kip8 kap Pa-pi2-lun5 ai3 khoaN3 Seng3-chheh sou2 ki3 hiah-e5 siaN5, chong2-si7 chhe7 bo5. Ki5-sit8 hiah-e5 kok tu2 tioh8 chin choe7 kan-khou2 saN-thai5, chiu7 hiah-e5 siaN5 u7-e5 bo5 lang5 toa3. Sou2-i2 khong3-ia2 e5 soa lai5 iam2 i, chit8 tai7 ke3 chit8 tai7, ti3-kau3 bo5--khi3, bo5 lau5 chong-chek, chi2-u7 chit8 e5 soa-tui. Kau3 cheng5 se3-ki2 u7 lang5 chai-iaN2 chit e5 tai7-chi3, chiu7 toe5 chiN5 siat “Ai-kip8 Tham3-giam7-thoan5” beh lai5 hian hiah-e5 tai5--teh e5 siaN5."
        ],
        [
          "其中30外年前有一個英國人佮幾若個同伴去ti7 尼羅河中一個沙墩。Ti7 hia有濟濟沙堆佮土堆，也thang 看親像有破厝e5蹤跡。已經到hia in有倩阿拉伯人做苦力來掘。掘到下底第先chhe7著雙列e5柱佮石像有婦人人e5面，獅 e5身軀，攏是teng7-teng7 e5烏siah8 石扑--e5。In看an2-ni就知這個本然是大間廟e5廟埕。Koh掘就有紅石e5廟，長100丈，也有百姓e5厝。Ti7逐項物e5頂面有刻王e5名Lan5-sek te7 II (Raamses)。Koh攏是誇口 e5款。Hiah-e5古蹟掀了，四界倒teh無次序，iau2-ku2有夠額 thang表明城e5榮華。Koh有王e5大像，高9丈，重900 tun，kan-ta用一塊紅石做--e5。今 in所掘起來e5城，就是聖冊所記e5 So-an。扑算起hit 個城e5工濟濟是以色列百姓做--e5。Kiam2-chhai2 hiah-e5奴才 ti7 hia teh著磨做工，常常舉目看王e5大像若teh 管in，致到無thang向望。",
          "Ki5-tiong 30 goa7 ni5 cheng5 u7 chit8 e5 Eng-kok lang5 kap kui2-na7 e5 tang5-phoaN7 khi3 ti7 Ni5-lo5 ho5 tiong chit8 e5 soa-tun. Ti7 hia u7 choe7-choe7 soa-tui kap thou5-tui, ia7 thang khoaN3 chhin-chhiuN7 u7 phoa3 chhu3 e5 chong-chek. I2-keng kau3 hia in u7 chhiaN3 A-lat-pek lang5 choe3 ku-li2 lai5 kut8. Kut8 kau3 e7-toe2 tai7-seng chhe7 tioh8 siang liat8 e5 thiau7 kap chioh8-siong7 u7 hu7-jin5 lang5 e5 bin7, sai e5 sin-khu, long2 si7 teng7-teng7 e5 ou siah8-chioh8 phah--e5. In khoaN3 an2-ni chiu7 chai chit e5 pun2-jian5 si7 toa7 keng bio7 e5 bio7-tiaN5. Koh kut8 chiu7 u7 ang5 chioh8 e5 bio7, tng5 100 tng7, ia7 u7 peh-siN3 e5 chhu3. Ti7 tak8 hang7 mih8 e5 teng2-bin7 u7 khek ong5 e5 mia5 Lan5-sek te7 II (Raamses). Koh long2 si7 khoa-khau2 e5 khoan2. Hiah-e5 kou2-chek hian liau2, si3-koe3 to2--teh bo5 chhu3-su7, iau2-ku2 u7 kau3-giah8 thang piau2-beng5 siaN5 e5 eng5-hoa5. Koh u7 ong5 e5 toa7 siong7, koaiN5 9 tng7, tang7 900 tun, kan-ta eng7 chit8 te3 ang5-chioh8 choe3--e5. TaN in sou2 kut8--khi2-lai5 e5 siaN5, chiu7-si7 Seng3-chheh sou2 ki3 e5 So-an. Phah-sng3 khi2 hit e5 siaN5 e5 kang choe7-choe7 si7 I2-sek-liat8 peh-siN3 choe3--e5. Kiam2-chhai2 hiah-e5 lou5-chai5 ti7 hia teh tioh8-boa5 choe3 kang, siong5-siong5 kiah8 bak8 khoaN3 ong5 e5 toa7 siong7 na2 teh koan2 in, ti3-kau3 bo5 thang ng3-bang7."
        ],
        [
          "人an2-ni掘 hiah-e5古早物起來是真心適；若無an2-ni做就攏無路thang知埃及國e5歷史。其實埃及是上第一大國，不止文墨：天文、醫學、律法逐項精光，koh工藝不管扑石、刻花攏會。又koh雖然拜真濟偶像，iau2-ku2 in 知有大兼好e5神，koh 略仔會曉靈魂boe7死，佮死後有審判hit號e5道理。",
          "Lang5 an2-ni kut8 hiah-e5 kou2-cha2 mih8 khi2--lai5 si7 chin sim-sek; na7 bo5 an2-ni choe3 chiu7 long2 bo5 lou7 thang chai Ai-kip8 kok e5 lek8-su2. Ki5-sit8 Ai-kip8 si7 siang7 te7 it toa7 kok, put-chi2 bun5-bek8 : thian-bun5, i-hak8, lut8-hoat tak8 hang7 cheng-kong, koh kang-ge7 put-koan2 phah chioh8, khek hoe long2 oe7. Iu7-koh sui-jian5 pai3 chin choe7 ngou2-siong7, iau2-ku2 in chai u7 toa7 kiam ho2 e5 sin5, koh lioh8-a2 oe7 hiau2 leng5-hun5 boe7 si2, kap si2-au7 u7 sim2-phoaN3 hit ho7 e5 to7-li2."
        ],
        [
          "Hiah-e5探驗家m7-na7 chhe7著大石像，koh有拾著真濟別物。埃及人死e5時，in e5 親人ai3將in所用e5物埋佮身屍相共。有得著一本囡仔e5簿仔，thang看囡仔teh 學寫佮伊e5先生e5改正。Hiah-e5字比刻ti7石像hit號e5字是較草。有一本e5簿仔幾若擺記甚物月甚物日寫，就thang知hit個學生逐日著寫 3面。",
          "Hiah-e5 tham3-giam7-ka m7-na7 chhe7 tioh8 toa7 chioh8-siong7, koh u7 khioh tioh8 chin choe7 pat8 mih8. Ai-kip8 lang5 si2 e5 si5, in e5 chhin lang5 ai3 chiong in sou2 eng7 e5 mih8 tai5 kap sin-si saN kang7. U7 tit tioh8 chit8 pun2 gin2-na2 e5 phou7-a2, thang khoaN3 gin2-na2 teh oh8 sia2 kap i e5 sian-siN e5 kai2-cheng3. Hiah-e5 ji7 pi2 khek ti7 chioh8-siong7 hit ho7 e5 ji7 si7 khah chho2. U7 chit8 pun2 e5 phou7-a2 kui2-na7 pai2 ki3 sim2-mih8 geh8 sim2-mih8 jit8 sia2, chiu7 thang chai hit e5 hak8-seng tak8 jit8 tioh8 sia2 saN bin7."
        ],
        [
          "In e5文號做「象形文字」，因為攏是用物e5像來做字母。原起頭漢字也是物e5 像成--e5，總是漢字一字就一句話，若是埃及--e5是較親像用字母來鬥。譬論一隻鷹鳥做a--字，kou-ng5 做m，水做n，蛇做t，云云。",
          "In e5 bun5 ho7-choe3 “siong7-heng5-bun5-ji7”, in-ui7 long2 si7 eng7 mih8 e5 siong7 lai5 choe3 ji7-bu2. Goan5 khi2-thau5 Han3-ji7 ia7 si7 mih8 e5 siong7 chiaN5--e5, chong2-si7 Han3-ji7 chit8 ji7 chiu7 chit8 ku3 oe7, na7 si7 Ai-kip8--e5 si7 khah chhin-chhiuN7 eng7 ji7-bu2 lai5 tau3. Phi3-lun7 chit8 chiah eng-chiau2 choe3 a--ji7, kou-ng5 choe3 m, chui2 choe3 n, choa5 choe3 t, un5-un5."
        ],
        [
          "摩西穩當有學寫hit款e5 文字，親像hit個學生e5 簿仔。Koh有學算術、樂器、做詩、劍術、扑球等等。「摩西學習埃及人攏總e5 學問」（行7：22）。",
          "Mou5-se un2-tang3 u7 oh8 sia2 hit khoan2 e5 bun5-ji7, chhin-chhiuN7 hit e5 hak8-seng e5 phou7-a2. Koh u7 oh8 soan3-sut8, gak8-khi3, choe3-si, kiam3-sut8, phah kiu5 teng2-teng2. “Mou5-se hak8-sip8 Ai-kip8 lang5 long2-chong2 e5 hak8-bun7” (Heng7 7 : 22)."
        ],
        [
          "前世紀e5人起頭teh看 hiah-e5古蹟講究真濟年，但是攏m7知hiah-e5奇怪e5字e5意思。後來好佳哉koh拾著一塊石，ti7 hia刻3款e5 文，其中一款是Hi-li7-ni5話。今Hi-li7-ni5文歐羅巴人知影，所以用hit個來比hiah-e5象形字，到尾會曉象形字是怎樣 tu3，略仔親像猜謎e5款。",
          "Cheng5 se3-ki2 e5 lang5 khi2-thau5 teh khoaN3 hiah-e5 kou2-chek kang2-kiu3 chin choe7 ni5, na7 si7 long2 m7 chai hiah-e5 ki5-koai3 e5 ji7 e5 i3-su3. Au7-lai5 ho2 kai-chai3 koh khioh tioh8 chit8 te3 chioh8, ti7 hia khek saN khoan2 e5 bun5, ki5-tiong chit8 khoan2 si7 Hi-li7-ni5 oe7. TaN Hi-li7-ni5 bun5 Au-lo5-pa lang5 chai-iaN2, sou2-i2 eng7 hit e5 lai5 pi2 hiah-e5 siong7-heng5 ji7, kau3 be2 oe7 hiau2 siong7-heng5-ji7 si7 chaiN2-iuN7 tu3, lioh8-a2 chhin-chhiuN7 chhai-bi5 e5 khoan2."
        ],
        [
          "有埃及e5探驗團，也koh有別款會派人去迦南地，亞述佮巴比倫。Tui3 an2-ni咱漸漸較會知hiah-e5古早 e5國教化佮風俗。",
          "U7 Ai-kip8 e5 tham3-giam7-thoan5, ia7 koh u7 pat8 khoan2 hoe7 phai3 lang5 khi3 Ka-lam5 toe7, A-sut8 kap Pa-pi2-lun5. Tui3 an2-ni lan2 chiam7-chiam7 khah oe7 chai hiah-e5 kou2-cha2 e5 kok kau3-hoa3 kap hong-siok8."
        ]
      ],
      "篇名": "Tsap8-tsi3 Tiah-liok8"
    }
  ]
}
