{
  "作者": "劉茂青",
  "出版年": "1890",
  "出版者": "台灣教會公報社",
  "文類": "報導文學",
  "書寫系統": "羅馬字",
  "資料": [
    {
      "段": [
        [
          "舊年教會報有請兄弟做論，就是將喪事做題來議論。頭名beh賞兩箍，二名beh賞一箍；另外兄弟、姊妹e5中間頭名beh淡薄賞in。後來有接--著6篇爾爾。今已經批評明白，將二名內記ti7下底：",
          "Ku7-ni5 Kau3-hoe7-po3 u7 chhiaN2 hiaN-ti7 cho3 lun7, chiu7-si7 chiong Song-su7 cho3 te5 lai5 gi7-lun7. Thau5-mia5 beh siuN2 nng7 khou, ji7-mia5 beh siuN2 chit8 khou; leng7-goa7 hiaN-ti7, chi2-moe7 e5 tiong-kan thau5-mia5 beh tam7-poh8 siuN2 in. Au7-lai5 u7 chih tioh8 6 phiN nia7-nia7. TaN i2-keng phoe-pheng5 beng5-pek8, chiong ji7-mia5 lai7 ki3 ti7 e7-te2:"
        ],
        [
          "1、劉茂青，阿里港。2、徐春枝，石牌。",
          "1. Lau5 Bou7-chheng, A-li2-kang2. 2. Chhi5 Chhun-ki, Chioh8-pai5."
        ],
        [
          "兄弟無人寫；只有姊妹一個寫，就是tiam3 ti7鹽埔e5根嫂。",
          "HiaN-ti7 bo5 lang5 sia2; chi2-u7 chi2-moe7 chit8 e5 sia2, chiu7-si7 tiam3 ti7 Iam5-pou e5 Kin-so2."
        ],
        [
          "今將頭名e5論印ti7下底，hou7 lin2大家看。",
          "TaN chiong thau5-mia5 e5 Lun7 in3 ti7 e7-te2, hou7 lin2 tai7-ke khoaN3."
        ],
        [
          "頭序",
          "Thau5-su7"
        ],
        [
          "平安快樂是眾人所欣慕；病痛死失也是逐人所be7免tit。既然有死，就有埋葬；有埋葬，就有喪事e5禮。喪事e5禮oh-tit稽考到盡，也難tit逐項論到齊著詳細。因為有古早聖賢所定e5禮，號做古禮。也有後世賢人所加e5禮，記ti7家禮。也有現時所tui3重常用e5禮，號做俗禮。古禮記上經冊有tang3稽考。俗禮各隨風俗，無有定規。",
          "Peng5-an khoai3-lok8 si7 cheng3-lang5 sou2 him-bou7; peN7-thiaN3 si2-sit ia7 si7 tak8-lang5 sou2 be7 bian2-tit. Ki3-jian5 u7 si2, chiu7 u7 bai5-chong3; u7 bai5-chong3, chiu7 u7 song-su7 e5 le2. Song-su7 e5 le2 oh-tit khe-kho2 kau3 chin7, ia7 lan5-tit tak8-hang7 lun7 kau3 chiau5 tioh8 siong5-se3. In-ui7 u7 kou2-cha2 seng3-hian5 sou2 teng7 e5 le2, ho7-cho3 Kou2-le2. Ia7 u7 hou7-se3 hian5-jin5 sou2 ke e5 le2, ki3 ti7 Ka-le2. Ia7 u7 hian7-si5 sou2 tui3-tiong7 siong5-eng7 e5 le2, ho7-cho3 Siok8-le2. Kou2-le2 ki3 chiuN7 keng-chheh u7 tang3 khe-kho2. Siok8-le2 kok sui5 hong-siok8, bo5 u7 teng7-kui."
        ],
        [
          "就台灣來論，官家e5喪禮kap百姓有各樣；富人kap散hiong人無攏盡同。漳、泉、客人、平埔，各有增差。大概來講，也有古禮，也有俗禮摻lam7 teh用較濟。",
          "Chiu7 Tai5-oan5 lai5 lun7, koaN-ke e5 song-le2 kap peh-seN3 u7 koh-iuN7; pu3-lang5 kap san3-hiong-lang5 bo5 long2 chin7-tang5. Chiang, Choan5, Kheh-lang5, PeN5-pou, kok u7 cheng-chha. Tai7-khai3 lai5 kong2, ia7 u7 kou2-le2, ia7 u7 siok8-le2 chham-lam7 teh eng7 khah che7."
        ],
        [
          "教會分設ti7逐位，信主e5人遇著喪事e5代誌，beh一味趁俗利得罪上帝；若beh一概簡省，世俗m7 但嫌咱不孝，續看輕道理m7趁。讀聖經又無詳細講喪事著怎樣行宜。問較知道理e5人，所講也無一定e5規矩。An2-ni，信主人料理喪事e5代誌，beh兩全其美實在oh-tit lah。",
          "Kau3-hoe7 hun-siat ti7 tak8-ui7, sin3 Chu2 e5 lang5 gu7 tioh8 song-su7 e5 tai7-chi3, beh it-bi7 than3 siok8 li7 tek-choe7 Siong7-te3; na7 beh it-khai3 kan2-seng2, se3-siok8 m7-na7 hiam5 lan2 put-hau3, soa3 khoaN3-khin to7-li2 m7 than3. Thak8 seng3-keng iu7 bo5 siong5-se3 kong2 song-su7 tioh8 choaN2-iuN7 kiaN5-gi5. Mng7 khah chai to7-li2 e5 lang5, sou2 kong2 ia7 bo5 it-teng7 e5 kui-ki2. An2-ni, sin3 Chu2 lang5 liau7-li2 song-su7 e5 tai7-chi3, beh liong2-choan5 ki5-bi2 sit8-chai7 oh-tit lah."
        ],
        [
          "不得已著將古今較通行e5來排列ti7下底。凡有差謬e5，求高明e5先生解明教示：正是心所願。",
          "Put-tek-i2 tioh8 chiong kou2-kim khah thong-heng5 e5 lai5 pai5-liat8 ti7 e7-te2. Hoan7 u7 chha-biu7 e5, kiu5 ko-beng5 e5 sian-siN ke2-beng5 ka3-si7: chiaN3 si7 sim sou2 goan7."
        ],
        [
          "論搬鋪 e5緣故，kap搬鋪e5起因",
          "Lun7 PoaN-phou e5 ian5-kou3, kap PoaN-phou e5 khi2-in"
        ],
        [
          "病人beh過氣e5時，ka7伊搬過別位，號做搬鋪；較常是病人若知伊e5病沈重lah，就教人ka7伊換位。設使病人昏迷，be7曉tit教--人，做子孫e5人也m7敢無ka7伊搬鋪；雖然是暝時也m7敢延緩無盡心。",
          "PeN7 lang5 beh koe3-khui3 e5 si5, ka7 i poaN koe3 pat8-ui7, ho7-cho3 poaN-phou; khah siong5 si7 peN7-lang5 na7 chai i e5 peN7 tim5-tang7--lah, chiu7 kah lang5 ka7 i oaN7-ui7. Siat-su2 peN7-lang5 hun-be5, be7-hiau2-tit ka3--lang5, cho3 kiaN2-sun e5 lang5 ia7 m7 kaN2 bo5 ka7 i poaN-phou; sui-jian5 si7 me5-si5 ia7 m7 kaN2 ian5-oan7 bo5 chin7-sim."
        ],
        [
          "照世俗e5異端 是講，「若ti7眠床過氣，死了會舉眠床枷。」這項信主人m7-thang趁。因為m7 但異端，也有損害；人ti7臨危beh過氣e5時，應該著用得救e5道理安慰伊，hou7伊安心過世正合宜；thai2-tho2 thang搬搖攪擾，hou7伊無安然？",
          "Chiau3 se3-siok8 e5 iN7-toan si7 kong2, “Na7 ti7 bin5-chhng5 koe3-khui3, si2 liau2 e7 gia5 bin5-chhng5-ke5.” Chit hang7 sin3 Chu2 lang5 m7-thang than3. In-ui7 m7-na7 iN7-toan, ia7 u7 sun2-hai7; lang5 ti7 lim5-gui5 beh koe3-khui3 e5 si5, eng-kai tioh8 eng7 tit-kiu3 e5 to7-li2 an-ui3 i, hou7 i an-sim koe3-si3 chiaN3 hap8-gi5; thai2-tho2 thang poaN-io5 kiau2-jiau2, hou7 i bo5 an-jian5?"
        ],
        [
          "稽考搬鋪e5起因是tui3曾子。禮記檀恭上講，「曾子病重睏ti7季孫所賜有花、sui2、koh光滑e5蓆be7得過氣，伊e5子曾元ka7伊換蓆了就死。」（季孫是魯國e5上卿）。曾子boe7 bat做大夫官，所以m7敢睏大夫e5蓆。Thang知曾子e5換蓆是驚僭禮，kap現時搬鋪e5意思相對反。",
          "Khe-kho2 poaN-phou e5 khi2-in si7 tui3 Cheng-chu2. Le2-ki3 Tan5-kiong siong7 kong2, “Cheng-chu2 peN7-tang7 khun3 ti7 Kui3-sun sou2 su3 u7 hoe, sui2, koh kng-kut8 e5 chhioh8 be7-tit koe3-khui3, i e5 kiaN2 Cheng-goan5 ka7 i oaN7 chhioh8 liau2 chiu7 si2.” (Kui3-sun si7 Lou2-kok e5 siong7-kheng). Cheng-chu2 boe7 bat cho3 tai7-hu-koaN, sou2-i2 m7 kaN2 khun3 tai7-hu e5 chhioh8. Thang chai Cheng-chu2 e5 oaN7 chhioh8 si7 kiaN chhiam3-le2, kap hian7-si5 poaN-phou e5 i3-su3 sio tui3-hoan2."
        ],
        [
          "不過人死chhoe7 tu2好e5所在來下，hou7親人thang看，beh收埋入木也較好勢。若下ti7房內be7用tit，因為beh做代誌有阻礙。",
          "Put-ko3 lang5 si2 chhoe7 tu2-ho2 e5 sou2-chai7 lai5 he7, hou7 chhin-lang5 thang khoaN3, beh siu-bai5 jip8-bok8 ia7 khah ho2-se3. Na7 he7 ti7 pang5-lai7 be7-eng7-tit, in-ui7 beh cho3 tai7-chi3 u7 chou2-gai7."
        ],
        [
          "論搬廳kap逐項e5所做",
          "Lun7 PoaN-thiaN kap tak8-hang7 e5 sou2 cho3"
        ],
        [
          "當病人斷氣hit時，廳內 e5神佛木主逐項物，著搬去囥別位，號做拚廳。意思是驚hiah e5逐項hou7死人e5穢氣觸--著，就m7好。喪家查甫人著thau2過索，頭鬃尾扑散。婦人人著縛頭鬃，簪仔頭插；槌胸頓跤出哀慘e5聲，圍身屍 來哭。",
          "Tng peN7-lang5 tng7-khui3 hit si5, thiaN-lai7 e5 sin5-put8 bok8-chu2 tak8-hang7-mih8, tioh8 poaN khi3 khng3 pat8 ui7, ho7-cho3 piaN3-thiaN. I3-su3 si7 kiaN hiah e5 tak8-hang7 hou7 si2-lang5 e5 oe3-khi3 chhiok--tioh8, chiu7 m7 ho2. Song-ka ta-pou-lang5 tioh8 thau2 koe3-soh, thau5-chang-boe2 phah-soaN3. Hu7-jin5-lang5 tioh8 pak8 thau5-chang, chiam-a2 thau5-chhah; tui5-heng tng3-kha chhut ai-chham2 e5 siaN, ui5 sin-si lai5 khau3."
        ],
        [
          "有所在e5風俗提死人e5衫弔ti7竹篙尾，上厝頂抑是路邊，來叫死人e5名三擺；號做叫魂。後來捲衫來蓋死人e5身軀。Hou7死人睏ti7無跤e5床，床著扑低低近塗；意思是人出世e5時下ti7塗--nih8，今床扑近塗，向望伊tui3土koh得著活氣來活。也著ti7死人e5腳尾燒濟濟銀紙，號做燒腳尾紙。意思是beh買命。遺傳講：有人因為燒腳尾紙得著koh活。",
          "U7 sou2-chai7 e5 hong-siok8 theh8 si2-lang5 e5 saN tiau3 ti7 tek-ko-boe2, chiuN7 chhu3-teng2 a2 si7 lou7-piN, lai5 kio3 si2-lang5 e5 mia5 saN pai2; ho7-cho3 kio3-hun5. Au7-lai5 kng2 saN lai5 kham3 si2-lang5 e5 sin-khu. Hou7 si2-lang5 khun3 ti7 bo5 kha e5 chhng5, chhng5 tioh8 phah ke7-ke7 kin7-thou5; i3-su3 si7 lang5 chhut-si3 e5 si5 he7 ti7 thou5--nih8, taN chhng5 phah kin7 thou5, ng3-bang7 i tui3 thou5 koh tit tioh8 oah8-khi3 lai5 oah8. Ia7 tioh8 ti7 si2-lang5 e5 kha-boe2 sio che7-che7 gin5-choa2, ho7-cho3 sio kha-boe2-choa2. I3-su3 si7 beh be2 mia7. Ui5-thoan5 kong2, u7 lang5 in-ui7 sio kha-boe2-choa2 tit tioh8 koh-oah8."
        ],
        [
          "這頂面幾若項是異端。人有罪就有死，無影死了就會chhek著人，抑是chhek 著神kap逐項物。人tui3上帝來活，死是上帝討伊e5靈魂；向望tui3塗得著活氣，che是憨想，憨人e5所做。燒銀紙買命是無影e5代誌；若beh命會買tit，蔡倫以前e5人莫怪伊e5死，因為無紙thang燒。怎樣現時e5人真gau5燒紙猶原是死？ Bat有人死了兩三日koh活，he是昏--去，m7是真正死；iau2-ku2也是罕有e5事，決斷m7是燒腳尾紙e5應效。信主人ti7下身屍e5所在拚掃清氣，逐項收款諸什卻thang。總是m7通有異端譴損e5心；也m7免著親像世俗看人一下斷氣，就青真 狂koa3走chong5，驚piaN3 be7赴，hit款。",
          "Chit teng2-bin7 kui2-na7 hang7 si7 iN7-toan. Lang5 u7 choe7 chiu7 u7 si2, bo5 iaN2 si2 liau2 chiu7 e7 chhek tioh8 lang5, a2 si7 chhek tioh8 sin5 kap tak8-hang7 mih8. Lang5 tui3 Siong7-te3 lai5 oah8, si2 si7 Siong7-te3 tho2 i e5 leng5-hun5; ng3-bang7 tui3 thou5 tit tioh8 oah8-khi3, che si7 gong7-siuN7, gong7-lang5 e5 sou2 cho3. Sio-gin5-choa2 be2-mia7 si7 bo5 iaN2 e5 tai7-chi3; na7 beh mia7 e7 be2-tit, Chhoa3 Lun5 i2-chian5 e5 lang5 bok8-koai3 i e5 si2, in-ui7 bo5 choa2 thang sio. ChoaN2-iuN7 hian7-si5 e5 lang5 chin gau5 sio choa2 iu5-goan5 si7 si2? Bat u7 lang5 si2 liau2 nng7 saN jit8 koh-oah8, he si7 hun7--khi3, m7 si7 chin-chiaN3 si2; iau2-ku2 ia7 si7 han2-iu2 e5 su7, koat-toan3 m7 si7 sio kha-boe2-choa2 e5 eng3-hau7. Sin3 Chu2 lang5 ti7 he7 sin-si e5 sou2-chai7 piaN3-sau3 chheng-khi3, tak8-hang7 siu khoan2 chu-chap khiok thang. Chong2-si7 m7-thang u7 iN7-toan khian3-sng2 e5 sim; ia7 m7 bian2 tioh8 chhin-chhiuN7 se3-siok8 khoaN3 lang5 chit8-e7 tng7-khui3, chiu7 chheN-chin kong5 koa3 chau2-chong5, kiaN piaN3 be7-hu3, hit khoan2."
        ],
        [
          "論打扮死人e5身軀，kap乞水沐浴",
          "Lun7 TaN2-pan7 si2-lang5 e5 sin-khu, kap khit-chui2 bok8-iok8"
        ],
        [
          "查甫人死著剃頭，婦人人死著梳妝。男人著子孫ka7伊梳，女人著查某囝新婦ka7伊梳。梳頭e5款頭前梳3下，後壁梳4下。梳了柴梳著at-chih8 ，一koeh8 hiat kak8 ，一koeh8下ti7死人e5 ha5包內。孝男穿麻衫捧一個坩，用2個錢縛紅線到溪邊抑是井邊，將錢hiat落水，坩舀寡水起來，號做乞水。捧水沿路哭到厝，用坩nih8 e5水來ka7死人洗，號做沐浴。代先洗頭殼，用一條巾拭，後來洗身軀另外一條巾。",
          "Ta-pou-lang5 si2 tioh8 thi3-thau5, hu7-jin5-lang5 si2 tioh8 se-chng. Lam5-jin5 tioh8 kiaN2-sun ka7 i se, li2-jin5 tioh8 cha-bou2-kiaN2 sim-pu7 ka7 i se. Se-thau5 e5 khoan2 thau5-cheng5 se saN-e7, au7-piah se si3 e7. Se liau2 chha5-se tioh8 at-chih8, chit8 koeh8 hiat kak8, chit8 koeh8 he7 ti7 si2-lang5 e5 ha5-pau lai7. Hau3-lam5 chheng7 moa5-saN phang5 chit8 e5 khaN, eng7 nng7 e5 chiN5 pak8 ang5-soaN3 kau3 khe-piN a2 si7 cheN2-piN, chiong chiN5 hiat loh8 chui2, khaN iuN2 koa2 chui2 khi2--lai5, ho7-cho3 khit-chui2. Phang5-chui2 ian5-lou7 khau3 kau3 chhu3, eng7 khaN-nih8 e5 chui2 lai5 ka7 si2-lang5 se2, ho7-cho3 bok8-iok8. Tai7-seng se2 thau5-khak, eng7 chit8 tiau5 kin chhit, au7-lai5 se2 sin-khu leng7-goa7 chit8 tiau5 kin."
        ],
        [
          "剪腳甲手甲，te2 ti7細e5袋仔，聽候念祖了下ti7板內。",
          "Chian2 kha-kah chhiu2-kah, te2 ti7 se3 e5 te7-a2, theng3-hau7 liam7-chou2 liau2 he7 ti7 pan2-lai7."
        ],
        [
          "洗了hiah e5水倒ti7清氣e5所在，hit個坩留teh te2銀紙夫，號做錢爐。",
          "Se2 liau2 hiah e5 chui2 to3 ti7 chheng-khi3 e5 sou2-chai7, hit e5 khaN lau5 teh te2 gin5-choa2-hu, ho7-cho3 chiN5-lou5."
        ],
        [
          "打扮死人e5身軀hou7伊清氣相好看，是應該著an2-ni。總是著甚物人ka7伊梳，又定著梳幾下，著tui3佗位梳起，著怎樣梳，怎樣拭，著幾條巾，著另外乞水，he攏是異端，信主人m7-thang學in。聖經講，上帝創造天、地、海、萬物；使徒行傳14：15，17：24-26。Thang知天地萬物攏是上帝掌管。Thai2-tho2另外有水神？用家內teh用e5水ka7伊洗就會用tit，mih8使 著另外乞。",
          "TaN2-pan7 si2-lang5 e5 sin-khu hou7 i chheng-khi3-siuN3 ho2-khoaN3, si7 eng-kai tioh8 an2-ni. Chong2-si7 tioh8 sim2-mih8 lang5 ka7 i se, iu7 tiaN7-tioh8 se kui2 e7, tioh8 tui3 to2-ui7 se khi2, tioh8 choaN2-iuN7 se, choaN2-iuN7 chhit, tioh8 kui2 tiau5 kin, tioh8 leng7-goa7 khit chui2, he long2 si7 iN7-toan, sin3 Chu2 lang5 m7-thang oh8 in. Seng3-keng kong2, Siong7-te3 chhong3-cho7 thiN, te7, hai2, ban7-mih8; Su3-tou5 Heng7-toan7 14:15, 17:24-26. Thang chai thiN te7 ban7 mih8 long2 si7 Siong7-te3 chiang2-koan2. Thai2-tho2 leng7-goa7 u7 chui2-sin5? Eng7 ke-lai7 teh eng7 e5 chui2 ka7 i se2 chiu7 e7-eng7-tit, mih8-sai2 tioh8 leng7-goa7 khit?"
        ],
        [
          "論衣衾，就是死人所穿e5衣裳",
          "Lun7 I-khim, chiu7-si7 si2-lang5 sou2 chheng7 e5 i-chiuN5"
        ],
        [
          "所穿e5衣裳無定規。有官職e5人，就ka7伊穿朝衣朝服頂帶。富人較濟是綢緞。散hiong人較濟是粗布。婦人人也是an2-ni。不論貴賤不止重穿hit su上頭衫褲。（男女合婚e5時各有穿一su白衫褲，號做上頭衫褲。）意思翁某thang koh相認。衣衾無定規；上濟穿十一重，有e5 9重，有e5 7重，有e5 5重，有e5 3重；各照家事來打扮，要緊著算奇，m7通有雙。若穿一重，著做一個旬。（用物來祭死人，號做做旬） 有人另外koh 用布來紮身屍 ，號做念祖。有大念祖小念祖e5分別。法度著祖上有念祖，子孫正thang念祖；祖上若無，子孫就m7-thang。",
          "Sou2 chheng7 e5 i-chiuN5 bo5 teng7-kui. U7 koaN-chit e5 lang5, chiu7 ka7 i chheng7 tiau5-i tiau5-hok8 teng2-tai3. Pu3-lang5 khah che7 si7 tiu5-toan7. San3-hiong-lang5 khah che7 si7 chhou-pou3. Hu7-jin5-lang5 ia7 si7 an2-ni. Put-lun7 kui3-chian7 put-chi2 tiong7 chheng7 hit su chhiuN7-thau5 saN-khou3. (Lam5-li2 hap8-hun e5 si5 kok u7 chheng7 chit8 su peh8 saN-khou3, ho7-cho3 ChhiuN7-thau5 saN-khou3.) I3-su3 ang-bou2 thang koh sio-jin7. I-khim bo5 teng7-kui; siang7 che7 chheng7 chap8-it teng5, u7-e5 kau2 teng5, u7-e5 chhit teng5, u7-e5 gou7 teng5, u7-e5 saN teng5; kok chiau3 ke-su7 lai5 taN2-pan7, iau3-kin2 tioh8 sng3 khia, m7-thang u7 siang. Na7 chheng7 chit8 teng5, tioh8 cho3 chit8 e5 sun5. (Eng7 mih8 lai5 che3 si2-lang5, ho7-cho3 Cho3-sun5) U7 lang5 leng7-goa7 koh eng7 pou3 lai5 chat sin-si, ho7-cho3 Liam7-chou2. U7 toa7 liam7-chou2 sio2 liam7-chou2 e5 hun-piat8. Hoat-tou7 tioh8 chou2-chiuN7 u7 liam7-chou2, kiaN2-sun chiaN3 thang liam7-chou2; chou2-chiuN7 na7 bo5, kiaN2-sun chiu7 m7-thang."
        ],
        [
          "念祖e5意思有e5講，是beh hou7收屍較siap-tiap8 所結；有人講，是表明活歸清，死歸明。世俗e5異端較濟是講，若有念祖，後出世就生做較好枝骨。",
          "Liam7-chou2 e5 i3-su3 u7-e5 kong2, si7 beh hou7 siu-si khah siap-tiap8 sou2 kiat; u7 lang5 kong2, si7 piau2-beng5 oah8 kui Chheng, si2 kui Beng5. Se3-siok8 e5 iN7-toan khah che7 si7 kong2, na7 u7 liam7-chou2, au7 chhut-si3 chiu7 seN-cho3 khah ho2 ki-kut."
        ],
        [
          "照家禮代先所講，無念祖是m7著。總是現時無念祖--e5也濟。",
          "Chiau3 Ka-le2 tai7-seng sou2 kong2, bo5 liam7-chou2 si7 m7-tioh8. Chong2-si7 hian7-si5 bo5 liam7-chou2--e5 ia7 che7."
        ],
        [
          "若beh講念祖e5布著偌長、偌闊，著怎縛、怎結，不止長，所以免講。",
          "Na7 beh kong2 liam7-chou2 e5 pou3 tioh8 loa7 tng5, loa7 khoah, tioh8 choaN2 pak8, choaN2 kat, put-chi2 tng5, sou2-i2 bian2 kong2."
        ],
        [
          "有人問，論身屍，信主e5人著怎樣打扮正合宜？應伊講，Be7一定--tit。著照家事e5有無，來盡子孫e5本份；若固執著穿幾重，幾領衫、幾領裙，著敬kah幾式綢、幾式布；抑是著頭尾生蔭後生，che就是異端。",
          "U7 lang5 mng7, Lun7 sin-si, sin3-chu2 e5 lang5 tioh8 choaN2-iuN7 taN2-pan7 chiaN3 hap8-gi5? In3 i kong2, Be7 it-teng7--tit. Tioh8 chiau3 ke-su7 e5 u7 bo5, lai5 chin7 kiaN2-sun e5 pun2-hun7; na7 kou3-chip tioh8 chheng7 kui2 teng5, kui2 nia2 saN, kui2 nia2 kun5, tioh8 keng3 kah kui2 sek tiu5, kui2 sek pou3; a2 si7 tioh8 thau5-boe2 chheN im3 hau7-seN, che chiu7-si7 iN7-toan."
        ],
        [
          "其餘e5蓋目珠筋，我國地，零零san-san e5物件，免用會做tit。",
          "Ki5-i5 e5 kham3 bak8-chiu kin, ngou2-kok te7, lan5-lan5 san-san e5 mih8-kiaN7, bian2 eng7 e7 cho3-tit."
        ],
        [
          "福音傳有記阿利馬太e5約式koh有尼哥底母用幼麻布藥料收埋主e5身屍。也有記抹大拉e5瑪利亞kap幾若個婦人人買香料beh去抹主e5身屍。路：23：50-53，翰：19：38-40，可：16：1。創世紀也有記約瑟請醫生用香料抹伊e5父雅各e5身屍。50：2。照an2-ni看身屍猶原著照合宜e5法度來收埋，m7-thang傷簡省；傷簡省是子孫有存刻薄e5心，存刻薄e5心是不孝。若用金銀財寶kap身屍去埋是傷奢華；傷奢華致到歹人劫棺損害屍骸。Che也是m7著法。",
          "Hok-im-toan7 u7 ki3 A-li7-ma2-thai3 e5 Iok-sek koh u7 Ni5-ko-ti2-bo2 eng7 iu3 moa5-pou3 ioh8-liau7 siu-bai5 Chu2 e5 sin-si. Ia7 u7 ki3 Boat8-tai7-liap8 e5 Ma2-li7-a kap kui2-na7 e5 hu7-jin5-lang5 be2 hiuN-liau7 beh khi3 boah Chu2 e5 sin-si. Lou7. 23:50-53, Han7. 19:38-40, Kho2. 16:1. Chhong3-se3-ki3 ia7 u7 ki3 lok-sek chhiaN2 i-seng eng7 hiuN-liau7 boah i e5 pe7 Nga2-kok e5 sin-si. 50:2. Chiau3 an2-ni khoaN3 sin-si iu5-goan5 tioh8 chiau3 hap8-gi5 e5 hoat-tou7 lai5 siu-bai5, m7-thang siuN kan2-seng2; siuN kan2-seng2 si7 kiaN2-sun u7 chun5 khek-pok8 e5 sim, chun5 khek-pok8 e5 sim si7 put-hau3. Na7 eng7 kim-gin5 chai5-po2 kap sin-si khi3 tai5 si7 siuN chhia-hoa5; siuN chhia-hoa5 ti3-kau3 phaiN2-lang5 kiap-koan sun2-hai7 si hai5. Che ia7 si7 m7-tioh8 hoat."
        ],
        [
          "照世俗e5異端是講，若boe7過氣ka7伊穿，就亡墳有tit去；若到過氣才ka7伊穿，就較好e5物也無得半項。所以人較ai3量早做便，略仔臨危就趕緊ka7伊穿穿--teh。Koh有一項異端，就是死人m7-thang ka7伊穿有皮e5鞋，因為陰間奈何橋有牛爺馬爺teh把守，看著有穿皮e5就差hou7伊反落河。",
          "Chiau3 se3-siok8 e5 iN7-toan si7 kong2, na7 boe7 koe3-khui3 ka7 i chheng7, chiu7 bong5-hun5 u7 tit khi3; na7 kau3 koe3-khui3 chiaN3 ka7 i chheng7, chiu7 khah ho2 e5 mih8 ia7 bo5 tit poaN3 hang7. Sou2-i2 lang5 khah ai3 liong7-cha2 cho3 pian7, lioh8-a2 lim5-gui5 chiu7 koaN2-kin2 ka7 i chheng7-chheng7--teh. Koh u7 chit8 hang7 iN7-toan, chiu7-si7 si2-lang5 m7-thang ka7 i chheng7 u7 phoe5 e5 e5, in-ui7 Im-kan Nai7-ho5-kio5 u7 gu5-ia5 be2-ia5 teh pe2-siu2, khoaN3 tioh8 u7 chheng7 phoe5 e5 chiu7 chhe hou7 i peng2 loh8 ho5."
        ],
        [
          "有人問，亡魂到底著穿衣裳抑m7免？應伊講，M7免。靈魂無形無象；m7比身軀有骨肉血氣，無穿衣裳會寒、會艱苦、會見笑。福音傳講：主koh活出墓，墓內有留幼麻布kap包頭殼e5巾ti7--teh。路：24：12，翰：20：5-8。Che thang憑據擱活e5體kap靈魂m7免衣裳。雖然有講，天使e5衫iap8-iap8閃，白親像雪，che是借人e5形象hou7人會看見；咱m7-thang想天使有穿衣裳親像人。太：28：3，可：16：5，路：24：4。",
          "U7 lang5 mng7, Bong5-hun5 tau3-ti2 tioh8 chheng7 i-chiuN5 a2 m7 bian2? In3 i kong2, M7 bian2. Leng5-hun5 bo5 heng5 bo5 siong7; m7 pi2 sin-khu u7 kut-jiok8 hiat-khi3, bo5 chheng7 i-chiuN5 e7 koaN5, e7 kan-khou2, e7 kian3-siau3. Hok-im-toan7 kong2, Chu2 koh-oah8 chhut-bong7, bong7-lai7 u7 lau5 iu3 moa5-pou3 kap pau thau5-khak e5 kin ti7--teh. Lou7. 24:12, Han7. 20:5-8. Che thang pin5-ki3 koh-oah8 e5 the2 kap leng5-hun5 m7 bian2 i-chiuN5. Sui-jian5 u7 kong2, ThiN-sai3 e5 saN iap8-iap8 sih, peh8 chhin-chhiuN7 seh, che si7 chioh lang5 e5 heng5-siong7 hou7 lang5 e7 khoaN3--kiN3; lan2 m7-thang siuN7 thiN-sai3 u7 chheng7 i-chiuN5 chhin-chhiuN7 lang5. Thai3. 28:3, Kho2, 16:5, Lou7. 24:4."
        ],
        [
          "論報白kap接外家e5禮",
          "Lun7 Po3-peh8 kap Chih goa7-ke e5 le2"
        ],
        [
          "父死，著報叔孫知。母死，著報外家。較遠--e5，差人去報就會做--tit；若是近--e5，著親身去。報外家著用一塊白布，一塊淺布，chhut-chai7 伊怎樣收；若淺白做一下收，意思是beh斷路lah。",
          "Pe7 si2, tioh8 po3 chek-sun chai. Bo2 si2, tioh8 po3 goa7-ke. Khah hng7--e5, chhe lang5 khi3 po3 chiu7 e7 cho3--tit; na7 si7 kin7--e5, tioh8 chhin-sin khi3. Po3 goa7-ke tioh8 eng7 chit8 te3 peh8-pou3, chit8 te3 chhiN2-pou3, chhut-chai7 i choaN2-iuN7 siu; na7 chhiN2-peh8 cho3 chit8-e7 siu, i3-su3 si7 beh tng7-lou7 lah."
        ],
        [
          "有所在e5風俗孝男到外家e5門口著跪teh，出聲哀；外家出來牽伊起來，舀冷水hou7伊lim，然後請伊入厝，問死人e5消息。",
          "U7 sou2-chai7 e5 hong-siok8 hau3-lam5 kau3 goa7-ke e5 mng5-khau2 tioh8 kui7 teh, chhut siaN ai; goa7-ke chhut lai5 khan i khi2 lai5, iuN2 leng2-chui2 hou7 i lim, jian5-au7 chhiaN2 i jip8 chhu3, mng7 si2 lang5 e5 siau-sit."
        ],
        [
          "舀水hou7孝男lim e5意思，有人講是叫伊精神，ka7伊開口；有人講是驚穢氣入in內面，去chhek著in。Che就是異端。",
          "IuN2 chui2 hou7 hau3-lam5 lim e5 i3-su3, u7 lang5 kong2 si7 kio3 i cheng-sin5, ka7 i khai-khau2; u7 lang5 kong2 si7 kiaN oe3-khi3 jip8 in lai7-bin7, khi3 chhek tioh8 in. Che chiu7-si7 iN7-toan."
        ],
        [
          "外家來覓喪boe7入厝，孝男孝婦著做狗爬出去接--伊；外家若無牽伊起--來，著koh做狗爬入厝；若m7 an2-ni，人就嫌伊不孝無禮。外家也beh受氣khiau5苦 夠鬧。出葬e5時外家送到路--nih8，又著跪teh請伊倒轉。",
          "Goa7-ke lai5 bai7-song boe7 jip8-chhu3, hau3-lam5 hau3-hu7 tioh8 cho3 kau2 pe5 chhut khi3 chih--i; goa7-ke na7 bo5 khan i khi2--lai5, tioh8 koh cho3 kau2 pe5 jip8 chhu3; na7 m7 an2-ni, lang5 chiu7 hiam5 i put-hau3 bu5 le2. Goa7-ke ia7 beh siu7-khi3 khiau5-khou2 kau3-nau7. Chhut-chong3 e5 si5 goa7-ke sang3 kau3 lou7--nih8, iu7 tioh8 kui7 teh chhiaN2 i to3-tng2."
        ],
        [
          "照上帝e5聖經所記，不論跪--人，抑是hou7人跪，攏m7著。默：22：8-9。徒：10：25，26。信主e5人做外家，的確m7-thang受人跪；若外家是世俗，就著看有啥法度thang免m7著，也免外家受氣致惹災禍。",
          "Chiau3 Siong7-te3 e5 Seng3-keng sou2 ki3, put-lun7 kui7--lang5, a2 si7 hou7 lang5 kui7, long2 m7-tioh8. Bek8.22:8-9. Tou5. 10:25, 26. Sin3 Chu2 e5 lang5 cho3 goa7-ke, tek-khak m7-thang siu7 lang5 kui7; na7 goa7-ke si7 se3-siok8, chiu7 tioh8 khoaN3 u7 siaN2 hoat-tou7 thang bian2 m7-tioh8, ia7 bian2 goa7-ke siu7-khi3 ti3-jia2 chai-ho7."
        ],
        [
          "論寢苫，枕塊，廬墓。",
          "Lun7 Chhim2-chiam, Chim2-khoai3, Li5-bou7"
        ],
        [
          "寢，解說是睏；苫，是草；枕，是枕頭；塊，是歸te3 e5塗。Chhu草來睏，號做寢苫；用塗做枕頭，墓，是墓。搭寮仔來守墓，號做廬墓。",
          "Chhim2, ke2-soeh si7 khun3; chiam, si7 chhau2; chim2, si7 chim2-thau5; khoai3, si7 kui te3 e5 thou5. Chhu chhau2 lai5 khun3, ho7-cho3 Chhim2-chiam; eng7 thou5 cho3 chim2-thau5, Bou7, si7 bong7. Tah liau5-a2 lai5 chiu2-bong7, ho7-cho3 Li5-bou7."
        ],
        [
          "廬墓是孝子悲傷父母埋ti7外面，自己m7敢tiam3厝內安然。這號禮記ti7禮記問喪；現時卻m7 bat看見。",
          "Li5-bou7 si7 hau3-chu2 pi-siong pe7-bo2 tai5 ti7 goa7-bin7, chu7-ki2 m7 kaN2 tiam3 chhu3-lai7 an-jian5. Chit-ho7 le2 ki3 ti7 Le2-ki3 Bun7-song; hian7-si5 khiok m7 bat khoaN3--kiN3."
        ],
        [
          "寢苫、枕塊，是孝男憂悶父母得beh歸土，自己m7敢睏舒爽e5眠床；就chhu草ti7身屍e5四邊來睏，到入木出葬正煞。有所在e5冊講，百日內著an2-ni。",
          "Chhim2-chiam, Chim2-khoai3, si7 hau3-lam5 iu-bun7 pe7-bo2 tit-beh kui thou2, chu7-ki2 m7 kaN2 khun3 sou-song2 e5 bin5-chhng5; chiu7 chhu chhau2 ti7 sin-si e5 si3-piN lai5 khun3, kau3 jip8-bok8 chhut-chong3 chiaN3 soah. U7 sou2-chai7 e5 chheh kong2, pah-jit8 lai7 tioh8 an2-ni."
        ],
        [
          "頂面這號禮卻m7是異端；總是行孝e5道理，iau2有別項比che較好較要緊。Koh這號禮窮真也有陷害。身屍boe7入木出葬，子孫自然著細膩巡視照顧，m7-thang hou7伊有損害。若固執著睏ti7澹溼凊冷e5塗，kiam2-chhai2會致病也敢。Koh有hou7病雖然人死lah，伊e5毒氣iau2會傳染別人；若kap伊睏共所在染著死人e5毒氣，kiam2-chhai2會tou3著 偌濟人也敢。",
          "Teng2-bin7 chit-ho7 le2 khiok m7 si7 iN7-toan; chong2-si7 heng5-hau3 e5 to7-li2, iau2 u7 pat8-hang7 pi2 che khah ho2 khah iau3-kin2. Koh chit-ho7 le2 kheng5-chin ia7 u7 ham7-hai7. Sin-si boe7 jip8-bok8 chhut-chong3, kiaN2-sun chu7-jian5 tioh8 se3-ji7 sun5-si7 chiau3-kou3, m7-thang hou7 i u7 sun2-hai7. Na7 kou3-chip tioh8 khun3 ti7 tam5-sip chhin3-leng2 e5 thou5, kiam2-chhai2 e7 ti3 peN7 ia7 kaN2. Koh u7 hou7 peN7 sui-jian5 lang5 si2 lah, i e5 tok8-khi3 iau2 e7 thoan5-jiam2 pat8-lang5; na7 kap i khun3 kang7 sou2-chai7 jiam2 tioh8 si2 lang5 e5 tok8-khi3, kiam2-chhai2 e7 tou3 tioh8 loa7 che7 lang5 ia7 kaN2."
        ],
        [
          "論棺槨",
          "Lun7 Koan-kok"
        ],
        [
          "棺，是棺木，有時講板，有時講棺柴，其實同一項物。棺木e5外面另外koh一重來包就號做槨；槨，有柴槨石槨。禮記檀恭上講，桓司馬做石槨3年iau2-boe7好；孔子嫌伊奢侈。孟子講，中古e5時棺7寸，槨也是an2-ni。Thang知古人有用槨。",
          "Koan, si7 koan-bok8, u7 si5 kong2 pan2, u7 si5 kong2 koaN-chha5, ki5-sit8 tang5 chit8 hang7 mih8. Koan-bok8 e5 goa7-bin7 leng7-goa7 koh chit8 teng5 lai5 pau chiu7 ho7-cho3 Kok; kok, u7 chha5-kok chioh8-kok. Le2-ki3 Tan5-kiong siong7 kong2, Hoan5 Su-ma2 cho3 chioh8-kok saN ni5 iau2-boe7 ho2; Khong2-chu2 hiam5 i chhia-chhi2. Beng7-chu2 kong2, Tiong-kou2 e5 si5 koan chhit chhun3, kok ia7 si7 an2-ni. Thang chai kou2-jin5 u7 eng7 kok."
        ],
        [
          "現時雖然罕tit有用槨，但是論喪事e5代誌，猶原是講棺槨衣衾。Bat看官府beh運棺倒去本鄉，用柴來做親像大櫃e5款，棺柴下ti7內面，頂面蓋掛；tui3外面看是大櫃，無看見有棺。",
          "Hian7-si5 sui-jian5 han2-tit u7 eng7 kok, na7 si7 lun7 song-su7 e5 tai7-chi3, iu5-goan5 si7 kong2 koan-kok i-khim. Bat khoaN3 koaN-hu2 beh un7-koan to3 khi3 pun2 hiuN, eng7 chha5 lai5 cho3 chhin-chhiuN7 toa7-kui7 e5 khoan2, koaN-chha5 he7 ti7 lai7-bin7, teng2-bin7 kham3-koa3; tui3 goa7-bin7 khoaN3 si7 toa7-kui7, bo5 khoaN3-kiN3 u7 koan."
        ],
        [
          "古人用槨e5意思，是beh保護棺木hou7伊較oh歹，是取實在e5路用。現時e5人tui3重棺罩，不過取tiap仔久e5好看tiaN7-tiaN7。",
          "Kou2-jin5 eng7 kok e5 i3-su3, si7 beh po2-hou7 koan-bok8 hou7 i khah oh-phaiN2, si7 chhu2 sit8-chai7 e5 lou7-iong7. Hian7-si5 e5 lang5 tui3-tiong7 koan-ta3, put-ko3 chhu2 tiap-a2-ku2 e5 ho2 khoaN3 tiaN7-tiaN7."
        ],
        [
          "信主人著重真實e5路用較好，beh用棺罩不如用hit 個所費來買較堅固e5棺木較著。總是人若決意beh用伊，既然m7是異端，也be7強--tit伊m7 thang用。",
          "Sin3 Chu2 lang5 tioh8 tiong7 chin-sit8 e5 lou7-iong7 khah ho2, beh eng7 koan-ta3 put-ju5 eng7 hit e5 sou2-hui3 lai5 be2 khah kian-kou3 e5 koan-bok8 khah tioh8. Chong2-si7 lang5 na7 koat-i3 beh eng7 i, kiN3-jian5 m7 si7 iN7-toan, ia7 be7 kiong5--tit i m7 thang eng7."
        ],
        [
          "論板內e5物件",
          "Lun7 Pan2-lai7 e5 Mih8-kiaN7"
        ],
        [
          "世俗買案，也著辦板內陪料；有兩仙紙尪仔一男一女號做棺kan2，意思敢是beh hou7死人差用，免得伊冷靜。Koh有柴梳草蓆beh hou7伊thang用。有額人koh做一塊七星枋來掛ti7板內e5下底，然後身屍下ti7枋頂面。這片枋chhak8七孔，就號做七星枋。信主人用七星枋，若kan-ta用做掛身屍e5路用是thang；餘者紙尪仔kap幾若項別物的確m7-thang。",
          "Se3-siok8 be2 an3, ia7 tioh8 pan7 pan2-lai7-pe5 liau7; u7 nng7 sian choa2-ang-a2 it lam5 it li2 ho7-cho3 koan-kan2, i3-su3 kaN2 si7 beh hou7 si2-lang5 chhe-eng7, bian2-tit i leng2-cheng7. Koh u7 chha5-se chhau2-chhioh8 beh hou7 i thang eng7. U7 giah8 lang5 koh cho3 chit8 te3 chhit-chheN-pang lai5 khoa3 ti7 pan2-lai7 e5 e7-te2, jian5-au7 sin-si he7 ti7 pang-teng2-bin7. Chit phiN3 pang chhak8 chhit khang, chiu7 ho7-cho3 Chhit-chheN-pang. Sin3 Chu2 lang5 eng7 chhit-chheN-pang, na7 kan-ta eng7 cho3 khoa3 sin-si e5 lou7-eng7 si7 thang; i5-chia2 choa2-ang-a2 kap kui2-na7 hang7 pat8-mih8 tek-khak m7-thang."
        ],
        [
          "有人問講，人死，用聖冊kap養心詩kap身屍去埋thang嗎？ 應伊講：驚了愈久就愈變異端。得救e5人雖然有吟詩o-lo2上帝，的確m7是世間teh用這號詩。默5：8-10，14：23。",
          "U7 lang5 mng7 kong2, Lang5 si2, eng7 Seng3-chheh kap Iong2-sim-si kap sin-si khi3 tai5 thang mah? In3 i kong2, KiaN-liau2 ju2 ku2 chiu7 ju2 piN3 iN7-toan. Tit-kiu3 e5 lang5 sui-jian5 u7 gim5-si o-lo2 Siong7-te3, tek-khak m7 si7 se3-kan teh eng7 chit-ho7 si. Bek8 5:8-10, 14:23."
        ],
        [
          "論接板，也講接大厝",
          "Lun7 Chih-pan2, ia7 kong2 Chih toa7-chhu3"
        ],
        [
          "板beh到厝e5時，喪家e5男女攏著穿喪服，配銀紙，做狗爬去接，號做接板也講接厝。板扛到埕裡下teh，接板e5人將銀紙倒ti7板e5兩爿邊，然後koh爬到四邊來哭。也用一斗米、一千錢，有人也用一隻白雞，做伙掛ti7板頂。",
          "Pan2 beh kau3 chhu3 e5 si5, song-ka e5 lam5-li2 long2 tioh8 chheng7 song-hok8, phe3 gin5-choa2,cho3 kau2 pe5 khi3 chih, ho7-cho3 chih-pan2 ia7 kong2 Chih chhu3. Pan2 kng kau3 tiaN5--nih he7--teh, chih pan2 e5 lang5 chiong gin5-choa2 to3 ti7 pan2 e5 liong2-peng5-piN, jian5-au7 koh pe5 kau3 si3 piN lai5 khau3. Ia7 eng7 chit8 tau2 bi2, chit8 chheng chiN5, u7 lang5 ia7 eng7 chit8 chiah peh8-ke, cho3-hoe2 khoa3 ti7 pan2-teng2."
        ],
        [
          "雖然無盡知逐項e5意思，若是活人爬去接死死e5棺柴，就是不通無理。若講hit具板是父母e5厝，著尊敬跪--伊，啥事m7跪父母所起e5新厝？來跪柴做e5死板，敢 m7是憨嗎？",
          "Sui-jian5 bo5 chin7 chai tak8-hang7 e5 i3-su3, na7 si7 oah8 lang5 pe5 khi3 chih si2-si2 e5 koaN-chha5, chiu7-si7 put-thong bu5 li2. Na7 kong2 hit khu7 pan2 si7 pe7-bo2 e5 chhu3, tioh8 chun-keng3 kui7--i, siaN2-su7 m7 kui7 pe7-bo2 sou2 khi2 e5 sin-chhu3? Lai5 kui7 chha5 cho3 e5 si2-pan2, kiam2 m7 si7 gong7 mah?"
        ],
        [
          "這號禮m7免人講；信主人自然m7趁。",
          "Chit ho7 le2 m7 bian2 lang5 kong2; sin3 Chu2 lang5 chu7-jian5 m7 than3."
        ],
        [
          "論入木e5所做、所用e5物、所講e5話",
          "Lun7 Jip8-bok8 e5 sou2 cho3, sou2 eng7 e5 mih8, sou2 kong2 e5 oe7"
        ],
        [
          "揀好時來收身屍落柴號做入木。入木hit時若有人生相kap死人相沖，不論親疏著行開，m7-thang倚去看。著用豆pou5、石頭kap死人下ti7板內，出山ka7伊講，著石頭爛，豆豉出芽，正thang kap子孫相見。意思是驚伊死了會來chhoa7子孫去。也求伊著保庇子孫興旺，發達、平安、順序。",
          "Keng2 ho2 si5 lai5 siu sin-si loh8-chha5 ho7-cho3 Jip8-bok8. Jip8-bok8 hit-si5 na7 u7 lang5 seN-siuN3 kap si2-lang5 sio-chhiong, put-lun7 chhin-se tioh8 kiaN5--khui, m7-thang oa2 khi3 khoaN3. Tioh8 eng7 tau7-pou5, chioh8-thau5 kap si2-lang5 he7 ti7 pan2-lai7, chhut-soaN ka7 i kong2, Tioh8 chioh8-thau5 noa7, tau7-siN7 chhut-ge5, chiaN3 thang kap kiaN2-sun sio-kiN3. I3-su3 si7 kiaN i si2 liau2 e7 lai5 chhoa7 kiaN2-sun khi3. Ia7 kiu5 i tioh8 po2-pi3 kiaN2-sun heng-ong7, hoat-tat8, peng5-an, sun7-su7."
        ],
        [
          "若是hou7人害死--e5，抑是kap人有冤仇惹禍致到死--e5，就hou7伊舉劍kap桃枝，頭毛扑散，腳穿草鞋，頭塞黃紙聯。出聲ka7伊講，害你，kap你有冤仇e5人，你著顯顯去chhoe7伊。Che就是異端。上帝講，申冤道我，我的確報--伊。羅。12：19，申。32：35。死人的確be7會家己申冤，上帝正會。創4：9-11。",
          "Na7 si7 hou7 lang5 hai7-si2--e5, a2 si7 kap lang5 u7 oan-siu5 jia2-ho7 ti3-kau3 si2--e5, chiu7 hou7 i kiah8 kiam3 kap tho5-ki, thau5-mng5 phah-soaN3, kha chheng7 chhau2 e5, thau5 seh ng5-choa2-lian5. Chhut siaN ka7 i kong2, Hai7 li2, kap li2 u7 oan-siu5 e5 lang5, li2 tioh8 hian2-hian2 khi3 chhoe7 i. Che chiu7-si7 iN7-toan. Siong7-te3 kong2, Sin-oan to7 Goa2, Goa2 tek-khak po3--i. Lo5. 12:19, Sin. 32:35. Si2-lang5 tek-khak be7 e7 ka-ti7 sin-oan, Siong7-te3 chiaN3 e7. Chhong3 4:9-11."
        ],
        [
          "也著一副小牲禮ti7棺邊來孝，有人也辦一篇祝文來讀。請父母齊全e5人來釘丁，釘丁e5時著講好話。丁頭著向出，取出丁e5意思。死人e5子孫男女，逐人舉一枝紅燈，點燭仔，seh8棺來哭；正行三lin3，倒行三lin3。",
          "Ia7 tioh8 chit8 hu3 sio2-seng-le2 ti7 koan-piN lai5 hau3, u7 lang5 ia7 pan7 chit8 phiN chiok-bun5 lai5 thak8. ChhiaN2 pe7-bo2 chiau5-chng5 e5 lang5 lai5 teng3 teng, teng3 teng e5 si5 tioh8 kong2 ho2 oe7. Teng-thau5 tioh8 hiong3 chhut, chhu2 chhut-teng e5 i3-su3. Si2-lang5 e5 kiaN2-sun lam5-li2, tak8 lang5 kiah8 chit8 ki ang5-teng, tiam2 chek-a2, seh8 koan lai5 khau3; chiaN3 kiaN5 saN lin3, to3 kiaN5 saN lin3."
        ],
        [
          "這頂面各項所做，m7免逐項講hit e5意思；咱也知是異端，自然m7趁。",
          "Chit teng2-bin7 kok-hang7 sou2 cho3, m7 bian2 tak8-hang7 kong2 hit e5 i3-su3; lan2 ia7 chai si7 iN7-toan, chu7-jian5 m7 than3."
        ],
        [
          "論beh出葬e5時所做",
          "Lun7 beh chhut-chong3 e5 si5 sou2 cho3"
        ],
        [
          "入木了，棺扶出外面掛ti7椅頂。道士用白布來畫一仙像，看死人是男抑是女，所畫e5像也著分男女。像畫好，提查某子e5錢用布包，搵烏墨來當ti7所畫e5像；號做印錢幡。寫死人e5生時日月、年歲、墳墓、祖籍上神主。神主寫好，chhai7 ti7桌頂；排牲禮來孝，號做起馬；另辦一副牲禮去山nih8，棺落壙掩土了來孝，號做落馬。",
          "Jip8-bok8 liau2, koan hu5 chhut goa7-bin7 khoa3 ti7 i2-teng2. To7-su7 eng7 peh8-pou3 lai5 oe7 chit8 sian siong7, khoaN3 si2-lang5 si7 lam5 a2 si7 li2, sou2 oe7 e5 siong7 ia7 tioh8 hun lam5 li2. Siong7 oe7 ho2, theh8 cha-bou2-kiaN2 e5 chiN5 eng7 pou3 pau, un3 ou bak8 lai5 tng3 ti7 sou2 oe7 e5 siong7; ho7-cho3 In3 chiN5 hoan. Sia2 si2-lang5 e5 seN-si5 jit8 goeh8, ni5-hoe3, hun5-bong7, chou2-chek8 chiuN7 sin5-chu2. Sin5-chu2 sia2 ho2, chhai7 ti7 toh-teng2; pai5 seng-le2 lai5 hau3, ho7-cho3 Khi2-be2; leng7 pan7 chit8 hu3 seng-le2 khi3 soaN--nih8, koan loh8 khong3 iam2-thou2 liau2 lai5 hau3, ho7-cho3 Loh8-be2."
        ],
        [
          "起馬了beh送葬e5人，不論親疏、男女，著穿喪服，ti7桌前燒香來拜；拜了跪落去磕頭，手捧一杯酒，將酒倒落塗，出聲哀，號做奠酒。",
          "Khi2-be2 liau2 beh sang3-chong3 e5 lang5, put-lun7 chhin-se, lam5 li2, tioh8 chheng7 song-hok8, ti7 toh-cheng5 sio hiuN lai5 pai3; pai3 liau2 kui7 loh8 khi3 khap8-thau5, chhiu2 phang5 chit8 poe chiu2, chiong chiu2 to3 loh8 thou5, chhut-siaN ai, ho7-cho3 Tian7-chiu2."
        ],
        [
          "奠酒了，孝男查某囝，新婦著做狗爬到棺邊跪teh哭。道士穿服，扑鐃跋、念經，seh8棺幾若lin3就起行，做前chhoa7路。孝男孝婦著倚棺邊兩爿來行，號做khiN5棺。其餘親疏，男行棺前，女toe3棺後。",
          "Tian7-chiu2 liau2, hau3-lam5 cha-bou2-kiaN2, sim-pu7 tioh8 cho3 kau2 pe5 kau3 koan-piN kui7 teh khau3. To7-su7 chheng7 hok8, phah na5-poah8, liam7 keng, seh8 koan kui2-na7 lin3 chiu7 khi2 kiaN5, cho3 cheng5 chhoa7 lou7. Hau3-lam5 hau3-hu7 tioh8 oa2 koan-piN liong2-peng5 lai5 kiaN5, ho7-cho3 KhiN5-koan. Ki5-i5 chhin-se, lam5 kiaN5 koan-cheng5, li2 toe3 koan-au7."
        ],
        [
          "論出葬e5時所用e5物件",
          "Lun7 Chhut-chong3 e5 si5 sou2 eng7 e5 mih8-kiaN7"
        ],
        [
          "世俗有神主kap幢旛；神主chhai7 ti7米斗內，大子抱斗，手舉幢旛。有額人有大孫轎，就神主大孫抱。啥事重大孫？ 古禮beh祭祖宗，著hou7大孫穿祖宗e5衣裳坐teh受祭，號做尸主。今無用尸主，iau2 teh重大孫，是承接古禮e5流傳。",
          "Se3-siok8 u7 sin5-chu2 kap tong7-hoan; sin5-chu2 chhai7 ti7 bi2-tau2 lai7, toa7-kiaN2 pho7 tau2, chhiu2 kiah8 tong7-hoan. U7 giah8 lang5 u7 toa7-sun kio7, chiu7 sin5-chu2 toa7-sun pho7. SiaN2-su7 tiong7 toa7-sun? Kou2-le2 beh che3 chou2-chong, tioh8 hou7 toa7-sun chheng7 chou2-chong e5 i-chiuN5 che7 teh siu7-che3, ho7-cho3 Si-chu2. TaN bo5 eng7 si-chu2, iau2 teh tiong7 toa7-sun, si7 seng5-chiap kou2-le2 e5 liu5-thoan5."
        ],
        [
          "魂帛。用布，抑是絹，來入竹板，抑是枋仔，中央寫死人e5名姓歲壽，兩爿寫生時日月，就號做魂帛。意思是beh hou7神魂依倚。Che是異端。好人死，魂即時到天堂，歹人死，魂liam5-piN落地獄；thai2-tho2有神魂thang tiam3 ti7魂帛？",
          "Hun5-peh8. Eng7 pou3, a2 si7 kin3, lai5 jip8 tek-pan2, a2 si7 pang-a2, tiong-ng sia2 si2-lang5 e5 mia5-seN3 hoe3-siu7, liong2-peng5 sia2 seN-si5 jit8-goeh8, chiu7 ho7-cho3 Hun5-peh8. I3-su3 si7 beh hou7 sin5-hun5 i-oa2. Che si7 iN7-toan. Ho2-lang5 si2, hun5 chek-si5 kau3 thian-tong5, phaiN2-lang5 si2, hun5 liam5-piN loh8 te7-gek8; thai2-tho2 u7 sin5-hun5 thang tiam3 ti7 hun5-peh8?"
        ],
        [
          "明旌，俗講，靈旌。用紅綢寫白字。這號物除去官家富人以外少人用。做明旌e5長短，照官職品級e5大細來分。意思是死人不忍離別，所以寫伊e5爵位德行來顯明伊。",
          "Beng5-seng, siok8 kong2, Leng5-cheng. Eng7 ang5-tiu5 sia2 peh8-ji7. Chit ho7 mih8 tu5-khi3 koaN-ke pu3-lang5 i2-goa7 chio2 lang5 eng7. Cho3 Beng5-seng e5 tng5-te2, chiau3 koaN-chit phin2-kip e5 toa7-se3 lai5 hun. I3-su3 si7 si2-lang5 put-jim2 li7-piat8, sou2-i2 sia2 i e5 chiok-ui7 tek-heng7 lai5 hian2-beng5 i."
        ],
        [
          "紅燈。哀杖，俗講孝杖，孝杖。禮記聞喪kap喪服賜祭講，孝男悲傷父母死，憂悶無食，身軀衰lam2；著拐仔hou7伊舉才會行。設哀重e5意思是an2-ni。父死，哀杖著用竹，竹e5紮ti7外面；表明父e5建功立業在外頭。母死，孝堂著用桐樹，俗用苦苓，柴是實腹，表明母e5建功立業ti7內面。父e5孝杖著圓圓，比伊親像天；母e5孝杖著四liam7，比伊親像地。送葬e5男女各人著舉一枝紅燈仔點燭。意思是ka7死人chhio7 光，hou7伊好行路。Tui3 seh8棺舉起，到完山了掛ti7靈桌下；到除靈hit日才燒--去。有人hiat ti7路邊。現時孝杖用成尺長，thai2-tho2會hou7孝男做力tit。死人be7看光，點燈仔甚物路用？所以這兩項信主人免用。",
          "Ang5-teng. Ai-tiong7, siok8 kong2 Hau3-tng7, Hau3-tng7. Le2-ki3 Bun7-song kap Song-hok8 su3-che3 kong2, Hau3-lam5 pi-siong pe7-bo2 si2, iu-bun7 bo5 chiah8, sin-khu soe-lam2; tioh8 koai2-a2 hou7 i kiah8 chiaN3 e7 kiaN5. Siat ai-tiong7 e5 i3-su3 si7 an2-ni. Pe7 si2, ai-tiong7 tioh8 eng7 tek, tek e5 chat ti7 goa7-bin7; piau2-beng5 pe7 e5 kian3-kong lip8-giap8 chai7 goa7-thau5. Bo2 si2, Hau3-tng7 tioh8 eng7 tong5-chhiu7, siok8 eng7 khou2-leng7, chha5 si7 chat8-pak, piau2-beng5 bo2 e5 kian3-kong lip8-giap8 ti7 lai7-bin7. Pe7 e5 Hau3-tng7 tioh8 iN5-iN5, pi2 i chhin-chhiuN7 thiN; bo2 e5 hau3-tng7 tioh8 si3-liam7, pi2 i chhin-chhiuN7 te7. Sang3-chong3 e5 lam5 li2 kok lang5 tioh8 kiah8 chit8 ki ang5-teng-a2 tiam2-chek. I3-su3 si7 ka7 si2-lang5 chhio7 kng, hou7 i ho2 kiaN5-lou7. Tui3 seh8-koan kiah8 khi2, kau3 oan5-soaN liau2 kui3 ti7 leng5-toh-e7; kau3 tu5-leng5 hit jit8 chiaN3 sio--khi3. U7 lang5 hiat ti7 lou7-piN. Hian7-si5 Hau3-tng7 eng7 chiaN5-chhioh tng5, thai2-tho2 e7 hou7 hau3-lam5 cho3-lat8-tit. Si2-lang5 be7 khoaN3 kng, tiam2 teng-a2 sim2-mih8 lou7-eng7? Sou2-i2 chit nng7 hang7 sin3 Chu2 lang5 bian2 eng7."
        ],
        [
          "過壽亭。有人畫死人e5形圖，號做Khioh小影，也講：Khioh大壽。出葬e5時hit幅小影下ti7柴轎，扛ti7棺前；hit頂轎就號做過壽亭。葬了倒--來hit幅壽掛ti7安靈e5所在。",
          "Ke3-siu7-teng5. U7 lang5 oe7 si2 lang5 e5 heng5-tou5, ho7-cho3 Khioh siau2-eng2, ia7 kong2, Khioh tai7-siu7. Chhut-chong3 e5 si5 hit pak siau2-eng2 he7 ti7 chha5-kio7, kng ti7 koan cheng5; hit teng2-kio7 chiu7 ho7-cho3 Ke3-siu7-teng5. Chong3 liau2 to3--lai5 hit pak siu7 kui3 ti7 An-leng5 e5 sou2-chai7."
        ],
        [
          "Khioh大壽thang hou7子孫看祖公e5形象，卻m7是異端，總be7比tit翕像較著法。",
          "Khioh tai7-siu7 thang hou7 kiaN2-sun khoaN3 chou2-kong e5 heng5-siong7, khiok m7 si7 iN7-toan, chong2 be7 pi2-tit hip-siong7 khah tioh8-hoat."
        ],
        [
          "開路神，也講孔敬",
          "Khai-lou7-sin5, ia7 kong2 Khong2-keng3"
        ],
        [
          "用紙糊一先lo3-lo3 e5紙人，面貌兇惡thang驚，手舉利器，號做開路神。兩人畫面，頭毛扑散，扶紙人來行。意思是beh趕逐兇神惡煞，hou7亡魂免驚。有所在無用。Che是異端。其餘麻燈、紅綵、白綵既然m7是異端，用也無防，m7用也會做--tit，m7免拘執過頭。",
          "Eng7 choa2 kou5 chit8 sian lo3-lo3 e5 choa2-lang5, bin7-mau7 hiong-ok thang kiaN, chhiu2 kiah8 lai7-khi3, ho7-cho3 Khai-lou7-sin5. Nng7 lang5 oe7 bin7, thau5-mng5 phah-soaN3, hu5 choa2-lang5 lai5 kiaN5. I3-su3 si7 beh koaN2-tiok8 hiong-sin5 ok-soah, hou7 bong5-hun5 bian2 kiaN. U7 sou2-chai7 bo5 eng7. Che si7 iN7-toan. Ki5-i5 moa5-teng, ang5-chhai2, peh8-chhai2 ki3-jian5 m7 si7 iN7-toan, eng7 ia7 bo5 hong5, m7 eng7 ia7 e7 cho3--tit, m7 bian2 khu-chip koe3-thau5."
        ],
        [
          "輓聯，俗講聯軸，古樂",
          "Ban2-lian5, siok8 kong2 Lian5-tek8, Kou2-gak8"
        ],
        [
          "有家事e5人過身有親情朋友，用綢寫字來贈喪家，號做聯軸。所寫e5字大概是稱呼o-lo2過世e5人。出葬e5是喪家排hiah-e5 聯軸ti7棺前做榮顯。後來吊ti7廳頭。Che m7是異端。",
          "U7 ke-su7 e5 lang5 koe3-sin u7 chhin-chiaN5 peng5-iu2, eng7 tiu5 sia2 ji7 lai5 cheng7 song-ka, ho7-cho3 Lian5-tek8. Sou2 sia2 e5 ji7 tai7-khai3 si7 chheng-hou o-lo2 koe3-si3 e5 lang5. Chhut-chong3 e5 si7 song-ka pai5 hiah-e5 lian5-tek8 ti7 koan-cheng5 cho3 eng5-hian2. Au7-lai5 tiau3 ti7 thiaN-thau5. Che m7 si7 iN7-toan."
        ],
        [
          "有人問講，有所在e5教會有公e5聯軸，聯軸--nih8所寫，較濟是表明道理，thang koh用嗎？應伊講，有hit號物便，beh用也無防；無hit號物也免刁工來做。世俗所嫌不在聯軸。",
          "U7 lang5 mng7 kong2, U7 sou2-chai7 e5 kau3-hoe7 u7 kong e5 lian5-tek8, lian5-tek8--nih8 sou2 sia2, khah che7 si7 piau2-beng5 to7-li2, thang koh eng7 mah? In3 i kong2, U7 hit-ho7 mih8 pian7, beh eng7 ia7 bo5 hong5; bo5 hit-ho7 mih8 ia7 bian2 tiau5-kang lai5 cho3. Se3-siok8 sou2 hiam5 put-chai7 lian5-tek8."
        ],
        [
          "古樂就是逐號e5樂器，親像鼓吹大鑼hit號。世俗喪事不離樂器；照in講，有憂悶e5譜，也有歡喜e5譜。若無鼓吹送葬，就是極散e5人。這項信主e5人免執一爭論。喪家若深知道理，免用是好；設使堅執beh用，就勉強壓制伊，也是攪擾e5事。可以由在人扑算，現時免立定規。",
          "Kou2-gak8 chiu7-si7 tak8 ho7 e5 gak8-khi3, chhin-chhiuN7 Kou2-chhoe toa7 lo5 hit-ho7. Se3-siok8 song-su7 put-li7 gak8-khi3; chiau3 in kong2, u7 iu-bun7 e5 phou2, ia7 u7 hoaN-hi2 e5 phou2. Na7 bo5 kou2-chhoe sang3-chong3, chiu7-si7 kek8-san3 e5 lang5. Chit hang7 sin3 Chu2 e5 lang5 bian2 chip-it cheng-lun7. Song-ka na7 chhim-chai to7-li2, bian2 eng7 si7 ho2; siat-su2 kian-chip beh eng7, chiu7 bian2-kiong2 ap-che3 i, ia7 si7 kiau2-jiau2 e5 su7. Kho2-i2 iu5-chai7 lang5 phah-sng3, hian7-si5 bian2 lip8 teng7-kui."
        ],
        [
          "放紙",
          "Pang3-choa2"
        ],
        [
          "一人提銀紙ti7棺前，拆銀紙hiat落塗，號做放紙。較常是子婿teh放。意思是beh hou7亡魂有記認thang倒--來厝--nih8。有人講，是ka7山神買路過。",
          "Chit8 lang5 theh8 gin5-choa2 ti7 koan-cheng5, thiah gin5-choa2 hiat loh8 thou5, ho7-cho3 Pang3-choa2. Khah siong5 si7 kiaN2-sai3 teh pang3. I3-su3 si7 beh hou7 bong5-hun5 u7 ki3-jin7 thang to3--lai5 chhu3--nih8. U7 lang5 kong2, Si7 ka7 soaN-sin5 be2 lou7 koe3."
        ],
        [
          "這號e5所在是不通無理。若神魂著認hit 個紙做記認，就穩當會行錯路。因為風一下吹，銀紙就四界飛、四散去；敢 m7是害亡魂無soaN無su7嗎？若講著買路正會得過，就boe7有紙e5時，亡魂m7知thai2有路thang過？",
          "Chit-ho7 e5 sou2-chai7 si7 put-thong bu5 li2. Na7 sin5-hun5 tioh8 jin7 hit e5 choa2 cho3 ki3-jin7, chiu7 un2-tang3 e7 kiaN5 chho3 lou7. In-ui7 hong chit8-e7 chhoe, gin5-choa2 chiu7 si3-ke3 poe, si3-san3 khi3; kiam2 m7 si7 hai7 bong5-hun5 bo5 soaN bo5 su7 mah? Na7 kong2 tioh8 be2 lou7 chiaN3 e7-tit koe3, chiu7 boe7 u7 choa2 e5 si5, bong5-hun5 m7 chai thai2 u7 lou7 thang koe3?"
        ],
        [
          "論破土開壙",
          "Lun7 Phoa3-thou2 khui-khong3"
        ],
        [
          "著揀好時日才免驚相煞。一個親人穿素衣包白，辦一副牲禮kap地理師去，排牲禮燒香，跪teh ka7土地公乞地，續求伊保祐。求了掘土，號做破土。地理師隔庚比字向，hou7土公開作，號做開炕。世俗若無地理師chhoe7地kah庚，就驚相煞，子孫be7興旺。Che就是異端。聖經講，萬項好e5賞賜tui3上帝出（雅各1：17）的確m7是tui3墳墓來。",
          "Tioh8 keng2 ho2 si5 jit8 chiaN3 bian2 kiaN siong soah. Chit8 e5 chhin-lang5 chheng7 sou3-i pau peh8, pan7 chit8 hu3 seng-le2 kap te7-li2-su khi3, pai5 seng-le2 sio hiuN, kui7 teh ka7 Thou2-ti7-kong khit te7, soa3 kiu5 i po2-iu7. Kiu5 liau2 kut8 thou5, ho7-cho3 Phoa3-thou2. Te7-li2-su keh keN pi2 ji7-hiong3, hou7 thou2-kong khui-cho3, ho7-cho3 Khui-khong3. Se3-siok8 na7 bo5 te7-li2-su chhoe7 te7 kah keN, chiu7 kiaN siong soah, kiaN2-sun be7 heng-ong7. Che chiu7-si7 iN7-toan. Seng3-keng kong2, Ban7-hang7 ho2 e5 siuN2-su3 tui3 Siong7-te3 chhut (Nga2-kok 1:17) Tek-khak m7 si7 tui3 hun5-bong7 lai5."
        ],
        [
          "若beh有地靈會致蔭人，地理師會chhoe7好穴，就散hiong卑賤e5人，永無出頭e5日子，因為無錢thang請先生chhoe7地；天子、諸侯、卿相會久長興旺，代代榮顯；因為有權有勢thang揀好地理。怎樣朝代會變換，公、侯、卿相無定著人？",
          "Na7 beh u7 te7-leng5 e7 ti3-im3 lang5, te7-li2-su e7 chhoe7 ho2-hiat8, chiu7 san3-hiong pi-chian7 e5 lang5, eng2 bo5 chhut-thau5 e5 jit8-chi2, in-ui7 bo5 chiN5 thang chhiaN2 sian-seN chhoe7 te7; Thian-chu2, Chu-hou5, Kheng-siong3 e7 ku2-tng5 heng-ong7, tai7-tai7 eng5-hian2; in-ui7 u7 koan5 u7 se3 thang keng2 ho2 te7-li2. ChoaN2-iuN7 tiau5-te7 e7 pian3-oaN7, Kong, Hou5, Kheng-siong3 bo5 tiaN7-tioh8 lang5?"
        ],
        [
          "論洗淨",
          "Lun7 se2-cheng7"
        ],
        [
          "埋葬了倒--來，chhai7 一桶水ti7埕--nih8，道士燒符hou7攏總鬥跤手e5人來洗，號做洗淨；意思是洗了就m7是青目，才be7 chhek 著人。也著到左右鄰門口，道士念咒搖giang仔 ，用竹梳hiu3水；也是洗清e5意思。",
          "Bai5-chong3 liau2 to3--lai5, chhai7 chit8 thang2 chui2 ti7 tiaN5--nih8, to7-su7 sio hu5 hou7 long2-chong2 tau3 kha-chhiu2 e5 lang5 lai5 se2, ho7-cho3 Se2-cheng7; i3-su3 si7 se2 liau2 chiu7 m7 si7 chheN-bak8, chiaN3 be7 chhek tioh8 lang5. Ia7 tioh8 kau3 cho2-iu7-lin5 mng5-khau2, to7-su7 liam7 chiu3 io5 giang-a2, eng7 tek-se hiu3 chui2; ia7 si7 se2 chheng e5 i3-su3."
        ],
        [
          "論安靈，也講企靈",
          "Lun7 An-leng5, ia7 kong2 Khia7-leng5"
        ],
        [
          "三日糊一座紙厝chhai7 ti7廳頭，號做靈厝；厝內有魂身，也有男童女婢跟隨ti7面前；意思是beh侍候亡魂。靈厝e5兩爿有所在排死人e5衣裳、鞋、帽，kap伊平日teh用要緊e5物件。靈厝前排一塊桌，chhai7木主香爐，號做靈桌。早暗著燒香點燭，逐日2擺添飯來哭，號做孝飯。有所在e5風俗見三頓添一碗飯chhai7 ti7死人平時所坐e5位。Hit位別人m7-thang坐。",
          "SaN jit8 kou5 chit8 cho7 choa2-chhu3 chhai7 ti7 thiaN-thau5, ho7-cho3 Leng5-chhu3; chhu3-lai7 u7 hun5-sin, ia7 u7 lam5-tong5 li2-pi7 kin-sui5 ti7 bin7-cheng5; i3-su3 si7 beh su7-hau7 bong5-hun5. Leng5-chhu3 e5 liong2-peng5 u7 sou2-chai7 pai5 si2-lang5 e5 i-chiuN5, e5, bo7, kap i peng5-jit8 teh iong7 iau3-kin2 e5 mih8-kiaN7. Leng5-chhu3 cheng5 pai5 chit8 te3 toh, chhai7 bok8-chu2 hiuN-lou5, ho7-cho3 Leng5-toh. Cha2-am3 tioh8 sio-hiuN tiam2-chek, tak8-jit8 nng7 pai2 thiN-png7 lai5 khau3, ho7-cho3 hau3-png7. U7 sou2-chai7 e5 hong-siok8 kiN3 saN-tng3 thiN chit8 oaN2 png7 chhai7 ti7 si2-lang5 peng5-si5 sou2 che7 e5 ui7. Hit ui7 pat8-lang5 m7-thang che7."
        ],
        [
          "透早透暗ti7企靈e5所在來哭，號做叫起叫睏。若有親情朋友來覓喪，主人著預備逐項好勢，才chhoa7伊到靈前來燒香，見有人來覓喪，逐擺著啼哭，無an2-ni就m7是禮，人就嫌伊不孝。",
          "Thau3-cha2 thau3-am3 ti7 khia7-leng5 e5 sou2-chai7 lai5 khau3, ho7-cho3 Kio3 khi2 Kio3 khun3. Na7 u7 chhin-chiaN5 peng5-iu2 lai5 bai7-song, chu2-lang5 tioh8 i7-pi7 tak8-hang7 ho2-se3, chiaN3 chhoa7 i kau3 leng5-cheng5 lai5 sio-hiuN, kiN3 u7 lang5 lai5 bai7-song, tak8 pai2 tioh8 thi5-khau3, bo5 an2-ni chiu7 m7 si7 le2, lang5 chiu7 hiam5 i put-hau3."
        ],
        [
          "死了七日著蒸薯做粿辦大牲禮來孝，號做做頭七；七日著做一擺巡，初一十五著較功夫來孝。逐擺做旬e5物件各有各樣。用物來祭亡魂，號做做旬。",
          "Si2 liau2 chhit jit8 tioh8 cheng-chi5 cho3 koe2 pan7 toa7 seng-le2 lai5 hau3, ho7-cho3 Cho3 thau5 chhit; chhit jit8 tioh8 cho3 chit8 pai2 sun5, chhe-it chap8-gou7 tioh8 khah kang-hu lai5 hau3. Tak8-pai2 cho3 sun5 e5 mih8-kiaN7 kok u7 koh-iuN7. Eng7 mih8 lai5 che3 bong5-hun5, ho7-cho3 Cho3-sun5."
        ],
        [
          "論完山，謝土，引魂",
          "Lun7 Oan5-soaN, Sia7-thou2, In2-hun5"
        ],
        [
          "埋了3日子孫著穿喪服，辦兩副牲禮，一副祭墓，seh8墓來哭，號做完山；一副排ti7土地墓仔前來孝，號做謝土。孝了提一塊墓頭塗倒去下ti7香爐，號做引魂。",
          "Tai5 liau2 saN jit8 kiaN2-sun tioh8 chheng7 song-hok8, pan7 nng7 hu3 seng-le2, chit8 hu3 che3 bong7, seh8 bong7 lai5 khau3, ho7-cho3 Oan5-soaN; chit8 hu3 pai5 ti7 thou2-ti7 bong7-a2 cheng5 lai5 hau3, ho7-cho3 Sia7-thou2. Hau3 liau2 theh8 chit8 te3 bong7-thau5 thou5 to3 khi3 he7 ti7 hiuN-lou5, ho7-cho3 In2-hun5."
        ],
        [
          "有所在是到7日才辦牲禮去孝，續引魂倒--來，意思是講，死人7日chiah知伊死lah，來問土地公e5路徑；所以喪家也著一副牲禮祭土地，求伊指點亡魂。",
          "U7 sou2-chai7 si7 kau3 chhit jit8 chiaN3 pan7 seng-le2 khi3 hau3, soa3 in2-hun5 to3--lai5, i3-su3 si7 kong2, si2-lang5 chhit jit8 chiah chai i si2 lah, lai5 mng7 Thou2-ti7-kong e5 lou7-keN3; sou2-i2 song-ka ia7 tioh8 chit8 hu3 seng-le2 che3 thou2-ti7, kiu5 i chi2-tiam2 bong5-hun5."
        ],
        [
          "頭七hit暝昏，靈厝，靈桌e5下腳著篩花粉，抑是火灰，天光thang驗亡魂回家e5腳跡。",
          "Thau5 chhit hit me5-hng, Leng5-chhu3, Leng5-toh e5 e7-kha tioh8 thai hoe-hun2, a2 si7 hoe2-hu, thiN-kng thang giam7 bong5-hun5 hoe5-ka e5 kha-jiah."
        ],
        [
          "若有beh做功果，引魂著請和尚，抑是道士才會用--tit。若請伊引魂，也著請伊做事。這頂面逐項攏無合真理e5教示。",
          "Na7 u7 beh cho3 Kong-ko2, In2-hun5 tioh8 chhiaN2 Hoe5-siuN7, a2 si7 To7-su7 chiaN3 e7 eng7--tit. Na7 chhiaN2 i in2-hun5, ia7 tioh8 chhiaN2 i cho3 su7. Chit teng2-bin7 tak8-hang7 long2 bo5 hap8 chin-li2 e5 ka3-si7."
        ]
      ],
      "篇名": "Lun7 Song-su7"
    }
  ]
}
