{
  "作者": "黃洲興",
  "出版年": "1998",
  "出版者": "高雄縣立文化中心",
  "文類": "民間故事",
  "書名": "高雄縣民間文學集—鳳山市閩南語故事集（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "佇民國差不多我做國民學校六年的時呼，差不多佇咧民國五十幾年遐有一遍呼，半屏山呼，崩去—崩去就是攄落來啦—抵仔邊仔彼陣有一間水泥廠叫「東南水泥廠」啊，伊彼歸个chong5仔[栗+刀]落來，[栗+刀]來到伊的牆仔邊啊。彼陣有的走無離的呼，伊若有人佇咧牆仔邊呼，予彼土掩死的啦。彼號火車一台走到遐的時，伊若予伊蓋著，捒邊仔去就著啦。伊彼若像彼土石流安呢呼，啊伊chong5仔捒起來。我做國民學校的時有走去看麼。就對頂懸攄落來，歸坪山chong5仔攄落來。彼號伊麼是有一个故事的啦。",
          "Ti7 bin5-kok chha-put-to goa2 cho3 kok-bin5 hak8-hau7 lak8 ni5 e5 si5 honnh, chha-put-to ti7 leh bin5-kok gou7-chap8 kui2 ni5 hia u7 chit8 pian3 honnh, Poann3-peng5-soann honnh, pang--khi3 — pang--khi3 to7 si7 lu--loh8-lai5 lah— tu2-a2 pinn--a2 hit-chun7 u7 chit8 keng chui2-ni5 chhiunn2 kio3 'Tang-lam5 chui2-ni5 chhiunn2' ah, i hit kui e5 chong5-a2 liah--loh8-lai5, liah lai5 kau3 i e5 chhiunn5-a2 pinn ah.  Hit-chun7 u7-e5 chau2 bo5 li7--e5 honnh, i na7 u7 lang5 ti7 leh chhiunn5-a2 pinn honnh, hou7 he thou5 am-si2--e5 lah.  Hit-ho7 hoe2-chhia chit8 tai5 chau2 kau3 hiah-e5 si5, i na7 hou7 i kham3--tioh8, sak pinn--a2 khi3 to7 tioh8 lah.  I hit na2-chhiunn7 he土石流 an2-ne honnh, ah i chong5-a2 sak--khi2-lai5.  Goa2 cho3 kok-bin5 hak8-hau7 e5 si5 u7 chau2 khi3 khoann3 mah.  To7 ui3 teng2-koan5 lu--loh8-lai5, kui phiann5 soann chong5-a2 lu--loh8-lai5.  Hit-ho7 i ma7 si7 u7 chit8 e5 kou3-su7--e5 lah."
        ],
        [
          "永過安怎呢？佇較早聽您阿媽得講呼，的祖先呼，較早的風水捌葬佇彼號半屏山腳遐。彼就遐有二丸、遐有一粒彼號石公，一粒石婆啊。若卜行過去掃墓的時呼，遐有二丸石頭安呢直直像人安呢啦，足大丸的石頭直直安呢啦。一粒較細粒的，攏共號做彼叫做「石公」啦；這號這粒較細粒的號「石婆」啦。若去到遐共喝：「石公！」伊今也就有回音啦，回音：「石公！」安呢就著啦。彼號今也毋知猶有無，俺是毋知影，這著愛去、因為彼然後攏管制呀麼，今煉油的廠攏無當起lih啊，遐有人得顧麼，得[火+旁]山麼。",
          "Eng2-koe3 an2-choann2 neh?  Ti7 khah-cha2 thiann lin2 a-ma2 in leh kong2 honnh, in e5 chou2-sian honnh, khah-cha2 e5 hong-sui2 bat chong3 ti7 hit-ho7 Poann3-peng5-soann kha hia.  Hit to7 hia u7 nng7 oan5, hia u7 chit8 liap8 hit-ho7 Chioh8-kong, chit8 liap8 Chioh8-po5 ah.  In na7 beh kiann5 koe3-khi3 sau3-bou7 e5 si5 honnh, hia u7 nng7 oan5 chioh8-thau5 an2-ne tit8-tit8 chhiunn7 lang5 an2-ne lah, chok toa7-oan5 e5 chioh8-thau5 tit8-tit8 an2-ne lah.  Chit8 liap8 khah se3-liap8--e5, in long2 ka7 ho7-cho3 he kio3-cho3 “Chioh8-kong” lah; chit-ho7 chit liap8 khah se3-liap8--e5 ho7 'Chioh8-po5' lah.  In na7 khi3 kau3 hia ka7 hoah: “Chioh8-kong!”  I chim2-a2 to7 u7回音lah, 回音 : “Chioh8-kong!” an2-ne to7 toh8 lah.  Hit-ho7 chim2-a2 m7 chai iah u7--bo5, an2 si7 m7 chai-iann2, che tioh8 ai3 khi3, in-ui7 hia jian5-au7 long2 koan2-che3 iah mah, tann lian7-iu5 e5 chhiunn2 long2 bo5 tang3 khi2--lih ah, hia u7 lang5 leh kou3 mah, leh pong7-soann mah."
        ],
        [
          "彼我今也是講，伊彼搭遐較早伊麼是一个地理人破壞去啊。較早會記我佇e5國校的時捌聽著講，這粒半屏山頂呼，較早是日本時代麼有人挖磅埪佇hin內底啦，但是遐有一隻彼號足大隻彼千年的蛇呼，佇遐得修行啦。彼號因為伊到每暗的時呼，黃昏的時攏看佇彼號彼，因為彼歸粒彼陣猶未開發的時，歸粒山攏樹木麼，遐有一个磅埪到尾仔毋知是攏會出煙啦，像人得焚火呼，煙筒的煙安呢就著啦，這就是佇內底得修行啦。",
          "Hia goa2 chim2-a2 si7 kong2, i hit-tah hia khah-cha2 i ma7 si7 chit8 e5 te7-li2 lang5 pho3-hai7 khi3 ah.  Khah-cha2 e7 ki3 goa2 ti7 e5 kok-hau7 e5 si5 bat thiann tioh8 kong2, chit liap8 Poann3-peng5-soann teng2 honnh, khah-cha2 si7 Jit8-pun2 si5-tai7 in ma7 u7 lang5 ou2 pong7-khang ti7 hin lai7-te2 lah, tan7-si7 hia u7 chit8 chiah hit-ho7 chok toa7-chiah he chheng-ni5 e5 choa5 honnh, ti7 hia leh siu-heng7 lah.  Hit-ho7 in-ui7 i kau3 mui2 am3 e5 si5 honnh, hong5-hun e5 si5 long2 khoann3 ti7 hit-ho7 hia, in-ui7 hia kui liap8 hit-chun7 iau2-boe7 khai-hoat e5 si5, kui liap8 soann long2 chhiu7-bak8 mah, hia u7 chit8 e5 pong7-khang kau3 boe2--a2 m7 chai si7 long2 e7 chhut-ian lah, chhiunn7 lang5 leh hiann5-hoe2 honnh, ian-tang5 e5 ian an2-ne to7 tioh8 lah, chit to7 si7 ti7 lai7-te2 leh siu-heng7 lah."
        ],
        [
          "彼號以陣的，向彼號西爿彼二爿遐是攏海軍陸戰隊佇遐得住麼。彼號遐海軍陸戰隊的遐攏有人得企衛兵啊，若每暗攏看著彼有得出煙呼，chong5仔共報告連長啦。啊連長若歸連的人去共觀察，講：「呔會攏安呢啊？」彼个就掠無彼號啊，chong5仔用彼个大炮呼，啊炸藥chong5仔落去共炸，炸彼个洞，啊彼就深gah8，啊無人敢落去，啊毋知影內底有啥物件。",
          "Hit-ho7 i2-chun7--e5, ng3 hit-ho7 sai-peng5 hit nng7 peng5 hia si7 long2 Hai2-kun liok8-chian3-tui7 ti7 hia leh toa3 mah.  Hit-ho7 in hia Hai2-kun liok8-chian3-tui7--e5 hia lang2 u7 lang5 leh khia7 oe7-peng ah, na7 mui2 am3 long2 khoann3 tioh8 hia u7 leh chhut-ian honnh, chong5-a2 ka7 po3-ko3 in lian5-tiunn2 lah.  A2 in lian5-tiunn2 in na7 kui lian5 e5 lang5 khi3 ka7 koan-chhat, kong2: “thai2 e7 long2 an2-ne ah?”  Hit e5 to7 liah8 bo5 hit-ho7 ah, chong5-a2 iong7 hit e5 toa7-phau3 honnh, ah cha3-ioh8 chong5-a2 loh8 khi3 ka7 cha3, cha3 hit e5 tong7, ah hia to7 chhim gah8, ah bo5 lang5 kann2 loh8--khi3, ah m7 chai-iann2 lai7-te2 u7 siann2 mih8-kiann7."
        ],
        [
          "彼就是無愛人看著呼，永過較山腳捌種稻仔，捌看著下載時巡田園豈會歸个彼稻仔攏安呢，雙爿的稻仔攏安呢，攏倒落去啊。就是彼隻蛇精捌落來巡過就著啦，捌落來安呢趖過，定定久久仔會趖過就著啊。",
          "Hia to7 si7 bo5 ai3 lang5 khoann3 tioh8 honnh, eng2-koe3 khah soann-kha bat cheng3 tiu7-a2, bat khoann3 tioh8 e7-chai3-si5 sun5 chhan5-hng5 kam2 e7 kui e5 he tiu7-a2 long2 an2-ne, siang-peng5 e5 tiu7-a2 long2 an2-ne, long2 to2--loh8-khi3 ah.  To7 si7 hit chiah choa5-chiann bat loh8 lai5 sun5--koe3 to7 tioh8 lah, bat loh8 lai5 an2-ne so5--koe3, tiann7-tiann7 ku2-ku2 a2 e7 so5--koe3 to7 tioh8 ah."
        ],
        [
          "到伊然後海軍陸戰隊chong5仔用炸藥來炸彼个山，hoo2～chong5仔彼隻、chong5仔炸一下呼，炸足濟炸藥，彼隻蛇chong5仔予伊內底炸死麼。炸死當得卜去共發見，去共掠出來的時呼，二十幾个人呼，將彼隻蛇共扛落來。扛落來的時，因為彼做兵仔永過彼較早的老兵呼，攏住佇彼下腳，攏的宿舍麼，就撤退來，彼陣永過若像咱今的老榮民遐的老兵仔，人叫「老芋仔」彼就著啦，彼攏共刣啊，斬轉去食。彼號頻食著伊蛇肉的人呼，逐間厝攏燒去啊，無食著攏無燒去，變無代無誌攏火燒去啊。就是彼隻蛇精予刣死了後的時呼，無偌久就chong5仔變、彼隻蛇人聽得講，是遐彼粒山的守護神啦，佇遐得鎮守e5就著啦，佇遐得保護彼粒山的。",
          "Kau3 i jian5-au7 Hai2-kun liok8-chian3-tui7 chong5-a2 iong7 cha3-ioh8 lai5 cha3 hit e5 soann, hou2～chong5-a2 hit chiah, chong5-a2 cha3 chit8-e7 honnh, cha3 chok che7 cha3-ioh8, hit chiah choa5 chong5-a2 hou7 i lai7-te2 cha3-si2 mah.  Cha3-si2 in tng leh beh khi3 ka7 hoat-kian3, khi3 ka7 liah8--chhut-lai5 e5 si5 honnh, ji7-chap8 kui2 e5 lang5 honnh, chiong hit chiah choa5 ka7 kng--loh8-lai5.  Kng--loh8-lai5 e5 si5, in-ui7 in hia cho3 peng-a2 eng2-koe3 hia khah-cha2 e5 lau7-peng honnh, in long2 toa3 ti7 hia e7-kha, long2 in e5 siok-sia3 mah, in to7撤退來, hit-chun7 eng2-koe3 na2-chhiunn7 lan2 chun2 e5 lau7 eng5-bin5 hiah-e5 lau7-peng-a2, lang5 kio3 'lau7 ou7-a2' he to7 tioh8 lah, he long2 ka7 thai5 ah, cham7 tng2 khi3 chiah8.  Hit-ho7 pin5 chiah8--tioh8 i choa5-bah e5 lang5 honnh, tak8 keng chhu3 long2 sio--khi3 ah, bo5 chiah8--tioh8 lang2 bo5 sio--khi3, pian3 bo5-tai7 bo5-chi3 long2 hoe2 sio--khi3 ah.  To7 si7 hit chiah choa5 chiann hou7 in thai5-si2 liau2-au7 e5 si5 honnh, bo5 loa7 ku2 to7 chong5-a2 pian3, hit chiah choa5 lang5 thiann leh kong2, si7 hia hit liap8 soann e5 守護神 lah, ti7 hia leh tin3-siu2--e5 to7 tioh8 lah, ti7 hia leh po2-hou7 hit liap8 soann--e5."
        ]
      ],
      "篇名": "半屏山的蛇精"
    }
  ]
}
