{
  "作者": "黃洲興",
  "出版年": "1998",
  "出版者": "高雄縣文化局",
  "文類": "民間故事",
  "書名": "高雄縣民間文學集1—鳳山市閩南語故事集（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "彼號貓仔呼，你共看，跔咧是像咧痚痀安呢，hiunn2、hiunn2、hiunn2～安呢呼，就是氣e5啦，予貓鼠仔氣e5啦。",
          "Hit ho7 niau-a2 honn3, li2 ka7 khoann3, ku leh si7 chhiunn7 leh he-ku an2-ne, hiunn2, hiunn2, hiunn2~ an2-ne honn3, to7 si7 khi3 e5 lah, hou7 niau2-chhi2-a2 khi3 e5 lah."
        ],
        [
          "彼今也就是講這麼是民間故事就是講，較早呼，彼號玉皇大帝就是得主管遮的動物啦，主管遮的人的轉世，這種的最高的彼號麼呼，得主宰遮的代誌。伊較早就是向下腳的遮的動物呼，宣報講。今也伊卜排十二生肖啦—彼號十二生肖鼠、牛、虎、兔、龍、蛇、馬、羊、猴、雞、狗、豬，安呢十二項生肖—本來無啦，伊今也就是講啊卜排這个十二生肖呼，伊共伊講：「某月某日啦呼，透早呼，佇天光以前呼，您遮的佇這平地的動物呼，有法度通走來到我呼，游到我這个彼號南城門呼，像講伊得辦公的所在呼，先報到的人就是排第一名，直直排落來就著啊。」",
          "He chit-ma2 to7 si7 kong2 che ma7 si7 bin5-kan kou3-su7 to7 si7 kong2, khah-cha2 honn3, hit ho7 Giok8-hong5-tai7-te3 to7 si7 teh chu2-koan2 chiah-e5 tong7-but8 lah, chu2-koan2 chiah-e5 lang5 e5 choan2-se3, chit chiong2 e5 choe3 ko e5 hit ho7 mah honn3, teh chu2-chainn2 chiah-e5 tai7-chi3. I khah-cha2 to7 si7 hiong3 e7-kha e5 chiah-e5 tong7-but8 honn3, soan-po3 kong2. chit-ma2 i beh pai5 chap8-ji7 senn-siunn3 lah----hit ho7 chap8-ji7 senn-siunn3 chhi2, gu5, hou2, thou3, leng5, choa5, be2, iunn5, kau5, ke, kau2, ti, an2-ne chap8-ji7 hang7 senn-siunn3—pun2-lai5 bo5 lah, i chit-ma2 to7 si7 kong2 ah beh pai5 chit e5 chap8-ji7 senn-siunn3 honn3, i ka7 i kong2: “Bou2 goeh8 bou2 jit8 lah honn3, thau3-cha2 honn3, ti7 thinn-kng i2-cheng5 honn3, lin2 chiah-e5 ti7 che penn5-te7 e5 tong7-but8 honn3, u7 hoat-tou7 thang chau2 lai5 kau3 goa2 honn3, iu5 kau3 goa2 chit e5 hit ho7 lam5-siann5-mng5 honn3, chhiunn7 kong2 i teh pan7-kong e5 sou2-chai7 honn3, seng po3-to7 e5 lang5 to7 si7 pai5 te7-it mia5, tit8-tit8 pai5--loh8-lai5 to7 tioh8 ah.”"
        ],
        [
          "彼號因為這佇平陽的、佇深山林內遮的動物呼，去到伊彼个天庭彼號呼，愛經過河啦，經過彼个溪啦呼，攏愛彼號。彼个因為這就逐个一个傳咧，二个傳咧呼，就傳彼動物逐个就攏開始leh準備呀毋。彼號今也這隻貓鼠呼，含貓仔這个永過逐个攏住佇這就開始得想啊毋，想講：「哦啊，卜走去到遐，愛經過大河啊，愛經過溪啊，彼號俺這、因為貓亦驚水啊，彼號貓鼠仔亦驚水啊，這亦響游泳啊，這落去沈沈死啊。」伊就去尋彼號牛啊，尋彼隻牛啊。",
          "Hit ho7 in-ui7 in che ti7 penn5-iunn5 e5, ti7 chhim-soann na5-lai7 chiah-e5 tong7-but8 honn3, khi3 kau3 i hit e5 thian-teng5 hit ho7 honn3, ai3 keng-koe3 ho5 lah, keng-koe3 hit e5 khe lah honn3, long2 ai3 hit ho7. Hit e5 in-ui7 in che to7 tak8-e5 chit8 e5 thoan5 leh, nng7 e5 thoan5 leh honn3, to7 thoan5 he tong7-but8 tak8-e5 to7 long2 khai-si2 leh chun2-pi7 ia7 m7. Hit ho7 chit-ma2 chit chiah niau2-chhi2 honn3, ham7 niau-a2 chit e5 eng2-koe3 tak8-e5 long2 toa3 ti7 che in to7 khai-si2 teh siunn7 ah m7, siunn7 kong2: “Ou5 ah, beh chau2 khi3 kau3 hia, ai3 keng-koe3 toa7-ho5 ah, ai3 keng-koe3 khe ah, hit ho7 an2 che, in-ui7 niau ia7 kiann chui2 ah, hit ho7 niau2-chhi2-a2 ia7 kiann chui2 ah, che ia7 be7-hiang2 iu5-eng2 ah, che loh8--khi3 tim5-tim5-si2 ah.” I to7 khi3 chhoe7 hit ho7 gu5 ah, chhoe7 hit chiah gu5 ah."
        ],
        [
          "共伊講，講：「我有聽這个消息呼，俺呼對當時著愛起程啊，呼，就開始來彼號啊。」彼號因為卜過溪呼，叫牛呼，這隻牛呼，戇牛麼，人講戇牛戇牛。「你才替阮、阮才跳起來你的尻脊骿呼，替阮渡過溪就著啦。」彼个牛就答應啊。",
          "Ka7 i kong2, kong2: “Goa2 u7 thiann chit e5 siau-sit honn3, an2 honn3 tui3 tang-si5 tioh8-ai3 khi2-theng5 ah, honn3, to7 khai-si2 lai5 hit ho7 ah.” Hit ho7 in-ui7 beh koe3-khe honn3, kio3 gu5 honn3, chit chiah gu5 honn3, gong7-gu5 mah, lang5 kong2 gong7-gu5 gong7-gu5. “Li2 chiah the3 goan2, goan2 chiah thiau3 khi2 lai5 li2 e5 kha-chiah-phiann honn3, the3 goan2 tou7 koe3 khe to7 tioh8 lah.” Hit e5 gu5 to7 tap-eng3 ah."
        ],
        [
          "哦~，啊彼日呼，就進前就開始直直、麼開始行啦，攏差不多彼个啥物較早叫做天庭呼，天庭彼个啥物門呼，開始行就著啦。好，今也直直行行行，卜過遐的時，愛有過一條大溪啦。哦～彼貓仔含貓鼠仔就逐个hou2～較緊[走@百]去佇伊的尻脊骿就予伊渡過啊。啊伊今也渡到半中途的時呼，彼隻貓鼠呼，伊就想講：「這若等一下過呼，就卜到彼个天啥物門啊麼呼，就是卜搶彼个第一名、第二名。彼隻貓赫[敖^力]走，我普通時就走輸伊啊，我較細隻，我走豈會贏伊？彼今若去，就一定就第一號一定予伊搶著，第一名一定予伊搶著啊，生肖一定予伊排著啊。」所以直直行，行到河的中央的時，伊就一个歹念頭起來啊：「彼號順今伊無得注意呼，伊得歡喜的時，我chong5仔共挨挨落呼，彼號伊就泅起來啊。」因為佇咧牛的尻脊骿共挨落呼，伊就去沐沐泅啊，著毋著？抵仔到彼溪的中央chong5仔將彼隻貓仔講看伊無注意，chong5仔挨一下chong5仔彼隻貓仔chong5仔對牛的尻脊骿輪輪落啊。彼隻牛就直直戇戇仔行毋，伊亦無法度共救啊著毋著？伊麼是就渡過啊毋，渡過所以過到彼爿岸的時，貓鼠仔「phiu」leh就直直走啊，走一下著第一號麼，所以「一鼠」麼，第一个生肖叫一鼠麼，第二號生肖就是二牛麼，呼，第三个生肖才三虎麼，過四兔、五龍、六蛇、七馬、八羊、九猴、十雞、十一才狗、十二才豬麼，攏排了啊麼。",
          "Ou5~, ah hit jit8 honn3, to7 in chin3-cheng5 to7 khai-si2 tit8-tit8, in ma7 khai-si2 kiann5lah, long2 chha-put-to hit e5 siann2-mih khah-cha2 kio3-cho3 thian-teng5 honn3, thian-teng5 hit e5 siann2-mih mng5 honn3, khai-si2 kiann5 to7 tioh8 lah. Ho2, chit-ma2 tit8-tit8 kiann5 kiann5 kiann5, beh koe3 hia e5 si5, ai3 u7 koe3 chit8 tiau5 toa7-khe lah. Ou5~ he niau-a2 ham7 niau2-chhi2-a2 to7 tak8-e5 hou2~ khah kin2 peh khi3 ti7 i e5 kha-chiah-phiann to7 hou7 i tou7 koe3 ah. Ah i chit-ma2 tou7 kau3 poann3-tiong-tou5 e5 si5 honn3, hit chiah niau2-chhi2 honn3, i to7 siunn7 kong2: “Che na7 tan2 chit8-e7 koe3 honn3, to7 beh kau3 hit e5 thian siann2-mih mng5 ah mah honn3, to7 si7 beh chhiunn2 hit e5 te7-it mia5, te7-ji7 mia5. Hit chiah niau hiah gau5 chau2, goa2 phou2-thong-si5 to7 chau2 su i ah, goa2 khah se3 chiah, goa2 chau2 ah8 e7 iann5 i? He tann na7 khi3, to7 it-teng7 to7 te7-it ho7 it-teng7 hou7 i chhiunn2 tioh8, te7-it mia5 it-teng7 hou7 i chhiunn2 tioh8 ah, senn-siunn3 it-teng7 hou7 i pai5 tioh8 ah.” Sou2-i2 tit8-tit8 kiann5, kiann5 kau3 ho5 e5 tiong-ng e5 si5, i to7 chit8 e5 phainn2 liam7-thau5 khi2--lai5 ah: “Hit ho7 sun7 kim i bo5 teh chu3-i3 honn3, i teh hoann-hi2 e5 si5, goa2 chong5-a2 ka7 e-e loh8 honn3, hit ho7 i to7 siu5 be7 khi2--lai5 ah.” In-ui7 ti7 leh gu5 e5 kha-chiah-phiann ka7 e loh8 honn3, i to7 khi3 bok8-bok8-siu5 ah, tioh8 m7-tioh8? Tu2-a2 kau3 he khe e5 tiong-ng in chong5-a2 chiong hit chiah niau-a2 kong2 khoann3 i bo5 chu3-i3, chong5-a2 e chit8-e7 chong5-a2 hit chiah niau-a2 chong5-a2 tui3 gu5 e5 kha-chiah-phiann lian3-lian3 loh8 ah. Hit chiah gu5 to7 tit8-tit8 gong7-gong7-a2 kiann5 m7, i ia7 bo5 hoat-tou7 ka7 kiu3 ah tioh8 m7-tioh8? I ma7 si7 to7 tou7 koe3 ah m7, tou7 koe3 sou2-i2 koe3 kau3 hit-peng5 hoann7 e5 si5, niau2-chhi2-a2 “phiu” leh to7 tit8-tit8 chau2 ah, chau2 chit8-e7 tioh8 te7-it ho7 mah, sou2-i2 “it chhi2” mah, te7-it e5 senn-siunn3 kio3 it chhi2 mah, te7-ji7 ho7 senn-siunn3 to7 si7 ji7 gu5 mah, honn3, te7-sann e5 senn-siunn3 chiah sann hou2 mah, koe3 si3 thou3, gou7 leng5, lak8 choa5, chhit be2, peh iunn5, kau2 kau5, chap8 ke, chap8-it chiah kau2, chap8-ji7 chiah ti mah, long2 pai5 liau2ah mah."
        ],
        [
          "等彼隻貓仔直直佇leh水中沐沐泅，泅起來到岸裏來去到遐的時呼，抵仔人十二生肖排了，人已經卜退朝啊，轉來，排無著啊。伊愈想愈氣講：「攏這隻貓鼠仔害e5。」所以就卜尋貓鼠仔算帳啊。",
          "Tan2 hit chiah niau-a2 tit8-tit8 ti7 leh chui2 tiong bok8-bok8-siu5, siu5 khi2 lai5 kau3 hoann7-nih lai5-khi3 kau3 hia e5 si5 honn3, tu2-a2 lang5 chap8-ji7 senn-siunn3 pai5 liau2, lang5 i2-keng beh the3-tiau5 ah, tng2--lai5, pai5 bo5 tioh8 ah. I ju2 siunn7 ju2 khi3 kong2: “Long2 chit chiah niau2-chhi2-a2 hai7 e5.” Sou2-i2 to7 beh chhoe7 niau2-chhi2-a2 sng3-siau3 ah."
        ],
        [
          "所以講伊的後代直直生落來，伊若看著貓鼠就是卜共咬予死啦，因為伊排無著啊，彼號倒佇彼水裏呼，泅泳呼，泅一下抵仔去共喢著，所以像彼痚痀安呢，安呢「hiunn2、hiunn2、hiunn2～」啊，彼號看著貓鼠就卜共咬啊，所以到今伊的冤仇猶結足重，看著貓鼠就卜共伊彼號就著啦。",
          "Sou2-i2 kong2 i e5 hio7-tai7 tit8-tit8 senn--loh8-lai5, i na7 khoann3 tioh8 niau2-chhi2 to7 si7 beh ka7 ka7 hou7 si2 lah, in-ui7 i pai5 bo5 tioh8 ah, hit ho7 to2 ti7 he chui2--nih honn3, siu5-eng2 honn3, siu5 chit8-e7 tu2-a2 khi3 ka7 sannh tioh8, sou2-i2 chhiunn7 he he-ku an2-ne, an2-ne “hiunn2, hiunn2, hiunn2~” ah, hit ho7 khoann3 tioh8 niau2-chhi2 to7 beh ka7 ka7 ah, sou2-i2 kau3 tann i e5 oan-siu5 iau2 kiat chiok tang7, khoann3 tioh8 niau2-chhi2 to7 beh ka7 i hit ho7 to7 tioh8 lah."
        ]
      ],
      "篇名": "貓仔呔卜掠貓鼠"
    }
  ]
}
