{
  "作者": "林鳳池",
  "出版年": "1998",
  "出版者": "高雄縣立文化中心",
  "文類": "民間故事",
  "書名": "高雄縣民間文學集—鳳山市閩南語故事集（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "講赤山彼爿遐呼，就是一尾青龍，青龍穴。伊彼尾青龍的頭殼呼，就是抵仔佇彼个園藝試驗所遐彼个大門遐。啊彼个尾巴呼，就是抵仔好佇彼个長庚病院，偎病院彼爿遐。啊所以佇彼附近遐呼，攏是一寡沼澤區啦。啊彼个喉呼，伊的喉嚨呼，就是今彼个大門遐啦。",
          "Kong2 Chhiah-soann hit peng5 hia honnh, to7 si7 chit8 boe2 chhenn-liong5, Chhenn-liong5-hiat.  I hit boe2 chhenn-liong5 e5 thau5-khak honnh, to7 si7 tu2-a2 ti7 hit e5園藝試驗所hia hit e5 toa7-mng5 hia.  Ah hit e5尾巴honnh, to7 si7 tu2-a2-ho2 ti7 hia e5 Tiong5-kenn penn7-inn7, oa2 penn7-inn7 hit peng5 hia.  Ah sou2-i2 ti7 hia hu7-kin7 hia honnh, long2 si7 chit8-koa2沼澤區lah.  Ah hit e5 au5 honnh, i e5喉嚨honnh, to7 si7 chun2 hit e5 toa7-mng5 hia lah."
        ],
        [
          "啊當初，我聽人講呼，傳說呼，就是講卜起彼个大門的時陣呼，安怎起攏起起來，著愛用彼个銅針烏狗血呼，共伊拍通安呢啦。啊所以聽講拍血出來、拍開的時陣呼，彼附近呼，攏呈現呼，一片呼，安呢紅色的彼種彩光安呢出來就著啦。啊所以人遐的人攏講，因為試驗場呼，就是攏是彼山崙啦，啊所以簡稱遐叫做 「赤山」，安呢啦。",
          "Ah tong-chhou, goa2 thiann lang5 kong2 honnh, 傳說honnh, to7 si7 kong2 beh khi2 hit e5 toa7-mng5 e5 si5-chun7 honnh, an2-noa2 khi2 long2 khi2 be7 khi2--lai5, tioh8-ai3 iong7 hit e5 tang5-chiam ou-kau2-hoeh honnh, ka7 i phah-thong an2-ne lah.  Ah sou2-i2 thiann kong2 phah-hoeh chhut--lai5, phah khui e5 si5-chun7 honnh, hit hu7-kin7 honnh, long2呈現honnh, chit8 phian3 honnh, an2-ne紅色的hit chiong2彩光an2-ne chhut--lai5 to7 tioh8 lah.  Ah sou2-i2 lang5 hiah-e5 lang5 long2 kong2, in-ui7 chhi3-giam7-tiunn5 honnh, to7 si7 long2 si7 he soann-lun lah, ah sou2-i2簡稱hia kio3-cho3 “Chhiah-soann”, an2-ne lah."
        ],
        [
          "這攏是聽人講的傳說啦，麼無一定是正確啦。啊伊講頭前彼个大門的頭前遐呼，擱做一窟水，講是得破彼个地理環境的彼號因素呼，安呢啦。",
          "Che long2 si7 thiann lang5 kong2 e5傳說lah, ma7 bo5 it-teng7 si7 cheng3-khak lah.  Ah i kong2 thau5-cheng5 hit e5 toa7-mng5 e5 thau5-cheng5 hia honnh, koh cho3 chit8 khut chui2, kong2 si7 leh pho3 hit e5地理環境e5 hit-lo7 in-sou3 honnh, an2-ne lah."
        ],
        [
          "擱再講，彼方面遐，地理呼，講遐的居民呼，講就是踏著青龍穴，遐彼方面遐會出[敖^力]人安呢，聽說是這樣。",
          "Koh-chai3 kong2, hit hong-bin7 hia, te7-li2 honnh, kong2 hiah-e5居民honnh, kong2 to7 si7 tah8 tioh8 Chhenn-liong5-hiat, hia hit hong-bin7 hia e7 chhut gau5-lang5 an2-ne, 聽說是這樣."
        ]
      ],
      "篇名": "赤山的由來"
    }
  ]
}
