{
  "作者": "林鳳池",
  "出版年": "1998",
  "出版者": "高雄縣立文化中心",
  "文類": "民間故事",
  "書名": "高雄縣民間文學集—鳳山市閩南語故事集（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "卜講這个牛椆埔，呼，遮較早的由來呼。遮較早捌聽過一个地理師講呼，遮就是一个龜山啦，遮攏山崙拉呼，啊遮呼，屬於一个龜的尻脊骿頂安呢啦。啊這龜的尻脊骿頂呼，較下底面遐，就是有一隻龜得食水。啊這攏、所以遮的人家企的所在攏企頂懸的所在，就是企佇彼个龜頂呼。",
          "Beh kong2 chit e5 Gu5-tiau5-pou, honnh, chia khah-cha2 e5由來honnh.  Chia khah-cha2 bat thiann koe3 chit8 e5 te7-li2-su kong2 honnh, chia to7 si7 chit8 e5 Ku-soann lah, chia long2 soann-lun lah honnh, ah chia honnh, siok8-i5 chit8 e5 ku e5 kha-chiah-phiann teng2 an2-ne lah.  Ah che ku e5 kha-chiah-phiann teng2 honnh, khah e7-te2 bin7 hia, to7 si7 u7 chit8 chiah ku leh chiah8 chui2.  Ah che long2, sou2-i2 chiah-e5 jin5-ke khia7 e5 sou2-chai7 long2 khia7 teng2-koan5 e5 sou2-chai7, to7 si7 khia7 ti7 hit e5 ku teng2 honnh."
        ],
        [
          "啊彼个較下底彼个面遐呼，有彼个水。啊水呼，有水、山有水的所在，就會發足濟水草。啊所以呼，這个所在這條路呼，這條經武路合這个鳥松這條、相接這條路，聽講較早遮有九欉檨仔。九欉檨仔呼，攏是彼款飼牛人呼，遮攏以農業為主，飼牛人啊攏、作穡人飼牛啊攏用彼檨仔呼，得縛予彼牛休息的地方，得食這草呼，因為遮有真豐富的水草呼，發佇這方面遮安呢。",
          "Ah hit e5 khah e7-te2 hit e5 bin7 hia honnh, u7 hit e5 chui2.  Ah chui2 honnh, u7 chui2, soann u7 chui2 e5 sou2-chai7, to7 e7 hoat chok che7 chui2-chhau2.  Ah sou2-i2 honnh, chit e5 sou2-chai7 chit tiau5 lou7 honnh, chit tiau5經武路kah chit e5鳥松chit tiau5, sio-chiap chit tiau5 lou7, thiann kong2 khah-cha2 chia u7 kau2 chang5 soainn7-a2.  Kau2 chang5 soainn7-a2 in honnh, long2 si7 hit khoan2 chhi7-gu5 lang5 honnh, chia long2以農業為主, chhi7-gu5 lang5 ah long2, cho3-sit lang5 chhi7-gu5 ah long2 iong7 hit soainn7-a2 honnh, leh pak8 hou7 he gu5休息的地方, leh chiah8 che chhau2 honnh, in-ui7 chia u7 chin 豐富e5水草honnh, hoat ti7 chit hong-bin7 chiah an2-ne."
        ],
        [
          "啊所以這个地勢呼，擱有這个一个山崙，啊山崙彼个頭呼，彼个龜的頭，抵仔佇彼个北辰宮遐，就是一个龜的頭殼。啊這个尻脊骿後呼，遮就一个龜的尻脊骿安呢就著。",
          "Ah sou2-i2 chit e5 te7-se3 honnh, koh u7 chit e5 chit8 e5 soann-lun, ah soann-lun hit e5 thau5 honnh, hit e5 ku e5 thau5, tu2-a2 ti7 hia e5北辰宮hia, to7 si7 chit8 e5 ku e5 thau5-khak.  Ah chit e5 kha-chiah-phiann au7 honnh, chia to7 chit8 e5 ku e5 kha-chiah-phiann an2-ne to7 tioh8."
        ],
        [
          "啊所以講，在地遮的人若企呼，只要安分守己呼，攏會長壽，啊攏會彼款，真平安就著啦。啊你若企佇這龜頂的人呼，若無講安呢真安分守己，啊無安呢守這个彼號呼，就是人講 「騎龜落坔」安呢。",
          "Ah sou2-i2 kong2, chai7-te7 chiah-e5 lang5 na7 khia7 honnh, 只要安分守己honnh, long2 e7長壽, ah long2 e7 hit khoan2, chin peng5-an to7 tioh8 lah.  Ah li2 na7 khia7 ti7 che ku-teng2 e5 lang5 honnh, na7 bo5 kong2 an2-ne chin an-hun7 siu2-ki2, ah bo5 an2-ne siu2 chit e5 hit-lo7 honnh, to7 si7 lang5 kong2 “khia5 ku loh8 lam3”an2-ne."
        ],
        [
          "（采錄者：你這是講古早你買厝的時陣，啊聽人講？）",
          "（chhai2-lok8-chia2: li2 che si7 kong2 kou2-cha2 li2 be2 chhu3 e5 si5-chun7, ah thiann lang5 kong2?）"
        ],
        [
          "我佇遮已經企十一年，啊我卜買厝，我以早企佇彼爿遐的時陣，企…，我來佇遮企已經企二十年，但是我企的方向，以早是佇鳳松路，啊今也企過佇經武路這爿。我當初卜買經武路這爿的時陣呼，因為我的厝的面向抵仔彼个廟，啊所以伊共我講e5，講呼我企的所在遮就是一个龜頂，烏龜的頂部，然後我企佇我的厝樓頂安呢看落去，真正是那個，伊彼地勢就是安呢啦，像彼一隻龜得食水安呢。啊所以遮的地勢，偎經武路這爿攏較懸，對力行路，啊對彼个鎮北國小遐，彼地勢攏足低落。啊遐就是較早就是講彼就是水，彼就一个湖就著啦，一粒湖安呢，啊這隻龜得食水彼个地勢。啊因為伊今也無水啊著無？啊攏乾起來啊，啊乾起來的時陣，伊就足濟足肥沃的草。啊肥沃的草因為農家就知影講，啊彼牛卜食水草，遐的草擱成肥，成有營養，就攏[毛^火]來遮，聚集在這裏。啊聚集佇遮的時陣，所以遮，無形中呼，遮無地名，逐个就講：「啊～這就飼牛的所在，就『牛椆埔』。」遐擱足濟牛椆佇遐安呢。",
          "Goa2 ti7 chia i2-keng khia7 chap8-it ni5, ah goa2 beh be2 chhu3, goa2 i2-cha2 khia7 ti7 hit-peng5 hiah-e5 si5-chun7, khia7 …, goa2 lai5 ti7 chia khia7 i2-keng khia7 ji7-chap8 ni5, tan7-si7 goa2 khia7 e5 hong-hiang3, i2-cha2 si7 ti7鳳松路, ah chim2-a2 khia7 koe3 ti7經武路chit peng5.  Goa2 tong-chhou beh be2經武路chit peng5 e5 si5-chun7 honnh, in-ui7 goa2 e5 chhu3 e5面向tu2-a2 hit e5 bio7, ah sou2-i2 i ka7 goa2 kong2--e5, kong2 honnh goa2 khia7 e5 sou2-chai7 chia to7 si7 chit8 e5 ku-teng2, 烏龜的頂部, 然後goa2 khia7 ti7 goa2 e5 chhu3 lau5-teng2 an2-ne khoann3--loh8-khi3, chin-chiann3 si7那個, i hia te7-se3 to7 si7 an2-ne lah, chhun7 hit chit8 chiah ku leh chiah8 chui2 an2-ne.  Ah sou2-i2 chiah-e5 te7-se3, oa2 經武路chit peng5 long2 khah koan5, ui3 力行路, ah ui3 hit e5鎮北國小hia, hia te7-se3 long2 chok ke7 loh8.  Ah hia to7 si7 khah-cha2 to7 si7 kong2 he to7 si7 chui2, he to7 chit8 e5 ou5 to7 tioh8 lah, chit8 liap8 ou5 an2-ne, ah chit chiah ku leh chiah8 chui2 hit e5 te7-se3.  Ah in-ui7 i chim2-a2 bo5 chui2 ah tioh8 bo5?  Ah long2 ta--khi2-lai5 ah, ah ta--khi2-lai5 e5 si5-chun7, i to7 chok che7 chok肥沃的草.  Ah 肥沃的草in-ui7農家to7 chai-iann2 kong2, ah he gu5 beh chiah8 chui2-chhau2, hiah-e5 chhau2 koh chiann5 pui5, chiann5 u7 eng5-iong2, to7 long2 chhoa7 lai5 chia, 聚集在這裏.  Ah聚集ti7 chiah-e5 si5-chun7, sou2-i2 chia, 無形中honnh, chia bo5 te7-mia5, tak8-e5 to7 kong2: “Ah～che to7 chhi7-gu5 e5 sou2-chai7, to7`Gu5-tiau5-pou'.”  Hia koh chok che7 gu5-tiau5 ti7 hia an2-ne."
        ]
      ],
      "篇名": "牛椆埔的由來"
    }
  ]
}
