{
  "作者": "黃洲興",
  "出版年": "1998",
  "出版者": "高雄縣立文化中心",
  "文類": "民間故事",
  "書名": "高雄縣民間文學集—鳳山市閩南語故事集（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "佇彼个楠仔坑卜來仁武遐呼，今也有的叫做「竹後村」啦，竹後村呼，就是楠仔坑卜仁武的隔壁遐，今也佇今的南亞台塑的對面彼个庄頭，叫做竹後村，彼號較早人叫做「竹仔門」啦，竹仔門就是較早歸遍攏種竹仔啦。內底有一个小部落啦，一个小庄社，呼彼叫竹仔門麼，人若彼陣的舊號名、舊底的名叫「竹仔門」。彼號竹仔門hin內底呼，有一戶大戶啊，大戶就是呼，較早人講較望族，較濟人聚居的彼个戶，姓錢啦。以咱較早古早的人得講呼，遐有出一个秀才啦，彼个秀才是跛腳的啦，跛腳秀才啦。",
          "Ti7 hit e5 Lam5-a2-khenn beh lai5 Jin5-bu2 hia honnh , chim2-a2 u7-e5 kio3-cho3 “Tek-au7-chhun” lah, Tek-au7-chhun honnh, to7 si7 Lam5-a2-khenn beh Jin5-bu2 e5 keh-piah hia, chim2-a2 ti7 chun2 e5 Lam5-a Tai5-sok e5 tui3-bin7 hit e5 chng-thau5, kio3-cho3 Tek-au7-chhun, hit-lo7 khah-cha2 lang5 kio3-cho3 “Tek-a2-mng5” lah, Tek-a2-mng5 to7 si7 khah-cha2 kui-phian3 long2 chiong2 tek-a2 lah.  Lai7-te2 u7 chit8 e5 sio2 pou7-lok8 lah, chit8 e5 sio2 chng-sia7, honnh hit kio3 Tek-a2-mng5 mah, lang5 na7 hit-chun7 e5 ku7 ho7-mia5, ku7-te2 e5 mia5 kio3 “Tek-a2-mng5”.  Hit lo7 Tek-a2-mng5 hin lai7-te2 honnh, u7 chit8 hou7 toa7-hou7 ah, toa7-hou7 to7 si7 honnh, khah-cha2 lang5 kong2 khah bong7-chok8, khah che7 lang5 chu5-ki e5 hit e5 hou7, senn3 Chinn5 lah.  I2 lan2 khah-cha2 in kou2-cha2 e5 lang5 leh kong2 honnh, hia u7 chhut chit8 e5 siu3-chai5 lah, hit e5 siu3-chai5 si7 pai2-kha e5 lah, pai2-kha siu3-chai5 lah."
        ],
        [
          "彼个秀才的由來就是講，這个姓錢的這个祖先的風水呼，是當時葬佇彼號今的半屏山。半屏山抵仔佇竹仔門看過呼，的對面彼粒山，抵仔今的煉油廠遐，遐永過較早半屏山。彼號因為彼个姓錢的的彼號厝呼，永過較早攏像彼三合院、四合院彼啊。彼號彼个大廳門呼，抵仔對去抵仔佇咧半屏山呼，看去抵仔佇彼个半屏山的大影。彼號因為伊彼半屏山你若日頭卜落山了後呼，無像彼西照日照落來呼，彼號的祖先抵仔佇彼、葬佇彼半屏山的半山腰裏啦，彼號因為彼日頭若照落來，伊彼三合院、四合院彼大廳門呼，伊彼影攏會照到彼號的廳頭麼。彼號所以攏，若到尾仔共看，彼个像彼个影呼，的風水啊，出來大門，會看著的風水，的祖先的風水啊，彼號彼个影會照了的大廳門的彼个形體就著啦。彼永過人得講是講，得著地理啊，安怎那會得著地理？就是因為姓錢家的祖先呼，有一門風水葬佇半山腰頂懸啊，彼號每年的清明呼，講著愛掃墓啦。彼號掃墓啊，去遐拜拜了後啊，下晡時仔轉來到厝啊呼，彼號永過較早得[走@百]去得掃墓，無攏有得點彼蠟燭，紅蠟燭。來到的大廳，企佇的外口，看的風水呼，佇遐過攏看會著，彼二葩燈啦，就是講安呢二葩彼紅蠟燭的彼个影呼，安呢攏看照會著到的廳頭安呢就著啦。算講彼个對對的風水做了有好勢啦。彼因為然後，葬著彼號彼作官的彼號，就是講會當這號家族內底會出足濟个彼號彼，較早的人得講上京考校會當考著秀才啦、狀元啦、探花啦、榜眼啦，彼種官作就著啦。",
          "Hit e5 siu3-chai5 e5 iu5-lai5 to7 si7 kong2, in chit e5 senn3 Chinn5 e5 in chit e5 chou2-sian e5 hong-sui2 honnh, si7 tong-si5 chong3 ti7 hit-lo7 chun2 e5 Poann3-peng5-soann.  Poann3-peng5-soann tu2-a2 ti7 Tek-a2-mng5 khoann3--koe3 honnh, e5 tui3-bin7 hit liap8 soann, tu2-a2 chun2 e5 lian7-iu5-chhiunn2 hia, hia eng2-koe3 khah-cha2 Poann3-peng5-soann.  Hit-lo7 in-ui7 in hiah-e5 senn3 Chinn5 e5 in e5 hit-lo7 chhu3 honnh, eng2-koe3 khah-cha2 long2 chhun7 hit三合院、四合院 he ah.  Hit-lo7 in hiah-e5 toa7-thiann mng5 honnh, tu2-a2 ui3 khi3 tu2-a2 ti7 leh Poann3-peng5-soann honnh, khoann3--khi3 tu2-a2 ti7 hia e5 Poann3-peng5-soann e5 toa7-iann2.  Hit-lo7 in-ui7 i he Poann3-peng5-soann li2 na7 jit8-thau5 beh loh8-soann liau2-au7 honnh, bo5 chhun7 hit sai-chio3-jit8 chio3--loh8-lai5 honnh, hit-lo7 in e5 chou2-sian tu2-a2 ti7 hia, chong3 ti7 he Poann3-peng5-soann e5 poann3-soann-io--nih8 lah, hit-lo7 in-ui7 he jit8-thau5 na7 chio3--loh8-lai5, i hia三合院、四合院 he toa7-thiann-mng5 honnh, i he iann2 long2 e7 chio3 kau3 hit-lo7 in e5 thiann-thau5 mah.  Hit-lo7 sou2-i2 long2, na7 kau3 boe2--a2 ka7 khoann3, in hiah-e5 chhun7 hit e5 iann2 honnh, e5 hong-sui2 ah, chhut lai5 toa7-mng5, e7 khoann3 tioh8 in e5 hong-sui2, in e5 chou2-sian e5 hong-sui2 ah, hit-lo7 hit e5 iann2 e7 chio3 liau2 in e5 toa7-thiann-mng5 e5 hit e5 heng5-the2 to7 tioh8 lah.  Hit eng2-koe3 lang5 in leh kong2 si7 kong2, tit tioh8 te7-li2 ah, an2-noa2 nah e7 tit tioh8 te7-li2?  To7 si7 in-ui7 in senn3 Chinn5--ka e5 chou2-sian honnh, u7 chit8 mng5 hong-sui2 chong3 ti7半山腰teng2-koan5 ah, hit-lo7 in mui2 ni5 e5 chheng-beng5 honnh, kong2 tioh8-ai3 sau3-bong7 lah.  Hit-lo7 sau3-bong7 ah, khi3 hia pai3-pai3 liau2-au7 ah, e7-pou-si5-a2 tng2 lai5 kau3 in chhu3 ah honnh, hit-lo7 in eng2-koe3 khah-cha2 leh peh khi3 leh sau3-bong7, bo5 long2 u7 leh tiam2 he lah8-chek, ang5 lah8-chek.  Lai5 kau3 in e5 toa7-thiann, khia7 ti7 in e5 goa7-khau2, khoann3 in e5 hong-sui2 honnh, ti7 hia koe3 long2 khoann3 e7 tioh8, hit nng7 pha teng lah, to7 si7 kong2 an2-ne nng7 pha hit ang5 lah8-chek e5 hit e5 iann2 honnh, an2-ne long2 khoann3 chio3 e7 tioh8 kau3 in e5 thiann-thau5 an2-ne to7 tioh8 lah.  Sng3 kong2 hit e5 tui3-tui3 e5 hong-sui2 cho3 liau2 u7 ho2-se3 lah.  He in-ui7 in jian5-au7, chong3 tioh8 hit-lo7 he cho3-koann e5 hit-lo7, to7 si7 kong2 e7-tang3 in chit-ho7 ka-chok8 lai7-te2 e7 chhut chok che7 e5 hit-lo7 he, khah-cha2 e5 lang5 leh kong2 chiunn7 Kiann kho2-kau3 e7-tang3 kho2 tioh8 siu3-chai5 lah, chiong7-goan5 lah, tham3-hoa lah, pong2-gan2 lah, hit chiong2 koann-cho3 to7 tioh8 lah."
        ],
        [
          "較早呼，就是講，哦～啊一个地理師抵仔行來到、經過彼搭遐就著，講：「哦啊，這戶呔會旺安呢啊？足旺氣啊！呔會赫旺氣啊？」會感覺講，講：「哦啊，這門的，的祖先呼，的風水一定葬著足好的，才有這个旺氣就著。」彼个旺氣就是講，哦～這个抵仔當當發就著啦。」彼號伊講：「哦～啊，這若旺起來，這搭遮會出足濟个[敖^力]人啦。」啊這个地理師心肝無好啦，就想講，卜共探一究竟啦，卜共探看這个到底是啥物，祖先有得著啥物風水，抵仔去尋著的、彼个內底的彼个長老就著啦，主腦者就著啦。彼就因為伊彼个心肝[禾+黑]伊就共講：「哦啊～，您這呼，有得著風水呼，所以您這內底逐个囝仔攏足聰明。」彼陣已經有彼號出世四个囝仔，呔逐个個個呼，個個四个查甫出世四个查甫丁呼，攏逐个個個攏足聰明e5啊，彼囝仔就看著聰明e5啊。但是彼个主人的某呼，猶抵仔有懷孕就著啦，抵仔有身就著啦。彼號伊就叫伊共彼个主家講，講：「啊你呔會無愛[毛^火]我來看您祖先的風水呼，彼號我來共您用看覓，您做彼風水葬了好，但是少許有一个抵好的所在安呢就著啊。」伊就頭前安呢含伊講，伊這个主家麼想想e5講：「Ai5～，照伊得講的，安呢就少許有影。」安呢就chong5仔予去共[毛^火]去看風水。",
          "In khah-cha2 honnh, to7 si7 kong2, ouh～ah chit8 e5 te7-li2-su tu2-a2 kiann5 lai5 kau3, keng-koe3 in hit tah hia to7 tioh8, kong2: “Ouh ah, chit hou7 thai3 e7 ong7 an2-ne ah?  Chok ong7-khi3 ah! Thai3 e7 hiah ong7-khi3 ah?”  E7 kam2-kak kong2, kong2: “Ouh ah, chit mng5 e5, in e5 chou2-sian honnh, e5 hong-sui2 it-teng7 chong3 tioh8 chok ho2--e5, chiah u7 chit e5旺氣to7 tioh8.”  Hit e5 ong7-khi3 to7 si7 kong2, ouh～chit e5 tu2-a2 tng-tong hoat to7 tioh8 lah.”  Hit-lo7 i kong2: “Ouh～ah, che na7 ong7--khi2-lai5, chit tah chia e7 chhut chok che7 e5 gau5-lang5 lah.”  Ah chit e5 te7-li2-su sim-koann bo5 ho2 lah, to7 siunn7 kong2, beh ka7探一究竟lah, beh ka7 tham3 khoann3 in chit e5 tau3-te2 si7 sann2-mih, in chou2-sian u7 tit tioh8 sann2-mih hong-sui2, tu2-a2 khi3 chhoe7 tioh8 in e5, in hiah-e5 lai7-te2 e5 hit e5 tiunn2-lo2 to7 tioh8 lah, chu2-nau2-chia2 to7 tioh8 lah.  He to7 in-ui7 i hit e5 sim-koann bai2 i to7 ka7 kong2: “Ouh ah～, lin2 che honnh, u7 tit tioh8 hong-sui2 honnh, sou2-i2 lin2 che lai7-te2 tak8-e5 gin2-a2 long2 chok chhong-beng5.”  Hit-chun7 i2-keng u7 hit-lo7 chhut-si3 si3 e5 gin2-a2, thai3 tak8-e5 ko5 ko5 honnh, ko5-ko5 si3 e5 cha-pou chhut-si3 si3 e5 cha-pou-teng honnh, long2 tak8-e5 ko5-ko5 long2 chok chhong-beng5--e5 ah, hit gin2-a2 to7 khoann3 tioh8 chhong-beng5--e5 ah.  Tan7-si7 in hiah-e5 chu2-lang5 e5 bou2 honnh, iah tu2-a2 u7懷孕to7 tioh8 lah, tu2-a2 u7-sin to7 tioh8 lah.  Hit-lo7 i to7 kio3 i ka7 hit e5 chu2-ka kong2, kong2: “Ah li2 thai3 e7 bo5 ai3 chhoa7 goa2 lai5 khoann3 lin2 chou2-sian e5 hong-sui2 honnh, hit-lo7 goa2 lai5 ka7 lin2 iong7 khoann3 mai7, lin2 cho3 hit hong-sui2 chong3 liau2 ho2, tan7-si7 sio2-khoa2 u7 chit8 e5 be7 tu2-ho2 e5 sou2-chai7 an2-ne to7 tioh8 ah.”  I to7 thau5-cheng5 an2-ne ham5 i kong2, i chit e5 chu2-ka ma7 siunn7-siunn7--e5 kong2: “Ai5～, chiau3 i leh kong2--e5, an2-ne to7 sio2-khoa2 u7-iann2.”  An2-ne to7 chong5-a2 hou7 khi3 ka7 chhoa7 khi3 khoann3 hong-sui2."
        ],
        [
          "啊彼个共講、這共看看咧講：「哦～，您這个風水葬了 [禾+黑]，但是位置呼，少許方向呼，偏了有少許無抵好就著啦。這个若擱少許共揪一下呼，hoo2～安呢後擺發退啦。彼您今若安呢來講雖然是，伊彼號但是得著就著啦。」就彼號因為安呢花言巧語安呢共伊講講e5安呢，彼个主家聽聽e5講：「Hoo3，無安呢麼會使啊。」啊伊就共看一个日呼，就倩人就去卜共揪彼个墓牌呼，卜共揪予正。",
          "Ah hit e5 ka7 kong2, che ka7 khoann3-khoann3 leh kong2: “Ouh～, lin2 chit e5 hong-sui2 chong3 liau2 be7 bai2, tan7-si7 ui7-ti3 honnh, sio2-khoa2 hong-hiang3 honnh, phian liau2 u7 sio2-khoa2 bo5 tu2-ho2 to7 tioh8 lah.  Chit e5 na7 koh sio2-khoa2 ka7 chhiau5--chit8-e7 honnh, hou2～an2-ne au7-pai2 hoat be7 the3 lah.  He lin2 chun2 na7 an2-ne lai5 kong2 sui-jian5 si7, i hit-lo7 tan7-si7 tit be7 tioh8 to7 tioh8 lah.”  To7 hit-lo7 in-ui7 an2-ne hoa-gian5 kha2-gi2 an2-ne ka7 i kong2-kong2--e5 an2-ne, in hiah-e5 chu2-ka thiann-thiann--e5 kong2: “Hou3, bo5 an2-ne ma7 e7-sai2 ah.”  Ah i to7 ka7 khoann3 chit8 e5 jit8 honnh, to7 chhiann3 lang5 to7 khi3 beh ka7 chhiau5 hit e5 bong7-pai5 honnh, beh ka7 chhiau5 hou7 chiann3."
        ],
        [
          "結果一下安呢共挖落了後的時呼，彼个棺木就移振動抵仔 「Phik8」一下，hoo2～啊三、四隻烏鴉呼，結果伊去咧葬佇烏鴉穴啦，phik8一下chong5仔隨飛出去啦。彼个主人佇邊仔呼，看著這个情形呼，伊講：「啊！我地理這已經有phik8出去，有彼物件對彼个…。」伊彼揪振動對彼號彼棺材下腳phik8出去，啊這就講得著彼鴻福彼號彼氣走去啊就著。Chong5仔較緊，看三、四隻一隻隻佇遐飛出去，chong5仔賸一隻，當仔猶未開目的彼隻呼，抵仔卜飛起來，伊較緊chong5仔用糞箕有無，邊仔，得挖土的糞箕呼，chong5仔較緊chong5共合落就著，合落叫遐的邊仔的人講：「較緊！土共蓋落來。」Chong5仔無擱振動啊呼，較緊共蓋蓋落呼，共埋埋落，呼，就chong5仔才共修修咧。Hoo2～啊彼个地理師較緊走啊毋，伊知影講伊的彼个馬腳露出啊，呼，就是講伊彼號伊知影啊無，著毋著，較緊走啊。伊就蓋蓋咧，就較緊擱重共用用予好呼。",
          "Kiat-ko2 chit8-e7 an2-ne ka7 ou2--loh8 liau2-au7 e5 si5 honnh, hit e5 koan-bok8 to7 i5 tin2-tang7 tu2-a2 “Phek8” chit8-e7, hou2～ah sann, si3 chiah ou-a honnh, kiat-ko2 i khi3 leh chong3 ti7 ou-a-hiat lah, phek8 chit8-e7 chong5-a2 sui5 poe--chhut-khi3 lah.  Hit e5 chu2-lang5 ti7 pinn--a2 honnh, khoann3 tioh8 chit e5 cheng5-heng5 honnh, i kong2: “Ah! Goa2 te7-li2 che i2-keng u7 phek8--chhut-khi3, u7 he mih8-kiann7 ui3 hit e5 ….”  I he chhiau5 tin2-tang7 ui3 hit-lo7 he koann-chha5 e7-kha phek8--chhut-khi3, ah che to7 kong2 tit tioh8 hit hong5-hok hit-lo7 he khi3 chau2--khi3 ah to7 tioh8.  Chong5-a2 khah kin2, khoann3 sann, si3 chiah chit8 chiah-chiah ti7 hia poe--chhut-khi3, chong5-a2 chhun chit8 chiah, tng-a2 iah-boe7 khui-bak8 e5 hit chiah honnh, tu2-a2 beh poe--khi2-lai5, i khah kin2 chong5-a2 iong7 pun3-ki u7 bo5, pinn--a2, leh ou2 thou5 e5 pun3-ki honnh, chong5-a2 khah kin2 chong5 ka7 hap8--loh8 to7 tioh8, hap8--loh8 kio3 hiah-e5 pinn--a2 e5 lang5 kong2: “Khah kin2! Thou5 ka7 kham3--loh8-lai5.”  Chong5-a2 bo5 koh tin2-tang7 ah honnh, khah kin2 ka7 kham3-kham3--loh8 honnh, ka7 tai5-tai5--loh8, honnh, to7 chong5-a2 chiah ka7 siu-siu leh.  Hou2～ah hit e5 te7-li2-su khah kin2 chau2 ah m7, i chai-iann2 kong2 i e5 hit e5馬腳露出啊, honnh, to7 si7 kong2 i hit-lo7 i chai-iann2 ah bo5, tioh8 m7 tioh8, khah kin2 chau2 ah.  I to7 kham3-kham3 leh, to7 khah kin2 koh teng5 ka7 iong7-iong7 hou7 ho2 honnh."
        ],
        [
          "了後，烏鴉飛出去了後，然後就是伊生出來遮的囝仔攏一个一个攏已經開目啊呼，遮攏一个一个攏著病著病，著瘟的著瘟的，就攏死了，干仔賸這个這个主家某呼，這个猶有身的這个懷孕的這个呼，後擺抵仔生出來，生一个查甫的，擱生彼个查甫的。彼个囝仔生出來就跛腳，因為彼个當時伊卜共蓋落去的時，彼隻烏鴉擱猶未開目就是有身啊，猶未開目啦。但是伊卜phik8出去的時呼，猶毋知影卜安怎飛，糞箕共蓋落，煞chong5仔一支腳呼，飛卜出去抵仔去共蓋著啊。彼个chong5仔共埋落去的時，就變成講共壓著腳啊，啊就所以伊才會出世了後呼，就chong5仔變做出世就跛腳啊。",
          "Liau2-au7, ou-a poe--chhut-khi3 liau2-au7, jian5-au7 to7 si7 i senn--chhut-lai5 chiah-e5 gin2-a2 long2 chit8 e5 chit8 e5 long2 i2-keng khui-bak8 ah honnh, chia long2 chit8 e5 chit8 e5 long2 tioh8-penn7 tioh8-penn7, tioh8-un--e5 tioh8-un--e5, to7 long2 si2 liau2, kan-a2 chhun chit e5 in chit e5 chu2-ka in bou2 honnh, chit e5 iah u7-sin e5 chit e5懷孕e5 chit e5 honnh, au7-pai2 tu2-a2 senn--chhut-lai5, senn chit8 e5 cha-pou--e5, koh senn hit e5 cha-pou--e5.  Hit e5 gin2-a2 senn--chhut-lai5 to7 pai2-kha, in-ui7 hit e5 tong-si5 i beh ka7 kham3--loh8-khi3 e5 si5, hit chiah ou-a koh iah-boe7 khui-bak8 to7 si7 u7-sin ah, iah-boe7 khui-bak8 lah.  Tan7-si7 i beh phek8--chhut-khi3 e5 si5 honnh, iah m7 chai-iann2 beh an2-noa2 poe, pun3-ki ka7 kham3--loh8, soah chong5-a2 chit8 ki kha honnh, poe beh chhut--khi3 tu2-a2 khi3 ka7 kham3--tioh8 ah.  Hit e5 chong5-a2 ka7 tai5--loh8-khi3 e5 si5, to7 pian3-seng5 kong2 ka7 teh tioh8 kha ah, ah to7 sou2-i2 i chiah e7 chhut-si3 liau2-au7 honnh, to7 chong5-a2 pian3-cho3 chhut-si3 to7 pai2-kha ah."
        ],
        [
          "彼然後這个囝仔hoo2～啊冊麼[敖^力]讀啊，讀了後擺chong5仔上京考校啊，去考試chong5仔得著秀才啊。彼號無伊然後遐的囝仔若無死，彼予伊毋知卜做到偌大的官毋知影麼，但是這个錢家這後擺就chong5仔，這个囝仔就chong5仔[敖^力]讀冊伊麼成[敖^力]，chong5仔後擺伊麼做官就chong5仔考著秀才。彼然後遐就講，佇竹仔門遮有出一个跛腳秀才啦。",
          "He jian5-au7 chit e5 gin2-a2 hou2～ah chheh ma7 gau7 thak8 ah, thak8 liau2 au7-pai2 chong5-a2 chiunn7 Kiann kho2-kau3 ah, khi3 kho2-chhi3 chong5-a2 tit tioh8 siu3-chai5 ah.  Hit-lo7 bo5 i jian5-au7 hiah-e5 gin2-a2 na7 bo5 si2, he hou7 i m7 chai beh cho3 kau3 goa7 toa7 e5 koann m7 chai-iann2 mah, tan7-si7 in chit e5 Chinn5--ka che au7-pai2 to7 chong5-a2, chit e5 gin2-a2 to7 chong5-a2 gau5 thak8-chheh i ma7 chiann5 gau5, chong5-a2 au7-pai2 i ma7 cho3-koann to7 chong5-a2 kho2 tioh8 siu3-chai5.  He jian5-au7 in hia to7 kong2, ti7 Tek-a2-mng5 chia u7 chhut chit8 e5 pai2-kha siu3-chai5 lah."
        ]
      ],
      "篇名": "跛腳秀才"
    }
  ]
}
