{
  "作者": "黃洲興",
  "出版年": "1998",
  "出版者": "高雄縣立文化中心",
  "文類": "民間故事",
  "書名": "高雄縣民間文學集—鳳山市閩南語故事集（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "今也我來講祖先較早的代誌啦。佇您阿祖彼代呼，較早是算、算佇楠仔坑算麼大戶就著啦，因為彼陣的生理做足大麼。彼號做足大呼，伊家己本身呼，有飼彼地理師啊，較早的人攏足相信彼彼號地理麼，變成講你若卜出好子孫啦呼，後擺事業卜做好啦呼，人講：「第一風水，第二厝宅」啦，厝宅就是你住的所在啦；彼號風水就是講你以後的子孫呼，會當發展啦，彼號毋是作官，抑無就是彼號做事業會趁大錢啦。所以伊彼陣呼，攏有飼一个地理師啊。較早彼个地理師的名叫做「震龍」啦。",
          "Chim2-a2 goa2 lai5 kong2 chou2-sian in khah-cha2 e5 tai7-chi3 lah.  Ti7 lin2 a-chou2 in hia tai7 honnh , in khah-cha2 si7 sng3, sng3 ti7 Lam5-a2-khenn sng3 in ma7 toa7-hou7 to7 tioh8 lah, in-ui7 in hit-chun7 e5 seng-li2 cho3 chok toa7 mah.  Hit-lo7 cho3 chok toa7 honnh, i ka-ki7 pun2-sin honnh, u7 chhi7 he te7-li2-su ah, khah-cha2 e5 lang5 long2 chok siong-sin3 he hit-lo7 te7-li2 mah, pian3-seng5 kong2 li2 na7 beh chhut ho2 kiann2-sun lah honnh, au7-pai2 su7-giap8 beh cho3 ho2 lah honnh, lang5 kong2: “Te7-it hong-sui2, te7-ji7 chhu3-theh8”lah, chhu3-theh8 to7 si7 li2 toa3 e5 sou2-chai7 lah; hit-lo7 hong-sui2 to7 si7 kong2 li2 i2-au7 e5 kiann2-sun honnh, e7-tang3 hoat-tian2 lah, hit-lo7 m7 si7 cho3-koann, ah8 bo5 to7 si7 hit-lo7 cho3 su7-giap8 e7 than3 toa7-chinn5 lah.  Sou2-i2 i hit-chun7 honnh, long2 u7 chhi7 chit8 e5 te7-li2-su ah.  Khah-cha2 hit e5 te7-li2-su e5 mia5 kio3-cho3 “Chin3-liong5“lah."
        ],
        [
          "彼號因為您阿媽呼，較早是劉厝啊，您毋劉厝的人啦。彼劉厝呼，彼有一个典故的，劉厝永過田園百外甲啦，彼劉厝呼，伊彼是這號學大戶麼。大戶就是講，若像彼三合院、四合院呼，伊彼是內外包山，就是講頭前一椽，後壁擱一椽,中央擱一椽就著，攏一重一重呼，彼包幾偌層就著啦，一層一層包幾偌層，直直包出去包幾偌層。彼號遐的到每暗的時，內底呼的查某呼，愛足濟啊，著愛開始關門啊，無彼若較暗日頭落山有當時仔人彼土匪落來會搶啊。彼號彼較早是田園呼，劉厝的田園是百外甲，較早若卜巡田園愛騎馬安呢直直巡，攏的園啊，彼號才予人去做麼。彼號每年收成來的繳戶的粟仔呼，攏愛囤佇咧埕裏啦，彼大埕。彼號因為囤的彼無倉庫通好貯啊，彼收太濟來啊，彼个才稻草才共蓋咧，蓋[立+店] 頂懸呼，無雨來呼，粟仔會澹去啊，會擱發起來啊。卜差不多您阿祖彼代就著啦，伊彼差不多佇彼个日本時代擱以前彼陣呼，的時代啊，差不多佇彼清朝，[毛^火]彼算大戶啊，所以伊彼內外包山的厝呼，彼查某每暗安呢開始關門，愛關到日頭落山。差不多卜將近，講歸百年就著啦。",
          "Hit-lo7 in-ui7 lin2 a-ma2 honnh, in khah-cha2 si7 Lau5--chhu3 ah, lin2 m7 Lau5--chhu3 e5 lang5 lah.  He Lau5--chhu3 honnh, he u7 chit8 e5 典故 e5, Lau5--chhu3 eng2-koe3 chhan5-hng5 pah goa7 kah lah, in he Lau5--chhu3 honnh, i hia si7 chit-ho7 oh8 toa7-hou7 mah.  Toa7-hou7 to7 si7 kong2, na7 chhun7 hit三合院, 四合院honnh, i hia si7 lai7-goa7 pau-soann, to7 si7 kong2 thau5-cheng5 chit8 ian5, au7-piah koh chit8 ian5, tiong-ng koh chit8 ian5 to7 tioh8, long2 chit8 teng5 chit8 teng5 honnh, hia pau kui2-na7 chan5 to7 tioh8 lah, chit8 chan5 chit8 chan5 pau kui2-na7 chan5, tit8-tit8 pau--chhut-khi3 pau kui2-na7 chan5.  Hit-lo7 in hia-e5 kau3 mui2 am3 e5 si5, lai7-te2 honnh e5 cha-bou2-kan2 honnh, ai3 chok che7 ah, tioh8-ai3 khai-si2 koainn-mng5 ah, bo5 he na7 khah am3 jit8-thau5 loh8-soann u7 tang-si5-a2 lang5 he thou2-hui2 loh8--lai5 e7 chhiunn2 ah.  Hit-lo7 in hia khah-cha2 si7 chhan5-hng5 honnh, Lau5--chhu3 e5 chhan5-hng5 si7 pah goa7 kah, khah-cha2 in na7 beh sun5 chhan5-hng5 ai3 khia5 be2 an2-ne tit8-tit8 sun5, long2 in e5 hng5 ah, hit-lo7 in chiah hou7 lang5 khi3 cho3 mah.  Hit-lo7 mui2 ni5 siu-seng5 lai5--e5 kiau2 hou7 in e5 chhek-a2 honnh, in long2 ai3 tun2 ti7 leh tiann5--nih8 lah, he toa7-tiann5.  Hit-lo7 in-ui7 tun2--e5 hia bo5 chhng-khou3 thang ho2 te2 ah, hia siu thai3 che7 lai5 ah, hia-e5 chiah tiu7-chhau2 chiah ka7 kham3 leh, kham3 tiam3 teng2-koan5 honnh, bo5 hou7 lai5 honnh, chhek-a2 e7 tam5--khi3 ah, e7 koh hoat--khi2-lai5 ah.  Beh chha-put-to lin2 a-chou2 hit tai7 to7 tioh8 lah, i hia chha-put-to ti7 hia e5 Jit8-pun2 si5-tai7 koh i2-cheng5 hit-chun7 honnh, e5 si5-tai7 ah, chha-put-to ti7 he Chheng-tiau5, chhoa7 he sng3 toa7-hou7 ah, sou2-i2 i he lai7-goa7 pau-soann e5 chhu3 honnh, he cha-bou2-kan2 mui2 am3 an2-ne khai-si2 koainn-mng5, ai3 koainn kau3 jit8-thau5 loh8-soann.  Chha-put-to beh chiong-kin7, kong2 kui pah ni5 to7 tioh8 lah."
        ],
        [
          "彼號因為伊彼陣大戶的人內底，像您祖祖祖彼呼，彼攏娶幾偌房麼，伊彼毋是干仔娶一个某爾，伊彼攏著愛娶幾偌房就著。就查某亦足濟，薪勞亦足濟就著啦。彼號彼陣呼，佇俺南部呼，算劉厝算一个足好額的人，彼號伊的風水若予人敗去。彼住佇仁武啊。",
          "Hit-lo7 in-ui7 i hit-chun7 toa7-hou7 e5 lang5 lai7-te2, chhun7 lin2 chou2-chou2-chou2 he honnh, in he long2 chhoa7 kui2-na7 pang5 mah, i he m7 si7 kan-a2 chhoa7 chit8 e5 bou2 nia5, i he long2 tioh8-ai3 chhoa7 kui2-na7 pang5 to7 tioh8.  To7 cha-bou2-kan2 iah8 chok che7, sin-lo5 iah8 chok che7 to7 tioh8 lah.  Hit-lo7 hit-chun7 honnh, ti7 an2 Lam5-pou7 honnh, sng3 in Lau5--chhu3 sng3 chit8 e5 chok ho2-giah8 e5 lang5, hit-lo7 i e5 hong-sui2 na7 hou7 lang5 pai7--khi3.  He in toa3 ti7 Jin5-bu2 ah."
        ],
        [
          "我今也就是講較早赫大戶，這个北部有一个名叫做「糖盛」啦。我今也共您講，俺的祖先祖祖祖，您外媽彼爿呼，彼號叫做「劉佬」啦，伊叫劉佬啦。因為彼攏是歸百甲的人麼。有一遍呼，二个人講有一个機會做夥啦，伊講：「哦～你劉佬你佇南部赫有名，攏赫好額啊，彼我糖盛佇彼爿足有錢e5啊，是足好額的人啊，彼號看到底是sang2較好額啊？」呼。伊講：「你田園是攏種稻仔毋，你劉佬你田園歸百甲攏種稻仔就著。」俺今得食的米啊。伊講：「安呢啦！我今年所收成的，我共囤[立+店]我的埕裏啦，直直共囤起來直直共囤起來，囤到今年收了我頂懸共插一支旗仔，寫『劉佬』啦，你去台南府城呼—較早的首都呼，就是台南府麼，叫赤崁樓—你去台南府城的赤崁樓你共我看過來呼，會當看著我這支旗仔，阮的劉厝的旗仔就著啦。」就可見講伊一年所收起來的稻穀有偌濟啊。彼个糖盛講：「好！你安呢呼，我一年收起來…」因為彼个糖盛是攏種甘蔗。伊講：「我一年啊，所收成起來呼，的糖啊，的甘蔗揢糖就著啦，對楠梓仙溪頂懸呼，共倒落就著，對上游遐共倒落呼，你來到流落來這个下游啦，呼，佇出口遐就著啦，伊這條溪，你共舀起來啉呼，猶甜的就著啦。」安呢就可見講，伊遐的糖，伊一年所收起來的糖，就不得了就著啊，伊講：「無俺二个來試看覓。」",
          "Goa2 chim2-a2 to7 si7 kong2 in khah-cha2 hiah toa7-hou7, chit e5 Pak-pou7 u7 chit8 e5 mia5 kio3-cho3 “Thng5-seng7” lah.  Goa2 chim2-a2 ka7 lin2 kong2, an2 e5 chou2-sian chou2-chou2-chou2, lin2 goa7-ma2 hit peng5 honnh, hit-lo7 kio3-cho3 “Lau5-lo2” lah, i kio3 Lau5-lo2 lah.  In-ui7 in hia long2 si7 kui pah kah e5 lang5 mah.  U7 chit8 pian3 honnh, nng7 e5 lang5 kong2 u7 chit8 e5 ki-hoe7 cho3-hoe2 lah, i kong2: “Ouh～li2 Lau5-lo2 li2 ti7 Lam5-pou7 hiah u7-mia5, long2 hiah ho2-giah8 ah, he goa2 Thng5-seng7 ti7 hia peng5 chok u7 chinn5--e5 ah, si7 chok ho2-giah8 e5 lang5 ah, hit-lo7 khoann3 tau3-te2 si7 sang2 khah ho2-giah8 ah?” honnh.  I kong2: “Li2 chhan5-hng5 si7 long2 cheng3 tiu7-a2 m7, li2 Lau5-lo2 li2 chhan5-hng5 kui pah kah long2 cheng3 tiu7-a2 to7 tioh8.”  An2 chun2 leh chiah8 e5 bi2 ah.  I kong2: “An2-ne lah!  Goa2 kin-ni5 sou2 siu-seng5 e5, goa2 ka7 tun2 tiam3 goa2 e5 tiann5--nih8 lah, tit8-tit8 ka7 tun2--khi2-lai5 tit8-tit8 ka7 tun2--khi2-lai5, tun2 kau3 kin-ni5 siu liau2 goa2 teng2-koan5 ka7 chhah chit8 ki ki5-a2, sia2 `Lau5-lo2'lah, li2 khi3 Tai5-lam5 Hu2-siann5 honnh— khah-cha2 in e5 siu2-tou honnh, to7 si7 Tai5-lam5-hu2 mah, kio3 Chhiah-kham3-lau5— li2 khi3 Tai5-lam5 Hu2-siann5 e5 Chhiah-kham3-lau5 li2 ka7 goa2 khoann3--koe3-lai5 honnh, e7-tang3 khoann3 tioh8 goa2 che ki ki5-a2, goan2 e5 Lau5--chhu3 e5 ki5-a2 to7 tioh8 lah.”  To7 kho2-kian3 kong2 i chit8 ni5 sou2 siu--khi2-lai5 e5 tiu7-kok u7 goa7 che7 ah.  Hit e5 Thng5-seng7 kong2: “Ho2! Li2 an2-ne honnh, goa2 chit8 ni5 siu--khi2-lai5 …” in-ui7 hit e5 Thng5-seng7 si7 long2 cheng3 kam-chia3.  I kong2: “Goa2 chit8 ni5 ah, sou2 siu-seng5--khi2-lai5 honnh, e5 thng5 ah, e5 kam-chia3 kheh-thng5 to7 tioh8 lah, ui3 Lam5-a2-sian-khe teng2-koan5 honnh, ka7 to3--loh8 to7 tioh8, ui3 siong7-iu5 hia ka7 to3--loh8 honnh, li2 lai5 kau3 lau5 loh8 lai5 chit e5 ha7-iu5 lah, honnh, ti7 chhut-khau2 hia to7 tioh8 lah, i chit tiau5 khe, li2 ka7 iunn2 khi2 lai5 lim honnh, iah tinn--e5 to7 tioh8 lah.”  An2-ne to7 kho2-kian3 kong2, i hiah-e5 thng5, i chit8 ni5 sou2 siu--khi2-lai5 e5 thng5, to7 put-tek-liau2 to7 tioh8 ah, i kong2: “Bo5 an2 nng7 e5 lai5 chhi3 khoann3-mai7.”"
        ],
        [
          "結果彼二年就直直搶卜拼輸贏毋。伊直直拼落的時，伊這个劉佬的粟仔是直直囤直直濟啊，囤ah到台南府城看會著的時呼，叫這个糖盛呼，糖佇頂懸呼，收e5直直倒啊。彼號因為伊直直倒直直流呼，直直就無去啊。伊的粟仔直直囤，囤起來，囤ah到到的時呼，到尾仔是sang2贏？到尾仔到溪水有甜的時呼，二个無輸贏啦，但是糖盛倒啊，伊就所有的糖攏予水流去啊；彼號劉佬的粟仔囤赫懸伊擱佇咧啊。結果二个是攏有到遐啦，但是糖盛煞倒去，糖盛煞愈想講：「啊我予你騙去啊，我毋甘願啊！」伊就結果就叫地理師呼，卜來共敗這個劉厝啊。",
          "Kiat-ko2 hit nng7 ni5 to7 tit8-tit8 chhiunn2 beh piann3 su-iann5 m7.  I tit8-tit8 piann3--loh8 e5 si5, i chit e5 Lau5-lo2 e5 chhek-a2 si7 tit8-tit8 tun2 tit8-tit8 che7 ah, tun2 ah kau3 Tai5-lam5 Hu2-siann5 khoann3 e7 tioh8 e5 si5 honnh, kio3 chit e5 Thng5-seng7 honnh, thng5 ti7 teng2-koan5 honnh, siu--e5 tit8-tit8 to3 ah.  Hit-lo7 in-ui7 i tit8-tit8 to3 tit8-tit8 lau5 honnh, tit8-tit8 to7 bo5--khi3 ah.  I e5 chhek-a2 tit8-tit8 tun2, tun2--khi2-lai5, tun2 ah kau3-kau3 e5 si5 honnh, kau3 boe2--a2 si7 sang2 iann5?  Kau3 boe2--a2 kau3 khe-chui2 u7 tinn e5 si5 honnh, nng7 e5 bo5 su-iann5 lah, tan7-si7 Thng5-seng7 to3 ah, i to7 sou2-u7 e5 thng5 long2 hou7 chui2 lau5--khi3 ah; hit-lo7 Lau5-lo2 e5 chhek-a2 tun2 hiah koan5 i koh ti7--leh ah.  Kiat-ko2 nng7 e5 si7 long2 u7 kau3 hia lah, tan7-si7 Thng5-seng7 soah to2--khi3, Thng5-seng7 soah ju2 siunn7 kong2: “Ah goa2 hou7 li2 phian3--khi3 ah, goa2 m7 kam-goan7 ah!” I to7 kiat-ko2 to7 kio3 te7-li2-su honnh, beh lai5 ka7 pai7 chit-ko5 Lau5--chhu3 ah."
        ],
        [
          "彼陣伊這个劉厝的頭前呼，有伊這種叫做「七星墜地」呼，屬彼號若像彼種彼號學這个俺旗尾呼，內門遐有一个叫做「七星墜地」呼，彼種伊彼佇伊這个埕的頭前有七欉呼，的龍眼啦。龍眼呼，逐年所生的龍眼叫做「福眼」啦，福眼就是安怎？一粒足大粒，彼號邊仔足濟細粒仔，彼號彼子細ka粒仔爾，彼種的叫做 「雞母[毛^火]子」。伊這有一个地理佇伊的頭前啊，佇eh門口埕的頭前遐抵仔有六、七欉的福眼就著啦。每年生出來攏一粒足大粒，邊仔攏足濟細粒仔，彼龍眼，啊咱今講的講叫福眼，伊彼陣攏講 「雞母[毛^火]子」，彼就是地理啊。",
          "Hit-chun7 i chit e5 Lau5--chhu3 e5 thau5-cheng5 honnh, u7 i chit chiong2 kio3-cho3 “Chhit-chhenn tui7-te7” honnh, siok8 hit-lo7 na2-chhiunn7 hit chiong2 hit-lo7 oh8 chit e5 an2 Ki5-boe2 honnh, Lai7-mng5 hia u7 chit8 e5 kio3-cho3 “Chhit-chhenn tui7-te7”honnh, hit chiong2 i hia ti7 i chit e5 tiann5 e5 thau5-cheng5 u7 chhit chang5 honnh, e5 geng5-geng2 lah.  Geng5-geng2 honnh, tak8 ni5 sou2 senn e5 geng5-geng2 kio3-cho3 “Hok-geng2”lah, Hok-geng2 to7 si7 an2-noa2 ?  Chit8 liap8 chok toa7 liap8, hit-lo7 pinn--a2 chok che7 se3-liap8-a2, hit-lo7 he chi2 se3-ka-liap8-a2 nia5, hit chiong2--e5 kio3-cho3 “Ke-bo2 chhoa7 kiann2”.  I chia u7 chit8 e5 te7-li2 ti7 i e5 thau5-cheng5 ah, ti7 eh mng5-khau2 tiann5 e5 thau5-cheng5 hia tu2-a2 u7 lak8, chhit chang5 e5 Hok-geng2 to7 tioh8 lah.  Mui2 ni5 senn--chhut-lai5 long2 chit8 liap8 chok toa7 liap8, pinn--a2 long2 chok che7 se3-liap8-a2, he geng5-geng2, ah lan2 chun2 kong2 e5 kong2 kio3 Hok-geng2, i hit-chun7 long2 kong2 “Ke-bo2 chhoa7 kiann2”, he to7 si7 te7-li2 ah."
        ],
        [
          "彼號這个糖盛呼，叫一个地理師共敗地理啊，來尋著這个劉厝，劉佬呼，講：「Hoo2～，你遮呰大戶啊，但是您這幾年了後呼，若如果呼，頭前你共看，你彼龍眼種安呢呼，赫大欉呼，攏一寡彼號攏共你匣e5，著毋著？你今雖然猶未彼號，但是您幾年後您若無用，這若大ah到一个程度啊，你閘著這號廳頭呼，您的子孫呼，後壁無法度進步就著啦。所以你這愛共剉起來，愛共挖起來。安呢你的明堂呼，就是頭前看出去才會闊。」彼號伊毋知影這是人叫來的地理師卜共破地理啊，結果chong5仔將遐的龍眼共剉掉去呼，剉落擱會發啦，到尾仔chong5安怎？講著愛括彼粒頭共挖起來呼，挖落去的時，才發見著每一欉的龍眼下腳呼，攏一粒彼石車。彼較早彼大粒石頭呼，若像人得研糖的彼號石車呼，彼種石頭佇彼號彼龍眼下就著啦。彼个龍眼就是講，下腳呼，伊彼根釘落呼，伊去叫人去硬用工人挖起來的時，攏發見著下腳攏有大丸石頭啊，彼叫做「星墜地」啊，一粒彼星星呼，天頂的星墜地就著啦。彼就墜佇hin內底，彼就較對遐發龍眼起來，得保護彼啦，彼一个地理就著啦。",
          "Hit-lo7 chit e5 Thng5-seng7 honnh, kio3 chit8 e5 te7-li2-su ka7 pai7 te7-li2 ah, lai5 chhoe7 tioh8 chit e5 Lau5--chhu3, Lau5-lo2 honnh, kong2: “Hou2～, li2 chia chiah toa7-hou7 ah, tan7-si7 lin2 chit kui2 ni5 liau2-au7 honnh, na7 ju5-ko2 honnh, thau5-cheng5 li2 ka7 khoann3, li2 he geng5-geng2 cheng3 an2-ne honnh, hiah toa7-chang5 honnh, long2 chit8-koa2 hit-lo7 long2 ka7 li2 chah8--e5, tioh8 m7 tioh8?  Li2 chun2 sui-jian5 iah-boe7 hit-lo7, tan7-si7 lin2 kui2 ni5 au7 lin2 na7 bo5 iong7, che na7 toa7 ah kau3 chit8 e5 theng5-tou7 ah, li2 chah8 tioh8 chit-ho7 thiann-thau5 honnh, lin2 e5 kiann2-sun honnh, au7-piah bo5 hoat-tou7 chin3-pou7 to7 tioh8 lah.  Sou2-i2 li2 che ai3 ka7 chho3--khi2-lai5, ai3 ka7 ou2--khi2-lai5.  An2-ne li2 e5 beng5-tng5 honnh, to7 si7 thau5-cheng5 khoann3--chhut-khi3 chiah e7 khoah.”  Hit-lo7 i m7 chai-iann2 che si7 lang5 kio3--lai5 e5 te7-li2-su beh ka7 pho3 te7-li2 ah, kiat-ko2 chong5-a2 chiong hiah-e5 geng5-geng2 ka7 chho3 tiau7 khi3 honnh, chho3--loh8 koh e7 hoat lah, kau3 boe2--a2 chong5 an2-noa2?  Kong2 tioh8-ai3 koah hit liap8 thau5 ka7 ou2--khi2-lai5 honnh, ou2--loh8-khi3 e5 si5, chiah hoat-kian3 tioh8 mui2 chit8 chang5 e5 geng5-geng2 e7-kha honnh, long2 chit8 liap8 he chioh8-chhia.  He khah-cha2 he toa7 liap8 chioh8-thau5 honnh, na2-chhiunn7 lang5 leh geng2 thng5 e5 hit-lo7 chioh8-chhia honnh, hit chiong2 chioh8-thau5 ti7 hit-lo7 he geng5-geng2 e7 to7 tioh8 lah.  Hit e5 geng5-geng2 to7 si7 kong2, e7-kha honnh, i hia kin teng3--loh8 honnh, i khi3 kio3 lang5 khi3 nge7 iong7 kang-lang5 ou2--khi2-lai5 e5 si5, long2 hoat-kian3 tioh8 e7-kha long2 u7 toa7-oan5 chioh8-thau5 ah, hit kio3-cho3 “Chhenn tui7-te7” ah, chit8 liap8 he星星honnh, thinn-teng2 e5 Chhenn tui7-te7 to7 tioh8 lah.  He to7 tui7 ti7 hin lai7-te2, he to7 khah ui3 hia hoat geng5-geng2 khi2--lai5, leh po2-hou7 hia lah, hia chit8 e5 te7-li2 to7 tioh8 lah."
        ],
        [
          "遐的樹仔一下共剉掉去，龍眼七欉攏共遷掉去了後，地理敗去呼，喝一下得敗去的時，chong5仔就著人瘟啦，人瘟就若像今的流行性的彼號瘟疫就著啦，彼逐日彼差不多逐個月就有內底就有人死去就著啊，安呢扛離就著啊，chong5仔攏會發生人災麼。彼號因為彼彼種的時間毋是足短啊，拖差不多幾十年呼，伊這个劉厝內底就直直沒落啊，直直失敗去啊，彼號有的人死e5死，有的走e5走啊，彼就無知無覺亦毋知是啥物原因啊。著人瘟的著人瘟啦，就無法度通發展。就囝仔有的較[心+莽]e5 [心+莽]啊，因為彼陣的子，到你祖祖祖彼代呼，的彼號就逐个攏花花公子啊，就逐个有錢啊，著毋著？就攏直直有有的開、有的[心+莽]e5，就攏內底攏亦有大某子亦有細姨仔子，彼就您阿媽彼時陣是尚尾後啊，是已經敗—猶佇住佇遐，佇遐出世啊—敗到卜尾仔，結果就開始予人啊。就像講得敗的呼，你有當時仔的祖先抵仔娶細姨入來呼，呀得敗尾的時，有當時仔才去娶彼號入來的時，無愛騙以前生的子，所以彼號因為伊彼是得沒落的時呼，佇咧開始得敗的時，有當時仔無人看顧啊。所以您彼个大舅公呼，人彼陣細漢，伊是彼號您阿媽干仔一个查甫爾，到彼陣就無人得共顧啊，就逐日攏放佇埕裏得含人四界趖，到每暗才轉來，人攏、歸身軀攏膏到攏土，人攏、伊的外名人才會叫做「土牛仔」麼，著無？",
          "Hiah-e5 chhiu7-a2 chit8-e7 ka7 chho3 tiau7 khi3, geng5-geng2 chhit chang5 long2 ka7 chhian-tiau7 khi3 liau2-au7, te7-li2 pai7--khi3 honnh, hoah chit8-e7 leh pai7--khi3 e5 si5, chong5-a2 to7 tioh8 lang5-un lah, lang5-un to7 na2-chhiunn7 chun2 e5 liu5-heng5-seng3 e5 hit-lo7瘟疫to7 tioh8 lah, he tak8 jit8 he chha-put-to tak8 ko3 goeh8 to7 u7 lai7-te2 to7 u7 lang5 si2--khi3 to7 tioh8 ah, an2-ne kng be7 li7 to7 tioh8 ah, chong5-a2 long2 e7 hoat-seng lang5-chai mah.  Hit-lo7 in-ui7 he hit chiong2 e5 si5-kan m7 si7 chok te2 ah, thoa chha-put-to kui2 chap8 ni5 honnh, i chit e5 Lau5--chhu3 lai7-te2 to7 tit8-tit8沒落ah, tit8-tit8 sit-pai7 khi3 ah, hit-lo7 u7-e5 lang5 si2--e5 si2, u7-e5 chau2--e5 chau2 ah, he to7 put-ti put-kak in iah8 m7 chai si7 sann2-mih goan5-in ah.  Tioh8 lang5-un e5 tioh8 lang5-un lah, to7 bo5 hoat-tou7 thang hoat-tian2.  To7 gin2-a2 u7-e5 khah bong3--e5 bong3 ah, in-ui7 hit-chun7 e5 kiann2, kau3 li2 chou2 chou2 chou2 hit tai7 honnh, e5 hit-lo7 to7 tak8-e5 long2 hoa-hoa kong-chu2 ah, to7 tak8-e5 u7 chinn5 ah, tioh8 m7 tioh8?  To7 long2 tit8-tit8 u7 u7-e5 khui, u7-e5 bong3--e5, to7 long2 lai7-te2 long2 iah8 u7 toa7-bou2 kiann2 iah8 u7 se3-i5-a2 kiann2, he to7 lin2 a-ma2 in hit si5-chun7 si7 siang7 boe2-au7 ah, si7 i2-keng pai7— iah ti7 toa3 ti7 hia, ti7 hia chhut-si3 ah— pai7 kau3 beh boe2--a2, kiat-ko2 in to7 khai-si2 hou7 lang5 ah.  To7 chhun7 kong2 in leh pai7 e5 honnh, li2 u7 tang-si5-a2 in e5 chou2-sian tu2-a2 chhoa7 se3-i5 jip8--lai5 honnh, iah leh pai7-boe2 e5 si5, u7 tang-si5-a2 chiah khi3 chhoa7 hit-lo7 jip8--lai5 e5 si5, bo5 ai3 phian3 i2-cheng5 senn e5 kiann2, sou2-i2 hit-lo7 in-ui7 i hia si7 leh沒落e5 si5 honnh, ti7 leh khai-si2 leh pai7 e5 si5, u7 tang-si5-a2 bo5 lang5 khoann3-kou3 ah.  Sou2-i2 lin2 hit e5 toa7-ku7-kong honnh, lang5 hit-chun7 se3-han3, i si7 hit-lo7 lin2 a-ma2 kan-a2 chit8 e5 cha-pou nia5, kau3 hit-chun7 to7 bo5 lang5 leh ka7 kou3 ah, to7 tak8 jit8 long2 pang3 ti7 tiann5--nih8 leh ham5 lang5 si3-ke3 so5 , kau3 mui2 am3 chiah tng2--lai5, lang5 long2, kui seng-khu long2 ko7 kau3 long2 thou5, lang5 long2, i e5 goa7-mia5 lang5 chiah e7 kio3-cho3 “Thou5-gu5-a2” mah, tioh8 bo5?"
        ],
        [
          "但是彼个地理敗了後的時，彼陣伊彼差不多幾十年了後呼，像講三十年、五十年了後，彼个地氣會擱聚集。因為伊彼陣生的時呼，就是得著彼个地氣啊，有得著彼地靈啊。但是伊彼敗是一時會敗，但幾年了後會使少許彼个元氣會擱復回啦。但是走無離的人攏會著癠呼，著人癠就翹去啊，所以彼陣攏走出來麼。您阿媽就chong5仔來予楠仔坑這个公啊。像講平平彼陣攏較有錢e5人來含彼較有錢e5人來往來啦。彼个楠仔坑這个公呼，是姓黃的麼，彼號伊足細漢，差不多三歲的時，就抱來予楠仔坑這个，平平這攏較早有錢的人，含有錢的望族攏有交往。伊就來遮講：「抑無我遮的囝仔予你來遮予你教，呼，予你做子就著啦。」予楠梓這个，俺今得拜這个。是攏來予伊做子，因為彼陣伊無子麼，這二个，佇遐日本時代的雜貨店的大賣麼，彼就欠足濟腳色麼，彼陣就糖啦、米啦、蔴油啦，啥物貨攏伊得做大賣啊。彼號伊無囝仔啊，就先將您阿媽共分來啊。",
          "Tan7-si7 hit e5 te7-li2 pai7 liau2-au7 e5 si5, hit-chun7 i hia chha-put-to kui2 chap8 ni5 liau2-au7 honnh, chhun7 kong2 sann-chap8 ni5, gou7-chap8 ni5 liau2-au7, hit e5 te7-khi3 e7 koh聚集.  In-ui7 i hit-chun7 senn e5 si5 honnh, to7 si7 tit tioh8 hit e5 te7-khi3 ah, u7 tit tioh8 he te7-leng5 ah.  Tan7-si7 i he pai7 si7 chit8-si5 e7 pai7, tan7 kui2 ni5 liau2-au7 e7-sai2 sio2-khoa2 hit e5 goan5-khi3 e7 koh hok8-hoe5 lah.  Tan7-si7 chau2 bo5 li7 e5 lang5 long2 e7 tioh8-che honnh, tioh8 lang5-che to7 khiau--khi3 ah, sou2-i2 in hit-chun7 long2 chau2--chhut-lai5 mah.  Lin2 a-ma2 to7 chong5-a2 lai5 hou7 Lam5-a2-khenn chit e5 kong ah.  Chhun7 kong2 in penn5-penn5 hit-chun7 long2 khah u7 chinn5 e5 lang5 lai5 ham5 he khah u7 chinn5 e5 lang5 lai5 ong2-lai5 lah.  Hit e5 Lam5-a2-khenn chit e5 kong honnh, in si7 senn3 Ng5 e5 mah, hit-lo7 i chok se3-han3, chha-put-to sann hoe3 e5 si5, to7 pho7 lai5 hou7 Lam5-a2-khenn chit e5 in penn5-penn5 che long2 khah-cha2 u7 chinn5 e5 lang5, ham5 u7 chinn5 e5 bong7-chok8 long2 u7 kau-ong2.  I to7 lai5 chia kong2: “Ah8 bo5 goa2 chiah-e5 gin2-a2 hou7 li2 lai5 chia hou7 li2 ka3, honnh, hou7 li2 cho3 kiann2 to7 tioh8 lah.”  Hou7楠梓chit e5, an2 chun2 leh pai3 chit e5.  Si7 long2 lai5 hou7 i cho3 kiann2, in-ui7 hit-chun7 i bo5 kiann2 mah, in chit nng7 e5, ti7 he Jit8-pun2 si5-tai7 e5 chap8-hoe3-tiam3 e5 toa7-be7 mah, he to7 khiam3 chok che7 kha-siau3 mah, hit-chun7 to7 thng5 lah, bi2 lah, moa5-iu5 lah, sann2-mih hoe3 long2 i leh cho3 toa7-be7 ah.  Hit-lo7 i bo5 gin2-a2 ah, to7 seng chiong lin2 a-ma2 in ka7 pun--lai5 ah."
        ],
        [
          "彼才擱將您阿公，因為較早是佇橋仔頭呼，彼是彼姓陳e5呼，內底是一个武將的家族內底啊。可能伊麼是含這攏望族呼，攏有來往啊，伊愛叫楠仔坑這个公擱叫毋知啥物，遠親就著啊啦，較早的遠親啊。伊麼是擱佇遐共分來啦，彼號到毋知讀國民學校五、六歲才來e5啦，彼您阿媽佇劉厝遮分過去e5麼，chong5仔佇楠梓俺的舊厝遐，去予攏予姓黃的這个黃家就著啊，攏囝仔來予伊，一方面培養伊去讀冊，一方面轉來愛鬥做工課。到尾仔就是二个較予結婚e5麼，較繼承的一部份就著啦。彼號其他有得分別人，分您彼號像阮愛叫阿姆、大伯彼種的呼。得分另外一房，但是分彼房是然後伊有擱生一个子，彼號伊去讀kah到醫科抵仔死去麼。因為本來先分伊遮來的時，然後伊有擱生一个子，但是啊伊讀ah到國校卜予伊送去讀冊的時呼，生病啦。彼陣伊已經予伊做一个親啊去，彼較早細漢的時就訂親啊。彼號伊死去了後的時，因為伊這有一个名份呼，chong5仔叫彼个阮愛叫，叫阿姆彼个過來呼，chong5仔分一半的財產予就著啊。但是因為本來是來得遮的財產，舊底就落教，落教就是彼陣就是基督教啊，彼陣落基督教的人較少啊。所以就將遮的財產呼，分一半予呼，無偌久就，無得拜拜啊，無拜公媽，彼陣佇中央是一間彼公廳呼，彼號無拜拜，伊就連鞭攏予一个子，攏去做傳教士彼呼，賣掉去啊，一半彼爿就攏予賣掉去啊。擱來俺保留今的楠仔坑舊厝遐，是俺一半就著啊。因為您阿公含你阿媽是較早來、足細漢就來佇這个家族遮，對頭仔做起就著啦，所以毋敢去共動伊遮的物件，伊遮的祖產就著啦，伊就較無去共伊毀去，有擴建爾，無保持原有。",
          "He chiah koh chiong lin2 a-kong in, in-ui7 in khah-cha2 si7 ti7 Kio5-a2-thau5 honnh, he si7 in hia senn3 Tan5--e5 honnh, in lai7-te2 si7 chit8 e5 bu2-chiong3 e5 ka-chok8 lai7-te2 ah.  Kho2-leng5 i ma7 si7 ham5 in chia long2 bong7-chok8 honnh, long2 u7 lai5-ong2 ah, i ai3 kio3 Lam5-a2-khenn chit e5 kong koh kio3 m7 chai sann2-mih, 遠親to7 tioh8 ah lah, khah-cha2 e5 oan2-chhin ah.  I ma7 si7 koh ti7 hia ka7 pun--lai5 lah, hit-lo7 kau3 m7 chai thak8 kok-bin5 hak8-hau7 gou7, lak8 hoe3 chiah lai5--e5 lah, He lin2 a-ma2 in ti7 Lau5--chhu3 chia pun--koe3-khi3 e5 mah, chong5-a2 ti7楠梓an2 e5 ku7-chhu3 hia, khi3 hou7 long2 hou7 senn3 Ng5 e5 chit e5黃家to7 tioh8 ah, long2 gin2-a2 lai5 hou7 i, chit8 hong-bin7 poe5-iong2 i khi3 thak8-chheh, chit8 hong-bin7 tng2--lai5 ai3 tau3 cho3 khang-khoe3.  Kau3 boe2--a2 in to7 si7 nng7 e5 khah hou7 in kiat-hun--e5 mah, khah繼承in e5 chit8 pou7-hun7 to7 tioh8 lah.  Hit-lo7 in ki5-tha u7 leh pun pat8-lang5, pun lin2 hit-lo7 chhun7 goan2 ai3 kio3 a-m2, toa7-peh hit chiong2 e5 honnh.  In leh pun leng7-goa7 chit8 pang5, tan7-si7 pun hit pang5 si7 jian5-au7 i u7 koh senn chit8 e5 kiann2, hit-lo7 i khi3 thak8 kah kau3 i-kho tu2-a2 si2--khi3 mah.  In-ui7 in pun2-lai5 seng pun i chiah lai5 e5 si5, jian5-au7 i u7 koh senn chit8 e5 kiann2, tan7-si7 ah i thak8 ah kau3 kok-hau7 beh hou7 i sang3 khi3 thak8-chheh e5 si5 honnh, 生病lah.  Hit-chun7 i i2-keng hou7 i cho3 chit8 e5 chhin ah khi3, in hia khah-cha2 se3-han3 e5 si5 to7 teng3-chhin ah.  Hit-lo7 i si2--khi3 liau2-au7 e5 si5, in-ui7 i chia u7 chit8 e5名份honnh, chong5-a2 kio3 hit e5 goan2 ai3 kio3, kio3 a-m2 hit e5 koe3--lai5 honnh, chong5-a2分一半e5 chai5-san2 hou7 in to7 tioh8 ah.  Tan7-si7 in-ui7 in pun2-lai5 si7 lai5 leh chiah-e5 chai5-san2, in ku7-te2 to7 loh8-kau3, loh8-kau3 to7 si7 hit-chun7 to7 si7 Ki-tok-kau3 ah, hit-chun7 loh8基督教e5 lang5 khah chio2 ah.  Sou2-i2 to7 chiong in chiah-e5 chai5-san2 honnh, pun chit8-poann3 hou7 in honnh, bo5 goa7 ku2 in to7, in bo5 leh pai3-pai3 ah, bo5 pai3 kong-ma2, hit-chun7 ti7 tiong-ng si7 chit8 keng hit kong-thiann honnh, hit-lo7 in bo5 pai3-pai3, i to7 liam5-mi long2 hou7 in chit8 e5 kiann2, long2 khi3 cho3傳教士he honnh, be7-tiau7 khi3 ah, chit8-poann3 hit peng5 to7 long2 hou7 in be7-tiau7 khi3 ah.  Koh lai5 an2保留chun2 e5 Lam5-a2-khenn ku7-chhu3 hia, si7 an2 chit8-poann3 to7 tioh8 ah.  In-ui7 lin2 a-kong ham5 li2 a-ma2 in si7 khah-cha2 lai5, chok se3-han3 to7 lai5 ti7 chit e5 ka-chok8 chia, ui3 thau5-a2 cho3 khi2 to7 tioh8 lah, sou2-i2 in m7 kann2 khi3 ka7 tang7 i chiah-e5 mih8-kiann7, i chiah-e5 chou2-san2 to7 tioh8 lah, i to7 khah bo5 khi3 ka7 i hui2--khi3, u7 擴建nia5, bo5 保持原有."
        ],
        [
          "我今也就是講，永過彼个仁武彼个劉厝，劉厝遐就然後敗去啊麼，敗去的時就逐个攏走出來啊麼。彼个地理就是予這个糖盛呼，叫人來共敗e5啦。伊遐摳起來了後的時，就chong5仔風水直直敗去啊。彼了後講著愛擱五十年了後，才會使擱復回，呼。所以然後劉厝遐無有幾个a2做議員呼，到阮的大舅仔，無彼號磚仔窯彼爿遐呼，伊然後發展麼。伊出來了後的時，發展伊就是去尋著我共你講，楠梓永過，您阿公飼一个地理師叫 「震龍」。您阿公就楠仔坑這个姓黃的這个阿公呼—就您阿祖就著啦，阮叫阿公你叫阿祖—這伊較早就攏飼一个地理師啊。飼就是講奉養就著啦，你著愛設一間房間予伊啊，遊山玩水伊去雲遊四海，來遮做休息的站呼，你著愛叫遮款好食的，款點心正頓共捧去予伊、共伊奉敬就著啦，彼號伊才會共你尋地理啊。",
          "Goa2 chim2-a2 to7 si7 kong2, eng2-koe3 hit e5 Jin5-bu2 hit e5 Lau5--chhu3, Lau5--chhu3 hia to7 jian5-au7 pai7--khi3 ah m7, pai7--khi3 e5 si5 to7 tak8-e5 long2 chau2--chhut-lai5 ah mah.  Hit e5 te7-li2 to7 si7 hou7 chit e5 Thng5-seng7 honnh, kio3 lang5 lai5 ka7 pai7--e5 lah.  I hia khau--khi2-lai5 liau2-au7 e5 si5, to7 chong5-a2 hong-sui2 tit8-tit8 pai7--khi3 ah.  He liau2-au7 kong2 tioh8-ai3 koh gou7-chap8 ni5 liau2-au7, chiah e7-sai2 koh hok8-hoe5, honnh.  Sou2-i2 jian5-au7 in Lau5--chhu3 hia bo5 u7 kui2 e5-a2 cho3 gi7-goan5 honnh, kau3 goan2 e5 toa7-ku7-a2, bo5 hit-lo7 chng-a2-io5 hit peng5 hia honnh, i jian5-au7 hoat-tian2 mah.  I chhut--lai5 liau2-au7 e5 si5, hoat-tian2 i to7 si7 khi3 chhoe7 tioh8 goa2 ka7 li2 kong2, 楠梓eng2-koe3, lin2 a-kong chhi7 chit8 e5 te7-li2-su kio3 “Chin3-liong5”.  Lin2 a-kong in to7 Lam5-a2-khenn chit e5 senn3 Ng5--e5 chit e5 a-kong honnh— to7 lin2 a-chou2 to7 tioh8 lah, goan2 kio3 a-kong li2 kio3 a-chou2— che i khah-cha2 to7 long2 chhi7 chit8 e5 te7-li2-su ah.  Chhi7 to7 si7 kong2 奉養 to7 tioh8 lah, li2 tioh8-ai3 siat chit8 keng pang5-keng hou7 i ah, iu5-san oan2-sui2 i khi3 hun5-iu5 su3-hai2, lai5 chia cho3 hiu-sek e5 cham7 honnh, li2 tioh8-ai3 kio3 in chia khoan2 ho2-chiah8 e5, khoan2 tiam2-sim chiann3-tng3 ka7 phang5 khi3 hou7 i, ka7 i hong7-keng3 to7 tioh8 lah, hit-lo7 i chiah e7 ka7 li2 chhoe7 te7-li2 ah."
        ],
        [
          "彼號因為伊彼陣有一个子，佇，您阿祖，伊無生一个囝仔呼，到尾讀醫科彼陣抵仔伊死去呼，就是這个地理師叫伊共尋地理了後，chong5仔過來攏佇遐奉養就著啦。等二个老e5後擺若卜往生的時呼，才卜來共尋地理啊。彼个就是您母舅彼陣因為就劉厝敗啊毋，您阿媽攏來佇楠仔坑啊，就是去讀冊了後，就攏來佇楠仔坑。伊含遮是無關係，但是攏來佇遮鬥做工課啊。彼鬥做工課有當時仔卜去予彼个地理師呼，卜共捧點心啦創啥貨，有當時仔攏會教您彼號阮叫的這个大舅啊，捧去予食，含這个地理師有熟似啊。等然後這个地理師足老啊，因為您阿祖含您祖呼，遮攏過身了後，伊就擱雲遊四海去啊啦。",
          "Hit-lo7 in-ui7 i hit-chun7 u7 chit8 e5 kiann2, ti7 in, lin2 a-chou2 in, i bo5 senn chit8 e5 gin2-a2 honnh, kau3 boe2 thak8 i-kho hit-chun7 tu2-a2 i si2--khi3 honnh, to7 si7 chit e5 te7-li2-su kio3 i ka7 chhoe7 te7-li2 liau2-au7, chong5-a2 koe3--lai5 long2 ti7 hia奉養 to7 tioh8 lah.  Tan2 in nng7 e5 lau7--e5 au7-pai2 na7 beh ong2-seng e5 si5 honnh, chiah beh lai5 ka7 chhoe7 te7-li2 ah.  Hit e5 to7 si7 lin2 bo2-ku7 hit-chun7 in-ui7 in to7 Lau5--chhu3 pai7 ah mah, lin2 a-ma2 in long2 lai5 ti7 Lam5-a2-khenn ah, to7 si7 khi3 thak8-chheh liau2-au7, to7 long2 lai5 ti7 Lam5-a2-khenn.  I ham5 chia si7 bo5 koan-he7, tan7-si7 long2 lai5 ti7 chia tau3 cho3 khang-khoe3 ah.  He tau3 cho3 khang-khoe3 u7 tang-si5-a2 beh khi3 hou7 hit e5 te7-li2-su honnh, beh ka7 phang5 tiam2-sim lah chhong3 siann2-hoe3, u7 tang-si5-a2 long2 e7 ka3 lin2 hit-lo7 goan2 kio3 e5 chit e5 toa7-ku7 ah, phang5 khi3 hou7 chiah8, ham5 chit e5 te7-li2-su u7 sek8-sai7 ah.  Tan2 jian5-au7 chit e5 te7-li2-su chok lau7 ah, in-ui7 lin2 a-chou2 in ham5 lin2 chou2 honnh, in chia long2 koe3-sin liau2-au7, i to7 koh hun5-iu5 su3-hai2 khi3 ah lah."
        ],
        [
          "抵仔有一工，佇路裏，撞著您、阮得叫大舅著毋著，就是講您大舅公就著，抵仔佇路裏撞著，抵仔共叫講：「先生啊！先生啊！哦～赫久無看著你啊，啊來來來！下晝來阮厝予我請。」呼chong5仔共[毛^火]去厝食中晝頓，hoo2～就款桌啊，請。彼號彼个地理師毋才共問您大舅公講：「啊你最近學做了好抑[禾+黑]啊？」伊講：「啊做了亦介介好勢啊。啊伊就我從出來，學校出來，就亦去做[竹^敢]仔店做啥貨，做了攏無成就啊。」彼个地理師毋才共講講：「安呢啦！你將您的生母含彼號的風水的彼个拾拾e5，骨頭呼，共拾甕仔拾拾起來呼，我替你尋一个ah地理啦。」彼个時陣毋才共問講：「啊你愛富、貴呼，愛福、祿、壽抑啥物貨就著啦呼。像講你愛有錢，抑是愛有貴，抑是愛有出丁濟啊。」您大舅公是講：「當我今赫無錢，啊我著愛有錢就好啊，著毋著？你共我尋一塊富的就著啦！有錢的就好啦！」彼个震龍就：「好啊！」講：「安呢你拾拾予便，我若到時間若到呼，我才來尋你。」伊就擱去雲遊四海啊。",
          "Tu2-a2 u7 chit8 kang, ti7 lou7--nih8, tng7 tioh8 lin2, goan2 leh kio3 toa7-ku7 tioh8 m7 tioh8, to7 si7 kong2 lin2 toa7-ku7-kong to7 tioh8, tu2-a2 ti7 lou7--nih8 tng7 tioh8, tu2-a2 ka7 kio3 kong2: “Sin-senn ah! Sin-senn ah!  Ouh～hiah ku2 bo5 khoann3 tioh8 li2 ah, ah lai5 lai5 lai5! E7-tau3 lai5 goan2 chhu3 hou7 goa2 chhiann2.”  Honnh chong5-a2 ka7 chhoa7 khi3 in chhu3 chiah8 tiong-tau3 tng3, hou2～to7 khoan2-toh ah, chhiann2.  Hit-lo7 he e5 te7-li2-su m7 chiah ka7 mng7 lin2 toa7-ku7-kong kong2: “Ah li2 choe3-kin7 oh8 cho3 liau2 ho2 ah bai2 ah?”  I kong2: “Ah cho3 liau2 iah8 kai3 kai3 ho2-se3 ah.  Ah i to7 goa2 cheng7--chhut-lai5, hak8-hau7 chhut--lai5, to7 iah8 khi3 cho3 kam2-a2-tiam3 cho3 siann2-hoe3, cho3 liau2 long2 bo5 seng5-chiu7 ah.”  Hit e5 te7-li2-su m7 chiah ka7 kong2-kong2: “An2-ne lah! Li2 chiong lin2 e5 senn-bo2 ham5 hit-lo7 e5 hong-sui2 e5 hit e5 khioh-khioh e5, kut-thau5 honnh, ka7 khioh ang3-a2 khioh-khioh--khi2-lai5 honnh, goa2 the3 li2 chhoe7 chit8 e5 ah te7-li2 lah.”  Hit e5 si5-chun7 m7 chiah ka7 mng7 kong2: “Ah li2 ai3 hu3, kui3 honnh, ai3 hok, lok8, siu7 ah8 sann2-mih hoe3 to7 tioh8 lah honnh.  Chhun7 kong2 li2 ai3 u7 chinn5, ah8 si7 ai3 u7 kui3, ah8 si7 ai3 u7 chhut-teng che7 ah.”  Lin2 toa7-ku7-kong si7 kong2: “Tann goa2 chun2 hiah bo5 chinn5, ah goa2 tioh8-ai3 u7 chinn5 to7 ho2 ah, tioh8 m7 tioh8?  Li2 ka7 goa2 chhoe7 chit8 te3 hu3--e5 to7 tioh8 lah!  U7 chinn5--e5 to7 ho2 lah!”  Hit e5 Chin3-liong5 to7: “Ho2 ah!” kong2: “An2-ne li2 khioh-khioh hou7 pian7, goa2 na7 kau3 si5-kan na7 kau3 honnh, goa2 chiah lai5 chhoe7 li2.”  I to7 koh khi3 hun5-iu5 su3-hai2 ah."
        ],
        [
          "等有一工伊到彼个時間到啊，伊講：「好抑未？來我[毛^火]你來！」抵仔佇仁武擱入去卜烏柴林遐有一个叫做 「前埔厝」啊，去遐尋一塊地理啊。伊chong5仔叫將老母的啊，先遷去遐。遷去遐遷了的時，伊卜共葬的進前伊有共講講：「這塊呼，卜有錢足有錢啊，但是因為這塊地理會當予你趁著錢呼，但是這是『蓮花穴』啦。『蓮花穴』就是講choo5子，查某的，攏會較好啊。彼號但是因為安怎？你愛富，無法度通逐項攏會當得著啊，會失丁啦，所以你的查甫會較[禾+黑]啦，會較憨慢啦，呼。彼你若擱有叫伊做寡有道德啊，做寡布施抑做較有道德的、較有福報的呼，你後擺會擱添一丁啦。」彼號因為這攏蓮花穴，就是講查某穴呼，所以查某會逐个會較[敖^力]啦。",
          "Tan2 u7 chit8 kang i kau3 hit e5 si5-kan kau3 ah, i kong2: “Ho2 ah8 boe7?  Lai5 goa2 chhoa7 li2 lai5!”  Tu2-a2 ti7 Jin5-bu2 koh jip8--khi3 beh Ou-chha5-na5 hia u7 chit8 e5 kio3-cho3 “Cheng5-pou-chhu3” ah, khi3 hia chhoe7 chit8 te3 te7-li2 ah.  I chong5-a2 kio3 in chiong in lau7-bu2 e5 ah, seng chhian khi3 hia.  Chhian khi3 hia chhian liau2 e5 si5, i beh ka7 chong3 e5 chin3-cheng5 i u7 ka7 kong2-kong2: “Chit te3 honnh, beh u7 chinn5 chok u7 chinn5 ah, tan7-si7 in-ui7 chit te3 te7-li2 e7-tang3 hou7 li2 than3 tioh8 chinn5 honnh, tan7-si7 che si7 `Lian5-hoe-hiat' lah.  `Lian5-hoe hiat' to7 si7 kong2 chou5-kiann2, cha-bou2--e5, long2 e7 khah ho2 ah.  Hit-lo7 tan7-si7 in-ui7 an2-noa2?  Li2 ai3 hu3, bo5 hoat-tou7 thang tak8 hang7 long2 e7-tang3 tit--tioh8 ah, e7 sit-teng lah, sou2-i2 li2 e5 cha-pou e7 khah bai2 lah, e7 khah han-ban7 lah, honnh.  He li2 na7 koh u7 kio3 i cho3 koa2 u7 to7-tek ah, cho3 koa2 pou3-si ah8 cho3 khah u7 to7-tek--e5, khah u7 hok-po3--e5 honnh, li2 au7-pai2 e7 koh thiam chit8 teng lah.”  Hit-lo7 in-ui7 che long2 lian5-hoe-hiat, to7 si7 kong2 cha-bou2-hiat honnh, sou2-i2 cha-bou2 e7 tak8-e5 e7 khah gau5 lah."
        ],
        [
          "所以然後遐共遷了後的時，伊的事業就直直發展啊麼。你無看磚仔窯起幾偌間，著毋著？頭前做這攏直直趁錢啊。呼伊就是對彼風水共遷了後chong5仔發展起來麼，所以伊的查某子逐个攏嫁遐的醫生彼較濟啊；啊就伊遮的查甫的就攏較病啊，彼號後壁就彼陣有做一寡較公益的，就後壁就出一个、擱[穴^弄]幾偌年才擱生一个尚細漢，就是含你屘叔仔共年，所以兜出三个丁啦。",
          "Sou2-i2 jian5-au7 hia ka7 chhian liau2-au7 e5 si5, i e5 su7-giap8 to7 tit8-tit8 hoat-tian2 ah mah.  Li2 bo5 khoann3 chng-a2-io5 khi2 kui2-na7 keng, tioh8 m7 tioh8?  Thau5-cheng5 cho3 che long2 tit8-tit8 than3-chinn5 ah.  Honnh i to7 si7 ui3 he hong-sui2 ka7 chhian liau2-au7 chong5-a2 hoat-tian2 khi2--lai5 mah, sou2-i2 i e5 cha-bou2-kiann2 tak8-e5 long2 ke3 hiah-e5 i-seng he khah che7 ah; ah to7 i chiah-e5 cha-pou--e5 to7 long2 khah penn7 ah, hit-lo7 au7-piah to7 hit-chun7 u7 cho3 chit8-koa2 khah公益 e5, to7 au7-piah to7 chhut chit8 e5, koh lang3 kui2-na7 ni5 chiah koh senn chit8 e5 siang7 se3-han3, to7 si7 ham5 li2 ban-chek-a2 kang7-ni5, sou2-i2 in tau chhut sann e5 teng lah."
        ]
      ],
      "篇名": "劉厝的風水傳說"
    }
  ]
}
