{
  "作者": "林王仙桃",
  "出版年": "1998",
  "出版者": "高雄縣文化局",
  "文類": "民間故事",
  "書名": "高雄縣民間文學集1—鳳山市閩南語故事集（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "一个老父，啊合有一个老母啦，啊食老啊，做工課啊，啊阿公仔，阿爸仔，就共阿公仔用一个籠仔，啊就共阿公仔貯下住籠仔，啊含子二个就共伊扛去山頂遐啦，啊提索共阿公仔倒落彼个山頂遐，啊毋就卜二个就卜轉來啊。啊孫仔就共遐的草索仔合籠仔，啊合彼號槌仔麼就拾拾e5，就卜提轉來啊，啊阿爸就共問那，問子講：「啊你彼提的彼卜創啥貨啦？」伊講：「啊我這就是卜拾轉來。」啊講：「拾轉來創啥啦？」伊講：「拾轉來後擺通扛你啊，你若食老就共你扛像你安呢扛阿公仔來啊，倒hia2擱啊。」啊老父choann-a2聽一下講：「Ai5-ioh！啊我後擺若真實像安呢，安呢就麼毋著咧。」啊choann-a2 阿公、啊老父choann-a2講：「啊，安呢阮老父就擱共扛轉來飼，安呢。」",
          "Chit8 e5 in lau7-pe7, ah kap u7 chit8 e5 in lau7-bu2 lah, ah chiah8-lau7 ah, be7 cho3 khang-khoe3 ah, ah in a-kong-a2, in a-pa5-a2, to7 ka7 in a-kong-a2 eng7 chit8 e5 lang5-a2, ah to7 ka7 in a-kong-a2 toe2 e7 toa3 lang5-a2, ah ham7 in kiann2 nng7 e5 to7 ka7 i kng khi3 soann-teng2 hia lah, ah theh8 soh ka7 in a-kong-a2 to3 loh8 hit e5 soann-teng2 hia, ah in m7 to7 beh nng7 e5 to7 beh tng2--lai5 ah. Ah in sun-a2 to7 ka7 hiah-e5 chhau2-soh-a2 kap lang5-a2, ah kap hit ho7 thui5-a2 ma7 to7 khioh-khioh e5, to7 beh theh8--tng2-lai5 ah, ah in a-pa3 to7 ka7 mng7 nah, mng7 in kiann2 kong2: “Ah li2 he theh8 e5 he beh chhong3 siann2-hoe3 lah?” I kong2: “Ah goa2 che to7 si7 beh khioh--tng2-lai5.” Ah kong2: “Khioh tng2 lai5 chhong3 siann2 lah?” I kong2: “Khioh tng2 lai5 au7-pai2 thang kng li2 ah, li2 na7 chiah8-lau7 to7 ka7 li2 kng chhiunn7 li2 an2-ne kng a-kong-a2 lai5 ah, to3-hia2-koh ah.” Ah in lau7-pe7 choann-a2 thiann chit8-e7 kong2” “Ai5-ioh! Ah goa2 au7-pai2 na7 chiann5-sit8 chhiunn7 an2-ne, an2-ne to7 ma7 m7-tioh8 leh.” Ah choann-a2 in a-kong, ah in lau7-pe7 choann-a2 kong2: “Ah, an2-ne goan2 lau7-pe7 to7 koh ka7 kng tng2 lai5 chhi7, an2-ne.”"
        ],
        [
          "啊就老父，到尾仔阿公，老父就共，教子講：「你就去共阿公仔，看阿公仔猶有佇遐無？啊若有，著愛[毛^火]起來。」啊到尾仔彼个孫仔就去看，阿公仔坐佇遐，chong5-a2 共阿公仔[毛^火]起來，啊擱共扛轉來，安呢。啊今也彼个子就講，老父就問子講：「啊安呢[毛^火]阿公仔轉來好。」",
          "Ah to7 in lau7-pe7, kau3 boe2-a2 in a-kong, in lau7-pe7 to7 ka7, ka3 in kiann2 kong2: “Li2 to7 khi3 ka7 a-kong-a2, khoann3 a-kong-a2 iau2 u7 ti7 hia bo5? Ah na7 u7, tioh8-ai3 chhoa7--khi2-lai5.” Ah kau3 boe2-a2 in hit e5 sun-a2 to7 khi3 khoann3, a-kong-a2 che7 ti7 hia, chong5-a2 ka7 a-kong-a2 chhoa7--khi2-lai5, ah koh ka7 kng--tng2-lai5, an2-ne. Ah chit-ma2 in hit e5 kiann2 to7 kong2, in lau7-pe7 to7 mng7 in kiann2 kong2: “Ah an2-ne chhoa7 a-kong-a2 tng2--lai5 ho2.”"
        ],
        [
          "安呢號做「草索長長拖俺公仔，用e5拖俺父仔。」安呢。",
          "An2-ne ho7-cho3 “chhau2-soh tng5-tng5 thoa an2-kong-a2,be7-eng7-e5 thoa an2-pe7-a2.” an2-ne."
        ]
      ],
      "篇名": "草索仔拖俺公，草索仔拖俺父"
    }
  ]
}
