{
  "作者": "劉天付",
  "出版年": "1998",
  "出版者": "高雄縣文化局",
  "文類": "民間故事",
  "書名": "高雄縣民間文學集1—鳳山市閩南語故事集（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我今也擱來講一塊彼个號做「豆腐通仔」的故事啦。",
          "Goa2 chit-ma2 koh lai5 kong2 chit8 te3 hit e5 ho7-cho3 “Tau7-hu7-thong-a2” e5 kou3-su7 lah."
        ],
        [
          "這个以早林園庄潭頭有一个，叫做豆腐通仔啦。伊的家境呼，真散赤，但是伊合伊這个老母，相依為命啦，就是每日干仔得做豆腐得賣安爾。有一工啊，這个老母，每日就做豆腐，啊阿通仔就擔出去賣安爾。但是這庄腳所賣的豆腐un5-na2有限啦，這个阿通仔攏擔到對山頂去，去廟寺遐，有一个師父，每日攏共伊買二塊豆腐安爾。但是這二塊豆腐攏共伊欠咧，共賒咧啊。",
          "Chit e5 i2-cha2 Lim5-hng5 chng Tham5-thau5 u7 chit8 e5, kio3-cho3 Tau7-hu7-thong-a2 lah. I e5 ka-keng2 honn3, chin san3-chhiah, tan7-si7 i kap i chit e5 lau7-bu2, siong-i-ui5-beng7 lah, to7 si7 mui2 jit8 kan-a2 teh cho3 tau7-hu7 teh be7 an2-ne. U7 chit8 kang ah, in chit e5 lau7-bu2, mui2 jit8 to7 cho3 tau7-hu7, ah A-thong-a2 to7 tann chhut khi3 be7 an2-ne. Tan7-si7 che chng-kha sou2 be7 e5 tau7-hu7 un5-na2 iu2-han7 lah, chit e5 A-thong-a2 long2 tann kau3 tui3 soann-teng2 khi3, khi3 bio7-si7 hia, u7 chit8 e5 su-hu7, mui2 jit8 long2 ka7 i be2 nng7 te3 tau7-hu7 an2-ne. Tan7-si7 che nng7 te3 tau7-hu7 long2 ka7 i khiam3 leh, ka7 sia leh ah."
        ],
        [
          "賒到有一日啊，已經，這个豆腐通仔，伊這个豆腐愈做愈本錢愈短啦，老母得講：「啊咱呔會直直無本去安爾啦？」伊才得講，講啊就山頂一位師父啊，每日攏共伊欠二塊豆腐，啊已經共欠五十塊啊，啊咱若無共討呼，咱會無本錢通擱做豆腐安爾。",
          "Sia kau3 u7 chit8 jit8 ah, i2-keng, chit e5 Tau7-hu7-thong-a2, i chit e5 tau7-hu7 ju2 cho3 ju2 pun2-chinn5 ju2 te2 lah, in lau7-bu2 teh kong2: “Ah lan2 thai3 e7 tit8-tit8 bo5 pun2 khi3 an2-ne lah?” I chiah teh kong2, kong2 ah to7 soann-teng2 chit8 ui7 su-hu7 ah, mui2 jit8 long2 ka7 i khiam3 nng7 te3 tau7-hu7, ah i2-keng ka7 khiam3 gou7-chap8 te3 ah, ah lan2 na7 bo5 ka7 tho2 honn3, lan2 e7 bo5 pun2-chinn5 thang koh cho3 tau7-hu7 an2-ne."
        ],
        [
          "有一工，伊un5-na2擱豆腐擱擔去，un5-na2擱對山地去lih，才去尋這个師父，共這个師父講，講：「師父哦！師父哦！啊我予你欠五十塊的豆腐呼，啊我直直本錢攏無去呀呢，啊你今豆腐錢你毋就還我，抑無我卜安怎做生理，我無法度通擱做豆腐啊安爾。」這个師父才共伊講，講：「這个豆腐的錢呼，是你前世欠我的，啊你這世呼，自這个豆腐錢予我抵安爾。」伊講：「師父啊，呔有這號代誌安爾？我前世欠你，啊前世啥物人欠我？」呼，這个師父才共講，講：「你若卜知影啥物人前世欠你啊，我共你講，我共你報路。你明仔載啊，去這个山腳，擱起來，起來的時，遐有一窟毋知林投安爾，幾偌欉林投遐。啊你[立+店]林投邊仔遐，彼个林投腳你共宓咧，[立+店]遐共斟酌，斟酌共宓咧的時啊，自然就有彼个前世欠你的人，伊的錢會提還你。」哦～啊，這个豆腐通仔就講：「Hm2～，啊這个師父得講的啊毋知有影抑無影？明仔載共試看覓咧。」",
          "U7 chit8 kang, i un5-na2 koh tau7-hu7 koh tann khi3, un5-na2 koh tui3 soann-te7 khi3 lih, chiah khi3 chhoe7 chit e5 su-hu7, ka7 chit e5 su-hu7 kong2, kong2: “Su-hu7 ouh! Su-hu7 ouh! Ah goa2 hou7 li2 khiam3 gou7-chap8 te3 e5 tau7-hu7 honn3, ah goa2 tit8-tit8 pun2-chinn5 long2 bo5 khi3 ia7 neh, ah li2 tann tau7-hu7 chinn5 li2 m7 to7 hainn5 goa2, iah bo5 goa2 beh an2-choann2 cho3-seng-li2, goa2 bo5 hoat-tou7 thang koh cho3 tau7-hu7 ah an2-ne.” Chit e5 su-hu7 chiah ka7 i kong2, kong2: “Chit e5 tau7-hu7 e5 chinn5 honn3, si7 li2 chian5-se3 khiam3 goa2 e5, ah li2 chit-se3 honn3, chu7 chit e5 tau7-hu7 chinn5 hou7 goa2 tu2 an2-ne.” I kong2: “Su-hu7 ah, thai3 u7 chit ho7 tai7-chi3 an2-ne? Goa2 chian5-se3 khiam3 li2, ah chian5-se3 siann2-mih lang5 khiam3 goa2?” Honn3, chit e5 su-hu7 chiah ka7 kong2, kong2: “Li2 na7 beh chai-iann2 siann2-mih lang5 chian5-se3 khiam3 li2 ah, goa2 ka7 li2 kong2, goa2 ka7 li2 po3 lou7. Li2 bin5-a2-chai3 ah, khi3 chit e5 soann-kha, koh khi2--lai5, khi2--lai5 e5 si5, hia u7 chit8 khut m7 chai na5-tau5 an2-ne, kui2-na7 chang5 na5-tau5 hia. Ah li2 tiam3 na5-tau5 pinn-a2 hia, hit e5 na5-tau5 kha li2 ka7 bih leh, tiam3 hia ka7 chim-chiok, chim-chiok ka7 bih leh e5 si5 ah, chu7-jian5 to7 u7 hit e5 chian5-se3 khiam3 li2 e5 lang5, i e5 chinn5 e7 theh8 hainn5 li2.” Ou5~ ah, chit e5 Tau7-hu7-thong-a2 to7 kong2: “Hm2~, ah chit e5 su-hu7 teh kong2 e5 ah m7 chai u7-iann2 iah bo5-iann2? Bin5-a2-chai3 ka7 chhi3 khoann3 mai7 leh.”"
        ],
        [
          "明仔載伊就走彼粒山腳，就共行、行，行到彼个林投遐，伊就、[立+店]彼个林投腳就，宓住遐。過一下仔，就有一个少年仔的時，houh，chi-chi-pong7-pong7啊就安爾，手捾一寡錢，啊就安爾，到彼个林投腳遐就安爾跔落，啊就放屎安爾。啊伊遮的錢呼，choann仔共吊[立+店]林投葉仔安爾，林投窟裏。啊放了呼，煞記lih伊這个少年e5 chong5安爾，啊就大目細目就擱去啊，去啊就著安爾就著。",
          "Bin5-a2-chai3 i to7 chau2 hit liap8 soann-kha, to7 ka7 kiann5, kiann5, kiann5 kau3 hit e5 na5-tau5 hia, i to7, tiam3 hit e5 na5-tau5 kha to7, bih toa3 hia. Koe3 chit8-e7-a2, to7 u7 chit8 e5 siau3-lian5-a2 e5 si5, houh, chi-chi-pong7-pong7 ah to7 an2-ne, chhiu2 koann7 chit8-koa2 chinn5, ah to7 an2-ne, kau3 hit e5 na5-tau5 kha hia to7 an2-ne ku loh8, ah to7 pang3-sai2 an2-ne. Ah i chiah-e5 chinn5 honn3, choann-a2 ka7 tiau3 tiam3 na5-tau5 hioh8-a2 an2-ne, na5-tau5 khut--nih. Ah pang3 liau2 honn3, soah be7-ki3-lih i chit e5 siau3-lian5 e5 chong5 an2-ne, ah to7 toa7-bak8 se3-bak8 to7 koh khi3 ah, khi3 ah to7 tioh8 an2-ne to7 tioh8."
        ],
        [
          "啊這个豆腐通仔：「E5～，啊這个人拍算是前世欠我的哦，抑無呔錢下住遮？」抵仔遮的錢共提去，hou2～啊，就提轉去予老母看，才共老母講，講這个故事，予老母聽安爾，老母就歡喜甲安呢：「Hou2～安爾拍算有影，拍算前世欠伊，抑無這個人呔會無代無誌提錢下住林投邊，予你提轉來安爾。」",
          "Ah chit e5 Tau7-hu7-thong-a2: “E5~, ah chit e5 lang5 phah-sng3 si7 chian5-se3 khiam3 goa2 e5 ou5, iah bo5 thai3 chinn5 he7 toa3 chia?” Tu2-a2 chiah-e5 chinn5 ka7 theh8 khi3, hou2~ ah , to7 theh8 tng2 khi3 hou7 in lau7-bu2 khoann3, chiah ka7 in lau7-bu2 kong2, kong2 chit e5 kou3-su7, hou7 in lau7-bu2 thiann an2-ne, in lau7-bu2 to7 hoann-hi2 kah an2-ne: “Hou2~ an2-ne phah-sng3 u7-iann2, phah-sng3 chian5-se3 khiam3 i, iah bo5 chit e5 lang5 thai3 e7 bo5 tai7 bo5 chi3 theh8 chinn5 he7 toa3 na5-tau5 pinn, hou7 li2 theh8--tng2-lai5 an2-ne.”"
        ],
        [
          "啊這个錢拍毋去這个人啊，到半途：「哎～，我的錢擱記lih提。」續落擱走倒轉來啊，走倒轉來已經遮的錢無啊啦。啊當就慘啊當，啊無的時啊，choann仔走去彼間廟宇啊，廟寺，去遐拜拜，啊才問這个師父，這个師父才共伊破解，講：「你前世欠人就著啦，啊你這世呼，著愛還人就著啦。啊你這世若無還人呼，你後世就un5-na2擱愛還人就著安爾啦。所以你遮的錢呼，無是無去，已經人、你前世欠彼个人伊共你提去安爾啦，呼，啥人提去我毋共你講啦，啊但是你呼，你亦無法度通討啊lih。」",
          "Ah chit e5 chinn5 phah-m7-khi3 chit e5 lang5 ah, kau3 poann3-tou5: “Aih~, goa2 e5 chinn5 koh be7-ki3-lih theh8.” Soa3--loh8 koh chau2 to3-tng2--lai5 ah, chau2 to3-tng2--lai5 i2-keng chiah-e5 chinn5 bo5 ah lah. Ah tann to7 chham2 ah tann, ah bo5 e5 si5 ah, choann-a2 chau2 khi3 hit keng bio7-u2 ah, bio7-si7, khi3 hia pai3-pai3, ah chiah mng7 chit e5 su-hu7, chit e5 su-hu7 chiah ka7 i phoa3-kai2, kong2: “Li2 chian5-se3 khiam3 lang5 to7 tioh8 lah, ah li2 chit-se3 honn3, tioh8-ai3 hainn5 lang5 to7 tioh8 lah. Ah li2 chit-se3 na7 bo5 hainn5 lang5 honn3, li2 au7-se3 to7 un5-na2 koh ai3 hainn5 lang5 to7 tioh8 an2-ne lah. Sou2-i2 li2 chiah-e5 chinn5 honn3, bo5 si7 bo5 khi3, i2-keng lang5, li2 chian5-se3 khiam3 hit e5 lang5 i ka7 li2 theh8 khi3 an2-ne lah, honn3, siann2-lang5 theh8 khi3 goa2 m7 ka7 li2 kong2 lah, ah tan7-si7 li2 honn3, li2 ia7 bo5 hoat-tou7 thang tho2 ah lih.”"
        ],
        [
          "呼，啊這个號做，有影無影，這个錢安爾，亦無當討，呼。",
          "Honn3, ah chit e5 ho7-cho3, u7-iann2 bo5-iann2, chit e5 chinn5 an2-ne, ia7 bo5-tang3 tho2, honn3."
        ]
      ],
      "篇名": "豆腐通仔"
    }
  ]
}
