{
  "作者": "馬活",
  "出版年": "0",
  "出版者": "嘉義縣文化局",
  "文類": "民間故事",
  "書名": "嘉義縣民間文學集太保市民間傳說",
  "書寫系統": "漢羅",
  "資料": [
    {
      "作者": "馬活",
      "段": [
        [
          "王大人是安怎發展起來的呢？伊就自細漢阿嫂給飼大漢的，對阿嫂真尊敬啦。王大人漢草真好，有一工在招官兵，啊王大人就去報名，因為伊人大欉，腳蹯真大個，攏買無鞋仔當穿，啊伊就欲去投軍食糧矣毋，啊買無彼大雙的鞋仔，阿嫂透暗給刺一雙草鞋予伊穿。",
          "Ong5 tai7-jin5 si7 an2-choann2 hoat-tian2--khi2-lai5 e5 neh?  I to7 chu7 se3-han3 in a-so2 ka7 chhi7 toa7-han3--e5, ui3 a-so2 chin chun-keng3 lah.  Ong5 tai7-jin5 han3-chhau2 chin ho2, u7 chit8 kang teh chio koann-peng, ah Ong5 tai7-jin5 to7 khi3 po3 mia5, in-ui7 i lang5 toa7-chang5, kha-po5 chin toa7-e5, long2 be2 bo5 e5 thang chheng7, ah i to7 beh khi3 tau5-kun chiah8-niu5 ah m7, ah be2 bo5 hiah toa7-siang e5 e5-a2, in a-so2 thau3-am3 ka7 chhiah chit8 siang chhau2-e5 hou7 i chheng7."
        ],
        [
          "王大人就去投軍矣毋，因為伊上大漢，予人派去舉旗軍仔，啊舉旗軍仔的排於上頭前。一下打敗，大家翻頭走，舉旗軍仔的就變成於上後尾，大家就走喔，走走咧，哇，王大人的草鞋遂落一腳去，啊伊想講：「這草鞋是阿嫂透暝無睏刺予伊的，無去擷返來，哪會使得！」啊伊就翻頭走欲去擷矣哩。",
          "Ong5 tai7-jin5 to7 khi3 tau5-kun ah m7, in-ui7 i siong7 toa7-han3, hou7 lang5 phai3 khi3 gia5 ki5-kun-a2, ah gia5 ki5-kun-a2--e5 pai5 ti7 siong7 thau5-cheng5.  Chit8-e7 phah-pai7, tai7-ke hoan-thau5 chau2, gia5 ki5-kun-a2--e5 to7 pian3-seng5 ti7 siong7 au7-boe2, tai7-ke to7 chau2 ouh, chau2-chau2 leh, oah, Ong5 tai7-jin5 e5 chhau2-e5 soah loh8 chit8 kha khi3, ah i siunn7 kong2: “Che chhau2-e5 si7 a-so2 thau3-mi5 bo5 khun3 chhiah hou7 i e5, bo5 khi3 khioh--tng2-lai5, nah e7-sai2--tit!” Ah i to7 hoan-thau5 chau2 beh khi3 khioh ah lih."
        ],
        [
          "伊一下翻頭，遐的官兵看講：「咦？啊咱的大旗哪會復翻頭衝去？敢會救兵來矣？」大家宛乃翻頭逮伊衝去，啊遐的土匪兵，看著官兵復衝過來，亦覺是官兵討救兵來欲復戰，就安爾驚著，趕緊翻頭走，官兵就打贏，王大人自安爾一直升起來。",
          "I chit8-e7 hoan-thau5, hiah-e5 koann-peng khoann3 kong2: “I5?  Ah lan2 e5 toa7-ki5 nah e7 koh hoan-thau5 chhiong--khi3?  Kann2 e7 kiu3-peng lai5 ah?”  Tai7-ke oan5-na7 hoan-thau5 toe3 i chhiong--khi3, ah hiah-e5 thou5-hui2-peng, khoann3 tioh8 koann-peng koh chhiong--koe3-lai5, iah8 kioh-si7 koann-peng tho2 kiu3-peng lai5 beh koh chian3, to7 an2-ni kiann--tioh8, koann2-kin2 hoan-thau5 chau2, koann-peng to7 phah-iann5, Ong5 tai7-jin5 chu7 an2-ni it-tit8 seng--khi2-lai5."
        ]
      ],
      "篇名": "王大人的傳說(一)"
    },
    {
      "作者": "馬活",
      "段": [
        [
          "王大人打海賊，伊做先鋒啦，啊李長庚做元帥，打海賊乎，元帥遂死去哩。啊伊為著欲脫罪，正蕊目珠點鹼予睛盲啦。",
          "Ong5 tai7-jin5 phah hai2-chhat8, i cho3 sian-hong lah, ah Li2 Tiong5-kinn cho3 goan5-soe3, phah hai2-chhat8 honnh, goan5-soe3 soah si2--khi3 lih.  Ah i ui7 tioh8 beh thoat-choe7, chiann3-lui2 bak8-chiu tiam2-kinn hou7 chhinn-mi5 lah."
        ],
        [
          "尾後，皇帝欲給召見，啊伊想講不曾看過皇帝，給偷看皇帝生做安怎？皇帝使得偷看呢！彼做官的去見皇帝，攏要舉奏板，彼奏板就是欲遮咧，當看皇帝。",
          "Boe2-au7, hong5-te3 beh ka7 tiau3-kian3, ah i siunn7 kong2 m7 bat khoann3 koe3 hong5-te3, ka7 thau-khoann3 hong5-te3 sinn-cho3 an2-choann2?  Hong5-te3 be7 sai2--tit thau-khoann3 neh! He cho3-koann--e5 khi3 kinn3 hong5-te3, long2 ai3 gia5 chau3-pan2, he chau3-pan2 to7 si7 beh jia leh, be7-tang3 khoann3 hong5-te3."
        ],
        [
          "王大人就偷看皇帝啦，啊皇帝問伊講：「你是欲刺駕是否？」林太監才替伊講：「這王大人是目珠參海賊相宰去宰著傷，啊欲予你看一下，安爾啦！」林太監是嘉義市台斗坑的人，啊伊想講攏嘉義人啦，都鄉親毋，趕緊替伊解圍，啊若無，是有罪喔！",
          "Ong5 tai7-jin5 to7 thau-khoann3 hong5-te3 lah, ah hong5-te3 mng7 i kong2: “Li2 si7 beh chhiah-ka3 si7--bo5?”  Lim5 thai3-kam3 chiah the3 i kong2: “Che Ong5 tai7-jin5 si7 bak8-chiu chham hai2-chhat8 sio-thai5 khi3 thai5 tioh8-siong, ah beh hou7 li2 khoann3--chit8-e7, an2-ni lah!”  Lim5 thai3-kam3 si7 Ka-gi7 chhi7 Tai5-tau2-khinn e5 lang5, ah i siunn7 kong2 long2 Ka-gi7 lang5 lah, to hiong-chhin m7, koann2-kin2 the3 i kai2-ui5, ah na7 bo5, si7 u7 choe7 ouh!"
        ]
      ],
      "篇名": "王大人的傳說(二)"
    },
    {
      "作者": "官元和",
      "段": [
        [
          "王大人欲返來台灣乎，台斗坑彼個林太監，提一筆錢叫伊於台斗坑遐，給起一間「林太監廟」，啊王大人返去台灣，無去給起啦，把此錢提返去太保起「提督衙」啦。",
          "Ong5 tai7-jin5 beh tng2 lai5 Tai5-oan5 honnh, Tai5-tau2-khinn hit e5 Lim5 thai3-kam3, theh8 chit8 pit chinn5 kio3 i ti7 Tai5-tau2-khinn hia, ka7 khi2 chit8 keng “Lim5 thai3-kam3 bio7”, ah Ong5 tai7-jin5 tng2 khi3 Tai5-oan5, bo5 khi3 ka7 khi2 lah, ka7 chia chinn5 theh8 tng2 khi3 Thai3-po2 khi2 “Theh8-tok-hu2” lah."
        ],
        [
          "尾仔，皇帝復欲給召見，實在是欲給升官啦，啊伊曷覺林太監為著起廟的代誌，於皇帝的面頭前講伊的歹話，啊就安爾皇帝欲調伊去宰，伊著驚，不敢去見皇帝，就安爾吞金死哩。",
          "Boe2--a2, hong5-te3 koh beh ka7 tiau3-kian3, sit8-chai7 si7 beh ka7 seng-koann lah, ah i a7 kioh Lim5 thai3-kam3 ui7 tioh8 khi2-bio7 e5 tai7-chi3, ti7 hong5-te3 e5 bin7-thau5-cheng5 kong2 i e5 phainn2-oe7, ah to7 an2-ni hong5-te3 beh tiau3 i khi3 thai5, i tioh8 kiann, m7 kann2 khi3 kinn3 hong5-te3, to7 an2-ni thun kim si2 lih."
        ],
        [
          "死了後乎，哇！皇帝想著王大人功勞這大，就安爾賜伊棺材坦橫扛，碰著厝，拆厝；碰著壁，拆壁，哇！彼皇帝賜的呢！",
          "Si2 liau2-au7 honnh, oah! Hong5-te3 siunn7 tioh8 Ong5 tai7-jin5 kong-lo5 chiah toa7, to7 an2-ni su3 i koann-chha5 than2-hoainn5 kng, pong7 tioh8 chhu3, thiah chhu3; pong7 tioh8 piah, thiah piah, oah! He hong5-te3 su3--e5 neh!"
        ]
      ],
      "篇名": "王大人的傳說(三)"
    },
    {
      "作者": "葉崑豊",
      "段": [
        [
          "王大人老爸，本來是台南王，啊來太保王給人做苦勞仔。",
          "Ong5 tai7-jin5 in lau7-pe7, pun2-lai5 si7 Tai5-lam5 Ong5, ah lai5 Thai3-po2 Ong5 ka7 lang5 cho3 khou2-lo5-a2."
        ],
        [
          "伊給做苦勞仔彼個頭家，毋就真好額，啊今仔請地理師來看風水，彼個地理師仔講：「這個地乎，恁的祖先擷來葬此啦。」這個苦勞仔聽見嘛，苦勞仔走返來台南，透暝返去拚的祖先的風水來葬咧，啊壞矣！去予葬去矣。",
          "I ka7 cho3 khou2-lo5-a2 hit e5 thau5-ke, m7 to7 chin ho2-giah8, ah chim2-a2 chhiann2 te7-li2-su lai5 khoann3 hong-sui2, hit e5 te7-li2-su-a2 kong2: “Chit e5 te7 honnh, lin2 e5 chou2-sian khioh lai5 chong3 chia lah.”  Chit e5 khou2-lo5-a2 thiann--kinn3 ma7, khou2-lo5-a2 chau2 tng2 lai5 Tai5-lam5, thau3-mi5 tng2 khi3 piann3 in e5 chou2-sian e5 hong-sui2 lai5 chong3 leh, ah hai7 ah!  Khi3 hou7 chong3--khi3 ah."
        ],
        [
          "今仔，這個苦勞仔去分一個子，伊無娶婦，啊去分一個子來飼，當欲得這個地理，就是後擺欲做王大人啦！",
          "Chim2-a2, chit e5 khou2-lo5-a2 khi3 pun chit8 e5 kiann2, i bo5 chhoa7-bou2, ah khi3 pun chit8 e5 kiann2 lai5 chhi7, tann beh tit chit e5 te7-li2, to7 si7 au7-pai2 beh cho3 Ong5 tai7-jin5 lah!"
        ],
        [
          "有一晚，這個苦勞仔在睏，啊伊明仔哉欲挈這個囝仔，去蕃藷園做工課啦。啊伊彼暝有夢見啦，夢見有人講：「明仔哉乎，欲宰羊仔，欲宰豬啦，欲宰來請王大人啦。」彼個囝仔，彼唯早仔欲去的，啊天光欲去，土地公亦知影哩！",
          "U7 chit8 am3, chit e5 khou2-lo5-a2 teh khun3, ah i bin5-a2-chai3 beh chhoa7 chit e5 gin2-a2, khi3 han-chi5-hng5 cho3 khang-khoe3 lah.  Ah i he mi5 u7 bang7--kinn3 lah, bang7-kinn3 u7 lang5 kong2: “Bin5-a2-chai3 honnh, beh thai5 iunn5-a2, beh thai5 ti lah, beh thai5 lai5 chhiann2 Ong5 tai7-jin5 lah.”  Hit e5 gin2-a2, hit e5-cha2-a2 beh khi3--e5, ah thinn-kng beh khi3, Thou2-ti7-kong iah8 chai-iann2 lih!"
        ],
        [
          "啊去蕃藷園剉蕃藷簽啦，啊一隻兔仔於蕃藷溝在走啦，王大人老父去給捏，去宰宰予子食。子就是後擺欲做王矣，才會安爾。",
          "Ah khi3 han-chi5-hng5 chhoa3 han-chi5-chhiam lah, ah chit8 chiah thou3-a2 ti7 han-chi5-kau teh chau2 lah, Ong5 tai7-jin5 in lau7-pe7 khi3 ka7 jih8, khi3 thai5-thai5 hou7 in kiann2 chiah8.  In kiann2 to7 si7 au7-pai2 beh cho3 ong5 ah, chiah e7 an2-ni."
        ],
        [
          "無偌久，這個苦勞仔遂死去，彼個囝仔就予叔伯大兄飼。啊今仔大漢，嘉慶君遊台灣，人於欲給打，王大人去給救，有救足多站的啦，亦於麻豆啦，亦於朴子啦，亦於竹山啦，救足多遍的，啊就安爾起身啦。",
          "Bo5 loa7 ku2, chit e5 khou2-lo5-a2 soah si2--khi3, hit e5 gin2-a2 to7 hou7 in chek-peh toa7-hiann chhi7.  Ah chim2-a2 toa7-han3, Ka-kheng3-kun iu5 Tai5-oan5, lang5 tih-beh ka7 phah, Ong5 tai7-jin5 jip8 khi3 ka7 kiu3, u7 kiu3 chiok che7 cham7 e5 lah, iah8 ti7 Moa5-tau7 lah, iah8 ti7 Phoh-chu2 lah, iah8 ti7 Tek-san lah, kiu3 chiok che7 pian3--e5, ah to7 an2-ni khi2-sin lah."
        ],
        [
          "彼陣仔，嘉慶君欲和王大人結拜，彼有咒詛，咒詛講伊若反奸乎，伊萬代出脫啦。",
          "Hit chun7-a2, Ka-kheng3-kun beh ham5 Ong5 tai7-jin5 kiat-pai3, he u7 chiu3-choa7, chiu3-choa7 kong2 i na7 hoan2-kan honnh, i ban7-te7 be7 chhut-thoat lah."
        ],
        [
          "尾仔，伊反奸嘛，伊交彼個林太監乎，在連絡批，批攏[禾+黑]嘛，兩個寫批在串通。",
          "Boe2--a2, i hoan2-kan mah, i kiau hit e5 Lim5 thai3-kam3 honnh, teh lian5-lok8 phe, phe long2 bai2 mah, nng7 e5 sia2-phoe teh chhoan3-thong."
        ],
        [
          "今仔，林太監用毒藥茶，於欲予嘉慶君食咧，啊嘉慶君適好在盹，夢見王大人講：「救駕！」啊伊醒起來，林太監捧毒藥茶欲予飲，啊伊有夢見王大人講「救駕」，伊才不敢飲彼杯茶啦。啊伊就賜林太監食，伊捧倒返，才飲著爾，壞矣，飲落爾，倒落去，和金磚也迸破。",
          "Chim2-a2, Lim5 thai3-kam3 eng7 tok8-ioh8-te5, tih-beh hou7 Ka-kheng3-kun chiah8 leh, ah Ka-kheng3-kun tu2-ho2 teh tuh, bang7-kinn3 Ong5 tai7-jin5 kong2: “Kiu3-ka3!” Ah i chhinn2--khi2-lai5, Lim5 thai3-kam3 phang5 tok8-ioh8-te5 beh hou7 lim, ah i u7 bang7-kinn3 Ong5 tai7-jin5 kong2 “kiu3-ka3”, i chiah m7 kann2 lim hit poe te5 lah.  Ah i to7 su3 Lim5 thai3-kam3 chiah8, i phang5 to3-tng2, chiah lim tioh8 nia5, hai7 ah, lim--loh8 nia5, to2--loh8-khi3, ham5 kim-chng ia7 piak-phoa3."
        ],
        [
          "林太監今仔死，嘉慶君乎，直直搜伊遐的批哩，搜著黃畿的批較好，啊王大人的批較[禾+黑]，啊因為夢見王大人救駕，伊才賜毒藥茶予太監飲的。伊也是講：「你若過來，也死啦，宛乃欲復封官啦，和這個黃畿也欲封官。」嘉慶君欲調去啦。",
          "Lim5 thai3-kam3 chim2-a2 si2, Ka-kheng3-kun honnh, tit8-tit8 chhiau i hiah-e5 phe lih, chhiau tioh8 Ng5 Ki e5 phe khah ho2, ah Ong5 tai7-jin5 e5 phe khah bai2, ah in-ui7 bang7-kinn3 Ong5 tai7-jin5 kiu3-ka3, i chiah su3 tok8-ioh8-te5 hou7 thai3-kam3 lim--e5.  I ia7 si7 kong2: “Li2 na7 koe3--lai5, ia7 be7 si2 lah, oan5-na7 beh koh hong-koann lah, ham5 chit e5 Ng5 Ki ia7 beh hong-koann.”    Ka-kheng3-kun beh tiau3 in khi3 lah."
        ],
        [
          "啊今仔王大人驚，去到海底爾，去吞黃金死啦，啊今仔吞黃金死，就去報講：「王大人死矣！」伊講：「若死乎，大厝賜伊坦橫扛。」過來台灣復摃偌多人的呢！由這個台南，一四界安爾，厝若去給鎮著，就要講錢予伊呢！",
          "Ah chim2-a2 Ong5 tai7-jin5 kiann, khi3 kau3 hai2-te2 nia5, khi3 thun ng5-kim si2 lah, ah chim2-a2 thun ng5-kim si2, to7 khi3 po3 kong2: “Ong5 tai7-jin5 si2 ah!”  I kong2: “ Na7 si2 honnh, toa7-chhu3 su3 i than2-hoainn5 kng.”  Koe3 lai5 Tai5-oan5 koh kong3 loa7 che7 lang5--e5 neh!  Ui5 chit e5 Tai5-lam5, chit8-si3-ke3 an2-ni, chhu3 na7 khi3 ka7 tin3--tioh8, to7 ai3 kong2-chinn5 hou7 i neh!"
        ],
        [
          "啊調黃畿去，黃畿也無去，啊嘉慶君今仔講：「啊黃畿毋得攏無人矣？無親族矣？」啊親族也敗到欲了矣，安爾。啊黃畿就宛乃驚啦，其實伊的批都好哩，欲調伊去封官，伊不去，啊才講安爾。",
          "Ah tiau3 Ng5 Ki khi3, Ng5 Ki ia7 bo5 khi3, ah Ka-kheng3-kun chim2-a2 kong2: “Ah Ng5 Ki in m7 tit long2 bo5 lang5 ah?  Bo5 chhin-chok8 ah?”  Ah chhin-chok8 ia7 pai7 kau3 beh liau2 ah, an2-ni.  Ah Ng5 Ki to7 oan5-na7 kiann lah, ki5-sit8 i e5 phe to ho2 lih, beh tiau3 i khi3 hong-koann, i m7 khi3, ah chiah kong2 an2-ni."
        ]
      ],
      "篇名": "王大人的傳說(四)"
    },
    {
      "作者": "黃旗",
      "段": [
        [
          "王大人死了，本來欲埋於馬稠後，馬稠後遐的人[敖^力]，乎，啊叫一寡牽牛囝仔，牽牛去遐飼，就是去王大人欲埋的彼跡遐飼啦。啊王大人的棺材扛去到位啊，復扛翻頭倒返來，啊遐牽牛囝仔給笑矣，給笑講：「王大人，埋馬稠，聞馬屎，嗆馬尿。」就安爾扛翻頭，換去埋坫番婆庄。",
          "Ong5 tai7-jin5 si2 liau2, pun2-lai5 beh tai5 ti7 Be2-tiau5 au7, Be2-tiau5 au7 hiah e5 lang5 gau5, honnh, ah kio3 chit8-koa2 khan-gu5 gin2-a2, khan-gu5 khi3 hia chhi7, to7 si7 khi3 Ong5 tai7-jin5 beh tai5 e5 hit jiah hia chhi7 lah.  Ah Ong5 tai7-jin5 e5 koann-chha5 kng khi3 kau3-ui7 ah, koh kng hoan-thau5 to3-tng2 lai5, ah he khan-gu5 gin2-a2 ka7 chhio3 ah, ka7 chhio3 kong2: “Ong5 tai7-jin5, tai5 Be2-tiau5, phinn7 be2-sai2, chheng3 be2-jio7.”  To7 an2-ni kng hoan-thau5, oann7 khi3 tai5 tiam3 Hoan-po5-chng."
        ],
        [
          "啊去偌興咧，講彼石人會給人逐查某，石羊、石馬去偷食稻仔，石獅也攏去給人偷咬雞仔、鴨仔、鵝仔，咬咬去食。",
          "Ah khi3 loa7 heng leh, kong2 he chioh8-lang5 e7 ka7 lang5 jiok cha-bou2, chioh8-iunn5, chioh8-be2 khi3 thau-chiah8 tiu7-a2, chioh8-sai ia7 long2 khi3 ka7 lang5 thau-ka7 ke-a2, ah-a2, go5-a2, ka7-ka7 khi3 chiah8."
        ],
        [
          "人就用銅針烏狗血去給潑潑咧，啊無效矣！暗時仔，入去匿坫墓遐偷聽，啊講聽遐的小鬼講：「不驚銅針烏狗血，只驚千軍萬馬踏！」尾仔，才於墓前開一條路，復用彼個鋤頭銎，給銎銎予破，遐的石羊、石馬毋才無角。",
          "Lang5 to7 eng7 tang5-chiam ou-kau2-huih khi3 ka7 phoah-phoah leh, ah bo5 hau7 ah!  Am3-si5-a2, jip8 khi3 bih tiam3 bong7 hia thau-thiann, ah kong2 thiann hiah-e5 sio2-kui2 kong2: “M7 kiann tang5-chiam ou-kau2-huih, chi2 kiann chhian-kun ban7-be2 tah8!” Boe2--a2, chiah ti7 bong7 cheng5-khui chit8 tiau5 lou7, koh eng7 hit e5 ti5-thau5 kheng, ka7 kheng-kheng hou7 phoa3, hiah-e5 chioh8-iunn5, chioh8-be2 m7-chiah bo5 kak."
        ]
      ],
      "篇名": "王大人的傳說(五)"
    },
    {
      "作者": "黃旗",
      "段": [
        [
          "王大人會當爬那麼高，官做足大的，講就是老父的墓地理好啦！呀彼講是「絲線吊銅鐘」啦，會庇蔭子孫出[敖^力]人，呀毋才王大人會做大官。",
          "Ong5 tai7-jin5 e7-tang3 pe5 hiah-nih8 koan5, koann cho3 chiok toa7--e5, kong2 to7 si7 in lau7-pe7 e5 bong7 te7-li2 ho2 lah!  Iah he kong2 si7 “Si-soann3 tiau3 tang5-cheng” lah, e7 pi3-im3 kiann2-sun chhut gau5-lang5, iah m7-chiah Ong5 tai7-jin5 e7 cho3 toa7-koann."
        ],
        [
          "王大人做大官了，對地理師無夠尊敬，呀地理師起怨恨啦。有一工，地理師去給王大人講乎，講：「你若欲復爬更較高咧乎，就要於恁老父的墓後爿遐，開一條圳溝落去乎，安爾啦！」",
          "Ong5 tai7-jin5 cho3 toa7-koann liau2, ui3 te7-li2-su bo5-kau3 chun-keng3, iah te7-li2-su khi2 oan3-hun7 lah.  U7 chit8 kang, te7-li2-su khi3 ka7 Ong5 tai7-jin5 kong2 honnh, kong2: “Li2 na7 beh koh peh koh-khah koan5 leh honnh, to7 ai3 ti7 lin2 lau7-pe7 e5 bong7 au7-peng5 hia, khui chit8 tiau5 chun3-kau loh8--khi3 honnh, an2-ni lah!”"
        ],
        [
          "呀王大人就開矣，哇！慘矣！開落去爾就出代誌矣！伊一個親戚在做總督啦，呀欲反叛啦！呀招伊作伙反哩！但是王大人忠心哩，伊不啦！呀寫批拒絕。哇！壞矣！代誌暴露囉，皇帝就開始抄矣、斬矣！呀抄到王大人寫的批乎，講：「喔啊！這個忠心！」呀就欲召見伊，叫伊進京欲給封官哩，王大人曷覺欲叫伊去宰，就各自吞金死矣啦！",
          "Iah Ong5 tai7-jin5 to7 khui ah, oah! Chham2 ah! Khui loh8--khi3 nia5 to7 chhut tai7-chi3 ah!  I chit8 e5 chhin-chiann5 teh cho3 chong2-tok lah, iah beh peng2-phan3 lah! Iah chio i cho3-hoe2 peng2 lih!  Tan7-si7 Ong5 tai7-jin5 tiong-sim lih, i m7 lah! Iah sia2-phoe ki7-choat8.  Oah! Hai7 ah! Tai7-chi3 pok8-lou7 louh, hong5-te3 to7 khai-si2 chhau ah, cham2 ah!  Iah chhau kau3 Ong5 tai7-jin5 sia2 e5 phe honnh, kong2: “Ouh ah!  Chit e5 tiong-sim!”Iah to7 beh tiau3-kian3 i, kio3 i chin3 Kiann beh ka7 hong-koann lih, Ong5 tai7-jin5 a7 kioh beh kio3 i khi3 thai5, to7 ka-ti7 thun kim si2 ah lah!"
        ],
        [
          "呀這就是地理師報復啦，叫伊由墓後開溝，呀彼是「絲線吊銅鐘」，溝開落，絲線就斷去囉，呀絲線斷去，銅鐘就仆落去矣，銅鐘就是彼個墓啦，呀墓牌就安爾仆仆啦，喔啊！仆仆乎，彼使得扶正呢！有一屆，一個子孫給扶正乎，喔啊！第二工就復恢復仆仆安爾啦，乎，呀彼個子孫遂發病哩！",
          "Iah che to7 si7 te7-li2-su po3 koh lah, kio3 i ui3 bong7-au7 khui-kau, iah he si7 “Si-soann3 tiau3 tang5-cheng”, kau khui--loh8, si-soann3 to7 tng7--khi3 louh, iah si-soann3 tng7--khi3, tang5-cheng to7 phak--loh8-khi3 ah, tang5-cheng to7 si7 hit e5 bong7 lah, iah bong7-pai5 to7 an2-ni phak-phak lah, ouh ah!  Phak-phak honnh, he be7 sai2--tit phou5 chiann3 neh!  U7 chit8 kai2, in chit8 e5 kiann2-sun ka7 phou5-chiann3 honnh, ouh ah!  Te7-ji7 kang to7 koh hoe-hok8 phak-phak an2-ni lah, honnh, iah hit e5 kiann2-sun soah hoat-pinn7 lih!"
        ]
      ],
      "篇名": "王大人的傳說(六)"
    },
    {
      "作者": "馬活",
      "段": [
        [
          "王大人發病乎，彼聽見講去給踢小槺榔王爺，伊創靴尖欲給踢予退神，於欲給踢予退神，呀彼小槺榔王爺目珠講會轉輪，於彼驚著矣，就安爾發病。",
          "Ong5 tai7-jin5 hoat-pinn7 honnh, he thiann-kinn3 kong2 khi3 ka7 that Sio2-khong-long5 ong5-ia5, i chhong3 hia-chiam beh ka7 that hou7 the3-sin5, tih-beh ka7 that hou7 the3-sin5, iah he Sio2-khong-long5 ong5-ia5 bak8-chiu kong2 e7 tng2-lun5, ti7 hia kiann--tioh8 ah, to7 an2-ni hoat-pinn7."
        ],
        [
          "啊今仔發病矣毋，款仔四界去請神來問啦乎，伊彼厝誠多間，今仔神欲入去縖脈，攏鑽著啊，呀不知影伊的房間於佗一間。神若無真，伊就不知影啦，呀若不知影的，人返去，神明攏留咧啦，喔啊，彼不知留偌多咧？乎，伊講：「神明不予你請返去啦，你這哮漦的，不是欲縖脈？曷且房間鑽著？」呀若鑽著的，神攏留於彼啦。",
          "Ah chim2-a2 hoat-pinn7 ah m7, khoann-a2 si3-ke3 khi3 chhiann2 sin5 lai5 mng7 lah honnh, i he chhu3 chiann5 che7 keng, chim2-a2 sin5 beh jip8 khi3 ha5-meh8, long2 nng3 be7 tioh8 ah, iah m7 chai-iann2 i e5 pang5-keng ti7 toh chit8 keng.  Sin5 na7 bo5 chin, i to7 m7 chai-iann2 lah, iah na7 m7 chai-iann2--e5, lang5 tng2--khi3, sin5-beng5 long2 lau5 leh lah, ouh ah, he m7 chai lau5 loa7 che7 leh?  Honnh, i kong2: “S in5-beng5 m7 hou7 li2 chhiann2 tng2--khi3 lah, li2 che hau-siau5--e5, m7 si7 beh ha5-meh8?  A7-che7 pang5-keng nng3 be7 tioh8?”  Iah na7 nng3 be7 tioh8--e5, sin5 long2 lau5 ti7 hia lah."
        ],
        [
          "到尾仔就請小槺榔王爺去問矣哩，小槺榔王爺去問，彼童乩上童，一迸就予找著矣啦，啊找著，今仔醫醫咧，一下好去，遐的神明攏復發還人啦，攏發還人。看小槺榔王爺有興否？無興？哇啊！",
          "Kau3 boe2--a2 to7 chhiann2 Sio2-khong-long5 ong5-ia5 khi3 mng7 ah lih, Sio2-khong-long5 ong5-ia5 khi3 mng7, he tang5-ki chiunn7-tang5, chit8 piann3 to7 hou7 chhoe7--tioh8 ah lah, ah chhoe7--tioh8, chim2-a2 i-i leh, chit8-e7 ho2--khi3, hiah-e5 sin5-beng5 long2 koh hoat-heng5--lang5 lah, long2 hoat-heng5--lang5.  Khoann3 Sio2-khong-long5 ong5-ia5 u7 heng--bo5?  Bo5 heng ?  Oah ah!"
        ]
      ],
      "篇名": "王大人的傳說(七)"
    },
    {
      "作者": "蘇丁丑",
      "段": [
        [
          "黃畿猶未考著官進前，有一工，相爺出來暗訪乎，來到港尾仔，黃畿老父於遐在顧蕃藷啦，相爺騎一隻馬乎，彼隻馬騎到遐，安爾吱吱叫啦，伊才講：「哎唷，奇怪！這間草茅是誰於此？」才落馬去給看覓咧，哇，當是仔於遐在食鴉片啦，黃畿老父於遐在食鴉片顧蕃藷啦。",
          "Ng5 Ki iau2-boe7 kho2 tioh8 koann chin3-cheng5, u7 chit8 kang, siong3-ia5 chhut lai5 am3-hong2 honnh, lai5 kau3 Kang2-boe2-a2, Ng5 Ki in lau7-pe7 ti7 hia teh kou3 han-chi5 lah, siong3-ia5 khia5 chit8 chiah be2 honnh, hit chiah be2 khia5 kau3 hia, an2-ni ki-ki-kio3 lah, i chiah kong2: “Aih-ioh, ku-koai3!  Chit keng chhau2-mau5 si7 chia5 ti7 chia?”  Chiah loh8-be2 khi3 ka7 khoann3-mai7 leh, oah, tang-si5-a2 ti7 hia teh chiah8 a-phian3 lah, Ng5 Ki in lau7-pe7 ti7 hia teh chiah8 a-phian3 kou3 han-chi5 lah."
        ],
        [
          "彼個號作，較早的相爺也攏有在食鴉片啦乎，啊食鴉片的時，伊彼有李仔膏，攏愛食甜，乎，於遐，用甜李仔膏予食，把李仔裹糖予食，啊相爺才講：「這條路，是誰開墾這條路的？」講：「這條路是阮後生乎，在跑馬射箭安爾啦。」呀講：「啊恁後生差不多偌高？」伊講就偌高啦：「今仔日就跑由佗位去，無於在啦。」講：「啊哪不去考校？」講：「啊都無機會啦。」自安爾創一支令旗予伊，才叫伊舉彼支令旗去考校啦。",
          "Hit e5 ho7-cho3, khah-cha2 e5 siong3-ia5 ia7 long2 u7 teh chiah8 a-phian3 lah honnh, ah chiah8 a-phian3 e5 si5, i he u7 li2-a2-ko, long2 ai3 chiah8-tinn, honnh, ti7 hia, eng7 tinn li2-a2-ko hou7 chiah8, ka7 li2-a2 ko7-thng5 hou7 chiah8, ah siong3-ia5 chiah kong2: “Chit tiau5 lou7, si7 chia5 khai-khun2 chit tiau5 lou7--e5?”  Kong2: “Chit tiau5 lou7 si7 gun2 hau7-sinn honnh, teh phau2-be2 sia7-chinn3 an2-ni lah.”  Iah kong2: “Ah lin2 hau7-sinn chha-put-to loa7 koan5 ?”  I kong2 to7 loa7 koan5 lah: “Chim2-a2-jit8 to7 phau2 ui3 toh-ui7 khi3, bo5 ti7--teh lah.”  Kong2: “Ah nah m7 khi3 kho2-kau3?  “Kong2: “Ah to bo5 ki-hoe7 lah.”  Chu7 an2-ni chhong3 chit8 ki leng7-ki5 hou7 i, chiah kio3 i gia5 he ki leng7-ki5 khi3 kho2-kau3 lah."
        ],
        [
          "去考校的時，講傷慢矣啦，傷慢去，講無當稅馬啦，尾仔，相爺彼隻馬，講命令人牽去借伊，就和伊有熟識毋乎，伊知影講港尾仔黃畿人考校安爾，才借伊啦。",
          "Khi3 kho2-kau3 e5 si5, kong2 siunn ban7 ah lah, siunn ban7--khi3, kong2 bo5 tang3 soe3 be2 lah, boe2--a2, siong3-ia5 hit chiah be2, kong2 beng7-leng7 lang5 khan khi3 chioh--i, to7 ham5 i u7 sek8-sai7 m7 honnh, i chai-iann2 kong2 Kang2-boe2-a2 Ng5 Ki lang5 kho2-kau3 an2-ni, chiah chioh--i lah."
        ],
        [
          "彼隻馬予伊騎咧，講安爾欲倒欲倒，一支大刀百二斤的時陣乎，講安爾在變舞，在弄就對啦乎，弄了的時，講去予交落落去啦，交落去講去予創後腳倒踢起來的時乎，遐的主考官問伊講：「啊，這步是號作啥？」講：「魁星踢斗！」講：「哇！這無簡單！無簡單！」安爾中著解元啦。",
          "Hit chiah be2 hou7 i khia5 leh, kong2 an2-ni beh to2 beh to2, chit8 ki toa7-to nng7 nng7 kin e5 si5-chun7 honnh, kong2 an2-ni teh pinn3-bu2, teh lang7 to7 tioh8 lah honnh, lang7 liau2 e5 si5, kong2 khi3 hou7 ka-lauh8 loh8--khi3 lah, ka-lauh8 loh8 khi3 kong2 khi3 hou7 chhong3 au7-kha to3-that--khi2-lai5 e5 si5 honnh, hiah-e5 chu2-kho2-koann mng7 i kong2: “Ah, chit pou7 si7 ho7-cho3 siann2?”  Kong2: “Khoe-seng that-tau2!”  Kong2: “Oah! che bo5 kan2-tan! Bo5 kan2-tan!” An2-ni tiong3 tioh8 kai2-goan5 lah."
        ]
      ],
      "篇名": "黃解元的傳說(一)"
    },
    {
      "作者": "黃旗",
      "段": [
        [
          "黃畿頃頭於厝瘦瘦仔，去大陸考校，落船直大，到大陸的時，大到講衫仔褲攏穿得。",
          "Ng5 Ki chhim-thau5 ti7 chhu3 san2-san2--a2, khi3 tai7-liok8 kho2-kau3, loh8-chun5 tit8 toa7, kau3 tai7-liok8 e5 si5, toa7 kau3 kong2 sann-a2-khou3 long2 be7 chheng7--tit."
        ],
        [
          "講去考校毋，時間都慢去矣，考武技，人攏考了矣，講去到地，看彼兩粒石鎖，好禮仔輕輕給摜起來，復輕輕給下落去，講演武廳內底會震，皇帝問講：「是誰在打石鎖？」伊講：「我啦！」起腳給踢彼粒石鎖，講會轉啦，武解元自安爾予提去，安爾啦。",
          "Kong2 khi3 kho2-kau3 m7, si5-kan to ban7--khi3 ah, kho2 bu2-ki, lang5 long2 kho2 liau2 ah, kong2 khi3 kau3-te3, khoann3 he nng7 liap8 chioh8-so2, ho2-le2-a2 khin-khin ka7 koann7--khi2-lai5, koh khin-khin ka7 he7 loh8--khi3, kong2 ian2-bu2-thiann lai7-te2 e7 chin3, hong5-te3 mng7 kong2: “Si7 chia5 teh phah chioh8-so2?”  I kong2: “Goa2 lah!”  Khi2-kha ka7 that hit liap8 chioh8-so2, kong2 e7 tng2 lah, bu2-kai2-goan5 chu7 an2-ni hou7 theh8--khi3, an2-ni lah."
        ]
      ],
      "篇名": "黃解元的傳說(二)"
    },
    {
      "作者": "陳湖",
      "段": [
        [
          "黃畿彼陣仔去考官，呀伊彼陣較散，伊住於遐，今仔考入去，彼個考卷不知偌久才發表，今仔散的就去做工，於遐在等候啦，呀人好額的毋免啦。",
          "Ng5 Ki hit chun7-a2 khi3 kho2-koann, iah i hit-chun7 khah san3, i toa3 ti7 hia, chim2-a2 kho2 jip8--khi3, hit e5 kho2-kng3 m7 chai loa7 ku2 chiah hoat-piau2, chim2-a2 san3--e5 to7 khi3 choh-kang, ti7 hia teh tan2-hau7 lah, iah lang5 ho2-giah8--e5 m7 bian2 lah."
        ],
        [
          "我聽老輩的講，伊文武雙才，彼個，講欲寫一個「聖世無疆」乎，呀一字欲寫幾尺，欲離偌遠，呀安爾彼塊白布吊於頂面，無人敢寫，字就寫著，",
          "Goa2 thiann lau7-poe3--e5 kong2, i bun5-bu2 siang-chai5, hit e5, kong2 beh sia2 chit8 e5 “Seng3-se3 bu5-kiong” honnh, iah chit8 ji7 beh sia2 kui2 chhioh, beh li7 loa7 hng7, iah an2-ni hit te3 peh8 pou3 tiau3 ti7 teng2-bin7, bo5 lang5 kann2 sia2, ji7 to7 sia2 be7 tioh8,"
        ],
        [
          "伊去創彼個竹篙仔，去薅彼個茅仔啦，人在盍厝彼個茅仔乎，去搥予茹茹，乎，茅仔給剪起來，去搥予茹茹，像人毛筆安爾，呀伊綁於竹篙仔尾，",
          "I khi3 chhong3 hit e5 tek-ko-a2, khi3 khau hit e5 hm5-a2 lah, lang5 teh kham3-chhu3 hit e5 hm5-a2 honnh, khi3 tui5 hou7 ju5-ju5, honnh, hm5-a2 ka7 chian2--khi2-lai5, khi3 tui5 hou7 ju5-ju5, chhiunn7 lang5 mou5-pit an2-ni, iah i pak8 ti7 tek-ko-a2 boe2,"
        ],
        [
          "啊豎於下腳安爾寫，寫寫咧，提落來給量，適仔好，於彼中著官的啦。",
          "Ah khia7 ti7 e7-kha an2-ni sia2, sia2-sia2 leh, theh8 loh8 lai5 ka7 niu5, tu2-a2-ho2, ti7 hia tiong3 tioh8 koann--e5 lah."
        ],
        [
          "中著乎，伊在給人扛轎呢，呀彼鳥仔飛由彼過，鳥仔亦講：「黃畿中解元！黃畿中解元！」呀伊有聽著喔！伊有聽著，想講：「啊我於此在扛轎！」今仔鳥仔在哮無算數。往過講若中著官的，去報彼個講有賞，今仔一個人來報，講：「黃畿你猶在扛轎！你中著解元哪！猶在扛轎！」內底彼個坐轎的，較敏走出來，講：「哎唷！這解元在給我扛喔！安爾我何會堪得？」彼坐轎的較敏踉出來。",
          "Tiong3--tioh8 honnh, i teh ka7 lang5 kng-kio7 neh, iah he chiau2-a2 poe ui3 hia koe3, chiau2-a2 iah8 kong2: “ Ng5 Ki tiong3 kai2-goan5! Ng5 Ki tiong3 kai2-goan5!”  Iah i u7 thiann--tioh8 ouh!  I u7 thiann--tioh8, siunn7 kong2: “Ah goa2 ti7 chia teh kng-kio7!”  Chim2-a2 chiau2-a2 teh hau2 bo5 sng3-siau3.  Eng2-koe3 kong2 na7 tiong3 tioh8 koann--e5, khi3 po3 hit e5 kong2 u7 siunn2, chim2-a2 chit8 e5 lang5 lai5 po3, kong2: “ Ng5 Ki li2 iau2 teh kng-kio7! Li2 tiong3 tioh8 kai2-goan5 nah!  Iau2 teh kng-kio7!”  Lai7-te2 hit e5 che7-kio7--e5, khah me2 chau2--chhut-lai5, kong2: “Aih-ioh! Che kai2-goan5 teh ka7 goa2 kng ouh!  An2-ni goa2 nah e7 kham--tit ?” He che7-kio7--e5 khah me2 long7--chhut-lai5."
        ]
      ],
      "篇名": "黃解元的傳說(三)"
    },
    {
      "作者": "黃旗",
      "段": [
        [
          "港尾仔黃畿中解元乎，啊當時乎，瓦厝也出一個青馬龍啦，青馬龍聽見講起來，比黃畿復較勇啦。聽見講青馬龍勇，黃畿乎，自安爾舉八仙桌，招青馬龍，你徛一爿，我徛一爿，兩個抵手尾啦，彼陣，黃畿中解元矣，黃畿是解元，青馬龍講不敢給贏，啊無是青馬龍贏啦，青馬龍是一個飼牛的人啦，伊的後代猶住於瓦厝啦，適好於彼個廟前遐。",
          "Kang2-boe2-a2 Ng5 Ki tiong3 kai2-goan5 honnh, ah tong-si5 honnh, Hia7-chhu3 ia7 chhut chit8 e5 Chhenn-be2-liong5 lah, Chhenn-be2-liong5 thiann-kinn3 kong2--khi2-lai5, pi2 Ng5 Ki koh khah iong2 lah.  Thiann-kinn3 kong2 Chhenn-be2-liong5 iong2, Ng5 Ki honnh, chu7 an2-ni gia5 pat-sian-toh, chio Chhenn-be2-liong5, li2 khia7 chit8-peng5, goa2 khia7 chit8-peng5, nng7 e5 tu2 chhiu2-boe2 lah, hit-chun7, Ng5 Ki tiong3 kai2-goan5 ah, Ng5 Ki si7 kai2-goan5, Chhenn-be2-liong5 kong2 m7 kann2 ka7 iann5, ah bo5 si7 Chhenn-be2-liong5 iann5 lah, Chhenn-be2-liong5 si7 chit8 e5 chhi7-gu5 e5 lang5 lah, i e5 au7-tai7 iau2 toa3 ti7 Hia7-chhu3 lah, tu2-ho2 ti7 hit e5 bio7-cheng5 hia."
        ]
      ],
      "篇名": "黃解元的傳說(四)"
    },
    {
      "作者": "賴婚",
      "段": [
        [
          "港尾仔出一個舉人，伊彼安怎呢？彼牛犅穴，呀彼個舉人厝，去起於彼垺牛屎，呀去大陸中著舉人。彼牛犅穴，王大人識地理，去給創一條路，由彼個牛鼻去給貫咧，彼條路講是索仔。",
          "Kang2-boe2-a2 chhut chit8 e5 ki2-jin5, i he an2-choann2 neh?  He gu5-kang2-hiat, iah hit e5 ki2-jin5 in chhu3, khi3 khi2 ti7 hit pu5 gu5-sai2, iah khi3 tai7-liok8 tiong3 tioh8 ki2-jin5.  He gu5-kang2-hiat, Ong5 tai7-jin5 bat te7-li2, khi3 ka7 chhong3 chit8 tiau5 lou7, ui3 hit e5 gu5-phinn7 khi3 ka7 kng3 leh, he tiau5 lou7 kong2 si7 soh-a2."
        ],
        [
          "彼個去予考著呼作，呼作舉人，也不是舉人，解元咧啦，喔啊！誠大！彼冬，我聽見老輩在講乎，台灣去予中著解元，講地動到竹尾覘落土，講台灣地理輕，未堪得中彼大啦！安爾啦。",
          "Hit e5 khi3 hou7 kho2 tioh8 ho7-cho3, ho7-cho3 ki2-jin5, ia7 m7 si7 ki2-jin5, kai2-goan5 leh lah, ouh ah! chiann5 toa7!  Hit tang, goa2 thiann-kinn3 lau7-poe3 teh kong2 honnh, Tai5-oan5 khi3 hou7 tiong3 tioh8 kai2-goan5, kong2 te7-tang7 kau3 tek boe2 tam3 loh8 thou5, kong2 Tai5-oan5 te7-li2 khin, boe7 kham-tit tiong3 hiah toa7 lah!  An2-ni lah."
        ],
        [
          "啊今仔予中著解元爾爾，彼個國母無小弟，於欲調伊去認作小弟啦，王大人就安爾給[言+匈]，講：「於欲調你去宰。」往過的人哪會戇到安爾？咱亦無做啥，安怎會宰？你也到位看覓咧，該宰才予宰。",
          "Ah chim2-a2 hou7 tiong3 tioh8 kai2-goan5 nia7-nia7, hit e5 Kok-bo2 bo5 sio2-ti7, tih-beh tiau3 i khi3 jin7 cho3 sio2-ti7 lah, Ong5 tai7-jin5 to7 an2-ni ka7 hong7, kong2: “Tih-beh tiau3 li2 khi3 thai5.”  Eng2-koe3 e5 lang5 nah e7 gong7 kau3 an2-ni?  Lan2 iah8 bo5 cho3 siann2, an2-choann2 e7 thai5?  Li2 ia7 kau3-ui7 khoann3-mai7 leh, kai thai5 chiah hou7 thai5."
        ],
        [
          "王大人安爾款仔給[言+匈]啦，呀坐落船去吞金死啦，喔！彼陣報死爾，棺材賜伊坦橫扛呢！伊今仔扛由遐過，你厝給鎮著，你就要拆，無，你就講錢予伊。",
          "Ong5 tai7-jin5 an2-ni khoann-a2 ka7 hong7 lah, iah che7 loh8 chun5 khi3 thun kim si2 lah, ouh!  Hit-chun7 po3 si2 nia5, koann-chha5 su3 i than2-hoainn5 kng neh!  I chim2-a2 kng ui3 hia koe3, li2 chhu3 ka7 tin3--tioh8, li2 to7 ai3 thiah, bo5, li2 to7 kong2-chinn5 hou7 i."
        ],
        [
          "國母也是姓黃，呀伊無小弟，就欲調伊去認作小弟，王大人想講：「哇啊，今仔去，封國舅，我就要予管哩啊咧。」就是安爾給變的啦。",
          "Kok-bo2 ia7 si7 sinn3 Ng5, iah i bo5 sio2-ti7, to7 beh tiau3 i khi3 jin7 cho3 sio2-ti7, Ong5 tai7-jin5 siunn7 kong2: “Oah ah, chim2-a2 khi3, hong kok-ku7, goa2 to7 ai3 hou7 koan2 lih ah leh.”  To7 si7 an2-ni ka7 pinn3--e5 lah."
        ],
        [
          "黃解元死了後，子孫驚王大人報復，就各人四散逃命去矣。",
          "Ng5 kai2-goan5 si2 liau2-au7, in kiann2-sun kiann Ong5 tai7-jin5 po3 koh, to7 kok-lang5 si3-soann3 to5-mia7 khi3 ah."
        ]
      ],
      "篇名": "黃解元的傳說(五)"
    },
    {
      "作者": "官元和",
      "段": [
        [
          "彼陣仔，王大人和黃解元大家妒恨乎，啊若像講，有彼號無合作的心，就伊怨伊，伊怨伊啦。港尾仔上早號作「黃厝港」，講是「牛犅穴」，王大人講就是欲敗港尾仔的地理，今仔叫彼個先生來看。啊彼個先生看看咧，講：「嗯？黃厝港此，看復攏姓黃。」啊彼個先生講姓黃啦，啊在講：「嗯！這不當下彼絕手！」才給徛彼個石碑，廟遐乎，講呼作牛頭啦，啊廟前開一條直路，講是牛索，把這隻牛貫鼻，綁在石碑，安爾伊就打翸啦，就復發展起來，莫給伊創敗去啦。",
          "Hit chun7-a2, Ong5 tai7-jin5 ham5 Ng5 kai2-goan5 tai7-ke tou3-hun7 honnh, ah na2-chhiunn7 kong2, u7 hit-lo7 bo5 hap8-chok e5 sim, to7 i oan3 i, i oan3 i lah.  Kang2-boe2-a2 siong7 cha2 ho7-cho3 “Ng5-chhu3-kang2”, kong2 si7 “Gu5-kang2-hiat”, Ong5 tai7-jin5 kong2 to7 si7 beh pai7 Kang2-boe2-a2 e5 te7-li2, chim2-a2 kio3 hit e5 sian-sinn lai5 khoann3.  Ah hit e5 sian-sinn khoann3-khoann3 leh, kong2: “Mngh? Ng5-chhu3-kang2 chia, khoann3 koh long2 sinn3 Ng5.”  Ah hit e5 sian-sinn kong2 sinn3 Ng5 lah, ah teh kong2: “Mngh! Che m7-thang e7 he choat8-chhiu2!”  Chiah ka7 khia7 hit e5 chioh8-pi, bio7 hia honnh, kong2 ho7-cho3 gu5-thau5 lah, ah bio7 cheng5-khui chit8 tiau5 tit8-lou7, kong2 si7 gu5-soh, ka7 chit chiah gu5 kng3-phinn7, pak8 teh chioh8-pi, an2-ni i to7 be7 phah-phun2 lah, to7 be7 koh hoat-tian2--khi2-lai5, mai3 ka7 i chhong3 pai7--khi3 lah."
        ],
        [
          "石碑本來就是栽於路邊，今陣栽石牛彼帶啦，我十幾歲仔彼時陣，猶曾看見咧，尾仔，路混闊，就遺無去啊。就安爾，這隻牛犅就變睏牛囉。",
          "Chioh8-pi pun2-lai5 to7 si7 chhai7 ti7 lou7-pinn, tann tin7 chhai7 chioh8-gu5 hit toa3 lah, goa2 chap8 kui2 hoe3-a2 hit si5-chun7, iau2 bat khoann3--kinn3 leh, boe2--a2, lou7 hun3-khoah, to7 ui5 bo5--khi3 ah.  To7 an2-ni, chit chiah gu5-kang2 to7 pian3 khun3-gu5 louh."
        ],
        [
          "黃畿會中解元，是地理的關係啦，伊住的庄頭是牛犅穴，啊港尾仔的頭前，就是白鴿厝，白鴿厝是大刀穴，這支大刀講是欲予伊用的啦，港尾仔才會出一個武解元，安爾啦。",
          "Ng5 Ki e7 tiong3 kai2-goan5, si7 te7-li2 e5 koan-he7 lah, i toa3 e5 chng-thau5 si7 gu5-kang2-hiat, ah Kang2-boe2-a2 e5 thau5-cheng5, to7 si7 peh8-kap-chhu3, peh8-kap-chhu3 si7 toa7-to-hiat, che ki toa7-to kong2 si7 beh hou7 i eng7--e5 lah, Kang2-boe2-a2 chiah e7 chhut chit8 e5 bu2-kai2-goan5, an2-ni lah."
        ]
      ],
      "篇名": "黃解元的傳說(六)"
    },
    {
      "作者": "黃旗",
      "段": [
        [
          "大陸有三個人，來台灣欲來找這個「真主地」啦，今仔找來到這個台南安溪寮此，一個飼鴨母的於邊仔在飼哩乎，這三個人在講：「啊！真主地！真主地！今仔這枝乾竹仔若給插落去乎，明仔哉此若無湛湛乎，乾乾，伊彼個竹仔給拔起來，伊就發根哪。」啊邊仔趕鴨母的，遂去聽見哩，「好，我明仔哉乎，透早就欲給你拔看覓咧。」",
          "Tai7-liok8 u7 sann e5 lang5, lai5 Tai5-oan5 beh lai5 chhoe7 chit e5 “Chin-chu2 te7” lah, chim2-a2 chhoe7 lai5 kau3 chit e5 Tai5-lam5 An-khe-liau5 chia, chit8 e5 chhi7 ah-bu2--e5 ti7 pinn-a2 teh chhi7 lih honnh, che sann e5 lang5 teh kong2: “Ah! Chin-chu2 te7! Chin-chu2 te7! Chim2-a2 che ki ta-tek-a2 na7 ka7 chhap--loh8-khi3 honnh, bin5-a2-chai3 chia na7 bo5 tam5-tam5 honnh, ta-ta, i hit e5 tek-a2 ka7 poeh8--khi2-lai5, i to7 hoat-kin nah.”  Ah pinn-a2 koann2 ah-bu2--e5, soah khi3 thiann-kinn3 lih, “Ho2, goa2 bin5-a2-chai3 honnh, thau3-cha2 to7 beh ka7 li2 poeh8 khoann3-mai7 leh.”"
        ],
        [
          "明仔哉去拔看覓咧，真正發根哩，今仔發根，伊就去插落去矣喏，伊就給潑水潑予湛湛矣。彼三個復來看，講：「啊壞！真主於欲牽走去矣，無矣，無於此矣，彼地靈復牽走去矣。」今仔彼個飼鴨母的聽著，講：「啊好！唯昏恁父就此的鴨母就欲趕來圍於此矣！」安爾啦。",
          "Bin5-a2-chai3 khi3 poeh8 khoann3-mai7 leh, chin-chiann3 hoat-kin lih, chim2-a2 hoat-kin, i to7 khi3 chhap--loh8-khi3 ah nouh, i to7 ka7 phoah-chui2 phoah hou7 tam5-tam5 ah.  Hit sann e5 koh lai5 khoann3, kong2: “Ah hai7! Chin-chu2 tih-beh khan-chau2--khi3 ah, bo5 ah, bo5 ti7 chia ah, he te7-leng5 koh khan-chau2--khi3 ah.”  Chim2-a2 hit e5 chhi7 ah-bu2--e5 thiann--tioh8, kong2: “Ah ho2! E5-hng lin2-pe7 to7 chiah-e5 ah-bo2 to7 beh koann2 lai5 ui5 ti7 chia ah!” An2-ni lah."
        ],
        [
          "今仔給趕來，一隻鴨母乎，攏生兩粒卵呢！其實講鴨母伊會湊陣飛來，別位的飛來此生的，不是正經講遐的有才調生兩粒啦！",
          "Chim2-a2 ka7 koann2--lai5, chit8 chiah ah-bo2 honnh, long2 sinn nng7 liap8 nng7 neh! Ki5-sit8 kong2 ah-bo2 i e7 tau3-tin7 poe--lai5, pat8-ui7 e5 poe lai5 chia sinn--e5, m7 si7 cheng3-keng kong2 hiah-e5 u7 chai5-tiau7 sinn nng7 liap8 lah!"
        ],
        [
          "今仔伊就是直飼，飼了遂趁錢啦。彼枝鴨篙箠乎，若恰有得著地理，鴨篙箠拜會徛起來呢！",
          "Chim2-a2 i to7 si7 tit8 chhi7, chhi7 liau2 soah than3-chinn5 lah.  He ki ah-ko-chhoe5 honnh, na7 kah u7 tit tioh8 te7-li2, ah-ko-chhoe5 pai3 e7 khia7--khi2-lai5 neh!"
        ],
        [
          "啊伊今仔就有趁錢，你知否？喔！伊就講欲做皇帝矣啦，伊宛乃設有軍師呢！伊就飼鴨出身的，人就叫伊「鴨母王」啦。",
          "Ah i chim2-a2 to7 u7 than3-chinn5, li2 chai--bo5?  Ouh! I to7 kong2 beh cho3 hong5-te3 ah lah, i oan5-na7 siat u7 kun-su neh! I to7 chhi7 ah chhut-sin--e5, lang5 to7 kio3 i “Ah-bo2-ong5” lah."
        ],
        [
          "啊嘉慶彼爿的軍師，宛乃在算，算講：「你若去買戲服來穿乎，你三工爾啦，啊你若莫買戲服乎，要三冬咧啦！」伊三冬的底咧啦。",
          "Ah Ka-kheng3 hit-peng5 e5 kun-su, oan5-na7 teh sng3, sng3 kong2: “Li2 na7 khi3 be2 hi3-hok8 lai5 chheng7 honnh, li2 sann kang nia5 lah, ah li2 na7 mai3 be2 hi3-hok8 honnh, ai3 sann tang leh lah!” I sann tang e5 te2 leh lah."
        ],
        [
          "今仔這爿鴨母王，伊彼軍師在給算，算講：「你若假使欲去買戲服來穿，你要由佗位過呢？由台南安溪寮，到半天問路，由枋橋經過，今仔才梅子厝歇暝，倒店食點心，乎，啊你才由後潭去，不當由後溝尾去。」",
          "Chim2-a2 chit-peng5 Ah-bo2-ong5, i he kun-su teh ka7 sng3, sng3 kong2: “Li2 na7 ka2-su2 beh khi3 be2 hi3-hok8 lai5 chheng7, li2 ai3 ui3 toh-ui7 koe3 neh?  Ui3 Tai5-lam5 An-khe-liau5, kau3 Poan3-thian mng7-lou7, ui3 Pang-kio5 keng-koe3, chim2-a2 chiah Moe5-a2-chhu3 hioh mi5, To2-tiam3 chiah8 tiam2-sim, honnh, ah li2 chiah ui3 Au7-tham5 khi3, m7-thang ui3 Au7-kau-boe2 khi3.  “"
        ],
        [
          "啊鴨母王想講：「半天都無人，欲安怎問路？崩橋，橋都崩去矣，欲安怎過？無影厝欲安怎歇暝？店都倒去矣，欲佗位食點心？」啊伊今仔由後溝尾去，太保往過仔叫「溝尾」嘛，啊去後溝尾，遂去予人掠去獻功去，你忒會安爾！",
          "Ah Ah-bo2-ong5 siunn7 kong2: “Poan3-thian to bo5 lang5, beh an2-choann2 mng7-lou7?  Pang-kio5, kio5 to pang--khi3 ah, beh an2-choann2 koe3?  Bo5-iann2 chhu3 beh an2-choann2 hioh mi5?  Tiam3 to to2--khi3 ah, beh toh-ui7 chiah8 tiam2-sim?”  Ah i chim2-a2 ui3 Au7-kau-boe2 khi3, Thai3-po2 eng2-koe3-a2 kio3”Kau-boe2”ma7, ah khi3 Au7-kau-boe2, soah khi3 hou7 lang5 liah8 khi3 hian3-kong  khi3, li2 thai3 e7 an2-ni!"
        ],
        [
          "啊伊經過此，若去予講過，宛乃攏全敗去，「半天問路，都無人，你欲佗位問？崩橋，橋都崩去矣！」遐也是壞去，啊遐敗去呢！「倒店食點心，啊倒店，店都倒去矣！」和倒店亦敗去啦，僅但阮梅子厝「歇暝」，講較無要緊爾，較無敗去哩，其他遐攏無庄頭矣。",
          "Ah i keng-koe3 chia, na7 khi3 hou7 kong2--koe3, oan5-na7 long2 choan5 pai7--khi3, “Poan3-thian mng7-lou7, to bo5 lang5, li2 beh toh-ui7 mng7?  Pang-kio5, kio5 to pang--khi3 ah!” Hia ia7 si7 hai7--khi3, ah hia pai7 khi3 neh!”To2-tiam3 chiah8 tiam2-sim, ah To2-tiam3, tiam3 to to2--khi3 ah!” Ham5 To2-tiam3 iah8 pai7--khi3 lah, ka-na7 gun2 Moe5-a2-chhu3 “Hioh-me5”, kong2 khah bo5 iau3-kin2 nia5, khah bo5 pai7 khi3 lih, ki5-tha hia long2 bo5 chng-thau5 ah."
        ]
      ],
      "篇名": "鴨母王的傳說(一)"
    },
    {
      "作者": "黃旗",
      "段": [
        [
          "彼個鴨母王伊若莫傷緊，無定會成功。喔，伊宛乃有軍師的呢！伊傷緊啦。伊在趕鴨乎，伊在趕鴨彼支鴨箠，拜會徛起來，呀鴨仔會排隊，伊的鴨卵一早仔在擷，一隻鴨母攏生兩粒啦，彼兩粒，聽見講，講別位的飛來給生囥於遐的，啊彼就誠「格別」矣啦。",
          "Hit e5 Ah-bo2-ong5 i na7 mai3 siunn kin2, bo5-tiann7 e7 seng5-kong.  Ouh, i oan5-na7 u7 kun-su--e5 neh!  I siunn kin2 lah.  I teh koann2 ah honnh, i teh koann2 ah hit ki ah-chhoe5, pai3 e7 khia7--khi2-lai5, iah ah-a2 e7 pai5-tui7, i e5 ah-nng7 chit8 cha2-a2 teh khioh, chit8 chiah ah-bo2 long2 sinn nng7 liap8 lah, hit nng7 liap8, thiann-kinn3 kong2, kong2 pat8-ui7 e5 poe lai5 ka7 sinn khng3 ti7 hiah-e5, ah he to7 chiann5 “Kok-pih” ah lah."
        ],
        [
          "呀鴨箠拜會徛起來，呀伊有軍師咧喔，彼個軍師叫伊講：「你要由枋橋過，呀半天問路，乎，呀梅仔厝歇暝，呀倒店食點心。」呀伊博黠啦，想講：「橋都崩去矣，欲由佗位過？半天問路，於半天欲佗位問？呀都無影厝矣，欲佗位歇暝？啊店都倒矣！欲佗位食點心？」呀彼路伊不走啦，伊走由太保啦，走由後庄啦乎。",
          "Iah ah-chhoe5 pai3 e7 khia7--khi2-lai5, iah i u7 kun-su leh ouh, hit e5 kun-su kio3 i kong2: “Li2 ai3 ui3 Pang-kio5 koe3, iah Poan3-thian mng7-lou7, honnh, iah Moe5-a2-chhu3 hioh-me5, iah To2-tiam3 chiah8 tiam2-sim.  “Iah i phok-kiat lah, siunn7 kong2: “Kio5 to pang--khi3 ah, beh ui3 toh-ui7 koe3?  Poan3-thian mng7-lou7, ti7 Poan3-thian beh toh-ui7 mng7?  Iah to bo5-iann2 chhu3 ah, beh toh-ui7 hioh mi5?  Ah tiam3 to to2 ah!  Beh toh-ui7 chiah8 tiam2-sim?”  Iah he lou7 i m7 chau2 lah, i chau2 ui3 Thai3-po2 lah, chau2 ui3-au7 chng lah honnh."
        ],
        [
          "太保往過清朝時代，呼作「前庄」，呀也呼作「前溝尾」；後庄呼作「後溝尾」啦。",
          "Thai3-po2 eng2-koe3 Chheng-tiau5 si5-tai7, ho7-cho3  “Cheng5-chng”, iah ia7 ho7-cho3 “Cheng5-kau-boe2” ; Au7-chng ho7-cho3 “Au7-kau-boe2” lah."
        ],
        [
          "今仔，鴨母王走來到遐，呀伊若去後潭就無要緊矣，去新埤也無法伊喔，鴨母落潭落埤你無法伊喔，呀走來到彼個後溝尾，伊問講：「此佗位？」講：「此就後溝尾。」講：「啊！食力矣！包死的，彼鴨母圍來溝尾，就穩掠著的！」安爾啦，呀都安爾啦！",
          "Chim2-a2, Ah-bo2-ong5 chau2 lai5 kau3 hia, iah i na7 khi3 Au7-tham5 to7 bo5 iau3-kin2 ah, khi3 Sin-pi ia7 bo5 hoat i ouh, ah-bo2 loh8 tham5 loh8 pi li2 bo5 hoat i ouh, iah chau2 lai5 kau3 hit e5 Au7-kau-boe2, i mng7 kong2: “Chia toh-ui7?”  Kong2: “Chia to7 Au7-kau-boe2.”  Kong2: “Ah!  Chiah8-lat8 ah!  Pau si2--e5, he ah-bo2 ui5 lai5 Kau-boe2, to7 un2 liah8 tioh8 e5!” An2-ni lah, iah to an2-ni lah!"
        ],
        [
          "呀伊傷緊啦！你毋就實在打贏彼陣，才穿彼號皇帝在穿彼號九龍袍，伊去買彼號戲服在穿，乎，彼個作戲的在穿彼號戲服，講乎：「我在做皇帝矣！」彼就無憑準哩乎。",
          "Iah i siunn kin2 lah!  Li2 m7 to7 sit8-chai7 phah-iann5 hit-chun7, chiah chheng7 hit-lo7 hong5-te3 teh chheng7 hit-lo7 kiu2-liong5-phau5, i khi3 be2 hit-lo7 hi3-hok8 teh chheng7, honnh, hit e5 cho3-hi3--e5 teh chheng7 hit-lo7 hi3-hok8, kong2 honnh: “Goa2 teh cho3 hong5-te3 ah!” He to7 bo5 pin5-chun2 lih honnh."
        ],
        [
          "北京彼個皇帝，伊彼個軍師亦誠強喔，叫皇帝退位，退幾日喔，彼早仔彼支箭予開去，皇帝若起來登殿，坐於遐，適好插由心槽落去。伊聽軍師的話退位，啊適好插著後壁彼個枋，喔，彼軍師真強，無，皇帝就予打死矣。",
          "Pak-kiann hit e5 hong5-te3, i hit e5 kun-su iah8 chiann5 kiong5 ouh, kio3 hong5-te3 the3-ui7, the3 kui2 jit8 ouh, hit cha2-a2 hit ki chinn3 hou7 khui--khi3, hong5-te3 na7 khi2 lai5 teng-tian7, che7 ti7 hia, tu2-ho2 chhah ui3 sim-cho5 loh8--khi3.  I thiann kun-su e5 oe7 the3-ui7, ah tu2-ho2 chhah tioh8 au7-piah hit e5 pang, ouh, he kun-su chin kiong5, bo5, hong5-te3 to7 hou7 phah-si2 ah."
        ],
        [
          "伊於台灣，呀彼箭開去，啊彼神鬼提去的，抑無哪會打會到遐？你給想也知。就安爾就拂做頭矣，就掠著矣，伊就該死矣，皇帝就做成矣。",
          "I ti7 Tai5-oan5, iah he chunn3 khui--khi3, ah he sin5-kui2 theh8--khi3 e5, ah-bo5 nah e7 phah e7 kau3 hia?  Li2 ka7 siunn7 ia7 chai.  To7 an2-ni to7 hut be7 cho3-thau5 ah, to7 liah8--tioh8 ah, i to7 kai-si2 ah, hong5-te3 to7 cho3 be7 seng5 ah."
        ]
      ],
      "篇名": "鴨母王的傳說(二)"
    },
    {
      "作者": "黃旗",
      "段": [
        [
          "較早，小槺榔一個會作覡公，盤算不知是姓洪否？人叫伊「覡公洪仔」啦。",
          "Khah-cha2, Sio2-khong-long5 chit8 e5 e7 cho3 sai-kong, phah-soan3 m7 chai si7 sinn3 Ang5--bo5?  Lang5 kio3 i “Sai-kong Ang5--a2” lah."
        ],
        [
          "講一個賣鴨卵的，擔鴨卵由遐過乎，覡公洪仔講：「賣鴨卵的，賣鴨卵的，你擔來，我這竹篙仔偎此廟的簷前，安爾偎咧，呀你鴨卵囥咧，我一粒一粒輪去廟頂，啊輪予了，才復一粒一粒輪予落來。」",
          "Kong2 chit8 e5 be7 ah-nng7--e5, tann3 ah-nng7 ui3 hia koe3 honnh, sai-kong Ang5--a2 kong2: “Be7 ah-nng7--e5, be7 ah-nng7--e5, li2 tann--lai5, goa2 che tek-ko-a2 oa2 che bio7 e5 ni5-chinn5, an2-ni oa2 leh, iah li2 ah-nng7 khng3 leh, goa2 chit8 liap8 chit8 liap8 lian3 khi3 bio7-teng2, ah lian3 hou7 liau2, chiah koh chit8 liap8 chit8 liap8 lian3 hou7 loh8--lai5.”"
        ],
        [
          "賣鴨卵的講：「乎！若會安爾，我規擔攏予你啦！」伊講：「擔來！擔來！」符咒一下催落去，安爾款仔輪，輪了了啦，順彼個竹篙仔輪，輪去排坫厝頂，啊今仔輪了，才一粒一粒復輪落來，今仔落來，伊才給收囥於籃仔裡，安爾啦。",
          "Be7 ah-nng7--e5 kong2: “Honnh! Na7 e7 an2-ni, goa2 kui tann3 long2 hou7--li2 lah!”  I kong2: “Tann--lai5! Tann--lai5!”  Hu5-chiu3 chit8-e7 chhui--loh8-khi3, an2-ni khoann-a2 lian3, lian3 liau2-liau2 lah, sun7 hit e5 tek-ko-a2 lian3, lian3 khi3 pai5 tiam3 chhu3-teng2, ah chim2-a2 lian3 liau2, chiah chit8 liap8 chit8 liap8 koh lian3--loh8-lai5, chim2-a2 loh8--lai5, i chiah ka7 siu khng3 ti7 na5-a2--nih8, an2-ni lah."
        ],
        [
          "收好於籃子裡，彼個賣鴨卵的攏於欲予伊啦，伊講：「無影啦！無影啦！擔去賣啦，我給你提彼啦！」安爾啦乎！",
          "Siu ho2 ti7 na5-a2--nih8, hit e5 be7 ah-nng7--e5 long2 tih-beh hou7--i lah, i kong2: “Bo5-iann2 lah! Bo5-iann2 lah! Tann khi3 be7 lah, goa2 be7 ka7 li2 theh8 he lah!” An2-ni lah honnh!"
        ]
      ],
      "篇名": "覡公洪仔的傳說(一)"
    },
    {
      "作者": "黃旗",
      "段": [
        [
          "小槺榔一個講呼作「覡公洪仔」，符法識誠飽啦。啊聽見講，小槺榔遐鳳穴啦乎，呀伊欲起一塊厝乎，適給壓著彼個「鳳翼」啦。呀小槺榔王爺的童乩起童，講不予起坫遐。伊符咒誠識，交伊安爾拚啦。",
          "Sio2-khong-long5 chit8 e5 kong2 ho7-cho3 “Sai-kong Ang5--a2”, hu5-hoat bat chiann5 pa2 lah.  Ah thiann-kinn3 kong2, Sio2-khong-long5 hia hong7-hiat lah honnh, iah i beh khi2 chit8 te3 chhu3 honnh, tu2 ka7 teh tioh8 hit e5 “Hong7-sit8” lah.  Iah Sio2-khong-long5 ong5-ia5 e5 tang5-ki khi2-tang5, kong2 m7 hou7 khi2 tiam3 hia.  I hu5-chiu3 chiann5 bat, kiau i an2-ni piann3 lah."
        ],
        [
          "這個人戇人啦，呀旦你會拚，你下代會拚未？你下代會符咒無？啊你有符咒，交王爺安爾忒使擼。啊你強度起落去，啊彼講鳳穴，伊起彼塊，適給起於彼鳳翼，遐給起落去就飛矣，你毋咧。",
          "Chit e5 lang5 gong7-lang5 lah, iah tann li2 e7 piann3, li2 e7-tai7 e7 piann3--be7?  Li2 e7-tai7 e7 hu5-chiu3--bo5?  Ah li2 u7 hu5-chiu3, kiau ong5-ia5 an2-ni thai3 sai2 lou2.  Ah li2 kiong5-tou7 khi2 loh8--khi3, ah he kong2 hong7-hiat, i khi2 hit te3, tu2 ka7 khi2 ti7 hia Hong7-sit8, hia ka7 khi2--loh8-khi3 to7 be7 poe ah, li2 m7 leh."
        ],
        [
          "伊都有符咒，交伊鬥法，呀伊下代就學無彼號的，遐的老輩講予阮聽，講：「覡公洪，死到無人去啦！」",
          "I to u7 hu5-chiu3, kiau i tau3-hoat, iah i e7-tai7 to7 oh8 bo5 hit-lo7--e5, hiah-e5 lau7-poe3 kong2 hou7 gun2 thiann, kong2: “Sai-kong Ang5, in si2 kau3 bo5 lang5 khi3 lah!”"
        ]
      ],
      "篇名": "覡公洪仔的傳說(二)"
    },
    {
      "作者": "黃旗",
      "段": [
        [
          "一群播田的在播啦乎，呀伊下晡時，差不多半晡仔遐，去在巡田，伊得復行偌遠咧，呀適好由彼群播田的田岸腳行過啦乎，呀就講：「某人某人，佗一庄在作戲，號作，來看戲，來予人請啦！」復問講：「嗯？呀你欲去佗？」伊講：「我於欲來巡田啦！你欲去毋？啊等候我咧。」講：「啊嘿！你彼那麼遠，阮曷欲等候你，阮今仔這個播過來，掩田空就好矣，阮曷欲等候你！」乎，安爾啦。",
          "Chit8 kun5 pou3-chhan5--e5 teh pou3 lah honnh, iah i e7-pou si5, chha-put-to poann3-pou-a2 hia, khi3 teh sun5-chhan5, i tioh8 koh kiann5 loa7 hng7 leh, iah tu2-ho2 ui3 hit kun5 pou3-chhan5--e5 chhan5-hoann7-kha kiann5--koe3 lah honnh, iah in to7 kong2: “Bou2-lang5 bou2-lang5, toh chit8 chng teh cho3-hi3, ho7-cho3, lai5 khoann3-hi3, lai5 hou7 lang5 chhiann2 lah!”  Koh mng7 kong2: “Mh?  Iah li2 beh khi3 toh?”  I kong2: “Goa2 tih-beh lai5 sun5-chhan5 lah!  Li2 beh khi3 m7?  Ah tan2-hau7 goa2 leh.”  In kong2: “Ah he! Li2 hia hiah hng7, gun2 a7 beh tan2-hau7--li2, gun2 chim2-a2 chit e5 po3--koe3-lai5, am chhan5-khang to7 ho2 ah, gun2 a7 beh tan2-hau7--li2!”Honnh, an2-ni lah."
        ],
        [
          "伊聽見講不等候伊，伊穿草鞋，彼草鞋褪起來乎，符咒一下唸落去，給窒於彼田岸腳裡，變兩尾鮘魚於彼相咬啦。田不知當播矣，大家攏在擠彼兩箍鮘魚矣啦。",
          "I thiann-kinn3 kong2 m7 tan2-hau7--i, i chheng7 chhau2-e5, he chhau2-e5 thng3--khi2-lai5 honnh, hu5-chiu3 chit8-e7 liam7--loh8-khi3, ka7 chinn3 ti7 he chhan5-hoann7-kha--nih8, pian3 nng7 boe2 tai-hi5 ti7 hia sio-ka7 lah.  Chhan5 m7 chai thang pou3 ah, tai7-ke long2 teh jih8 hit nng7 khou tai-hi5 ah lah."
        ],
        [
          "擠到伊去巡田倒返來，講：「啊恁田播了矣囉？呀恁哪會猶復於遐？恁就講掩田空過就了矣，哪會猶復於遐？」「喔啊！某人，兩箍鮘魚偌大尾咧，呀千掠掠著！」「佗位有鮘魚？」呀就由田岸仔彼兩腳草鞋摜起來，鮘魚無去矣。",
          "Jih8 kau3 i khi3 sun5-chhan5 to3-tng2 lai5, kong2: “Ah lin2 chhan5 pou3 liau2 ah louh?  Iah lin2 nah e7 iau2 koh ti7 hia?  Lin2 to7 kong2 am chhan5-khang koe3 to7 liau2 ah, nah e7 iau2 koh ti7 hia?”  “Ouh ah!  Bou2-lang5, nng7 khou tai-hi5 loa7 toa7-boe2 leh, iah sian liah8 liah8 be7 tioh8!”  “Toh-ui7 u7 tai-hi5?”  Iah to7 ui3 chhan5-hoann7-a2 hia nng7 kha chhau2-e5 koann7--khi2-lai5, tai-hi5 bo5--khi3 ah."
        ],
        [
          "講：「啊好好！予你變空去啊！」「呀無恁就不等候我毋！」",
          "In kong2: “Ah ho2 ho2!  Hou7 li2 pinn3-khang--khi3 ah!” “Iah bo5 lin2 to7 m7 tan2-hau7--goa2 m7!”"
        ],
        [
          "看彼符法偌飽，田不知當播矣哩，啊千擠都擠著，彼就在變空的，哪掠會著？啊你也戇到無去！",
          "Khoann3 he hu5-hoat loa7 pa2, chhan5 m7 chai thang pou3 ah lih, ah sian jih8 to kheh be7 tioh8, he to7 teh pinn3-khang--e5, nah liah8 e7 tioh8?  Ah li2 ia7 gong7 kau3 bo5--khi3!"
        ]
      ],
      "篇名": "覡公洪仔的傳說(三)"
    },
    {
      "作者": "官元和",
      "段": [
        [
          "覡公洪仔，尾仔較老矣，講查某子欲返來啦乎，欲返來兜逸陶啦，呀人就給報矣：「某人某人，遐一個媠查某囝仔，於遐在來，你不給變空？」伊講：「乎，你挽一個竹葉來予我。」啊竹葉挽予伊，講安爾撕撕咧，一下唸落去，查某子講規身軀攏蜈蚣，呀衫仔褲安爾褪，和褲亦褪，褪到規身軀白瑟瑟，啊就安爾溜返去。",
          "Sai-kong Ang5--a2, boe2--a2 khah lau7 ah, kong2 in cha-bou2-kiann2 beh tng2--lai5 lah honnh, beh tng2 lai5 in tau thit-tho5 lah, iah lang5 to7 ka7 po3 ah: “Bou2-lang5 bou2-lang5, hia chit8 e5 sui2 cha-bou2-gin2-a2, ti7 hia teh lai5, li2 m7 ka7 pinn3-khang?”  I kong2: “Honnh, li2 ban2 chit8 e5 tek-hioh8 lai5 hou7--goa2.”  Ah tek-hioh8 ban2 hou7--i, kong2 an2-ni si-si leh, chit8-e7 liam7--loh8-khi3, in cha-bou2-kiann2 kong2 kui seng-khu long2 gia5-kang, iah sann-a2-khou3 an2-ni thng3, ham5 khou3 iah8 thng3, thng3 kau3 kui seng-khu peh8-siak-siak, ah to7 an2-ni liu3--tng2-khi3."
        ],
        [
          "返去老母看見爾，講：「啊！彼路旁創的！」遐的符簿攏予提去燒矣。",
          "Tng2 khi3 in lau7-bu2 khoann3-kinn3 nia5, kong2: “Ah! He lou7-pong5 chhong3--e5!”  Hiah-e5 hu5-phou7 long2 hou7 theh8 khi3 sio ah."
        ],
        [
          "變著查某子矣，伊目珠就[目+享][目+享]哩，和各自的查某子都變著，看你會活抑活？遐符簿予婦燒了了，符法就安爾失傳去矣。",
          "Pinn3 tioh8 in cha-bou2-kiann2 ah, i bak8-chiu to7 chhuh-chhuh lih, ham5 ka-ti7 e5 cha-bou2-kiann2 to pinn3--tioh8, khoann3 li2 e7 oah8 iah be7 oah8?  He hu5-phou7 hou7 in bou2 sio liau2-liau2, hu5-hoat to7 an2-ni sit-thoan5 khi3 ah."
        ]
      ],
      "篇名": "覡公洪仔的傳說(四)"
    },
    {
      "作者": "賴婚",
      "段": [
        [
          "三姓寮有一個看命仔乎，啊伊睛盲，啊倩一個囝仔在給牽啦，成十歲的在給牽。",
          "Sam-seng3-liau5 u7 chit8 e5 khoann3-mia7-a2 honnh, ah i chhinn-mi5, ah chhiann3 chit8 e5 gin2-a2 teh ka7 khan lah, chiann5 chap8 hoe3--e5 teh ka7 khan."
        ],
        [
          "三姓寮這個看命仔，由早仔時直直牽，牽來到梅子厝此欲看命啦。今仔有一陣查某人叫講：「來喔，看命的來喔，來看一下。」今仔就規陣查某人來看，一個五仙錢啦。",
          "Sam-seng3-liau5 chit e5 khoann3-mia7-a2, ui3 cha2-a2-si5 tit8-tit8 khan, khan lai5 kau3 Moe5-a2-chhu3 chia beh khoann3-mia7 lah.  Chim2-a2 u7 chit8 tin7 cha-bou2-lang5 kio3 kong2: \" Lai5 ouh, khoann3-mia7--e5 lai5 ouh, lai5 khoann3 chit8-e7.  “Chim2-a2 to7 kui-tin7 cha-bou2-lang5 lai5 khoann3, chit8 e5 gou7 sian2 chinn5 lah."
        ],
        [
          "今仔，人大家都攏欲予看，一個查某人洶洶出來：「啊嘿，不當予看啦，看命仔嘴糊累累，彼全也在騙人的。」安爾，啊無人欲看矣。喔啊！彼個看命仔氣到兮，你知否？「啊好好！妳害恁父扣規晡扣無！」",
          "Chim2-a2, lang5 tai7-ke to long2 beh hou7 khoann3, chit8 e5 cha-bou2-lang5 hiong5-hiong5 chhut--lai5: “Ah he, m7-thang hou7 khoann3 lah, khoann3-mia7-a2 chhui3 hou5-lui3-lui3, he choan5 ia7 teh phian3--lang5 e5.” An2-ni, ah bo5 lang5 beh khoann3 ah.  Ouh ah!  Hit e5 khoann3-mia7-a2 khi3 kau3 ah, li2 chai--bo5?  “Ah ho2 ho2!  Li2 hai7 lin2-pe7 khok kui pou khok bo5!”"
        ],
        [
          "今仔，牽來到烏尾溝此，伊都扣到晝都無矣毋，身軀無半仙。今仔，一張符仔就給催落去，彼個囝仔褪衫褪褲呢！彼張符仔，今仔給壓於土坏喔。",
          "Chim2-a2, khan lai5 kau3 Ou-boe2-kau chia, i to khok8 kau3 tau3 to bo5 ah m7, seng-khu bo5 poann3 sian2.  Chim2-a2, chit8 tiunn hu5-a2 to7 ka7 chhui--loh8-khi3, hit e5 gin2-a2 thng3-sann thng3-khou3 neh!  Hit tiunn hu5-a2, chim2-a2 ka7 teh ti7 thou5-phoe ouh."
        ],
        [
          "彼個囝仔褪衫褪褲，就無看見矣，就給遁來梅子厝，來交彼個查某人啦，乎，給伊亂舞啦。「我打一支紅軍，予你到到到！」",
          "Hit e5 gin2-a2 thng3-sann thng3-khou3, to7 bo5 khoann3-kinn3 ah, to7 ka7 tun7 lai5 Moe5-a2-chhu3, lai5 kiau hit e5 cha-bou2-lang5 lah, honnh, ka7 i loan7-bu2 lah.  “ Goa2 phah chit8 ki ang5-kun, hou7 li2 kau3 kau3 kau3!”"
        ],
        [
          "今仔，彼個囝仔來交彼個查某人，安爾有的無的啦。啊無看見呢！僅但安爾重重爾哩，無看見人，啊交伊安爾舞，彼個查某人宛乃黃酸惝怳呢。",
          "Chim2-a2, hit e5 gin2-a2 lai5 kiau hit e5 cha-bou2-lang5, an2-ni u7--e5 bo5--e5 lah.  Ah bo5 khoann3-kinn3 neh! Ka-na7 an2-ni tang7-tang7 nia5 lih, bo5 khoann3-kinn3 lang5, ah kiau i an2-ni bu2, hit e5 cha-bou2-lang5 oan5-na7 ng5-sng tah-hiannh neh."
        ],
        [
          "今仔，就安爾西北雨到，睛盲仔就無看見雨於欲到毋，壞啊！彼張符仔給壓於土坏毋，今仔雨一下到，講聽見在「霈」，欲去扭彼張符仔起來，啊西北雨一下到，攏足大的哩，三扭四扭，彼張符遂去予溶去啦，遂收起來。",
          "Chim2-a2, to7 an2-ni sai-pak-hou7 kau3, chhinn-mi5-a2 to7 bo5 khoann3-kinn3 hou7 tih-beh kau3 m7, hai7 ah! Hit tiunn hu5-a2 ka7 teh ti7 thou5-phoe m7, chim2-a2 hou7 chit8-e7 kau3, kong2 thiann-kinn3 teh “Phinn5”, beh khi3 liu2 hit tiunn hu5-a2 khi2--lai5, ah sai-pak-hou7 chit8-e7 kau3, long2 chiok toa7--e5 lih, sann-liu2-si3-liu2, hit tiunn hu5 soah khi3 hou7 iunn5--khi3 lah, soah siu be7 khi2--lai5."
        ],
        [
          "收起來，今仔彼個囝仔，尾仔，人攏叫伊「妖精因仔。」就安爾於庄裡在旋矣啦。彼偌夭壽呢！彼個囝仔於庄裡安爾遁來遁去。彼安爾，人此若擔菜去乎，攏給[手+冒][手+冒]去予彼個查某人哩，啊若賣魚的去，亦給人提去哩。啊無看見哩咧，若予提過手就無看見矣。啊伊宛乃寒人攏使得穿衫仔褲呢，彼艱苦呢！伊各自宛乃是被害的呢！",
          "Siu be7 khi2--lai5, chim2-a2 hit e5 gin2-a2, boe2--a2, lang5 long2 kio3 i “Iau-chiann In--a2.”  To7 an2-ni ti7 chng--nih8 teh seh8 ah lah.  He loa7 iau2-siu7 neh! Hit e5 gin2-a2 ti7 chng--nih8 an2-ni tun7 lai5 tun7 khi3.  He an2-ni, lang5 chia na7 tann-chhai3 khi3 honnh, long2 ka7 mouh-mouh khi3 hou7 hit e5 cha-bou2-lang5 lih, ah na7 be7-hi5--e5 khi3, iah8 ka7 lang5 theh8--khi3 lih.  Ah bo5 khoann3-kinn3 lih leh, na7 hou7 theh8 koe3-chhiu2 to7 bo5 khoann3--kinn3 ah.  Ah i oan5-na7 koann5--lang5 long2 be7 sai2--tit chheng7 sann-a2-khou3 neh, he kan-khou2 neh!  I ka-ti7 oan5-na7 si7 pi7-hai7--e5 neh!"
        ],
        [
          "今仔變到阮庄乎，神安爾關，欲掠乎，無法伊啦，會遁哩，亦會變蟾蜍走，亦會變啥，安爾變來變去哩，啊規庄攏予舞透透，無人敢擔入去阮庄裡賣啦。",
          "Chim2-a2 pinn3 kau3 gun2 chng honnh, sin5 an2-ni koan, beh liah8 honnh, bo5 hoat--i lah, e7 tun7 lih, iah8 e7 pian3 chiunn-chi5 chau2, iah8 e7 pian3 siann2, an2-ni pian3 lai5 pian3 khi3 lih, ah kui chng long2 hou7 bu2 thau3-thau3, bo5 lang5 kann2 tann jip8 khi3 gun2 chng--nih8 be7 lah."
        ],
        [
          "今仔無人敢擔去，伊就遁去朴子去給人提豬肉矣，去遐豬肉較多都給人提啦，啊遁去，較多都給人提返來，攏食了矣。",
          "Chim2-a2 bo5 lang5 kann2 tann--khi3, i to7 tun7 khi3 Phoh-chu2 khi3 ka7 lang5 theh8 ti-bah ah, khi3 hia ti-bah khah che7 to ka7 lang5 theh8 lah, ah tun7--khi3, khah che7 to ka7 lang5 theh8 tng2--lai5, long2 chiah8 be7 liau2 ah."
        ],
        [
          "啊交阮庄裡一隻白[角+鳥]雞乎，撓腳及撓嘴，彼隻雞若在啼，講伊頭殼疼到兮啦。今仔伊就去給飼的人講，講：「某人，彼隻雞若來宰予我食食咧乎，我就矣啦，我就給人作耍矣啦！」今仔彼隻雞予宰食了爾乎，伊講：「予我幹一下啦，彼隻雞乎，予我食了去矣啦！無法我矣啦！」安爾啦。無，伊僅但驚彼隻雞，彼隻雞若在啼，伊就哀哀叫，足艱苦的安爾啦。",
          "Ah kiau gun2 chng--nih8 chit8 chiah peh8-chio-ke honnh, la7 kha kap la7 chhui3, hit chiah ke na7 teh thi5, kong2 i thau5-khak thiann3 kau3 ah lah.  Chim2-a2 i to7 khi3 ka7 chhi7 e5 lang5 kong2, kong2：“Bou2-lang5, hit chiah ke na7 lai5 thai5 hou7 goa2 chiah8-chiah8 leh honnh, goa2 to7 be7 ah lah, goa2 to7 be7 ka7 lang5 cho3-sng2 ah lah!”  Chim2-a2 hit chiah ke hou7 thai5 chiah8 liau2 nia5 honnh, i kong2: “Be7 hou7 goa2 kan3--chit8-e7 lah, hit chiah ke honnh, hou7 goa2 chiah8 liau2--khi3 ah lah! Bo5 hoat goa2 ah lah! “an2-ni lah.  Bo5, i ka-na7 kiann hit chiah ke, hit chiah ke na7 teh thi5, i to7 ai ai kio3, chiok kan-khou2 e5 an2-ni lah."
        ],
        [
          "彼埔心一個呼作義仔，伊細漢彼陣，老爸牽義仔，講：「來喔，來梅子厝看妖精因仔。」伊來到地，阻咧講：「看我這箍[尸+粦]屌啦！」老爸驚一下，講：「較緊呢！較緊返來！較緊返來！」彼無看著，安爾給幹譙呢！夭壽喔！亂到安爾，宛乃予亂幾仔冬咧喔！",
          "He Pou-sim chit8 e5 ho7-cho3 Gi7--a2, i se3-han3 hit-chun7, in lau7-pe7 khan Gi7--a2 in, kong2: “Lai5 ouh, lai5 Moe5-a2-chhu3 khoann3 Iau-chiann In--a2.  “I lai5 kau3-te3, chou2 leh kong2: “Khoann3 goa2 chit khou lan7-chiau2 lah!”  In lau7-pe7 kiann chit8-e7, kong2: “Khah kin2 neh! Khah kin2 tng2--lai5!  Khah kin2 tng2--lai5!” He bo5 khoann3--tioh8, an2-ni ka7 kan3-kiau7 neh! Iau2-siu7 ouh!  Loan7 kau3 an2-ni, oan5-na7 hou7 loan7 kui2-a2 tang leh ouh!"
        ],
        [
          "今仔伊會死，就是去朴子給人提豬肉，今仔豬肉若予遁由這爿過來，就伊的啦，遁過彼爿過，也伊的啦。今仔賣豬肉的，去問這個看命仔，講：「啊旦舞到安爾欲安怎？啊也得給收起來，抑無，欲安怎？」伊講：「好啦！無，安爾也是艱苦。今仔豬肉若遁過東，你就給刜過西；遁過西，你就刜過東，安爾啦，用豬刀刜啦！」",
          "Chim2-a2 i e7 si2, to7 si7 khi3 Phoh-chu2 ka7 lang5 theh8 ti-bah, chim2-a2 ti-bah na7 hou7 tun7 ui3 chit-peng5 koe3--lai5, to7 i e5 lah, tun7 koe3 hit-peng5 koe3, ia7 i e5 lah.  Chim2-a2 be7 ti-bah--e5, khi3 mng7 chit e5 khoann3-mia7-a2, kong2: “Ah tann bu2 kau3 an2-ni beh an2-choann2?  Ah ia7 teh ka7 siu--khi2-lai5, ah-bo5, beh an2-choann2?  “I kong2: “Ho2 lah!  Bo5, an2-ni ia7 si7 kan-khou2.  Chim2-a2 ti-bah na7 tun7 koe3 tang, li2 to7 ka7 phut koe3 sai; tun7 koe3 sai, li2 to7 phut koe3 tang, an2-ni lah, eng7 ti-to phut lah!”"
        ],
        [
          "啊就安爾，伊復來提豬肉，就安爾遁過爾，去予捽去，捽著手肚啦。捽著手肚，啊手肚成空，有看見流血爾啦，看見安爾捽一下流血，安爾啦。啊就安爾就遁返來，宛乃豬肉有予伊提返來。啊安爾哀，哀講伊此一空，在癏痌、在疼啦。",
          "Ah to7 an2-ni, i koh lai5 theh8 ti-bah, to7 an2-ni tun7 koe3 nia5, khi3 hou7 sut--khi3, sut tioh8 chhiu2-tou2 lah.  Sut tioh8 chhiu2-tou2, ah chhiu2-tou2 chiann5-khang, u7 khoann3-kinn3 lau5-hoeh nia5 lah, khoann3-kinn3 an2-ni sut chit8-e7 lau5-hoeh, an2-ni lah.  Ah to7 an2-ni to7 tun7--tng2-lai5, oan5-na7 ti-bah u7 hou7 i theh8--tng2-lai5.  Ah an2-ni ai, ai kong2 i chia chit8 khang, teh hoan5-tang7, teh thiann3 lah."
        ],
        [
          "啊遂癏痌，遂死，宛乃去死於彼個下符仔遐，宛乃來死於遐，啊死了就有看著矣，有看見身屍矣，宛乃褪到規身軀白白呢！",
          "Ah soah hoan5-tang7, soah si2, oan5-na7 khi3 si2 ti7 hit e5 he7 hu5-a2 hia, oan5-na7 lai5 si2 ti7 hia, ah si2 liau2 to7 u7 khoann3 tioh8 ah, u7 khoann3-kinn3 sin-si ah, oan5-na7 thng3 kau3 kui seng-khu peh8-peh8 neh!"
        ]
      ],
      "篇名": "妖精因仔"
    },
    {
      "作者": "馬活",
      "段": [
        [
          "較早乎，加走庄偌興旺咧，講有十三門樓，啊亦有布行、米店，逐項攏有就對啦，本來嘉義市講欲設於加走庄啦，啊講和嘉義人在相爭，講欲磅看誰的土較重，嘉義人較巧，把土攪鹽，結果磅起來的土較重，嘉義市才去設坫遐。若莫彼號鹽攪土，加走庄的無定猶較重咧啦。",
          "Khah-cha2 honnh, Ka-chau2-chng loa7 heng-ong7 leh, kong2 u7 chap8-sann mng5-lau5, ah iah8 u7 pou3-hang5, bi2-tiam3, tak8 hang7 long2 u7 to7 tioh8 lah, pun2-lai5 Ka-gi7 chhi7 kong2 beh siat ti7 Ka-chau2-chng lah, ah kong2 ham5 Ka-gi7 lang5 teh sio-chinn, kong2 beh pong7 khoann3 chia5 e5 thou5 khah tang7, Ka-gi7 lang5 khah khiau2, in ka7 thou5 kiau2-iam5, kiat-ko2 pong7 khi2 lai5 in e5 thou5 khah tang7, Ka-gi7 chhi7 chiah khi3 siat tiam3 hia.  In na7 mai3 hit-lo7 iam5 kiau2 thou5, Ka-chau2-chng e5 bo5-tiann7 iau2 khah tang7 leh lah."
        ]
      ],
      "篇名": "加走庄的傳說(一)"
    },
    {
      "作者": "馬活",
      "段": [
        [
          "嘉慶君遊台灣啦乎，來到「加走庄」，問人講彼庄是啥啦乎，人講號作：「加走庄。」啊伊聽講號作「該走庄」，講：「啥？『該走』喔？該走，念耳就無半人啊。」無偌久爾，念耳真正就散庄矣啦。",
          "Ka-kheng3-kun iu5 Tai5-oan5 lah honnh, lai5 kau3 “Ka-chau2-chng”, mng7 lang5 kong2 hit chng si7 siann2 lah honnh, lang5 kong2 ho7-cho3: “Ka-chau2-chng.”Ah i thiann-kong2 ho7-cho3 “Kai-chau2 chng”, kong2: “S iann2?  `kai chau2' ouh?  Kai chau2, liam5-ni7 to7 bo5 poann3 lang5 ah.  “Bo5 loa7 ku2 nia5, liam5-ni7 chin-chiann3 to7 soann3-chng ah lah."
        ]
      ],
      "篇名": "加走庄的傳說(二)"
    },
    {
      "作者": "蘇丁丑",
      "段": [
        [
          "加走埤是蓮花穴啦，王大人刁工欲破這個地理，把加走埤斡爿，斡差不多四五十伐爾啦，斡由庄中央落去，沖著蓮花頭啦，地理自安爾敗去啦。掘落爾，講就「雞啼、狗吠」，庄裡的人，死者死、逃者逃，自安爾規個庄散了了。",
          "Ka-chau2-pi si7 lian5-hoe-hiat lah, Ong5 tai7-jin5 thiau-kang beh phoa3 chit e5 te7-li2, ka7 Ka-chau2-pi oat8 peng5, oat8 chha-put-to si3 gou7-chap8 hoah8 nia5 lah, oat8 ui3 chng tiong-ng loh8--khi3, chhiang5 tioh8 lian5-hoe thau5 lah, te7-li2 chu7 an2-ni pai7--khi3 lah.  Kut8--loh8 nia5, kong2 to7 “Ke be7 thi5, kau2 be7 pui7”, chng--nih8 e5 lang5, si2--chia2 si2, to5--chia2 to5, chu7 an2-ni kui e5 chng san3 liau2-liau2."
        ],
        [
          "加走庄散庄了，庄裡的神乎，就予附近庄頭擷去奉祀啦，大王予太保里擷去，二王是阮後潭擷返來，三王於魚寮啦，阮這些庄頭是河洛人，啊在拜三山國王，原因是安爾啦。",
          "Ka-chau2-chng soann3-chng liau2, chng--nih8 e5 sin5 honnh, to7 hou7 hu7-kin7 chng-thau5 khioh khi3 hong7-sai7 lah, toa7-ong5 hou7 Thai3-po2-li2 khioh--khi3, ji7-ong5 si7 gun2 Au7-tham5 khioh--tng2-lai5, sann-ong5 ti7 Hi5-liau5 lah, gun2 chiah-e5 chng-thau5 si7 Ho7-lo2 lang5, ah teh pai3 Sam-san kok-ong5, goan5-in si7 an2-ni lah."
        ]
      ],
      "篇名": "加走庄的傳說(三)"
    },
    {
      "作者": "陳湖",
      "段": [
        [
          "清朝尾彼陣仔，都攏彼個布袋嘴過溝仔的海賊來攻、來劫咧，講日時，有時仔日頭欲晝仔，創彼尖擔，較早攏留長頭毛，自安爾用尖擔貫咧，啊扛返去，扛去當摃錢啊，參今仔綁票同款啦。",
          "Chheng-tiau5 boe2 hit chun7-a2, to long2 hit e5 Pou3-te7-chhui3 Koe3-kau-a2 e5 hai2-chhat8 lai5 kong, lai5 kiap leh, kong2 jit8--si5, u7-si5-a2 jit8-thau5 beh-tau3-a2, chhong3 he chhiam3-tann, khah-cha2 long2 lau5 tng5 thau5-mou, chu7 an2-ni eng7 chhiam3-tann kng3 leh, ah kng--tng2-khi3, kng khi3 thang kong3-chinn5 ah, chham chim2-a2 pang2-phio3 kang5-khoan2 lah."
        ],
        [
          "布袋遐的庄頭，較早聽老輩在講，是講海乎，生產[禾+黑]啦，啊歹生活，自安爾攏上山來啦，啊加走庄較早真大庄，海賊不時來亂乎，啊亂了住得，大家攏搬走了了矣，自安爾散庄去。",
          "Pou3-te7 hiah-e5 chng-thau5, khah-cha2 thiann lau7-poe3 teh kong2, si7 kong2 hai2 honnh, seng-san2 bai2 lah, ah phainn2 seng-oah8, chu7 an2-ni long2 chiunn7-soann lai5 lah, ah Ka-chau2-chng khah-cha2 chin toa7-chng, hai2-chhat8 put-si5 lai5 loan7 honnh, ah loan7 liau2 be7 toa3--tit, tai7-ke long2 poann-chau2 liau2-liau2 ah, chu7 an2-ni soann3-chng khi3."
        ]
      ],
      "篇名": "加走庄的傳說(四)"
    },
    {
      "作者": "葉崑豊",
      "段": [
        [
          "加走庄本來奉祀三山國王啦，啊散庄去，廟乎，於彼個跡自安爾倒去，啊當時，這個香爐乎，於彼個跡，若像會發豪光，會紅艷安爾，然後，毋就後潭欲來提這香爐去奉祀啦，頭一下，創牛車來車啦，啊牛車竟然擢香爐擢贏，安爾啦，尾仔講打兩三隻牛擢贏，無才調提返去矣。尾仔才去給跋杯，跋杯講欲來魚寮的三山國王廟啦，自安爾，阮此的人，才用米籃去給扛返來。",
          "Ka-chau2-chng pun2-lai5 hong7-sai7 Sam-san kok-ong5 lah, ah soann3-chng khi3, bio7 honnh, ti7 hit e5 jiah chu7 an2-ni to2--khi3, ah tong-si5, chit e5 hiunn-lou5 honnh, ti7 hit e5 jiah, na2-chhiunn7 e7 hoat ho5-kong, e7 ang5-iam7 an2-ni, jian5-au7, m7 to7 in Au7-tham5 beh lai5 theh8 che hiunn-lou5 khi3 hong7-sai7 lah, thau5 chit8-e7, chhong3 gu5-chhia lai5 chhia lah, ah gu5-chhia keng3-jian5 tioh hiunn-lou5 tioh be7 iann5, an2-ni lah, boe2--a2 kong2 phah nng7 sann chiah gu5 tioh be7 iann5, bo5 chai5-tiau7 theh8--tng2-khi3 ah.  Boe2--a2 chiah khi3 ka7 poah8-poe, poah8-poe kong2 beh lai5 Hi5-liau5 e5 Sam-san kok-ong5 bio7 lah, chu7 an2-ni, gun2 chia e5 lang5, chiah eng7 bi2-na5 khi3 ka7 kng--tng2-lai5."
        ]
      ],
      "篇名": "加走庄的傳說(五)"
    },
    {
      "段": [
        [
          "王大人當初時若出巡，於田裡作穡的人，不管查甫的、查某的，老人抑囝仔，攏要跪於路邊，要給迎接啊。",
          "Ong5 tai7-jin5 tong-chhe-si5 na7 chhut-sun5, ti7 chhan5--nih8 choh-sit e5 lang5, m7-koan2 cha-pou--e5, cha-bou2--e5, lau7-lang5 ah gin2-a2, long2 ai3 kui7 ti7 lou7-pinn, ai3 ka7 geng5-chiap ah."
        ],
        [
          "有一日的時，伊騎馬出來遊景，來到牛朝山隔壁落來有一庄細細庄仔，號作「加走庄」，彼囝仔的名呼作「蕭開泉」，人大家攏跪咧，彼個囝仔趕羊仔，於路邊在飼啊，彼個囝仔不給跪啊，尾手的時，王大人才落來牽著彼個囝仔的手，王大人遂舉雞母皮起來，起交懍恂，講：「哇！這個囝仔，後屆做官會做比我較大！」然後才叫地理師去呈遐的地理，看原因是安怎？伊遐哪會出彼個囝仔彼麼勇？啊地理師去呈呈咧，尾手的時，去呈到彼兩窟「龍目井」矣，伊此是龍頭，太保王大人遐是龍尾。",
          "U7 chit8 jit8 e5 si5, i khia5-be2 chhut lai5 iu5-keng2, lai5 kau3 Gu5-tiau5-soann keh-piah loh8--lai5 u7 chit8 chng se3-se3 chng-a2, ho7-cho3 “Ka-chau2-chng”, he gin2-a2 e5 mia5 ho7-cho3 “Siau Khai-choann5”, lang5 tai7-ke long2 kui7 leh, hit e5 gin2-a2 koann2 iunn5-a2, ti7 lou7-pinn teh chhi7 ah, hit e5 gin2-a2 m7 ka7 kui7 ah, boe2-chhiu2 e5 si5, Ong5 tai7-jin5 chiah loh8 lai5 khan tioh8 hit e5 gin2-a2 e5 chhiu2, Ong5 tai7-jin5 soah gia5 ke-bo2-phoe5 khi2--lai5, khi2 ka-lun2-sun2, kong2: “Oah! Chit e5 gin2-a2, au7 kai2 cho3 koann e7 cho3 pi2 goa2 khah toa7-!”  Jian5-au7 chiah kio3 te7-li2-su khi3 theng5 hiah-e5 te7-li2, khoann3 goan5-in si7 an2-choann2?  I hia nah e7 chhut hit e5 gin2-a2 hiah-nih8 iong2?  Ah te7-li2-su khi3 theng5-theng5 leh, boe2-chhiu2 e5 si5, khi3 theng5 kau3 hit nng7 khut   “Liong5-bak8-chinn2” ah, i chia si7 liong5-thau5, Thai3-po2 Ong5 tai7-jin5 in hia si7 liong5-boe2."
        ],
        [
          "啊去呈著彼兩窟龍目井的時，倩幾仔十萬人，擔土欲給填啊，給填彼兩窟龍目井啊，彼攏會出泉起來。啊欲給填，七填八填，到唯昏幾仔十萬人擔土來給填落去，明仔哉也是原在復好矣，填亦牢啊。",
          "Ah khi3 theng5 tioh8 hit nng7 khut liong5-bak8-chinn2 e5 si5, chhiann3 kui2-a2 chap8 ban7 lang5, tann thou5 beh ka7 thiam7 ah, ka7 thiam7 he nng7 khut liong5-bak8-chinn2 ah, he long2 e7 chhut-choann5 khi2--lai5.  Ah beh ka7 thiam7, chhit thiam7 peh thiam7, kau3 e5-hng kui2-a2 chap8 ban7 lang5 tann thou5 lai5 ka7 thiam7--loh8-khi3, bin5-a2-chai3 ia7 si7 goan5-chai7 koh ho2 ah, thiam7 iah8 be7 tiau5 ah."
        ],
        [
          "彼個地理師叫一寡人，暗時仔，講去龍目井的邊仔睏啦，啊講誠多彼號山神在會啊，在講啊，講：「只驚是銅針烏狗血爾啦，看你幾十萬人來擔土給我填，你就無法度給我填啦，唯昏填好，明仔哉原在是兩窟龍目井啦。」啊此的話，去予睏於遐的人聽著，就用銅針去四箍輪轉插插幾仔十勻，復用烏狗血去給潑潑咧，講彼兩窟龍目井就去予填起來矣，填起來的時，彼個囝仔「蕭開泉」就死去矣，啊死去，哇！無幾日，王大人亦死去，此是龍頭啊，太保是龍尾啊，頭都死矣，尾是安怎毋免死？",
          "Hit e5 te7-li2-su kio3 chit8-koa2 lang5, am3-si5-a2, kong2 khi3 liong5-bak8-chinn2 e5 pinn-a2 khun3 lah, ah kong2 chiann5 che7 hit-lo7 Soann-sin5 teh hoe7 ah, teh kong2 ah, kong2: “Chi2 kiann si7 tang5-chiam ou-kau2-huih nia5 lah, khoann3 li2 kui2 chap8 ban7 lang5 lai5 tann3 thou5 ka7 goa2 thiam7, li2 to7 bo5 hoat-tou7 ka7 goa2 thiam7 lah, e5-hng thiam7 ho2, bin5-a2-chai3 goan5-chai7 si7 nng7 khut liong5-bak8-chinn2 lah.”Ah chiah-e5 oe7, khi3 hou7 khun3 ti7 hiah-e5 lang5 thiann--tioh8, to7 eng7 tang5-chiam khi3 si3-khou lian3-tng2 chhap-chhap kui2-a2 chap8 ian5, koh eng7 ou-kau2-huih khi3 ka7 phoah-phoah leh, kong2 hit nng7 khut liong5-bak8-chinn2 to7 khi3 hou7 thiam7--khi2-lai5 ah, thiam7--khi2-lai5 e5 si5, hit e5 gin2-a2 “Siau Khai-choann5” to7 si2--khi3 ah, ah si2--khi3, oah! Bo5 kui2 jit8, Ong5 tai7-jin5 iah8 si2--khi3, chia si7 liong5-thau5 ah, Thai3-po2 si7 liong5-boe2 ah, thau5 to si2 ah, boe2 si7 an2-choann2 m7 bian2 si2?"
        ]
      ],
      "篇名": "加走庄的傳說(六)"
    }
  ]
}
