{
  "作者": "侯梧桐",
  "出版年": "0",
  "出版者": "嘉義縣文化局",
  "文類": "民間故事",
  "書名": "嘉義縣民間文學集朴子市閩南語故事集",
  "書寫系統": "漢羅",
  "資料": [
    {
      "作者": "侯正明",
      "段": [
        [
          "小槺榔較早是足大庄的，亦有油車，亦有布店。啊就是嘉慶君遊台灣的時，來到小槺榔，去予遐的歹人掠起來，掠起來關啦，啊嘉慶君講一句話，講：「掠我無[敖^力]，小字出頭！」，啊就安爾敗去啦，小槺榔毋才會變這細庄啦。",
          "Sio2-khong-long5 khah-cha2 si7 chiok toa7-chng--e5, iah8 u7 iu5-chhia, iah8 u7 pou3-tiam3.  Ah to7 si7 Ka-kheng3-kun iu5 Tai5-oan5 e5 si5, lai5 kau3 Sio2-khong-long5, khi3 hou7 hiah-e5 phainn2 lang5 liah8--khi2-lai5, liah8 khi2 lai5 koainn lah, ah Ka-kheng3-kun kong2 chit8 ku3 oe7, kong2 : “Liah8 goa2 bo5 gau5, sio2-ji7 chhut-thau5!”, ah to7 an2-ni pai7--khi3 lah, Sio2-khong-long5 m7 chiah e7 pian3 chiah se3-chng lah."
        ]
      ],
      "篇名": "嘉慶君遊小槺榔"
    },
    {
      "作者": "郭溪南",
      "段": [
        [
          "嘉慶君於大陸派人送密報來予王大人啦，來到小槺榔去予歹人掠去關咧啦，啊遐王爺足興的啦，伊跪咧用手拜，講：「我安爾送密報來，予人掠來關咧，你就去給王大人託夢。」",
          "Ka-kheng3-kun ti7 tai7-liok8 phai3 lang5 sang3 bit8-po3 lai5 hou7 Ong5 tai7-jin5 lah, lai5 kau3 Sio2-khong-long5 khi3 hou7 phainn2 lang5 liah8 khi3 koainn leh lah, ah hia ong5-ia5 chiok heng--e5 lah, i kui7 leh iong7 chhiu2 pai3, kong2: “Goa2 an2-ni sang3 bit8-po3 lai5, hou7 lang5 liah8 lai5 koainn leh, li2 to7 khi3 ka7 Ong5 tai7-jin5 thok-bang7.  “"
        ],
        [
          "給王大人託夢，一晚無感覺，連續三唯昏去給講毋，王大人來，開始宰矣！小槺榔遐一條溝，人講「後溝仔」啦，本來東爿面攏廟及厝啦，啊西爿攏空園啦。啊宰宰咧了後，王大人才咒詛：「東爿面要敗，西爿面要予好！」安爾啦！開始著人災的著人災，死的死，就是於遐敗的啦。啊才厝攏起於西爿，廟遂變於園外，這幾冬仔，東爿才復沓沓起過去。",
          "Ka7 Ong5 tai7-jin5 thok-bang7, chit8 am3 bo5 kam2-kak, lian5-soa3 sann e5-hng khi3 ka7 kong2 m7, Ong5 tai7-jin5 lai5, khai-si2 thai5 ah!  Sio2-khong-long5 hia chit8 tiau5 kau, lang5 kong2 “Au7-kau-a2” lah, pun2-lai5 tang-peng5 bin7 long2 bio7 kap chhu3 lah, ah sai-peng5 long2 khang-hng5 lah.  Ah thai5-thai5 leh liau2-au7, Ong5 tai7-jin5 chiah chiu3-choa7 : “Tang-peng5 bin7 ai3 pai7, sai-peng5 bin7 ai3 hou7 ho2!” an2-ni lah!  Khai-si2 tioh8 lang5-che e5 tioh8 lang5-che, si2 e5 si2, to7 si7 ti7 hia pai7--e5 lah.  Ah chiah chhu3 long2 khi2 ti7 sai-peng5, bio7 soah pian3 ti7 hng5-goa7, che kui2 tang-a2, tang-peng5 chiah koh tauh8-tauh8 khi2--koe3-khi3."
        ]
      ],
      "篇名": "小槺榔的故事"
    },
    {
      "作者": "郭溪南",
      "段": [
        [
          "往過，阮內厝有一個姓黃的大相公，啊誠好額啦，攏給阮阿媽講：「振嬸婆仔，振嬸婆仔，我的銀票較多妳的菜瓜葉！」愛笑劇！講伊的銀票，較多阮的菜瓜葉啦。",
          "Eng2-koe3, gun2 Lai7-chhu3 u7 chit8 e5 senn3 Ng5 e5 toa7-siong3-kong, ah chiann5 ho2-giah8 lah, long2 ka7 gun2 a-ma2 kong2 : “Chin3 chim2-po2--a2, Chin3 chim2-po2--a2, goa2 e5 gin5-phio3 khah che7 li2 e5 chhai3-koe-hioh8 ! “ai3 chhio3 kah8 ! Kong2 i e5 gin5-phio3, khah che7 gun2 e5 chhai3-koe-hioh8 lah."
        ],
        [
          "一個號作「老摜」，就交伊隔壁哩。啊大相公往過就宛乃祭獺啦，食不食，飯就給倒落去溝仔底哩！這個「老摜」婦，攏滯水溝仔，逮咧捊彼的飯起來曝哩，曝予乾才復來煮哩！",
          "Chit8 e5 ho7-cho3 “Lau7-koann7 ”, to7 kiau i keh-piah lih.  Ah toa7 siong3-kong eng2-koe3 to7 oan5-na7 che3-thoa7 lah, chiah8 m7 chiah8, png7 to7 ka7 to2 loh8 khi3 kau-a2 te2 lih!  Chit e5 “Lau7 koann7” in bou2, long2 toa3 chui2-kau-a2, toe3 leh hou5 hit e5 png7 khi2 lai5 phak8 lih, phak8 hou7 ta chiah koh lai5 chu2 lih!"
        ],
        [
          "大相公一下落衰爾，遂無當食哩，啊敗了了哩，遂無當食，今仔腹肚枵，就要去分哩。啊老摜婦把水溝仔的飯，捊捊起來，曝予乾收起來囥，曝飯干哩，有知無懂才煮哩。啊今仔來給分，分予伊講：「這就是你[手+亥]擱的飯啦！你食不食，[手+亥]擱的飯，我給你擷擷起來，捊捊起來曝干啦！今仔復創予你食啦！」啊伊聽一下遂見誚，唷！彼陣大相公聽一下遂起見誚。",
          "Toa7-siong3-kong chit8-e7 lak-soe nia5, soah bo5 thang chiah8 lih, ah pai7 liau2-liau2 lih, soah bo5 thang chiah8, chim2-a2 pak-tou2 iau, to7 ai3 khi3 pun lih.  Ah Lau7-koann7 in bou2 ka7 chui2-kau-a2 e5 png7, hou5-hou5--khi2-lai5, phak8 hou7 ta siu khi2 lai5 khng3, phak8 png7-koann lih, u7 chai bo5-tang3 chiah chu2 lih.  Ah chim2-a2 lai5 ka7 pun, pun hou7 i kong2 : “Che to7 si7 li2 hinn3-kak e5 png7 lah!  Li2 chiah8 m7 chiah8, hinn3-kak e5 png7, goa2 ka7 li2 khioh-khioh--khi2-lai5, hou5-hou5 khi2 lai5 phak8-koann lah!  Chim2-a2 koh chhong3 hou7 li2 chiah8 lah!”  Ah i thiann chit8-e7 soah kian3-siau3, ioh! hit-chun7 toa7-siong3-kong thiann chit8-e7 soah khi2 kian3-siau3."
        ]
      ],
      "篇名": "大相公的故事"
    },
    {
      "作者": "黃水興",
      "段": [
        [
          "阮老父交朴子的舉人黃鴻藻、黃鴻翔是姑表啦，三舍黃鴻藻中舉彼時陣，大陸彼爿過來報講：「三舍中舉啦！」啊一個臭耳人姑講：「啥？三舍死喔？」安爾就未當直啊，中無偌久，三舍就死囉！",
          "Gun2 lau7-pe7 kiau Phoh-chu2 e5 ki2-jin5 Ng5 Hong5-cho2, Ng5 Hong5-siang5 si7 kou-piau2 lah, sann-sia3 Ng5 Hong5-cho2 tiong3-ki2 hit si5-chun7, tai7-liok8 hit peng5 koe3 lai5 po3 kong2 : “Sann-sia3 tiong3-ki2 lah!” ah in chit8 e5 chhau3-hinn7-lang5 kou kong2 : “Siann2?  Sann-sia3 si2 ouh?”  An2-ni to7 be7 thang tit8 ah, tiong3 bo5 loa7 ku2, sann-sia3 to7 si2 louh!"
        ],
        [
          "三舍四舍攏中過舉人，「太老」本來也欲復起去，「太老」就是老父啦，伊是貢生，本來欲復起去，講失手打死一隻老鼠仔啦，啊就安爾不敢復撅起去。",
          "Sann-sia3-si3-sia3 long2 tiong3 koe3 ki2-jin5, “Thai3-lau7” pun2-lai5 ia7 beh koh khi2--khi3, “Thai3-lau7” to7 si7 in lau7-pe7 lah, i si7 kong3-seng, pun2-lai5 beh koh khi2--khi3, kong2 sit-chhiu2 phah-si2 chit8 chiah niau2-chhi2-a2 lah, ah to7 an2-ni m7 kann2 koh ngiauh khi2--khi3."
        ],
        [
          "往過，欲中官攏無彼簡單啦，照文章在考咧，入去考，講有恩報恩，有仇報仇，啊講真正一隻老鼠仔，滯面頭前，於遐在給逮前逮後，欲報仇矣啦。",
          "Eng2-koe3, beh tiong3 koann long2 bo5 hit kan2-tan lah, chiau3 bun5-chiunn teh kho2 leh, jip8 khi3 kho2, kong2 u7 un po3 un, u7 siu5 po3 siu5, ah kong2 chin-chiann3 chit8 chiah niau2-chhi2-a2, toa3 bin7-thau5-cheng5, ti7 hia teh ka7 toe3 cheng5 toe3 au7, beh po3-siu5 ah lah."
        ],
        [
          "「太老」就安爾復退落來，無復起去啦。",
          "“Thai3-lau7” to7 an2-ni koh the3--loh8-lai5, bo5 koh khi2--khi3 lah."
        ]
      ],
      "篇名": "黃舉人的故事"
    },
    {
      "作者": "侯梧桐",
      "段": [
        [
          "較早內厝有一個叫黃牛，足有力的。",
          "Khah-cha2 Lai7-chhu3 u7 chit8 e5 kio3 Ng5-gu5, chiok u7 lat8--e5."
        ],
        [
          "以前內厝過溪無橋。有一日，一個牛車過溪予牢咧，人給講：「去叫內厝黃牛啦！」啊彼個人也不知黃牛生做安怎？不識伊。黃牛飼一隻赤牛仔，彼個人在問，問著伊講：「恁內厝講一隻黃牛足有力，你敢識伊？」黃牛應講：「我識伊，是安怎？」「我牛車牢咧啦！欲叫來給拔起來啦！」啊伊牛放咧就逮伊去，去給看，由後面扶起來喊：「走去喔！」就擢起來。啊無給喊一個勞力哦，攏無，就安爾去啦！伊由後背扭咧，牛拖未行呢！",
          "I2-cheng5 Lai7-chhu3 koe3-khe bo5 kio5.  U7 chit8 jit8, chit8 e5 gu5-chhia koe3-khe hou7 tiau5 leh, lang5 ka7 kong2 : “Khi3 kio3 Lai7-chhu3 Ng5-gu5 lah!” ah hit e5 lang5 ia7 m7 chai Ng5-gu5 senn-cho3 an2-choann2? m7 bat i.  Ng5-gu5 chhi7 chit8 chiah chhiah-gu5-a2, hit e5 lang5 teh mng7, mng7 tioh8 i kong2 : “Lin2 Lai7-chhu3 kong2 chit8 chiah Ng5-gu5 chiok u7 lat8, li2 kam2 bat--i?”  Ng5-gu5 in3 kong2: “Goa2 bat--i, si7 an2-choann2?”  “Goa2 gu5-chhia tiau5 leh lah!  Beh kio3 lai5 ka7 poeh8--khi2-lai5 lah!”  Ah i gu5 pang3 leh to7 toe3 i khi3, khi3 ka7 khoann3, ui3 au7-bin7 phou5--khi2-lai5 hoah : “Chau2--khi3 ouh!” to7 tioh--khi2-lai5.  Ah bo5 ka7 hoah chit8 e5 lou5-lat8 ouh, long2 bo5, to7 an2-ni khi3 lah!  I ui3 au7-piah giu2 leh, gu5 thoa be7 kiann5 neh !"
        ],
        [
          "黃牛的襪仔會當裝一斗米，往擺來廟口伊專門在打拳，有一個剃頭仔師，唐山過來，合他較拳，足愜意伊，黃牛是土拳。",
          "Ng5-gu5 e5 boeh8-a2 e7 thang chng chit8 tau2 bi2, eng2-pai2 lai5 bio7 khau2 i choan-bun5 teh phah-kun5, u7 chit8 e5 thi3-thau5-a2-sai, Tng5-soann koe3--lai5, kah i kah-kun5, chiok kah-i3 i, Ng5-gu5 si7 thou5 kun5."
        ],
        [
          "有一次去鴨母寮給人做公親，欲給人講和，給無理彼爿摃死三個，就安爾予人掠去充軍，充軍的時住在布行，較早的人要染布，啊住在彼內底。",
          "U7 chit8 chhu3 khi3 Ah-bo2-liau5 ka7 lang5 cho3 kong-chhin, beh ka7 lang5 kong2-ho5, ka7 bo5 li2 hit peng5 kong3-si2 sann e5, to7 an2-ni hou7 lang5 liah8 khi3 chhiong-kun, chhiong-kun e5 si5 toa3 ti7 pou3-hang5, khah-cha2 e5 lang5 ai3 ni2-pou3, ah toa3 ti7 hit lai7-te2."
        ],
        [
          "以早攏有彼打擂台，頭家一個子去給人拆榜，直矣，人來叫欲去打擂，頭家煩惱矣，平平於內底做工課的給頭家講：「內底這個，暝時若在行拳，桶水會抖。」啊安爾去姑情彼個黃牛，伊講：「久無練矣，毋得予我練覓仔咧，給按，按一月日啦！才交伊打拳。」",
          "I2 cha2 long2 u7 he phah lui5-tai5, thau5-ke chit8 e5 kiann2 khi3 ka7 lang5 thiah-pong2, be7 tit8 ah, lang5 lai5 kio3 beh khi3 phah-lui5, thau5-ke hoan5-lo2 ah, penn5-penn5 ti7 lai7-te2 cho3 khang-khoe3--e5 ka7 in thau5-ke kong2 : “Lai7-te2 chit e5, me5-si5 na7 teh kiann5-kun5, thang2-chui2 e7 tio5.”  Ah an2-ni khi3 kou-chiann5 hit e5 Ng5-gu5, i kong2 : “Ku2 bo5 lian7 ah, m7 toh8 hou7 goa2 lian7 mai7-a2 leh, ka7 an7, an7 chit8 goeh8-jit8 lah!  Chiah kiau i phah-kun5.”"
        ],
        [
          "頭家人欲給出力，就予免做工課，直練矣，練到苧仔絲滴水給掇斷，講：「嗯，安爾會使矣，來交伊打。」欲去乎，六尺遠栽一支杉仔，栽去到擂台遐，打完若看不適勢，當跳杉仔走咧，若無，擂台腳不知偌多人。啊今仔就去探聽，探聽講這個擂台王[敖^力]啥貨？講雙飛腳安爾。欲去彼日給頭家講：「有舊帳簿無？提來予我擠咧身軀。」啊彼雙飛腳踢來舊帳簿踢破去、開去，予伊踢飛開；黃牛掠咧，雙腳給裂開。啊就安爾跳杉仔走。尾仔，頭家就安爾錢予伊，予伊去別所在。尾手，阮此的人過去找伊，啊伊於遐娶婦生子，欲叫伊返來就不矣。",
          "Thau5-ke lang5 beh ka7 chhut-lat8, to7 hou7 bian2 cho3 khang-khoe3, tit8 lian7 ah, lian7 kau3 te5-a2-si tih-chui2 ka7 chhoah-tng7, kong2 : “Mngh, an2-ni e7-sai2 ah, lai5 kiau i phah.”  Beh khi3 honnh, lak8 chhioh hng7 chhai7 chit8 ki sam-a2, chhai7 khi3 kau3 lui5-tai5 hia, phah oan5 na7 khoann3 m7 su3-se3, thang thiau3 sam-a2 chau2 leh, na7 bo5, lui5-tai5 kha in m7 chai loa7 che7 lang5.  Ah chim2-a2 to7 khi3 tham3-thiann, tham3-thiann kong2 chit e5 lui5-tai5-ong5 gau5 siann2-hoe3?  Kong2 siang-hui-kha an2-ni.  Beh khi3 hit jit8 ka7 in thau5-ke kong2 : “U7 ku7 siau3-phou7 bo5?  Theh8 lai5 hou7 goa2 jih8 leh seng-khu.”  Ah he siang-hui-kha that lai5 ku7 siau3-phou7 that phoa3--khi3, khui--khi3, hou7 i that poe--khui; Ng5-gu5 liah8 leh, siang kha ka7 lih8 khui.  Ah to7 an2-ni thiau3 sam-a2 chau2. Boe2--a2, thau5-ke to7 an2-ni chinn5 hou7 i, hou7 i khi3 pat8 sou2-chai7.-boe2 chhiu2, gun2 chiah-e5 lang5 koe3 khi3 chhoe7 i, ah i ti7 hia chhoa7-bou2 senn-kiann2, beh kio3 i tng2--lai5 to7 m7 ah."
        ]
      ],
      "篇名": "黃牛"
    },
    {
      "作者": "涂金湖",
      "段": [
        [
          "小槺榔一個號作「評仔」乎，去台南遐，啊歇旅社在睏，講一個唐山人，給擲一本書囥於心肝頭，彼講符仔簿喔。啊今仔伊於小槺榔變，變講彼符催落去乎，榕仔葉講攏出字，出「真主評」啦。",
          "Sio2-khong-long5 chit8 e5 ho7-cho3 “Phenn5--a2” honnh, khi3 Tai5-lam5 hia, ah hioh li2-sia7 teh khun3, kong2 chit8 e5 Tng5-soann lang5, ka7 tan3 chit8 pun2 chu khng3 ti7 sim-koann-thau5, hit kong2 hu5-a2-phou7 ouh.  Ah chim2-a2 i ti7 Sio2-khong-long5 pian3, pian3 kong2 hit hu5 chhui--loh8-khi3 honnh, chheng5-a2-hioh8 kong2 long2 chhut-ji7, chhut “Chin-chu2 Phenn5” lah."
        ],
        [
          "今仔，伊就用一條躺椅在坐位啦，啊封小槺榔「火盛」做太子啦，封一個朴子人做將軍，啊亦封正宮、偏宮的啊。有一晚，叫將軍舉旗仔，講欲去正宮，調正宮，講欲遊宮，啊將軍就安爾半暝走，不敢去矣。",
          "Chim2-a2, i to7 iong7 chit8 liau5 the-i2 teh che7 ui7 lah, ah hong Sio2-khong-long5 “Hoe2-seng7” cho3 thai3-chu2 lah, hong chit8 e5 Phoh-chu2 lang5 cho3 chiong-kun, ah iah8 hong chiann3-kiong, phian-kiong--e5 ah.  U7 chit8 am3, kio3 chiong-kun gia5 ki5-a2, kong2 beh khi3 chiann3-kiong, tiau3 chiann3-kiong, kong2 beh iu5-kiong, ah chiong-kun to7 an2-ni poann3-me5 chau2, m7 kann2--khi3 ah."
        ],
        [
          "尾仔日本仔來管，就安爾予日本警察圍起來，掠去關。",
          "Boe2--a2 Jit8-pun2-a2 lai5 koan2, to7 an2-ni hou7 Jit8-pun2 keng2-chhat ui5--khi2-lai5, liah8 khi3 koainn."
        ]
      ],
      "篇名": "真主評仔"
    },
    {
      "作者": "黃月霞",
      "段": [
        [
          "大槺榔的地理是一尾龍呢！苦瓜寮的兩爿邊仔，這爿亦一蕊龍目珠；彼爿亦一蕊龍目珠，西爿彼蕊予人毀無去矣！東爿這蕊猶於在啦。啊廟此是龍身呢！啊一個龍喉井猶於在咧啦！",
          "Toa7-khong-long5 e5 te7-li2 si7 chit8 boe2 liong5 neh ! Khou2-koe-liau5 e5 nng7 peng5 pinn-a2, chit-peng5 iah8 chit8 lui2 liong5 bak8-chiu; hit peng5 iah8 chit8 lui2 liong5 bak8-chiu, sai-peng5 hit lui2 hou7 lang5 hui2 bo5--khi3 ah!  Tang-peng5 che lui2 iau2 ti7 teh lah.  Ah bio7 chia si7 liong5-sin neh !  Ah chit8 e5 Liong5-au5-chinn2 iau2 ti7--teh leh lah!"
        ],
        [
          "彼龍喉井，安怎上都上乾呢，水青蘢蘢，醃缸在洗攏無溪沙呢，彼有一個寶氣，這陣猶於在呢，旦創一個蓋盍咧。",
          "hit Liong5-au5-chinn2, an2-choann2 chhiunn7 to chhiunn7 be7 ta neh, chui2 chhenn-leng-leng, am-kng teh se2 long2 bo5 khe-soa neh, hit u7 chit8 e5 po2-khi3, chit-chun7 iau2 ti7 teh neh, tann chhong3 chit8 e5 koa3 kham3 leh."
        ],
        [
          "聽見講正月十五暗時，井不當舉竹篙去給撓，撓了講查某人要[犬+肖]花，彼暗，井，人攏在顧啦。今仔無矣啦，地理無去矣啦。",
          "Thiann-kinn3 kong2 chiann-goeh8 chap8-gou7 am3-si5, chinn2 m7 thang gia5 tek-ko khi3 ka7 la7, la7 liau2 kong2 cha-bou2-lang5 ai3 siau2-hoe, hit am3, chinn2, lang5 long2 teh kou3 lah.  Chim2-a2 bo5 ah lah, te7-li2 bo5--khi3 ah lah."
        ]
      ],
      "篇名": "龍喉井(一)"
    },
    {
      "作者": "涂金湖",
      "段": [
        [
          "較早，講囝仔去探井啦，囝仔規陣去看，啊講沿路哀，哀講：「龍啦！龍啦！」講囝仔探井在看，講有看見一尾龍跳起來，囝仔著驚，一直嚷講井內有龍啦！大人不曾看見啦。囝仔會去探井，毋才去做蓋給盍咧。",
          "Khah-cha2, kong2 gin2-a2 khi3 tham3 chinn2 lah, gin2-a2 kui-tin7 khi3 khoann3, ah kong2 ian5-lou7 ai, ai kong2 : “Liong5 lah!  Liong5 lah!”  Kong2 gin2-a2 tham3 chinn2 teh khoann3, kong2 u7 khoann3-kinn3 chit8 boe2 liong5 thiau3--khi2-lai5, gin2-a2 tioh8 kiann, it-tit8 jiang2 kong2 chinn2-lai7 u7 liong5 lah!  Tai7-jin5 m7 bat khoann3-kinn3 lah.  Gin2-a2 e7 khi3 tham3 chinn2, m7 chiah khi3 cho3 koa3 ka7 kham3 leh."
        ],
        [
          "我二十冬前猶曾聽囝仔在嚷講有龍咧啦！",
          "Goa2 ji7-chap8 tang cheng5 iau2 bat thiann gin2-a2 teh jiang2 kong2 u7 liong5 leh lah!"
        ]
      ],
      "篇名": "龍喉井(二)"
    },
    {
      "作者": "蔣江立",
      "段": [
        [
          "深溝較早有九十九彎啦，彼土虱精和湖鰍精鼢的呢，啊講若予鼢到一百彎，阮大槺榔講會出舉人，啊鼢到九十九彎，浮起來喘氣，才去予雷公摃死啦。",
          "Chhim-kau khah-cha2 u7 kau2-chap8-kau2 oan lah, hit Thou5-sat-chiann ham5 Hou5-liu-chiann bun3--e5 neh, ah kong2 na7 hou7 bun3 kau3 chit8-pah oan, gun2 Toa7-khong-long5 kong2 e7 chhut ki2-jin5, ah bun3 kau3 kau2-chap8-kau2 oan, phu5 khi2 lai5 chhoan2-khui3, chiah khi3 hou7 lui5-kong kong3--si2 lah."
        ],
        [
          "今仔九十九彎已經無去矣，掠直矣！啊掠直爾，主事者隨死三個去呢！",
          "Chim2-a2 kau2-chap8-kau2 oan i2-keng bo5--khi3 ah, liah8 tit8 ah!  Ah liah8 tit8 nia5, chu2-su7-chia2 sui5 si2 sann e5 khi3 neh !"
        ]
      ],
      "篇名": "九十九彎"
    },
    {
      "作者": "錢雷梨花",
      "段": [
        [
          "朴子媽祖於鹿港偷請返來的時乎，啊然後，返來有一段時間，啊欲去彼號大陸刈香。啊過去的瞬爾乎，大陸遐主事的，不予咱請返來，是安怎不予咱請返來呢？配天宮這尊媽祖的瞬爾乎，去大陸，人遐有龕就對啦。什麼號作「龕」呢？神乎，啊若刻好的瞬爾，啊就有做一個龕，適好合合貯咧。",
          "Phoh-chu2 Ma2-chou2 ti7 Lok8-kang2 thau chhiann2--tng2-lai5 e5 si5 honnh, ah jian5-au7, tng2--lai5 u7 chit8 toann7 si5-kan, ah beh khi3 hit-lo7 tai7-liok8 koah-hiunn.  Ah koe3--khi3 e5 sun7 nia5 honnh, tai7-liok8 he chu2-su7--e5, m7 hou7 lan2 chhiann2--tng2-lai5, si7 an2-choann2 m7 hou7 lan2 chhiann2--tng2-lai5 neh?  Phoe3-thian-kiong chit chun Ma2-chou2 e5 sun7 nia5 honnh, khi3 tai7-liok8, lang5 in hia u7 kham to7 ui3 lah.  Sann2-mih ho7-cho3 “kham ” neh?  Sin5 honnh, ah na7 khek ho2 e5 sun7 nia5, ah to7 u7 cho3 chit8 e5 kham, tu2-ho2 hah8-hah8 te2 leh."
        ],
        [
          "今仔，朴子媽祖去，適好合合就對啦，啊合合的瞬爾，遐不予咱請過來矣！",
          "Chim2-a2, Phoh-chu2 Ma2-chou2 khi3, tu2-ho2 hah8-hah8 to7 tioh8 lah, ah hah8-hah8 e5 sun7 nia5, in hia m7 hou7 lan2 chhiann2--koe3-lai5 ah!"
        ],
        [
          "咱朴子配天宮這三媽誠靈感，明仔哉欲返來矣毋乎，啊彼日暗，就給咱朴子的此主事的講，給託夢啦，講：「咱明仔哉若欲返來乎，咱這尊媽祖乎，這個面有一點彼個痣就對啦！」",
          "Lan2 Phoh-chu2 Phoe3-thian-kiong che Sann-ma2 chiann5 leng5-kam2, bin5-a2-chai3 beh tng2--lai5 ah m7 honnh, ah hit jit8 am3, to7 ka7 lan2 Phoh-chu2 e5 chia chu2-su7--e5 kong2, ka7 thok-bang7 lah, kong2 : “Lan2 bin5-a2-chai3 na7 beh tng2--lai5 honnh, lan2 chit chun Ma2-chou2 honnh, chit e5 bin7 u7 chit8 tiam2 hit e5 ki3 to7 tioh8 lah!”"
        ],
        [
          "主事的想講：「啊咱於朴子請來就無痣，啊哪會講有痣？」彼唯早仔，遐主事的就去看，啊看了後，講：「哎唷！啊哪會此的媽祖，逐尊都相像面？」啊看到尾仔，講：「嘿！啊一隻胡蠅適好歇於伊的面！」咱朴子此主事的，反應真好，知影講安爾就是代表痣矣嘛！啊彼瞬爾，趕緊咧，由彼尊趕緊[手+冒]咧，就安爾返來，安爾就對啦。",
          "Chu2-su7--e5 siunn7 kong2: “Ah lan2 ti7 Phoh-chu2 chhiann2--lai5 to7 bo5 ki3, ah nah e7 kong2 u7 ki3?”  Hit e5-cha2-a2, he chu2-su7--e5 to7 khi3 khoann3, ah khoann3 liau2-au7, kong2 : “Aih-ioh! Ah nah e7 chiah-e5 Ma2-chou2, tak8 chun to sio-siang7 bin7?”  Ah khoann3 kau3 boe2--a2, kong2 : “He! Ah chit8 chiah hou5-sin5 tu2-ho2 hioh ti7 i e5 bin7 !”  Lan2 Phoh-chu2 che chu2-su7--e5, hoan2-eng3 chin ho2, chai-iann2 kong2 an2-ni to7 si7 tai7-piau2 ki3 ah mah! Ah hit-sun7 nia5, koann2-kin2 leh, ui3 hit chun koann2-kin2 mouh leh, to7 an2-ni tng2--lai5, an2-ni to7 tioh8 lah."
        ]
      ],
      "篇名": "朴子媽祖"
    },
    {
      "作者": "涂金湖",
      "段": [
        [
          "小槺榔王爺，啊彼個興，興到安怎興呢？講去南鯤鯓刈香啦乎，呀於欲返來，呀講出溪水啦，出溪水，呀欲於塩水港過暝，塩水港的人不予於廟裡過暝啦。無住於廟，欲返來，現稱彼溪水作大水，水滿溪崁，安爾在流。彼小槺榔王爺的童乩就上童矣哩，上童，伊講：「此的善信腳，頭前的摸這個大轎，後壁的直直拖，安爾捏予牢」，呀童乩去徛於彼個轎槓啦，",
          "Sio2-khong-long5 ong5-ia5, ah hit e5 heng, heng kau3 an2-choann2 heng neh?  Kong2 khi3 Lam5-khun-sin koah-hiunn lah honnh, iah tih-beh tng2--lai5, iah kong2 chhut khe-chui2 lah, chhut khe-chui2, iah beh ti7 Kiam5-chui2-kang2 koe3-me5, Kiam5-chui2-kang2 e5 lang5 m7 hou7 ti7 bio7-lai7 koe3-me5 lah.  Bo5 toa3 ti7 bio7, beh tng2--lai5, hian7-chheng he khe-chui2 cho3 toa7-chui2, chui2 moa2 khe-kham3, an2-ni teh lau5.  He Sio2-khong-long5 ong5-ia5 e5 tang5-ki to7 chiunn7-tang5 ah lih, chiunn7-tang5, i kong2 : “Chiah-e5 sian7-sin3-kha, thau5-cheng5--e5 bong chit e5 toa7-kio7, au7-piah--e5 tit8-tit8 thoa, an2-ni nih8 hou7 tiau5 ”, iah tang5-ki khi3 khia7 ti7 hit e5 kio7-kng3 lah,"
        ],
        [
          "呀沿路喝咻喝喊啦，安爾[厲+刀]過來啦，一下[足+翏]落講到腳胴，彼溪水滿崁，呀[足+翏]落講腳鼻[月+廉]水爾。",
          "Iah ian5-lou7 hoah-hiu hoah-han2 lah, an2-ni le5--koe3-lai5 lah, chit8-e7 liau5--loh8 kong2 kau3 kha-tang5, hit khe-chui2 moa2 kham3, iah liau5--loh8 kong2 kha phinn7-liam5 chui2 nia5."
        ],
        [
          "呀予[厲+刀]過爾，過身爾，水港的布店，逐間，都湛漉漉，布店若不知提出來曝乎，布攏爛去，呀若有曝就。去給遁彼個布來做布橋踏過，呀彼有興無啦？",
          "Iah hou7 le3 koe3 nia5, koe3-sin nia5, chui2-kang2 e5 pou3-tiam3, tak8 keng, to tam5-lok-lok, pou3-tiam3 na7 m7 chai theh8 chhut lai5 phak8 honnh, pou3 long2 noa7--khi3, iah na7 u7 phak8 to7 be7.  Khi3 ka7 tun7 hit e5 pou3 lai5 cho3 pou3-kio5 tah8--koe3, iah he u7 heng bo5 lah?"
        ],
        [
          "後冬欲復去爾，講就真好禮矣，就不敢講不予歇矣，這我聽老輩講的，這清朝時代矣啦。",
          "au7-tang beh koh khi3 nia5, kong2 to7 chin ho2-le2 ah, to7 m7 kann2 kong2 m7 hou7 hioh ah, che goa2 thiann lau7-poe3 kong2--e5, che Chheng-tiau5 si5-tai7 ah lah."
        ]
      ],
      "篇名": "浸水王爺"
    },
    {
      "段": [
        [
          "百外年前，小槺榔去搶馬稠後，有的不要去搶的，就去給馬稠後講，啊去給講毋乎，講：「阮遐有偌多人，欲來恁此搶喔！」啊遐的人，去深溝遐，刜彼號竹，削尖管嘴，插予到水面乎，安爾啦！",
          "pah goa7 ni5 cheng5, in Sio2-khong-long5 khi3 chhiunn2 Be2-tiau5-au7, u7-e5 m7 ai3 khi3 chhiunn2--e5, to7 khi3 ka7 Be2-tiau5-au7 kong2, ah khi3 ka7 kong2 m7 honnh, kong2: “Gun2 hia u7 loa7 che7 lang5, beh lai5 lin2 chia chhiunn2 ouh!”Ah in hiah-e5 lang5, khi3 Chhim-kau hia, phut hit-lo7 tek, siah chiam-koan2 chhui3, chhap hou7 kau3 chui2 bin7 honnh, an2-ni lah!"
        ],
        [
          "今仔，到欲搶彼暗，人就復去給馬稠後講矣，講：「唯暗於欲來矣！」啊今仔遐就預辦，喔！獅鼓四邊攏圍咧矣！今仔看小槺榔遐人過來矣乎，啊就獅鼓摃落，就把圍去深溝遐，乎，插竹管嘴遐乎，圍予跳由遐落去啦，哇！跳跳落去，死規百的人呢！彼紅水流去到海底呢！",
          "Chim2-a2, kau3 beh chhiunn2 hit am3, lang5 to7 koh khi3 ka7 Be2-tiau5-au7 kong2 ah, kong2 : “E7-am3 tih-beh lai5 ah!”  Ah chim2-a2 in hia to7 i7-pan7, ouh!  Sai kou2 si3 pinn long2 ui5 leh ah!  Chim2-a2 khoann3 Sio2-khong-long5 hia lang5 koe3--lai5 ah honnh, ah to7 sai-kou2 kong3--loh8, to7 ka7 in ui5 khi3 Chhim-kau hia, honnh, chhap tek koan2 chhui3 hia honnh, ui5 hou7 in thiau3 ui3 hia loh8--khi3 lah, oah! thiau3-thiau3--loh8-khi3, si2 kui pah e5 lang5 neh ! hit ang5-chui2 lau5 khi3 kau3 hai2-te2 neh !"
        ],
        [
          "尾仔，彼陣仔，深溝遐掠的土虱攏誠大箍，誠肥，足好食的。講彼土虱仔乎，一個頭殼攏滯兩尾，啊誠肥誠好食啦！啊一個時陣爾毋乎，復來就無矣，啊人就給掠魚的講：「你哪不復掠土虱來？誠肥誠好食！」啊伊講：「土虱仔好食，死人頭無彼多！」大家才知影以前食的土虱仔，是安爾會彼肥。",
          "Boe2--a2, hit chun7-a2, Chhim-kau hia liah8 e5 thou5-sat long2 chiann5 toa7-khou, chiann5 pui5, chiok ho2-chiah8--e5.  Kong2 hit thou5-sat-a2 honnh, chit8 e5 thau5-khak long2 toa3 nng7 boe2, ah chiann5 pui5 chiann5 ho2-chiah8 lah! Ah chit8 e5 si5-chun7 nia5 m7 honnh, koh lai5 to7 bo5 ah, ah lang5 to7 ka7 liah8-hi5--e5 kong2 : “Li2 nah m7 koh liah8 thou5-sat lai5?  Chiann5 pui5 chiann5 ho2-chiah8!”  Ah i kong2 : “Thou5-sat-a2 ho2-chiah8, si2-lang5-thau5 bo5 hiah che7 !”  Tai7-ke chiah chai-iann2 i2-cheng5 chiah8 e5 thou5-sat-a2, si7 an2-ni e7 hiah pui5."
        ]
      ],
      "篇名": "土虱好食"
    }
  ]
}
