{
  "作者": "黃蔡竹目",
  "出版年": "0",
  "出版者": "嘉義縣文化局",
  "文類": "民間故事",
  "書名": "嘉義縣民間文學集、東石鄉閩南語故事集",
  "書寫系統": "漢羅",
  "資料": [
    {
      "作者": "吳水篇",
      "段": [
        [
          "往過，天乎，今仔落雨乎，會出「刺尾」，一支尖尖，啊烏烏，看於西爿出，抑是東爿出，講若出西爿就較無雨啦，講西爿有龍王在阻擋，予絞較無彼麼多啦。東爿僅但有山神爾，無龍王啦，若出於東爿，就見在伊絞，絞無限的啦。東爿出「刺馬」乎，哎唷！落著就歸月日長逴逴的呢！",
          "Eng2-koe3, thinn honnh, chim2-a2 loh8-hou7 honnh, e7 chhut “Chhi3-be2 ”, chit8 ki chiam-chiam, ah ou-ou, khoann3 ti7 sai-peng5 chhut, ah si7 tang-peng5 chhut, kong2 na7 chhut sai-peng5 to7 khah bo5 hou7 lah, kong2 sai-peng5 u7 Leng5-ong5 teh chou2-tong3, hou7 khah bo5 hiah-nih8 che7 lah.  Tang-peng5 kan-tann u7 Soann-sin5 nia5, bo5 Leng5-ong5 lah, na7 chhut ti7 tang-peng5, to7 kinn3 teh i ka2, ka2 bo5 han7--e5 lah.  Tang-peng5 chhut “Chhi3-be2 ” honnh, aih-ioh! Loh8 tioh8 to7 goeh8-jit8 tng5 lo3-lo3--e5 neh!"
        ],
        [
          "「刺尾風」不是絞螺仔風啦，伊安爾一支像筆安爾啊喔，由天頂落來的，出於西爿會貼水，出於東爿會貼山，差不多一、二十冬不曾看矣，較早迭迭看喔，若落雨落煞喔，大家就走出來看，講：「哎唷！遐出一支『刺尾』啦！」若出刺尾，就落雨落到會驚死人！",
          "“Chhi3-be2 hong” m7 si7 ka2-le5-a2-hong lah, i an2-ni chit8 ki chhiunn7 pit an2-ni ah ouh, ui5 thinn-teng2 loh8--lai5-e5, chhut ti7 sai-peng5 e7 tah chui2, chhut ti7 tang-peng5 e7 tah soann, chha-put-to chit8, ji7-chap8 tang m7 m7 bat khoann3 ah, khah-cha2 tiann7-tiann7 khoann3 ouh, na7 loh8-hou7 loh8 be7 soah ouh, tai7-ke to7 chau2 chhut lai5 khoann3, kong2 : “Aih-ioh! Hia chhut chit8 ki `chhi3-be2' lah!”  Na7 chhut chhi3-be2, to7 loh8-hou7 loh8 kau3 e7 kiann si2-lang5!"
        ]
      ],
      "篇名": "刺尾風(一)"
    },
    {
      "作者": "一群耆老",
      "段": [
        [
          "彼個雨確實有影「刺馬」在絞的，「刺尾」一支若象鼻喔，啊雲罩咧，一支像象鼻，啊掄落來，欲貼水遐，直直細箍落來，由高頂彼個雲罩咧，喔！彼個水安爾絞落去到地，一圩誠大圩，水樹安爾噴到會驚人。",
          "Hit e5 hou7 khak-sit8 u7-iann2 “chhi3-be2” teh ka2--e5, “Chhi3-be2” chit8 ki na2 chhiun7-phinn7 ouh, ah hun ta3 leh, chit8 ki chhiunn7 chhiun7-phinn7, ah nng--loh8-lai5, beh tah chui2 hia, tit8-tit8 se3-khou loh8--lai5, ui5 koan5-teng2 hit e5 hun ta3 leh, ouh!  Hit e5 chui2 an2-ni ka2 loh8 khi3 kau3-te3, chit8 ou5 chiann5 toa7-ou5, chui2-chhiu7 an2-ni phun3 kau3 e7 kiann--lang5."
        ],
        [
          "刺尾絞水，確實有影，我少年彼陣親目看著，一支刺尾起頭掄落來乎，掄著汕頂，啊倒勼起去，復縋去海裡，喔乎！彼水樹噴到會驚人！",
          "Chhi3-be2 ka2-chui2, khak-sit8 u7-iann2, goa2 siau3-lian5 hit-chun7 chhin-bak8 khoann3 tioh8, chit8 ki chhi3-be2 khi2-thau5 nng--loh8-lai5 honnh, nng tioh8 soann3-teng2, ah to3-kiu khi2--khi3, koh tui7 khi3 hai2--nih8, ouh honnh! He chui2-chhiu7 phun3 kau3 e7 kiann--lang5!"
        ],
        [
          "這個水於此絞起來，啊絞去半空中，啊伊就走去看欲落佗？啊落落來就一點仔一點，實在宛乃有心適哩。啊予絞起來，海水鹹死死，落來變汫的啦，現落來就變汫的囉哩！人講：「過龍喉，過龍喉」，實在有影，這奇怪哩！",
          "Chit e5 chui2 ti7 chia ka2--khi2-lai5, ah ka2 khi3 poann3 khang-tiong, ah i to7 chau2 khi3 khoann3 beh loh8 toh?  Ah loh8 loh8--lai5 to7 chit8-tiam2-a2 chit8-tiam2, sit8-chai7 oan5-na2 u7 sim tu2 lih.  Ah hou7 ka2--khi2-lai5, hai2-chui2 kiam5 si2-si2, loh8--lai5 pian3 chiann2--e5 lah, hian7--loh8-lai5 to7 pian3 chiann2--e5 louh lih!  Lang5 kong2 : “Koe3 liong5-au5, koe3 liong5-au5 ”, sit8-chai7 u7-iann2, che ku-koai3 lih!"
        ],
        [
          "「刺尾」講是龍王在絞水，現絞起來，現落來隨變汫的，這宛乃有一個貴氣哩！",
          "“Chhi3-be2” kong2 si7 Leng5-ong5 teh ka2-chui2, hian7 ka2--khi2-lai5, hian7--loh8-lai5 sui5 pian3 chiann2--e5, che oan5-na2 u7 chit8 e5 kui3-khi3 lih!"
        ]
      ],
      "篇名": "刺尾風(二)"
    },
    {
      "作者": "黃海龍",
      "段": [
        [
          "咱此一個呼作全仔，一個呼作水乞食，予甲庄人打死。往過仔，甲庄截鍵仔，攏歸個海坪截截咧。往過仔，大陸杉仔攏載來咱此，啊攏絞排，浮於海坪仔，用船仔拔，彼兩人就攏去大陸買杉仔返來賣啦。",
          "Lan2 chia chit8 e5 ho7-cho3 Choan5--a2, chit8 e5 ho7-cho3 Chui2-khit-chiah8, hou7 Kah-chng lang5 phah-si2.  Eng2-koe3-a2, Kah-chng chah8 khian-a2, long2 kui e5 hai2-phiann5 chah8-chah8 leh.  Eng2-koe3-a2, tai7-liok8 sam-a2 long2 chai3 lai5 lan2 chia, ah long2 ka2-pai5, phu5 ti7 hai2-phiann5-a2, iong7 chun5-a2 poeh8, hit nng7 lang5 to7 long2 khi3 tai7-liok8 be2 sam-a2 tng2 lai5 be7 lah."
        ],
        [
          "有一擺，拔杉仔返來，遇著甲庄的人在截鍵仔，去給[厲+刀]著彼號網仔啦，啊網仔破去，魚仔走了了啦，啊彼兩個攏去予打死啦。實在不是刁故意欲給打死，就失手打死一個，另外一個放返去，代誌就爆破了，只好兩個攏給打死。全仔亦孤子，水乞食也孤子，啊杉仔給斬斬[手+亥]卻，人給打死哩。",
          "U7 chit8 pai2, poeh8 sam-a2 tng2--lai5, gu7 tioh8 Kah-chng e5 lang5 teh chah8 khian-a2, khi3 ka7 le3 tioh8 hit-lo7 bang7-a2 lah, ah bang7-a2 phoa3--khi3, hi5-a2 chau2 liau2-liau2 lah, ah hit nng7 e5 long2 khi3 hou7 phah-si2 lah.  In sit8-chai7 m7 si7 thiau-kou3-i3 beh ka7 phah-si2, to7 sit-chhiu2 phah-si2 chit8 e5, leng7-goa7 chit8 e5 pang3--tng2€, tai7-chi3 to7 pok8-phoa3 liau2, chi2-ho2 nng7 e5 long2 ka7 phah-si2.  Choan5--a2 iah8 kou-kiann2, Chui2-khit-chiah8 ia7 kou-kiann2, ah sam-a2 ka7 cham7-cham7 hiak-kak8, lang5 ka7 phah-si2 lih."
        ],
        [
          "尾仔，厝的人去問神明，王爺出字，講伊埋於汕頂哩，叫人呼狗仔去，狗仔若滯遐窬，遐給掘落就有哩。伊埋誠深哩，講啥麼埋九尺深咧哩，啊挖到七尺深，啊日頭暗囉，講明仔哉才欲復來挖。",
          "Boe2--a2, in chhu3 e5 lang5 khi3 mng7 sin5-beng5, Ong5-ia5 chhut-ji7, kong2 i tai5 ti7 soann3-teng2 lih, kio3 lang5 khou kau2-a2 khi3, kau2-a2 na7 toa3 hia iah, hia ka7 kut8--loh8 to7 u7 lih.  I tai5 chiann5 chhim lih, kong2 siann2-mih tai5 kau2 chhioh chhim leh lih, ah ou2 kau3 chhit chhioh chhim, ah jit8-thau5 am3 louh, kong2 bin5-a2-chai3 chiah beh koh lai5 ou2."
        ],
        [
          "明仔哉復去挖，就彼暝予偷挖走囉，就挖無屍體囉。神復關起來，講無法度囉，出蹟囉，予伊挖去填於江洋大海囉，無法度矣。尾手，就是截鍵仔遐落去吊網仔的，有死兩個矣，就安爾著驚，截鍵仔就安爾收起來哩。",
          "Bin5-a2-chai3 koh khi3 ou2, to7 hit me5 hou7 in thau ou2 chau2 louh, to7 ou2 bo5 si-the2 louh.  Sin5 koh koan--khi2-lai5, kong2 bo5 hoat-tou7 louh, be7 chhut-chek louh, hou7 i ou2 khi3 thiam7 ti7 kang-iunn5 tai7-hai2 louh, bo5 hoat-tou7 ah.  Boe2-chhiu2, to7 si7 chah8 khian-a2 hia loh8 khi3 tiau3 bang7-a2--e5, u7 si2 nng7 e5 ah, in to7 an2-ni tioh8-kiann, chah8 khian-a2 to7 an2-ni siu--khi2-lai5 lih."
        ],
        [
          "啊收起來，就是，老典仔去甲庄在教拳頭哩，啊教拳頭，全仔及水乞食於彼個甲庄水門遐，截於遐，不予伊行過哩，啊老典仔就迭跋倒，伊返來，關王爺哩，啊關王爺講，伊是全仔及水乞食啊哩，講：「甲庄人像猛虎，不當復去給添翼」，啊教伊若欲入甲庄，得把引入去哩。",
          "Ah siu--khi2-lai5, to7 si7, lau7 Tian2--a2 khi3 Kah-chng teh ka3 kun5-thau5 lih, ah ka3 kun5-thau5, Choan5--a2 kap Chui2-khit-chiah8 ti7 hit e5 Kah-chng chui2-mng5 hia, chah8 ti7 hia, m7 hou7 i kiann5--koe3 lih, ah lau7 Tian2--a2 to7 tiann7 poah8-to2, i tng2--lai5, koan Ong5-ia5 lih, ah koan Ong5-ia5 kong2, i si7 Choan5--a2 kap Chui2-khit-chiah8 ah lih, kong2 : “Kah-chng lang5 chhiunn7 beng2-hou2, m7-thang koh khi3 ka7 thiam-sit8”, ah ka3 i na7 beh jip8 Kah-chng, tioh8 ka7 in in2--jip8-khi3 lih."
        ],
        [
          "啊講彼陣仔，老典仔欲入甲庄，若過橋仔乎就給叫，啊叫，彼陣仔乎，哇！予引入去，就安爾亂誠悿，講下晡時就烏天暗地，冤魂坫樹仔頂哮，遐的人攏予變弄劇，予亂誠悿！啊尾手，把人打死遐，就搬去乙庄。",
          "Ah kong2 hit chun7-a2, lau7 Tian2--a2 beh jip8 Kah-chng, na7 koe3 kio5-a2 honnh to7 ka7 kio3, ah kio3, hit chun7-a2 honnh, oah!  Hou7 in2--jip8-khi3, to7 an2-ni loan7 chiann5 thiam2, kong2 e7-pou si5 to7 ou-thinn am3-te7, oan-hun5 tiam3 chhiu7-a2 teng2 hau2, hiah-e5 lang5 long2 hou7 pinn3-lang7 kah8, hou7 loan7 chiann5 thiam2!  Ah boe2-chhiu2, ka7 lang5 phah-si2 hia, to7 poann khi3 It-chng."
        ],
        [
          "全仔及水乞食兩個老母，誠老，攏七、八十歲囉，啊攏若初一、十五，啊頭毛揳金紙，啊由此直詈，詈到甲庄海岸頭遐去，講若死就欲給掠，抵安怎掠。今仔，神給講講咧，就安爾給起廟仔，就安爾恬靜去。",
          "Choan5--a2 kap Chui2-khit-chiah8 in nng7 e5 lau7-bu2, chiann5 lau7, long2 chhit, peh-chap8 hoe3 louh, ah long2 na7 chhe-it, chap8-gou7, ah thau5-mou seh kim-choa2, ah ui5 chia tit8 le2, le2 kau3 Kah-chng hai2-hoann7-thau5 hia khi3, kong2 na7 si2 to7 beh ka7 in liah8, tu2 an2-choann2 liah8.  Chim2-a2, sin5 ka7 kong2-kong2 leh, to7 an2-ni ka7 khi2 bio7-a2, to7 an2-ni tiam7-cheng7 khi3."
        ]
      ],
      "篇名": "東石傳說"
    },
    {
      "作者": "吳水篇",
      "段": [
        [
          "東石的海此，有三條港，東石港、猿樹港、[魚+生]仔港，適好三條衝出去。猿樹港敗去矣！剩兩條爾。",
          "Tang-chioh8 e5 hai2 chia, u7 sann tiau5 kang2, Tang-chioh8-kang2, Kau5-chhiu7-kang2, Seng-a2-kang2, tu2-ho2 sann tiau5 chhiong--chhut-khi3.  Kau5-chhiu7-kang2 pai7--khi3 ah!  Sin7 nng7 tiau5 nia5."
        ],
        [
          "白水湖邊仔這條就是[魚+生]仔港，逐年二、三月仔，彼大攏要來此「拜港」，啊阮掠魚的，攏去遐等候，掠著攏幾仔萬斤，誠多！彼烏魚無攏要去屏東的巴士海峽瀉白、瀉卵，啊大[魚+生]就要來此拜港，這條港才呼作「[魚+生]仔港」。",
          "Peh8 chui2 ou5 pinn-a2 Chit tiau5 to7-si7 Seng-a2-kang2, tak8 ni5 nng7, sann goeh8-a2, hit toa7-long2 ai3 lai5 chia “Pai3-kang2 ”, ah gun2 liah8-hi5--e5, long2 khi3 hia tan2-hau7, liah8 tioh8 long2 kui2-a7 ban7 kin, chiann5 che7! Hit ou-hi5 bo5 long2 ai3 khi3 Pin5-tong e5 Pa-su7 hai2-kiap sia3-peh8, sia3-nng7, ah toa7-seng to7 ai3 lai5 chia Pai3-kang2, Chit tiau5 kang2 chiah ho7-cho3 “Seng-a2-kang2 ”."
        ],
        [
          "聽老輩在講，猿樹港彼個地理欲敗乎，山神、土地講哮三暝三日。猿樹港本來有一個汕，樹仔足旺的，彼猴無限偌多的，地理也不知是安怎敗去？啊敗去，彼個汕就沉落矣！",
          "Thiann lau7-poe3 teh kong2, Kau5-chhiu7-kang2 hit e5 te7-li2 beh pai7 honnh, Soann-sin5, Thou2-ti7 kong2 hau2 sann me5 sann jit8.  Kau5-chhiu7-kang2 pun2-lai5 u7 chit8 e5 soann3, chhiu7-a2 chiok ong7--e5, hit kau5 bo5 han7 loa7 che7--e5, te7-li2 ia7 put-ti si7 an2-choann2 pai7 khi3?  Ah pai7--khi3, hit e5 soann3 to7 tim5--loh8 ah!"
        ]
      ],
      "篇名": "東石有三條港"
    },
    {
      "作者": "黃蔡竹目",
      "段": [
        [
          "先天宮彼隻王船啦乎，就是於大陸來到外傘頂洲啦，講暗時就吹調唱曲啦，講光眈眈，吹調唱曲，日時就無。不知安怎哪會流來外傘頂洲啊，講新港欲去給請，亦不去，塭港欲去給駛，亦駛不行。",
          "Sian-thian-kiong hit chiah ong5-chun5 lah honnh, to7 si7 ti7 tai7-liok8 lai5 kau3 Goa7-soann3-teng2-chiu lah, kong2 am3-si5 to7 chhoe-tiau7 chhiun3-khek lah, kong2 kng-tam-tam, chhoe-tiau7 chhiun3-khek, jit8--si5 to7 bo5.  Put-ti an2-choann2 nah e7 lau5 lai5 Goa7-soann3-teng2-chiu ah, kong2 Sin-kang2 beh khi3 ka7 chhiann2, iah8 m7 khi3, Un3-kang2 beh khi3 ka7 sai2, iah8 sai2 m7 kiann5."
        ],
        [
          "落尾手，亭仔去討海犯著，犯著遂發病啦，落尾手關王爺起來，乎，關王爺講彼隻王船，欲來咱此廟裡啦，安爾啦。",
          "Loh8-boe2-chhiu2, Teng5--a2 khi3 tho2-hai2 hoan7--tioh8, hoan7--tioh8 soah hoat-penn7 lah, Loh8-boe2-chhiu2 koan Ong5-ia5 khi2--lai5, honnh, koan Ong5-ia5 kong2 hit chiah ong5-chun5, beh lai5 lan2 chia bio7-lai7 lah, an2-ni lah."
        ],
        [
          "啊去請，南風偌淘呢！安爾淘，彼款[竹^渒]也無反。",
          "Ah khi3 chhiann2, lam5-hong loa7 thau3 neh! An2-ni thau3, hit khoan2 pai5 ia7 bo5 peng2."
        ],
        [
          "啊返來咱廟裡，講偌興咧呢！講使得去給撞著，有人用竹篙去撞著船仔，講予掠去綁咧打到哀劇，活欲哀死矣，講討無情呢！關王爺欲去給求情，講求無情啊，就安爾去予掠去矣。",
          "Ah tng2 lai5 lan2 bio7-lai7, kong2 loa7 keng leh neh!  Kong2 be7-sai2--tit khi3 ka7 long3--tioh8, u7 lang5 iong7 tek-ko khi3 long3 tioh8 chun5-a2, kong2 hou7 liah8 khi3 pak8 leh phah kau3 ai kah8, oah8 beh ai--si2 ah, kong2 tho2 bo5 cheng5 neh!  Koan Ong5-ia5 beh khi3 ka7 kiu5-cheng5, kong2 kiu5 bo5 cheng5 ah, to7 an2-ni khi3 hou7 liah8--khi3 ah."
        ],
        [
          "若在犒賞乎，亦使得給試鹹汫，講囝仔去給拈一塊起來食，亦使得啦，隨會艱苦呢！講若試鹹汫，嘴會歪一爿。足興的，興到會食糕仔，有影。五府千歲今仔誠好性地囉。",
          "Na7 teh kho3-siunn2 honnh, iah8 be7-sai2--tit ka7 chhi3 kiam5-chiann2, kong2 gin2-a2 khi3 ka7 ni chit8 te3 khi2 lai5 chiah8, iah8 be7-sai2--tit lah, sui5 e7 kan-khou2 neh!  Kong2 na7 chhi3 kiam5 chiann2, chhui3 e7 oai chit8-peng5.  Chiok keng--e5, keng kau3 e7 chiah8 ko-a2, u7-iann2.  Ngou2-hu2 Chhian-soe3 chim2-a2 chiann5 ho2 seng3-te7 louh."
        ]
      ],
      "篇名": "東石王船"
    },
    {
      "作者": "柯慶瑞",
      "段": [
        [
          "東石村的萬善爺廟，以前遐攏是野爺，攏變鬼怪啦，走起去麻黃仔尾乎，安爾搖予人看。啊有時仔變狗仔，變龜變鱉，大家攏驚劇─，暗時攏無人敢行由遐過。囝仔若行由遐過，講攏給人變弄予死呢！",
          "Tang-chioh8-chhoan e5 Ban7-sian7-ia5 bio7, i2-cheng5 hia long2 si7 ia2-ia5, long2 pinn3 kui2-koai3 lah, chau2--khi2-khi3 moa5-hong5-a2 boe2 honnh, an2-ni io5 hou7 lang5 khoann3.  Ah u7-si5-a2 pian3 kau2-a2, pian3 ku pian3 pih, tai7-ke long2 kiann kah8 ─, am3-si5 long2 bo5 lang5 kann2 kiann5 ui5 hia koe3.  Gin2-a2 na7 kiann5 ui5 hia koe3, kong2 long2 ka7 lang5 pinn3-lang7 hou7 si2 neh!"
        ],
        [
          "啊先天宮的千歲太興咧毋乎，就安爾關千歲起來，啊掠此的野爺、妖精，啊今仔給放刁，講：「恁若是不歸正乎，欲復烏白變乎，欲給恁掠去過油鼎，啊若是歸正乎，欲搬戲予恁看」。啊就安爾歸正，啊毋才逐年的四月十八，攏搬一棚布袋戲予看。",
          "Ah sian-thian-kiong e5 Chhian-soe3 thai3 keng leh m7 honnh, to7 an2-ni koan Chhian-soe3 khi2--lai5, ah liah8 chiah-e5 ia2-ia5, iau-chiann, ah chim2-a2 ka7 pang3-tiau, kong2 : “Lin2 na7 si7 m7 kui-cheng3 honnh, beh koh ou-peh8 pinn3 honnh, beh ka7 lin2 liah8 khi3 koe3 iu5-tiann2, ah na7 si7 kui-cheng3 honnh, beh poann-hi3 hou7 lin2 khoann3 ”.  Ah to7 an2-ni kui-cheng3, ah m7 chiah tak8 ni5 e5 si3-goeh8 chap8-peh, long2 poann chit8 penn5 Pou3-te7-hi3 hou7 khoann3."
        ]
      ],
      "篇名": "東石萬善爺"
    },
    {
      "段": [
        [
          "洛陽江猶未造橋以前，攏要坐渡船過江。有一擺，於欲過的中間，適仔好風浪安爾汹汹起去來，啊遂船直直欲反過，直直欲反過啦，啊大家於遐在求天求地，求攏未恬啦乎，啊天頂有人喝講：「不當喔！不當沉落，蔡大人坐於彼內底咧！」講這下了後，彼波浪沓沓就安爾煞去，就安爾一帆風靜。安爾啦乎。",
          "Lok8-iong5-kang iau2-boe7 cho7 kio5 i2-cheng5, long2 ai3 che7 tou7-chun5 koe3-kang.  U7 chit8 pai2, tih-beh koe3 e5 tiong-kan, tu2-a2-ho2 hong-long7 an2-ni hiong5-hiong5 khi2--khi3-lai5, ah soah chun5 tit8-tit8 beh peng2--koe3, tit8-tit8 beh peng2--koe3 lah, ah tai7-ke ti7 hia teh kiu5 thinn kiu5 te7, kiu5 long2 boe7 tiam7 lah honnh, ah thinn-teng2 u7 lang5 hoah kong2 : “M7-thang ouh!  M7-thang tim5--loh8, Chhoa3 tai7-jin5 che7 ti7 hia lai7-te2 leh!”  Kong2 chit e7 liau2-au7, hit pho-long7 tauh8-tauh8 to7 an2-ni soah--khi3, to7 an2-ni it hoan5 hong-cheng7.  An2-ni lah honnh."
        ],
        [
          "啊旦，規船的人毋就講：「蔡大人？啊旦蔡大人佗一個啊？」就於遐問講蔡大人佗一個。結果，都無蔡大人於這內哩，啊遇撞一個查某人是大腹肚，伊講：「我的夫婿就姓蔡，敢會我腹肚內底的囝仔？後日若假使伊就是一個大人乎，這條江乎，伊若有這個福氣做官，抑無，我許一個願，後日仔，伊若會當成功，會當做官乎，伊要造一條橋」。於彼個船內的人，有一個真好額啦，伊講：「哼啊嘿！彼長，曷有法度當造？無，你若有才調造，我給你出彼個搭架要綁的麻索」大家七講八講，就安爾講定乎。",
          "Ah tann, kui chun5 e5 lang5 m7 to7 kong2 : “Chhoa3 tai7-jin5?  Ah tann Chhoa3 tai7-jin5 toh chit8 e5 ah?”  To7 ti7 hia mng7 kong2 Chhoa3 tai7-jin5 toh chit8 e5.  Kiat-ko2, to bo5 Chhoa3 tai7-jin5 ti7 chit lai7 lih, ah tu2-tng7 chit8 e5 cha-bou2-lang5 si7 toa7-pak-tou2, i kong2: “Goa2 e5 hu-sai3 to7 senn3 Chhoa3, kam2 e7 goa2 pak-tou2 lai7-te2 e5 gin2-a2?  Au7-jit8 na7 ka2-su2 i to7 si7 chit8 e5 tai7-jin5 honnh, Chit tiau5 kang honnh, i na7 u7 chit e5 hok-khi3 cho3-koann, ah-bo5, goa2 he7 chit8 e5 goan7, au7-jit8-a2, i na7 e7-tang3 seng5-kong, e7-tang3 cho3-koann honnh, i ai3 cho7 chit8 tiau5 kio5 ”.  Ti7 hit e5 chun5-lai7 e5 lang5, u7 chit8 e5 chin ho2-giah8 lah, i kong2 : “Hngh ah he! Hit tng5, a7 u7 hoat-tou7 thang cho7?  Bo5, li2 na7 u7 chai5-tiau7 cho7, goa2 ka7 li2 chhut hit e5 tah-ke3 ai3 pak8 e5 moa5-soh.”  Tai7-ke chhit-kong2-peh-kong2, to7 an2-ni kong2-tiann7 honnh."
        ],
        [
          "過一段時陣，彼個囝仔出世了後，大漢去赴考，正實去予考著咧乎。往過的人，三年一科，今仔考著，就派伊去做知縣，由縣長做起的，做到官階有一個較高的時陣，老母就給講出這個情形，講：「啊當時咱欲過這個洛陽江乎，有這個情形啦，你得造一條橋啦！」",
          "Koe3 chit8 toann7 si5-chun7, hit e5 gin2-a2 chhut-si3 liau2-au7, toa7-han3 khi3 hu3-kho2, chiann5-sit8 khi3 hou7 kho2--tioh8 leh honnh.  Eng2-koe3 e5 lang5, sann ni5 chit8 kho, chim2-a2 kho2--tioh8, to7 phai3 i khi3 cho3 ti-koan7, ui5 koan7-tiunn2 cho3 khi2--e5, cho3 kau3 koann-kai u7 chit8 e5 khah koan5 e5 si5-chun7, in lau7-bu2 to7 ka7 kong2 chhut chit e5 cheng5-heng5, kong2: “Ah tong-si5 lan2 beh koe3 chit e5 Lok8-iong5-kang honnh, u7 chit e5 cheng5-heng5 lah, li2 tit cho7 chit8 tiau5 kio5 lah!”"
        ],
        [
          "伊就安爾奏明聖上，講：「這條洛陽江，過去欲過渡，攏會損失人，就要來造橋」安爾啦。啊皇上准伊講：「若安爾乎，為著百姓利益的代誌，安爾，無，好！無，你發落，落去造！」今仔到這個時陣，正實有影喝欲造矣咧。哼，啊旦這條橋這大條，有啥麼辦法當造啊？水彼麼仔深，是欲安怎造啊？",
          "I to7 an2-ni chau3-beng5 Seng3-siong7, kong2 : “Chit tiau5 Lok8-iong5-kang, koe3 khi3 beh koe3-tou7, long2 e7 sun2-sit lang5, to7 ai3 lai5 cho7 kio5 ”an2-ni lah.  Ah hong5-siong7 chun2 i kong2 : “ Na7 an2-ni honnh, ui7 tioh8 peh-senn3 li7-ek e5 tai7-chi3, an2-ni, bo5, ho2!  Bo5, li2 hoat8-loh8, loh8 khi3 cho7!”  Chim2-a2 kau3 chit e5 si5-chun7, chiann5-sit8 u7-iann2 hoah beh cho7 ah leh.  Hngh, ah tann Chit tiau5 kio5 che toa7-tiau5, u7 siann2-mih pan7-hoat thang cho7 ah?  Chui2 hiah-nih8-a2 chhim, si7 beh an2-choann2 cho7 ah?"
        ],
        [
          "啊有人講：「嗯！呀安爾，無，來去給海龍王借時間咯，欲給借，是講水流，湧莫彼麼仔大，啊毋才有法度落去造。啊欲給借，榜文欲安怎送？」乎，啊就想辦法，講：「嗯！抑無，來貼榜文，倩人去送彼個榜文乎，去予海龍王」安爾啦。",
          "Ah u7 lang5 kong2 : “Mngh! Iah an2-ni, bo5, lai5-khi3 ka7 Hai2-leng5-ong5 chioh si5-kan koh, beh ka7 chioh, si7 kong2 chui2-lau5, eng2 mai3 hiah-nih8-a2 toa7, ah m7 chiah u7 hoat-tou7 loh8 khi3 cho7.  Ah beh ka7 chioh, pong2-bun5 beh an2-choann2 sang3?” Honnh, ah to7 siunn7 pan7-hoat, kong2 : “Mngh! Ah-bo5, lai5 tah pong2-bun5, chhiann3 lang5 khi3 sang3 hit e5 pong2-bun5 honnh, khi3 hou7 Hai2-leng5-ong5 ”an2-ni lah."
        ],
        [
          "今仔就貼榜文，徵求看啥麼人，當落去海底，送去予海龍王。",
          "Chim2-a2 to7 tah pong2-bun5, tin-kiu5 khoann3 siann2-mih lang5, thang loh8 khi3 hai2-te2, sang3 khi3 hou7 Hai2-leng5-ong5."
        ],
        [
          "啊榜文就貼，貼講：「誰人下得海？」意思是講啥人會當落海。榜文貼落去，各所在的人就去看。遇撞一個醉人，適好飲到茫茫，去講，聽人在講：「誰人下得海？」伊醉到茫茫，就講：「[口+也]？夏德海就我啊，我就姓夏，名號作德海哩！」啊旦就安爾榜文就給拆起來，講：「就我咧，就我咧！」於遐在顧的衛兵，講：「你喔？好好，旦你來來，大人請你來」。乎，啊旦就去。",
          "Ah pong2-bun5 to7 tah, tah kong2 : “Sui5-jin5 ha7-tit hai2?”  I3-su3 si7 kong2 siann2-lang5 e7-tang3 loh8-hai2.  Pong2-bun5 tah--loh8-khi3, kok sou2-chai7 e5 lang5 to7 khi3 khoann3.  Tu2-tng7 chit8 e5 chui3-jin5, tu2-ho2 lim kau3 bong5-bong5, khi3 kong2, thiann lang5 teh kong2 : “Sui5-jin5 ha7-tit hai2?”  I chui3 kau3 bong5-bong5, to7 kong2 : “E9?  Ha7 Tek-hai2 to7 goa2 ah, goa2 to7 senn3 Ha7, mia5 ho7-cho3 Tek-hai2 lih!”  Ah tann to7 an2-ni pong2-bun5 to7 ka7 thiah--khi2-lai5, kong2 : “To7 goa2 leh, to7 goa2 leh!”  Ti7 hia teh kou3 e5 oe7-peng, kong2 : “Li2 ouh?  Ho2-ho2, tann li2 lai5 lai5, tai7-jin5 chhiann2 li2 lai5 ”.  Honnh, ah tann to7 khi3."
        ],
        [
          "去，大人問講：「你下得海呢？」伊就講：「乎啦，我夏德海對啦！我夏德海啦！」「乎，啊旦你下得海，好好好，安爾好好！這篇榜文予你，乎，啊你照這個代誌去做。」",
          "Khi3, tai7-jin5 mng7 kong2 : “Li2 ha7-tit hai2 neh?”  I to7 kong2 : “Honnh lah, goa2 Ha7 Tek-hai2 tioh8 lah! Goa2 Ha7 Tek-hai2 lah!”  “Honnh, ah tann li2 ha7-tit hai2, ho2-ho2 ho2, an2-ni ho2-ho2!  Chit phinn pong2-bun5 hou7 li2, honnh, ah li2 chiau3 chit e5 tai7-chi3 khi3 cho3.”"
        ],
        [
          "今仔，伊彼個夏德海，遂壞矣！到這陣仔，酒於沓沓退，旦遂壞矣啦，榜文明明給大人接起來矣哩，啊接起來，酒已沓沓退，遂壞矣啦，想講：「哼，這哪會直？我是講我號作夏德海，我就不是講我會當落去海裡，我欲予堵死乎？啊旦，現稱給人接，啊復逐項攏好勢矣，我壞矣！我壞矣！」",
          "Chim2-a2, i hit e5 Ha7 Tek-hai2, soah hai7 ah!  Kau3 chit chun7-a2, chiu2 tih tauh8-tauh8 the3, tann soah hai7 ah lah, pong2-bun5 beng5-beng5 ka7 tai7-jin5 chiap--khi2-lai5 ah lih, ah chiap--khi2-lai5, chiu2 i2 tauh8-tauh8 the3, soah hai7 ah lah, siunn7 kong2 : “Hngh, che nah e7 tit8?  Goa2 si7 kong2 goa2 ho7-cho3 Ha7 Tek-hai2, goa2 to7 m7 si7 kong2 goa2 e7-tang3 loh8 khi3 hai2--nih8, goa2 beh hou7 tu7-si2 honnh?  Ah tann, hian7-chheng ka7 lang5 chiap, ah koh tak8 hang7 long2 ho2-se3 ah, goa2 hai7 ah!  Goa2 hai7 ah!”"
        ],
        [
          "到第二工下晡，伊講：「好啊！旦好啊，原在這件代誌無解決乎，無才調當活咧，我原在得死矣啦，我穩死矣啦！」",
          "Kau3 te7-ji7 kang e7-pou, i kong2 : “Ho2 ah!  Tann ho2 ah, goan5-chai7 chit kiann7 tai7-chi3 bo5 kai2-koat honnh, bo5 chai5-tiau7 thang oah8 leh, goa2 goan5-chai7 tit si2 ah lah, goa2 un2 si2 ah lah!”"
        ],
        [
          "蔡大人一張榜文予伊，是黃帖仔，乎，啊伊抸咧。啊燒酒飲飲咧，正實有影由海坪仔一直去，想講：「啊這原在死矣！」就安爾醉倒海坪仔，就坫遐想，想講：「今仔，較停仔水若復淹來乎，我就安爾規氣予淹淹去，安爾就好！」",
          "Chhoa3 tai7-jin5 chit8 tiunn pong2-bun5 hou7 i, si7 ng5-thiap-a2, honnh, ah i chah leh.  Ah sio chiu2 lim-lim leh, chiann5-sit8 u7-iann2 ui5 hai2-phiann5-a2 it-tit8 khi3, siunn7 kong2: “Ah che goan5-chai7 si2 ah!”  To7 an2-ni chui3 to2 hai2-phiann5-a2, to7 tiam3 hia siunn7, siunn7 kong2 : “Chim2-a2, khah-theng5-a2 chui2 na7 koh im--lai5 honnh, goa2 to7 an2-ni kui-khi3 hou7 im-im--khi3, an2-ni to7 ho2!”"
        ],
        [
          "今仔水流復旋翻頭來，經過一個水滇及水乾，啊伊精神起來，講：「嗯？我哪會無去予流去？嗯！啊無去予流去，咯咧─啊彼張榜文由佗位去啊？」乎，啊，摸啊摸，復猶於在，給提起來看，講：「[口+也]？這張榜文不是本來彼張呢？本來彼張是黃的，啊這張哪變紅的？」安爾就是有交換過矣！",
          "Chim2-a2 chui2-lau5 koh seh8-hoan-thau5 lai5, keng-koe3 chit8 e5 chui2 tinn7 kap chui2 ta, ah i cheng-sin5--khi2-lai5, kong2 : “Mngh?  Goa2 nah e7 bo5 khi3 hou7 lau5--khi3?  Mngh! Ah bo5 khi3 hou7 lau5--khi3, koh leh ─ah hit tiunn pong2-bun5 ui3 toh-ui7 khi3 ah?”  Honnh, ah, bong ah bong, koh iau2 ti7--teh, ka7 theh8 khi2 lai5 khoann3, kong2 : “E9?  Chit tiunn pong2-bun5 m7 si7 pun2-lai5 hit tiunn neh?  Pun2-lai5 hit tiunn si7 ng5--e5, ah chit tiunn nah pian3 ang5--e5?”  An2-ni to7 si7 u7 kau-oann7 koe3 ah!"
        ],
        [
          "伊就將這張榜文提咧去予大人哩，講：「有啦！我去海裡乎，伊就提這張予我啦！」伊實在是宛乃在感覺講：「啊哪會彼奇怪？你昨暝提予我的就黃的，啊今仔日遂變紅的哩！」",
          "I to7 chiong chit tiunn pong2-bun5 theh8 leh khi3 hou7 tai7-jin5 lih, kong2 : “U7 lah! Goa2 khi3 hai2--nih8 honnh, i to7 theh8 chit tiunn hou7 goa2 lah!”  I sit8-chai7 si7 oan5-na2 teh kam2-kak kong2: “Ah nah e7 hit ku-koai3?  Li2 cha5-me5 theh8 hou7 goa2 e5 to7 ng5--e5, ah chim2-a2-jit8 soah pian3 ang5--e5 lih!”"
        ],
        [
          "大人就安爾提起來看，正實有影去予換過。大人拆開，內底出一字「醋」字。大人喝講：「啊好！安爾伊有欲准矣啦」。蔡大人隨時拆字出來，講：「安爾本月的廿一日酉時，調動所有的工人，由地基先造起來，彼橋腳先造起來就有辦法矣！」",
          "Tai7-jin5 to7 an2-ni theh8 khi2 lai5 khoann3, chiann5-sit8 u7-iann2 khi3 hou7 oann7--koe3.  Tai7-jin5 thiah khui, lai7-te2 chhut chit8 ji7 “Chhou3 ”--字.  Tai7-jin5 hoah kong2: “Ah ho2! An2-ni i u7 beh chun2 ah lah ”.  Chhoa3 tai7-jin5 sui5-si5 thiah-ji7 chhut--lai5, kong2: “An2-ni pun2 goeh8 e5 ji7-it jit8 iu2-si5, tiau3-tong7 sou2-u7 e5 kang-lang5, ui5 te7-ki seng cho7--khi2-lai5, he kio5-kha seng cho7--khi2-lai5 to7 u7 pan7-hoat ah!”"
        ],
        [
          "就先打石條做底，啊直直填起來，直直[石+冓]，直直[石+冓]。正實彼日，水乾到見底，有才調當造安爾，彼日彼個時開始乾，造到彼個橋柱乎，造到好，攏造到好，啊水才復斟來，所以彼個奇蹟就是於遐。",
          "To7 seng phah chioh8-liau5 cho3 te2, ah tit8-tit8 thiam7--khi2-lai5, tit8-tit8 khong7, tit8-tit8 khong7.  Chiann5-sit8 hit jit8, chui2 ta kau3 kinn3-te2, u7 chai5-tiau7 thang cho7 an2-ni, hit jit8 hit e5 si5 khai-si2 ta, cho7 kau3 hit e5 kio5-thiau7 honnh, cho7 kau3 ho2, long2 cho7 kau3 ho2, ah chui2 chiah koh thin5--lai5, sou2-i2 hit e5 ki5-chek to7 si7 ti7 hia."
        ],
        [
          "啊今仔復來造彼個橋面，就要綁架創啥。較早講你若有才調造橋，欲出綁架的麻索，彼個好額人，講僅但出麻索，就支載牢矣，強欲破產去！",
          "Ah chim2-a2 koh lai5 cho7 hit e5 kio5-bin7, to7 ai3 pak8-ke3 chhong3 siann2.  Khah-cha2 kong2 li2 na7 u7 chai5-tiau7 cho7-kio5, beh chhut pak8-ke3 e5 moa5-soh, hit e5 ho2-giah8-lang5, kong2 kan-tann chhut moa5-soh, to7 chi3-chai3 be7 tiau5 ah, kiong5-beh pho3-san2 khi3!"
        ],
        [
          "啊洛陽橋正實去予造起來，到今仔講猶於在咧喔！",
          "Ah Lok8-iong5-kio5 chiann5-sit8 khi3 hou7 cho7--khi2-lai5, kau3 chim2-a2 kong2 iau2 ti7--teh leh ouh!"
        ]
      ],
      "篇名": "誰人下得了海"
    }
  ]
}
