{
  "作者": "嘉義縣文化局",
  "出版年": "0",
  "出版者": "蕭長洪",
  "文類": "民間故事",
  "書名": "嘉義縣民間文學集布袋鎮閩南語故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "作者": "蕭長洪",
      "段": [
        [
          "咱講高雄無有一粒半爿山，真出名。為什麼即粒山那會賰半爿耳耳，西邊迄爿乎，迄爿算西邊或南邊啊？按呢崩落去，拄好中油廠鍊油廠迄爿面啊啦，崩落去按呢，參迄个壽山，壽山倚佇西子灣迄爿遐，即个故事是有幾仔種講法，有人是講當時林道乾卜反清朝的時陣，啊！造一隻船佇半爿山迄个山頂哩，啊一个船卜圻的時陣乎，佇喝講大船落海，整個規隻船將迄號山自按呢共seh8一下，sah一爿落去，半爿山則會賰一爿啦，也有人講按呢啦。",
          "Lan2 kong2 Ko-hiong5 bo5 u7 chit8 liap8 Poann3-peng5-soann, chin chhut-mia5.  Ui7 sann2-mih chit liap8 soann nah e7 chhun poann3-peng5 nia7-nia7, sai-peng5 hit-peng5 honnh, hit-peng5 sng3 sai-peng5 iah8 lam5-peng5 ah?  An2-ne pang--loh8-khi3, tu2-ho2 Tiong-iu5-chhiunn2 lian7-iu5-chhiunn2 hit peng5-bin7 ah lah, pang--loh8-khi3 an2-ne, chham hit e5 Siu7-san, Siu7-san oa2 ti7 Se-a2-oan5 hit-peng5 hia, chit e5 kou3-su7 si7 u7 kui2-a2 chiong2 kong2-hoat, u7 lang5 si7 kong2 tong-si5 Lim5 To7-khian5 beh peng2 Chheng-tiau5 e5 si5-chun7, ah!  Cho7 chit8 chiah chun5 ti7 Poann3-peng5-soann hit e5 soann-teng2 lih, ah chit8 e5 chun5 beh kinn5 e5 si5-chun7 honnh, ti7 teh hoah kong2 toa7-chun5 loh8-hai2, cheng3-ko5 kui chiah chun5 chiong hit-lo7 soann chu7 an2-ne ka7 seh8--chit8-e7, sah chit8-peng5 loh8--khi3, Poann3-peng5-soann chiah e7 chhun chit8-peng5 lah, ia7 u7 lang5 kong2 an2-ne lah."
        ],
        [
          "另外一个說法就是講，當時呂洞賓卜來台灣收一个徒弟，來咱的台灣縱貫路就是，即个號做佗位啊，楠仔坑，後硬對左營過，是對即條高楠大路，抑是較早迄條後硬卜左營，後硬是後勁，較早台灣是對遐去，呂洞賓自按呢蹛遐，化做一个老人，啊化一間草寮仔蹛遐，啊賣圓仔湯，也就食一碗三个圓，三个錢啦乎，抑若食二碗就五个錢，食三碗呣免錢按呢啦。啊今也就後壁伸去提來，就有一塊粿通好搓圓仔，蹛遐賣。",
          "Leng7-goa7 chit8 e5 soeh-hoat to7 si7 kong2, tong-si5 Li7 Tong7-pin beh lai5 Tai5-oan5 siu chit8 e5 tou5-te7, lai5 lan2 e5 Tai5-oan5 chhiong3-koan3-lou7 to7 si7, kau3 chit e5 ho7-cho3 toh-ui7 ah, Lam5-a2-khenn, Au7-nge7 ui3 Cho2-iann5 koe3, si7 ui3 chiah tiau5 Ko-lam5 toa7-lou7, ah si7 khah-cha2 hit tiau5 Au7-nge7 beh Cho2-iann5, Au7-nge7 si7 Au7-nge7, khah-cha2 Tai5-oan5 si7 ui3 hia khi3, Li7 Tong7-pin chu7 an2-ne toa3 hia, hoa3 cho3 chit8 e5 lau7-lang5, ah hoa3 chit8 keng chhau2-liau5-a2 toa3 hia, ah teh be7 inn5-a2-thng, ia7 to7 chiah8 chit8 oann2 sann e5 inn5, sann e5 chinn5 lah honnh, ah-na7 chiah8 nng7 oann2 to7 gou7 e5 chinn5, chiah8 sann oann2 m7 bian2 chinn5 an2-ne lah.  Ah chim2-a2 to7 au7-piah chhun khi3 theh8--lai5, to7 u7 chit8 te3 koe2  thang ho2 so inn5-a2, toa3 hia be7."
        ],
        [
          "賣幾仔日啦，賣有一日拄好有一个少年家仔，講卜食一碗。「唉唷，少年的，人食三碗呣免錢咧。」講：「呣嘛，我就食一碗就好矣。」「抑無你嘛食二碗，食二碗五个錢嘛，猶佫較俗咧。」「呣嘛，我就一碗就好矣，食一碗就飽囉，食傷濟嘛無路用，干但貪著呣免錢，食落也無路用呢。」",
          "Be7 kui2-a2 jit8 lah, be7 kau3 u7 chit8 jit8 tu2-ho2 u7 chit8 e5 siau3-lian5-ke-a2, kong2 beh chiah8 chit8 oann2. “Aih-ioh, siau3-lian5--e5, lang5 chiah8 sann oann2 m7 bian2 chinn5 leh.”  Kong2: “M7 mah, goa2 to7 chiah8 chit8 oann2 to7 ho2 ah.”  “Ah-bo5 li2 ma7 chiah8 nng7 oann2, chiah8 nng7 oann2 gou7 e5 chinn5 mah, iau2 koh khah siok8 leh.”  “M7 mah, goa2 to7 chit8 oann2 to7 ho2 ah, chiah8 chit8 oann2 to7 pa2 louh, chiah8 siunn che7 ma7 bo5 lou7-iong7, kan-na7 tham tioh8 m7 bian2 chinn5, chiah8--loh8 ia7 bo5 lou7-iong7 neh.”"
        ],
        [
          "呂洞賓講：「啊我無愛賣圓仔囉，我已經找著我的徒弟囉按呢啦！」啊自按呢迄个徒弟[毛^火]咧，自按呢走去。",
          "Li7 Tong7-pin kong2: “Ah goa2 bo5 ai3 be7 inn5-a2 louh, goa2 i2-keng chhoe7 tioh8 goa2 e5 tou5-te7 louh an2-ne lah!”    Ah chu7 an2-ne hit e5 tou5-te7 chhoa7 leh, chu7 an2-ne chau2--khi3."
        ],
        [
          "啊今也當然呂洞賓走去，迄間寮仔當然無去囉，後壁迄粒山煞賰一爿啦，就是予呂洞賓伸手去後壁，拈來一塊粿，搓圓仔予人食，迄粒山拈一爿去啊，就是按呢則會賰一爿。",
          "Ah chim2-a2 tong-jian5 Li7 Tong7-pin chau2--khi3, hit keng liau5-a2 tong-jian5 bo5--khi3 louh, au7-piah hit liap8 soann soah chhun chit8-peng5 lah, to7 si7 hou7 Li7 Tong7-pin chhun chhiu2 khi3 au7-piah, ni lai5 chit8 te3 koe2, so inn5-a2 hou7 lang5 chiah8, hit liap8 soann ni chit8-peng5 khi3 ah, to7 si7 an2-ne chiah e7 chhun chit8-peng5."
        ]
      ],
      "篇名": "高雄半爿山（一）"
    },
    {
      "作者": "蕭長洪",
      "段": [
        [
          "我卜佫講的故事是另外一種故事啦，就是講當時即粒半爿山，即粒山足嫷的，獨立山佇遐，今也嘛是一粒獨立的山佇遐。啊壽山嘛是獨立一粒山乎，壽山並呣是像今也講，一爿佇海裡，人嘛是較頂面，佇鼓山即面，離開海佫一塊大塊，啊左營佫來一粒號做龜山，佇即號左營遮有一粒號做龜山，有三粒山足嫷，啊風景足嫷的。",
          "Goa2 beh koh kong2 e5 kou3-su7 si7 leng7-goa7 chit8 chiong2 kou3-su7 lah, to7 si7 kong2 tong-si5 chit liap8 Poann3-peng5-soann, chit liap8 soann chiok sui2--e5, Tok8-lip8-soann ti7 hia, chim2-a2 ma7 si7 chit8 liap8 tok8-lip8 e5 soann ti7 hia.  Ah Siu7-san ma7 si7 tok8-lip8 chit8 liap8 soann honnh, Siu7-san peng7 m7 si7 chhiunn7 chim2-a2 kong2, chit8-peng5 ti7 hai2--nih8, lang5 ma7 si7 khah teng2-bin7, ti7 Kou2-san chit bin7, li7-khui hai2 koh chit8 te3 toa7-te3, ah Cho2-iann5 koh lai5 chit8 liap8 ho7-cho3 Ku-soann, ti7 chit-lo7 Cho2-iann5 chia u7 chit8 liap8 ho7-cho3 Ku-soann, u7 sann liap8 soann chiok sui2, ah hong-keng2 chiok sui2--e5."
        ],
        [
          "當時呢，有三个仙人來佇遮修行，大師兄是佇壽山，二師兄佇半爿山即粒山呢，啊三師妹佇龜山修行。啊仙人就若閒來無事就按呢，目[田+亥]仔來去你遐，行棋食茶，目[田+亥]仔來去伊遐，久而久之，經過一段足久的時間，即个三師妹煞迄款，害大師兄佮二師兄同時暗戀我咧，哼，想講這按呢嘛未使得，暗戀一下久咧乎，二个人會起衝突呢，真好的師兄妹，後日仔呣通為情來反目成仇，乎，啊嘛呣是辦法咧。啊即个三師妹，就想一个辦法，看卜按怎來化解即二个師兄咧，即个競爭愛伊的即个即號。",
          "Tong-si5 neh, u7 sann e5 sian-jin5 lai5 ti7 chia teh siu-heng7, toa7-su-hiann si7 ti7 Siu7-san, ji7-su-hiann ti7 Poann3-peng5-soann chit liap8 soann neh, ah sann-su-moe7 ti7 Ku-soann teh siu-heng7.  Ah sian-jin5 to7 na7 han5 lai5 bo5-su7 to7 an2-ne, bak8-nih-a2 lai5-khi3 li2 hia, kiann5-ki5 chiah8 te5, bak8-nih-a2 lai5-khi3 i hia, kiu2 ji5 kiu2--chi, keng-koe3 chit8 toann7 chiok ku2 e5 si5-kan, chit e5 sann-su-moe7 soah hit khoan2, hai7 toa7-su-hiann kah ji7-su-hiann tong5-si5 teh am3-loan5 goa2 leh, Hennh, siunn7 kong2 che an2-ne ma7 be7-sai2--tit, am3-loan5 chit8-e7 ku2 leh honnh, nng7 e5 lang5 e7 khi2 chhiong-tut8 neh, chin ho2 e5 su-hiann-moe7, au7-jit8-a2 m7-thang ui7 cheng5 lai5 hoan2-bok8-seng5-siu5, honnh, ah ma7 m7 si7 pan7-hoat leh.  Ah chit e5 sann-su-moe7, to7 siunn7 chit8 e5 pan7-hoat, khoann3 beh an3-choann2 lai5 hoa3 kai2 chit nng7 e5 su-hiann leh, chit e5 teh keng7-cheng teh ai3 i e5 chit e5 chit-lo7."
        ],
        [
          "今也想一个辦法，有一日，三个攏來龜山遮，伊則正式共二个宣佈:「師兄，師兄，我知影恁二个同時乎，暗戀我乎，啊我總未用嫁二个人，啊我嘛呣敢講我卜愛大師兄，抑是卜愛二師兄，不過，我今也想一个辦法，咱下昏暗，恁蹛恁各人的山頂，初更搭台乎，啊二更做法，第二更登台，啊三更做法，明仔早五更，看啥物人第先凌霄寶殿，看著玉帝登殿，啊我就嫁予迄个啊！」即二个師兄就講好，按呢好。",
          "Chim2-a2 siunn7 chit8 e5 pan7-hoat, kau3 in u7 chit8 jit8, sann e5 long2 lai5 Ku-soann chia, i chiah cheng3-sek ka7 in nng7 e5 soan-pou3: “Su-hiann, su-hiann, goa2 chai-iann2 lin2 nng7 e5 tong5-si5 honnh, teh am3-loan5 goa2 honnh, ah goa2 chong2 be7 iong7 ke3 nng7 e5 lang5, ah goa2 ma7 m7 kann2 kong2 goa2 beh ai3 toa7-su-hiann, ah si7 beh ai3 ji7-su-hiann, put-ko3, goa2 chim2-a2 siunn7 chit8 e5 pan7-hoat, lan2 e7-hng-am3, lin2 toa3 lin2 kok-lang5 e5 soann-teng2, chhou-kenn tah-tai5 honnh, ah ji7-kenn cho3-hoat, te7-ji7-kenn teng-tai5, ah sann-kenn cho3-hoat, kau3 bin5-a2-chai2 gou7-kenn, khoann3 siann2-mih lang5 tai7-seng kau3 Leng5-siau po2-tian7, khoann3 tioh8 Giok8-te3 teh teng-tian7, ah goa2 to7 ke3 hou7 hit e5 ah!”  Chit nng7 e5 su-hiann to7 kong2 ho2, an2-ne ho2."
        ],
        [
          "各人就轉去準備矣咧，搭台三更來作法按呢，作法。啊！今也即个三師妹，就蹛伊即粒山看呣乎。二師兄法力較強按呢，伊已經凌霄寶殿去，大師兄猶佇半天猶沓沓呢，二師兄去看著玉帝登殿，若看著就落來，也就好矣呣，師妹嘛是你的某，入去蹛遐大笑三聲，哈！哈！哈！按呢啦，乎，啊今也玉帝看一下，講:「何方的妖怪?」迄个桌仔頂吟珠筆舁來，那一下落來，自按呢共tan3去，啊迄个櫻桃木，噹一个按呢，整個的打狗平原乎，狂風大做，雷公熾爁kinn3-kenn2叫按呢啦，啊大師兄看著二師弟赫爾仔強，痞勢見笑，自按呢卜跳海死呣，踏二骹步去，拄好一骹踏佇海底，一骹猶佇頂面哩，三師妹看著喝講:「師兄呣通哦!」",
          "Kok-lang5 to7 tng2 khi3 chun2-pi7 ah leh, tah-tai5 sann-kenn lai5 chok-hoat an2-ne, chok-hoat.  Ah!  Chim2-a2 chit e5 sann-su-moe7, to7 toa3 i chit liap8 soann khoann3 m7 honnh.  Ji7-su-hiann hoat-lek8 khah kiong5 an2-ne, i i2-keng peh kau3 Leng5-siau po2-tian7 khi3, toa7-su-hiann iau2 Ti7 Poan3-thian iau2 tauh8-tauh8 teh peh neh, ji7-su-hiann khi3 khoann3 tioh8 Giok8-te3 teh teng-tian7, na7 khoann3 tioh8 to7 loh8--lai5, ia7 to7 ho2 ah m7, su-moe7 ma7 si7 li2 e5 bou2, jip8 khi3 toa3 hia toa7-chhio3 sann siann, ha! ha! ha! an2-ne lah, honnh, ah chim2-a2 Giok8-te3 khoann3 chit8-e7, kong2: “Ho5-hong e5 iau-koai3?”  Hit e5 toh-a2 teng2 gim5-chu-pit gia5--lai5, nah chit8-e7 loh8--lai5, chu7 an2-ne ka7 tan3--khi3, ah hit e5 eng-tho5-bok8, tang chit8 e5 an2-ne, cheng3-ko5 e5 Tann2-kau2 peng5-goan5 honnh, kong5-hong toa7-cho3, lui5-kong sih-nah kinn3-kenn2-kio3 an2-ne lah, ah toa7-su-hiann khoann3 tioh8 ji7-su-te7 hiah-nih8-a2 kiong5, phainn2-se3 kian3-siau3, chu7 an2-ne beh thiau3-hai2 si2 m7, tah8 nng7 kha-pou7 khi3, tu2-ho2 chit8 kha tah8 ti7 hai2-te2, chit8 kha iau2 ti7 teng2-bin7 lih, sann-su-moe7 khoann3 tioh8 hoah kong2: “Su-hiann m7-thang ouh!”"
        ],
        [
          "自按呢，一下子自按呢，同一時間呣乎，雷也定去，逐項攏定去囉，天光起來，半爿山迄个山賰一半耳，所以去予迄雷射著，啊壽山會去走蹛海邊仔就是，大師兄卜跳水死，踏一骹落去囉，啊去予三師妹來共扭咧，二个扭咧，扭起來迄肢手較低，即陣仔佇迄个……佇迄个柴山迄條屏楓公路，迄條當時二師兄（疑作大師兄）佮三師妹佇遐扭起來，啊同時三个仙人自按呢失蹤去。啊整個的打狗平原自按呢變款去，壽山佇海邊呢，啊龜山佮壽山自按呢圍一條，迄崚就是台灣水泥佇遐咧，提做水泥，乎，啊半爿山也賰一半。",
          "Chu7 an2-ne, chit8-e7-a2 chu7 an2-ne, tong5 it si5-kan m7 honnh, lui5 ia7 tiann7--khi3, tak8 hang7 long2 tiann7--khi3 louh, thinn-kng khi2--lai5, Poann3-peng5-soann hit e5 soann chhun chit8-poann3 nia5, sou2-i2 khi3 hou7 he lui5 sia7--tioh8, ah Siu7-san e7 khi3 chau2 toa3 hai2-pinn-a2 to7 si7, toa7-su-hiann beh thiau3-chui2 si2, tah8 chit8 kha loh8--khi3 louh, ah khi3 hou7 sann-su-moe7 lai5 ka7 giu2 leh, in nng7 e5 giu2 leh, giu2 khi2 lai5 hit ki chhiu2 khah ke7, chit chun7-a2 ti7 hit e5 ……ti7 hit e5 chha5 soann hit tiau5 Pin5-hong kong-lou7, hit tiau5 tong-si5 ji7-su-hiann（gi5-cho3 toa7-su-hiann）kah sann-su-moe7 ti7 hia giu2--khi2-lai5, ah tong5-si5 sann e5 sian-jin5 chu7 an2-ne sit-chong khi3.  Ah cheng3-ko5 e5 Tann2-kau2 peng5-goan5 chu7 an2-ne pian3-khoan2--khi3, Siu7-san ti7 hai2-pinn neh, ah Ku-soann kah Siu7-san chu7 an2-ne ui5 chit8 tiau5, hit leng7 to7 si7 Tai5-oan5 chui2-ni5 ti7 hia leh, theh8 teh cho3 chui2-ni5, honnh, ah Poann3-peng5-soann ia7 chhun chit8-poann3."
        ]
      ],
      "篇名": "高雄半爿山（二）"
    },
    {
      "作者": "蕭長洪",
      "段": [
        [
          "咱即个海口仔，較早攏無氣象台呣乎，咱即款即个厝，攏外外外，去看著厝頂尾，攏按呢挖一个空，蓄一塊玻璃，這是卜採光用。啊呣過遐原也有一个故事，即个故事，這是巧合啦，可能呣是啦！是人相傳講啥物。",
          "Lan2 chit e5 hai2-khau2-a2, khah-cha2 long2 bo5 khi3-siong7-tai5 m7 honnh, lan2 chiah khoan2 chit e5 chhu3, long2 goa7 goa7 goa7, khi3 khoann3 tioh8 chhu3-teng2-boe2, long2 an2-ne ou2 chit8 e5 khang, hak chit8 te3 po-le5, che si7 beh chhai2-kng iong7.  Ah m7-koh hia oan5-a7 u7 chit8 e5 kou3-su7, chit e5 kou3-su7, che si7 kha2-hap8 lah, kho2-leng5 m7 si7 lah!  Si7 lang5 siong-thoan5 kong2 siann2-mih."
        ],
        [
          "當時乎，大聖爺來咱台灣，也來鳳山遐。啊！透早就來，自按呢，腹肚枵枵，來鳳山市仔食這點心咧，也無想講，食食飽，想卜提錢予人呣乎。「哇！害囉，身軀煞無帶錢。」煞猶疑一下。拄好人隔壁一个呣成囡仔，食食咧，無錢通予人啊！……若咱台灣人呢，攏講：「無錢掠來吊猴」，「啊自按呢若卜食無錢，掠來吊猴。」",
          "Tong-si5 honnh, Tai7-seng3-ia5 lai5 lan2 Tai5-oan5, ia7 lai5 Hong7-soann hia.  Ah! thau3-cha2 to7 lai5, chu7 an2-ne, pak-tou2 iau-iau, lai5 Hong7-soann chhi7-a2 chiah8 che tiam2-sim leh, ia7 bo5 siunn7 kong2, chiah8-chiah8-pa2, siunn7 beh theh8 chinn5 hou7 lang5 m7 honnh.”  Oah! hai7 louh, seng-khu soah bo5 toa3 chinn5.”  Soah iau2 gi5 chit8-e7.  Tu2-ho2 lang5 keh-piah chit8 e5 m7-chiann5 gin2-a2, teh chiah8-chiah8 leh, bo5 chinn5 thang hou7 lang5 ah!  ……na7 lan2 Tai5-oan5 lang5 neh, long2 kong2: “Bo5 chinn5 liah8 lai5 tiau3-kau5 ”, “Ah chu7 an2-ne na7 beh chiah8 bo5 chinn5, liah8 lai5 tiau3-kau5.”"
        ],
        [
          "大聖爺聽著講人卜掠來共吊猴，驚一下自按呢撞落去，直接飛對天頂起去，市仔的厝頂共[手+弄]一空呰大空。",
          "Tai7-seng3-ia5 thiann tioh8 kong2 lang5 beh liah8 lai5 ka7 tiau3-kau5, kiann chit8-e7 chu7 an2-ne long3--loh8-khi3, tit8-chiap poe ui3 thinn-teng2 khi2--khi3, chhi7-a2 e5 chhu3-teng2 ka7 long3 chit8 khang chiah toa7 khang."
        ],
        [
          "啊遐的師父講：「這卜按怎補即空？嘛誠痞補。」也來創一塊玻璃共蓄咧，採光，佫好看，佫省錢，佫省工。",
          "Ah in hiah-e5 su-hu7 kong2: “Che beh an3-choann2 pou2 chit khang?  Ma7 chiann5 phainn2 pou2.”  Ia7 lai5 chhong3 chit8 te3 po-le5 ka7 hak leh, chhai2-kng, koh ho2-khoann3, koh seng2-chinn5, koh seng2-kang."
        ]
      ],
      "篇名": "大聖爺作天窗"
    },
    {
      "作者": "蕭長洪",
      "段": [
        [
          "塗虱仔魚好食，無赫濟死人頭通好覕，你呣知捌聽著否，塗虱講魚仔名，塗虱仔魚好食，沒有那麼多的死人頭乎，即个故事也許是假的啦，聽講妳若轉去恁嘉義，一寡較老的人，妳共問，問即句話就，可能就會有人會講，足早就有流行即句話囉，阮自即句話來虛構一个故事。咱來講，即个號做鴨母王，今也最近一齣鴨母王，鴨母王乎。",
          "Thou5-sat-a2-hi5 ho2-chiah8, bo5 hiah che7 si2-lang5-thau5 thang-ho2 bih, li2 m7 chai bat thiann--tioh8 bo5, thou5-sat kong2 hi5-a2 mia5, thou5-sat-a2-hi5 ho2-chiah8, 沒有那麼多e5 si2-lang5-thau5 honnh, chit e5 kou3-su7 也許si7 ke2--e5 lah, thiann-kong2 li2 na7 tng2 khi3 lin2 Ka-gi7, chit8-koa2 khah lau7 e5 lang5, li2 ka7 mng7, mng7 chiah ku3 oe7 to7, kho2-leng5 to7 e7 u7 lang5 e7 kong2, chiok cha2 to7 u7 teh liu5-heng5 chiah ku3 oe7 louh, gun2 chu7 chiah ku3 oe7 lai5 hi-kou3 chit8 e5 kou3-su7.  Lan2 lai5 kong2, chit e5 ho7-cho3 Ah-bo2-ong5, chim2-a2 choe3-kin7 chit8 chhut Ah-bo2-ong5, Ah-bo2-ong5 honnh."
        ],
        [
          "佇基隆遐，有一个飼鴨母的，「足奇怪，那最近乎便抾鴨卵攏抾二佰粒！」佫再飼一百隻鴨母耳，也每天都抾二佰粒鴨卵，感覺足奇怪咧，伊自按呢落下共……，下昏暗時共覕落下看乎，佇半暝就飛一百隻的鴨母入來，啊！卵生生咧就佫飛倒轉出去。「就是按呢呣則會一百隻鴨母生二百粒鴨卵哩。」",
          "Ti7 Ke-lang5 hia, u7 chit8 e5 chhi7 ah-bu2--e5, “Chiok ku-koai3, nah choe3-kin7 honnh pian7 khioh ah-nng7 long2 khioh nng7-pah liap8!”  Koh-chai3 chhi7 chit8-pah chiah ah-bo2 nia5, ia7 每天都 khioh nng7-pah liap8 ah-nng7, kam2-kak chiok ku-koai3 leh, i chu7 an2-ne loh8-e7 ka7 ……, e7-hng am3-si5 ka7 bih loh8-e7 khoann3 honnh, ti7 poann3-me5 to7 poe chit8-pah chiah e5 ah-bo2 jip8--lai5, ah!  nng7 senn-senn leh to7 koh poe to3-tng2 chhut--khi3.”  To7 si7 an2-ne m7 chiah e7 chit8-pah chiah ah-bo2 senn nng7-pah liap8 ah-nng7 lih.”"
        ],
        [
          "「我那會赫爾仔好運咧！去看命!」",
          "“Goa2 nah e7 hiah-nih8-a2 ho2-un7 leh!  Khi3 khoann3-mia7!”"
        ],
        [
          "看命講：「喔，你這有皇帝命。」按呢啦，就講你有皇帝命。",
          "Khoann3-mia7 kong2: “Ouh, li2 che u7 hong5-te3-mia7.” An2-ne lah, to7 kong2 li2 u7 hong5-te3-mia7."
        ],
        [
          "「啊我若做會著皇帝，我來請你做軍師。」按呢呣。",
          "“Ah goa2 na7 cho3 e7 tioh8 hong5-te3, goa2 lai5 chhiann2 li2 cho3 kun-su.”an2-ne m7."
        ],
        [
          "啊今也就誠實講，就誠實講卜招軍買馬，得卜時陣，做土霸王，伊嘛是想講卜進攻中原，卜扑清朝咧呣乎，今也伊來，伊就講：「遐，迄號……迄號……，",
          "Ah chim2-a2 to7 chiann5-sit8 kong2, to7 chiann5-sit8 kong2 beh chio-kun mai2-ma2, tih-beh si5-chun7, cho3 thou2-pa3-ong5, i ma7 si7 siunn7 kong2 beh chin3-kong Tiong-goan5, beh phah Chheng-tiau5 leh m7 honnh, chim2-a2 i lai5, i to7 kong2: “Hia, hit-lo7 ……hit-lo7 ……,"
        ],
        [
          "看命的講我會做皇帝，我若真正有影做皇帝，抑無按呢啦，」咱趕鴨無一枝鴨箠，「我即支鴨箠掞蹛遮，恁共我拜，拜會徛起來，我就真正會做皇帝乎。」",
          "Khoann3-mia7--e5 kong2 goa2 e7 cho3 hong5-te3, goa2 na7 chin-chiann3 u7-iann2 cho3 hong5-te3, ah-bo5 an2-ne lah, “Lan2 teh koann2 ah bo5 chit8 ki ah-chhe5, “Goa2 chit ki ah-chhe5 tan3 toa3 chia, lin2 ka7 goa2 pai3, pai3 e7 khia7--khi2-lai5, goa2 to7 chin-chiann3 e7 cho3 hong5-te3 honnh.”"
        ],
        [
          "啊其中一隻鴨母，嘩嘩嘩嘩一个，全部規百隻的鴨排徦正正齊齊，迄隻鴨王迄隻乎，tam3三个頭耳，迄枝鴨箠自按呢徛起來。",
          "Ah ki5-tiong chit8 chiah ah-bo2, hoa-hoa hoa-hoa chit8 e5, choan5-pou7 kui pah chiah e5 ah pai5 kah chiann3-chiann3 chiau5-chiau5, hit chiah ah ong5 hit chiah honnh, tam3 sann e5 thau5 nia5, hit ki ah-chhe5 chu7 an2-ne khia7--khi2-lai5."
        ],
        [
          "「我真正會做皇帝囉呢！」",
          "“Goa2 chin-chiann3 e7 cho3 hong5-te3 louh neh!”"
        ],
        [
          "今也經過一段時間，喔，錢足濟啊，開始就請迄个看命仔做軍師，也就落去，原也飼一寡壯丁，飼一寡武將按呢。啊今也軍師若來奏講卜創啥卜創啥。",
          "Chim2-a2 keng-koe3 chit8 toann7 si5-kan, ouh, chinn5 chiok che7 ah, khai-si2 to7 chhiann2 hit e5 khoann3-mia7-a2 cho3 kun-su, ia7 to7 loh8--khi3, oan5-a7 chhi7 chit8-koa2 chong3-teng, chhi7 chit8-koa2 bu2-chiong3 an2-ne.  Ah chim2-a2 kun-su na7 lai5 teh chau3 kong2 beh chhong3 siann2 beh chhong3 siann2."
        ],
        [
          "伊攏應按怎？「管伊一箍滫，攏你去扑算就好矣！」乎，攏按呢共講哩。啊！拄著飼鴨的人咧，食三頓足簡單的啦，厝的人若[手+官]去予食，[足+句]咧蹛塗骹，飯菜貯咧，[足+句]咧就蹛遐食。若拄著軍師，或是遐的將官，也就「阿卿你食飽未？若按呢來共寡人pe一下仔哦，交本寡人一起食食按呢啦！交寡人pe一下仔。」攏按呢講咧，十足若像皇帝迄款形。",
          "I long2 in3 an3-choann2?  “Koan2 i chit8 khou siau5, long2 li2 khi3 phah-sng3 to7 ho2 ah!” honnh, long2 an2-ne ka7 kong2 lih.  Ah! tu2 tioh8 chhi7 ah e5 lang5 leh, chiah8 sann-tng3 chiok kan2-tan--e5 lah, in chhu3 e5 lang5 na7 koann7 khi3 hou7 chiah8, khu5 leh toa3 thou5-kha, png7-chhai3 te2 leh, khu5 leh to7 toa3 hia chiah8.  Na7 tu2 tioh8 kun-su, hek8-si7 hiah-e5 chiong koann, ia7 to7 “A-kheng li2 chiah8-pa2 be7?  Na7 an2-ne lai5 ka7 koa2-jin5 pe chit8-e7-a2 ouh, kiau pun2 koa2-jin5 chit8 khi2 chiah8-chiah8 an2-ne lah!  Kiau koa2-jin5 pe chit8-e7-a2.”  Long2 an2-ne kong2 leh, chap8 chiok na2-chhiunn7 hong5-te3 hit khoan2 heng5."
        ],
        [
          "今也有一个時間，已經時機成熟囉，得卜來扑北京囉。卜來扑北京，今也愛先對台灣先定哩，今也先叫軍師倚來，來參詳，伊是講，伊是共軍師講：「愛對台南城先扑。」迄時陣台灣的首府是台南城，「愛對府城先扑。府城若扑會平乎，咱則……，是呣是則來扑北京」按呢。",
          "Chim2-a2 kau3 u7 chit8 e5 si5-kan, i2-keng si5-ki seng5-sek8 louh, tih-beh lai5 phah Pak-kiann louh.  Beh lai5 phah Pak-kiann, chim2-a2 ai3 seng ui3 Tai5-oan5 seng tiann7 lih, chim2-a2 seng kio3 kun-su oa2--lai5, lai5 chham-siong5, i si7 kong2, i si7 ka7 kun-su kong2: “Ai3 ui3 Tai5-lam5 siann5 seng phah.”  Hit si5-chun7 Tai5-oan5 e5 siu2 hu2 si7 Tai5-lam5 siann5, “Ai3 ui3 Hu2-siann5 seng phah.  Hu2-siann5 na7 phah e7 pinn5 honnh, lan2 chiah ……, si7 m7 si7 chiah lai5 phah Pak-kiann” an2-ne."
        ],
        [
          "啊，迄个軍師是講：「未使得！愛對鹿港乎，就愛出船去北京」按呢。鴨母王是講:「啊，對鹿港就出船去，啊，伊若對台南府兵佫起來，啊我台灣的根基就攏無去矣咧！」伊是堅持卜去扑府城，啊軍師是堅持卜對鹿港落去，今也卜斬軍師囉啦，「按呢即軍師無那未使，阻礙我的行軍迄號。」",
          "Ah, hit e5 kun-su si7 kong2: “Be7-sai2--tit!  Ai3 ui3 Lok8-kang2 honnh, to7 ai3 chhut chun5 khi3 Pak-kiann “An2-ne.  Ah-bo2-ong5 si7 kong2: “Ah, ui3 Lok8-kang2 to7 chhut chun5--khi3, ah, i na7 ui3 Tai5-lam5-hu2 peng koh khi2--lai5, ah goa2 Tai5-oan5 e5 kin-ki to7 long2 bo5--khi3 ah leh!”I si7 kian-chhi5 beh khi3 phah Hu2-siann5, ah kun-su si7 kian-chhi5 beh ui3 Lok8-kang2 loh8--khi3, chim2-a2 beh cham2 kun-su louh lah, “An2-ne chiah kun-su bo5 nah be7-sai2, chou2-gai7 goa2 e5 heng5-kun hit-lo7.”"
        ],
        [
          "今也軍師煞共講愛對枋橋經過，啊！愛蹛倒店隔暝，半天問路。你若是卜去迄號，對遮出發，愛先對即幾个所在經過。",
          "Chim2-a2 kun-su soah ka7 kong2 ai3 ui3 Pang-kio5 keng-koe3, ah!  Ai3 toa3 To2-tiam3 keh-me5, kau3 Poan3-thian mng7-lou7.  Li2 na7 si7 beh khi3 hit-lo7, ui3 chia chhut-hoat, ai3 seng ui3 chiah kui2 e5 sou2-chai7 keng-koe3."
        ],
        [
          "「啊你講遐顛倒無的，倒店就倒店，卜怎樣仔蹛遐佫隔暝？即半天就半天，是按怎卜去問路？啊！橋共崩落去囉，卜那會過去？啊！斬！斬！斬！」煞共予去囉。",
          "“Ah li2 kong2 hia tian-to3 bo5--e5, To2-tiam3 to7 To2-tiam3, beh choann2-iunn7-a2 toa3 hia koh keh-me5?  Chiah Poan3-thian to7 Poan3-thian, si7 an3-choann2 beh khi3 mng7-lou7?  Ah! kio5 ka7 pang--loh8-khi3 louh, beh nah e7 koe3--khi3?  Ah! cham7! cham7! cham7!” soah ka7 hou7 khi3 louh."
        ],
        [
          "頭一个對雞籠（去）。兵一下出發，來遐，日頭暗囉，問講遮佗位所在？卜蹛遮過暝。去叫遐的兵去探聽：「遮佗位所在？」講遮「倒店」。丁倒店呣知佗位一搭是呣知啦，講遮倒店，「哇！害囉，軍師講的話應驗著矣。」",
          "thau5 chit8 e5 ui3 Ke-lang5（khi3）.  Peng chit8-e7 chhut-hoat, lai5 kau3 hia, jit8-thau5 am3 louh, mng7 kong2 chia toh-ui7 sou2-chai7?  Beh toa3 chia koe3 me5.  Khi3 kio3 hiah-e5 peng khi3 tham3-thiann: “Chia toh-ui7 sou2-chai7?”  Kong2 chia “To2-tiam3”.  Tann To2-tiam3 m7 chai toh-ui7 chit8 tah si7 m7 chai lah, kong2 chia To2-tiam3, “Oah! hai7 louh, kun-su kong2 e5 oe7 eng3-giam7 tioh8 ah.”"
        ],
        [
          "今也開始佫出發，明仔早仔出發，佫經過一个迄號，啊！丁今也迄號，軍師第一暝隔暝的所在就已經講著，「遮啥物所在？」「枋橋。」即个板橋，這就枋橋，佫誠實有枋橋。",
          "Chim2-a2 khai-si2 koh chhut-hoat, bin5-a2-chai2-a2 chhut-hoat, koh keng-koe3 chit8 e5 hit-lo7, ah! tann chim2-a2 hit-lo7, kun-su te7-it me5 keh-me5 e5 sou2-chai7 to7 i2-keng kong2--tioh8, “Chia siann2-mih sou2-chai7?”  “Pang-kio5.”  Chit e5 Pang-kio5, che to7 Pang-kio5, koh chiann5-sit8 u7 Pang-kio5."
        ],
        [
          "今也行，行來，佫行一暫仔行來，呣知路通去呣乎，去問路問看「卜台南府城卜對佗位去？」啊人共伊報路，今也問看遮佗位，講遮「半天」，迄地號名號做半天，「哇！丁害矣，一切攏應著軍師的迄號。」",
          "Chim2-a2 kiann5, kiann5 lai5 kau3, koh kiann5 chit8-cham7-a2 kiann5 lai5 kau3, m7 chai lou7 thang khi3 m7 honnh, khi3 mng7-lou7 mng7 khoann3”beh Tai5-lam5 Hu2-siann5 beh ui3 toh-ui7 khi3?”  Ah lang5 ka7 i po3 lou7, chim2-a2 mng7 khoann3 chia toh-ui7, kong2 chia “Poan3-thian ”, he te7-ho7-mia5 ho7-cho3 Poan3-thian, “Oah! tann hai7 ah, it-chhe3 long2 eng3 tioh8 kun-su e5 hit-lo7.”"
        ],
        [
          "啊伊嘛是硬著頭皮原也無來扑台南府未使。今也就像咱即个六腳鄉有一个溝尾寮乎，溝美、港美較早叫做溝美、港美較早叫做溝尾寮，溝尾，依照迄號講的，鴨母絕對未使去溝尾，抑無若去溝尾乎，走無路啦，鴨母著愛來溝頭，未使對溝尾，今也準備來即个六腳溝尾寮，王得祿，太保將軍，佇嘉義[毛^火]兵出來閘蹛遐：「你得卜扑台南府城，我兵就來閘咧。」蹛遐開始戰，戰結果，人講，依照即个地理講起來，鴨母佇溝尾絕對死的啦，所以呢，佇遐全軍覆沒，一寡兵死，規个水溝仔底攏是。啊迄頭殼，一下爛去呣乎，一寡塗虱仔魚nng3。",
          "Ah i ma7 si7 硬著頭皮 oan5-a7 bo5 lai5 phah Tai5-lam5-hu2 be7-sai2.  Chim2-a2 to7 chhiunn7 lan2 chit e5 Lak8-kha hiong u7 chit8 e5 Kau-boe2-liau5 honnh, Kau-bi2, Kang2-bi2 khah-cha2 kio3-cho3 Kau-bi2, Kang2-bi2 khah-cha2 kio3-cho3 Kau-boe2-liau5, Kau-boe2, i-chiau3 in hit-lo7 kong2--e5, ah-bo2 choat8-tui3 be7-sai2 khi3 kau3 Kau-boe2, ah-bo5 na7 khi3 kau3 Kau-boe2 honnh, chau2 bo5 lou7 lah, ah-bo2 tioh8-ai3 lai5 kau-thau5, be7-sai2 ui3 Kau-boe2, chim2-a2 chun2-pi7 lai5 kau3 chit e5 Lak8-kha Kau-boe2-liau5, Ong5 Tek-lok8, Thai3-po2 chiong-kun, ti7 Ka-gi7 chhoa7-peng chhut lai5 chah8 toa3 hia: “Li2 tih-beh phah Tai5-lam5 Hu2-siann5, goa2 peng to7 lai5 chah8 leh.”  Toa3 hia khai-si2 chian3, chian3 kiat-ko2, lang5 kong2, i-chiau3 chit e5 te7-li2 kong2--khi2-lai5, ah-bo2 ti7 Kau-boe2 choat8-tui3 si2--e5 lah, sou2-i2 neh, ti7 hia 全軍覆沒, chit8-koa2 peng si2, kui-e5 chui2-kau-a2 te2 long2 si7.  Ah hit thau5-khak, chit8-e7 noa7 khi3 m7 honnh, chit8-koa2 thou5-sat-a2-hi5 nng3."
        ],
        [
          "入去食即个頭腦髓，啊一个阿伯攏會來遐掠塗虱魚，塗虱魚逐尾嘛誠大尾誠肥，肥肭肭呣，也就[手+官]來嘉義市賣，生理足好的。「塗虱仔魚真好食，佫誠大尾佫誠肥。」",
          "Jip8 khi3 chiah8 chit e5 thau5-nau2-chhoe2, ah chit8 e5 a-peh long2 e7 lai5 hia liah8 thou5-sat-hi5, thou5-sat-hi5 jiok-boe2 ma7 chiann5 toa7-boe2 chiann5 pui5, pui5 lut-lut m7, ia7 to7 koann7 lai5 Ka-gi7 chhi7 be7, seng-li2 chiok ho2--e5.”  Thou5-sat-a2-hi5 chin ho2-chiah8, koh chiann5 toa7-boe2 koh chiann5 pui5.”"
        ],
        [
          "今也一下頭腦髓，就呣免一个月就無去矣呣，今也，經過一段時間，頭殼無頭腦髓通好食，一下倒無魚仔咧，tan3-hinn3-kak8，自按呢頭殼tan3了了啊！今也無死人頭通覕，就無塗虱仔，lang3差不多幾仔个月無掠去買。",
          "Chim2-a2 chit8-e7 thau5-nau2-chhoe2, to7 m7 bian2 chit8 ko3 goeh8 to7 bo5--khi3 ah m7, chim2-a2, keng-koe3 chit8 toann7 si5-kan, thau5-khak bo5 thau5-nau2-chhoe2 thang ho2 chiah8, chit8-e7 to2 bo5 hi5-a2 leh, tan3-hinn3-kak8, chu7 an2-ne thau5-khak tan3 liau2-liau2 ah!  Chim2-a2 bo5 si2-lang5-thau5 thang bih, to7 bo5 thou5-sat-a2, lang3 chha-put-to kui2-a2 ko3 goeh8 bo5 liah8 khi3 be2."
        ],
        [
          "也佫經過一段時間，佫肥起來，原也佫[手+官]去買。「阿伯仔阿伯仔，你足久無掠塗虱魚來賣，你較早遐的塗虱仔魚乎，誠好食，逐尾誠肥，誠好食。」",
          "Ia7 koh keng-koe3 chit8 toann7 si5-kan, koh pui5-khi2-lai5, oan5-a7 koh koann7 khi3 be2.  “A-peh-a2 a-peh-a2, li2 chiok ku2 bo5 liah8 thou5-sat-hi5 lai5 teh be7, li2 khah-cha2 hiah-e5 thou5-sat-a2-hi5 honnh, chiann5 ho2-chiah8, jiok-boe2 chiann5 pui5, chiann5 ho2-chiah8.”"
        ],
        [
          "伊今也就講：「害唷，塗虱魚好食，就無赫濟死人頭通好覕！」",
          "I chim2-a2 to7 kong2: “Hai7 ioh, thou5-sat-hi5 ho2-chiah8, to7 bo5 hiah che7 si2-lang5-thau5 thang ho2 bih!”"
        ]
      ],
      "篇名": "土虱魚"
    },
    {
      "作者": "蔡如振",
      "段": [
        [
          "迄个蔡牽乎，佇迄个沿海地區乎，做海賊乎，有佟時仔連迄个較早迄个荷蘭人啦乎，那個那個西班牙人、葡萄牙人乎，攏有佇迄个台灣海峽走，抑若便若挖，就斷著手。路尾想講，今也按呢的時陣便若一寡遮的那個外國乎，會去迄个清朝遐抗議嘛。迄當陣行對遐過的時陣，攏去予搶去呀，去予查稽（起來）是講布袋人啦，蔡牽做的。啊為著卜安撫的時陣乎，就迄陣仔清朝的勢力無法度管來台灣無，為著卜安撫蔡牽即个人的時陣，就共封做鎮海大將軍啦。",
          "Hit e5 Chhoa3 Khian honnh, ti7 hit e5 ian5-hai2 te7-khu honnh, cho3 hai2-chhat8 honnh, u7 tang-si5-a2 lian5 hit e5 khah-cha2 hit e5 Ho5-lan5 lang5 lah honnh, 那個那個Se-pan-ga5 lang5, Phu5-to5-ga5 lang5 honnh, long2 u7 ti7 hit e5 Tai5-oan5 hai2-kiap teh chau2, ah-na7 pian7-na7 ou2, to7 tng7 tioh8 chhiu2.  Lou7-boe2 siunn7 kong2, chim2-a2 an2-ne e5 si5-chun7 pian7-na7 chit8-koa2 chiah-e5 那個 goa7-kok honnh, e7 khi3 hit e5 Chheng-tiau5 hia khong3-gi7 mah.  Hit tang-chun7 kiann5 ui3 hia koe3 e5 si5-chun7, long2 khi3 hou7 in chhiunn2--khi3 iah, khi3 hou7 chha5-khe2（khi2--lai5）si7 kong2 Pou3-te7 lang5 lah, Chhoa3 Khian cho3--e5.  Ah ui7 tioh8 beh an-hu2 e5 si5-chun7 honnh, to7 hit-chun7-a2 Chheng-tiau5 e5 se3 lat8 bo5 hoat-tou7 koan2 lai5 kau3 Tai5-oan5 bo5, ui7 tioh8 beh an-hu2 Chhoa3 Khian chit e5 lang5 e5 si5-chun7, to7 ka7 hong cho3 Tin3-hai2 tai7-chiong-kun lah."
        ],
        [
          "結果一隻迄个那個朝廷派來的船仔乎，來到迄个布袋港口遮的時陣，蔡牽的海賊的時陣，看著的時陣原也開始去搶呢，上船就直直，直直剿，直直剿。",
          "Kiat-ko2 chit8 chiah hit e5 那個 tiau5-teng5 phai3 lai5 e5 chun5-a2 honnh, lai5 kau3 hit e5 Pou3-te7 kang2-khau2 chiah-e5 si5-chun7, Chhoa3 Khian e5 hai2-chhat8 e5 si5-chun7, khoann3 tioh8 e5 si5-chun7 oan5-a7 khai-si2 khi3 chhiunn2 neh, chiunn7-chun5 to7 tit8-tit8, tit8-tit8 chau5, tit8-tit8 chau5."
        ],
        [
          "自按呢死了了的時陣，路尾才看著一个聖旨啦。抾一塊柴匾仔刻一个鎮海大將軍啦。蔡牽才知影，「啊我死囉！我……我……我無代無誌，人卜予我做鎮海大將軍，啊煞拂未活，遮的人攏共剿起來。啊我呣知卜按怎交代按呢啦。」啊才開始……開始逃亡，開始走路的。",
          "Chu7 an2-ne si2 liau2-liau2 e5 si5-chun7, lou7-boe2 chiah khoann3 tioh8 chit8 e5 seng3-chi2 lah.  Khioh chit8 te3 chha5-pian2-a2 khek chit8 e5 Tin3-hai2 tai7-chiong-kun lah.  Chhoa3 Khian chiah chai-iann2, “Ah goa2 si2 louh!  Goa2 ……goa2 ……goa2 bo5-tai7 bo5-chi3, lang5 beh hou7 goa2 cho3 Tin3-hai2 tai7-chiong-kun, ah soah hut be7 oah8, chiah-e5 lang5 long2 ka7 chau5--khi2-lai5.  Ah goa2 m7 chai beh an3-choann2 kau-tai3 an2-ne lah.”  Ah chiah khai-si2 ……khai-si2 to5-bong5, khai-si2 chau2-lou7--e5."
        ],
        [
          "即故事是按呢，這敢……可能無事實的款，傳說啦，傳說而已。",
          "Che kou3-su7 si7 an2-ne, che kann2 ……kho2-leng5 bo5 su7-sit8 e5 khoan2, thoan5-soat lah, thoan5-soat ji5-i2."
        ]
      ],
      "篇名": "蔡牽走路"
    },
    {
      "作者": "蕭長洪",
      "段": [
        [
          "我爸爸的故事啦。這是真簡單啦。",
          "Goa2 pa-pa e5 kou3-su7 lah.  Che si7 chin kan2-tan lah."
        ],
        [
          "我爸爸較早算講原也討海啦乎，啊討海較早就講搖槳啦，啊划排仔乎三个人，啊物件拄好六个人，呀！這呣過一對啦，一對才會當作業啦。",
          "Goa2 pa-pa khah-cha2 sng3 kong2 oan5-a7 teh tho2-hai2 lah honnh, ah tho2-hai2 khah-cha2 to7 kong2 io5-cheng lah, ah ko3 pai5-a2 honnh sann e5 lang5, ah mih8-kiann7 tu2-ho2 lak8 e5 lang5, iah!  Che m7-koh chit8 tui3 lah, chit8 tui3 chiah e7-tang3 chok-giap8 lah."
        ],
        [
          "啊今也的時，我爸爸就講按怎呢？講即个古早乎，革命將軍，將軍革命時的代誌啦，啊講起來乎，革命的時代就無錢。我爸爸的時，每一个徛門佇[足+句]的時，迄陣時機按怎呢，男女家己走去佇迄个便所遐，迄个迄个迄个咧覕。講迄支便所啦乎，較早的便所乎，較早的便所無親像咱今也的便所設備赫好，較早未關得乎，較早是公家放的啦，大礐的。啊今也去的時，去便所，遐放。啊普通時講得卜放落，講哇煞看迄个時，迄个規甕乎，煞淀淀淀啦，淀淀淀啦，煞[足+句]未啥落，[足+句]落就去予屎膏著呣。啊就夢按呢呣，這是佇夢中按呢講的，夢見啦。自按呢出去，干但夢見按呢耳啦。",
          "Ah chim2-a2 e5 si5, goa2 pa-pa to7 kong2 an3-choann2 neh?  Kong2 chit e5 kou2-cha2 honnh, kek-beng7 chiong-kun, chiong-kun kek-beng7 si5 e5 tai7-chi3 lah, ah kong2--khi2-lai5 honnh, kek-beng7 e5 si5-tai7 to7 bo5 chinn5.  Goa2 pa-pa e5 si5, mui2 chit8 e5 khia7-mng5 ti7 teh khu5 e5 si5, hit-chun7 si5-ki an3-choann2 neh, lam5-lu2 ka-ki7 chau2 khi3 ti7 hit e5 pian7-sou2 hia, hit e5 hit e5 hit e5 teh leh bih.  Kong2 hit ki pian7-sou2 lah honnh, khah-cha2 e5 pian7-sou2 honnh, khah-cha2 e5 pian7-sou2 bo5 chhin-chhiunn7 lan2 chim2-a2 e5 pian7-sou2 siat-pi7 hiah ho2, khah-cha2 be7 koainn--tit honnh, khah-cha2 si7 kong-ke teh pang3--e5 lah, toa7-hak8--e5.  Ah chim2-a2 khi3 e5 si5, khi3 pian7-sou2, hia teh pang3.  Ah phou2-thong si5 kong2 tih-beh pang3--loh8, kong2 oah soah khoann3 hit e5 si5, hit e5 kui ang3 honnh, soah tinn7-tinn7-tinn7 lah, tinn7-tinn7-tinn7 lah, soah khu5 be7 siann2 loh8, khu5--loh8 to7 khi3 hou7 sai2 ko5--tioh8 m7.  Ah to7 bang7 an2-ne m7, che si7 ti7 bang7-tiong an2-ne kong2--e5, bang7--kinn3 lah.  Chu7 an2-ne chhut--khi3, kan-na7 bang7-kinn3 an2-ne nia5 lah."
        ],
        [
          "啊天光出去呼，天光去的時，出大海去呼，就去接著大鯖魚，去出東海大海，出去爾，啊今也的時按呢，載兩隻排仔的時，載猶未了。啊卡早古早人的時，古早人的傳說是講是講啥麼，啊古早人的傳說是講見屎得財啦。",
          "Ah thinn-kng chhut--khi3 honnh, thinn-kng khi3 e5 si5, chhut toa7-hai2 khi3 honnh, to7 khi3 chiap tioh8 大鯖魚, khi3 chhut Tang-hai2 toa7-hai2, chhut--khi3 nia5, ah chim2-a2 e5 si5 an2-ne, chai3 nng7 chiah pai5-a2 e5 si5, chai3 iau2-be7 liau2.  Ah khah-cha2 kou2-cha2 lang5 e5 si5, kou2-cha2 lang5 e5 thoan5-soat si7 kong2 si7 kong2 siann2-mih, ah kou2-cha2 lang5 e5 thoan5-soat si7 kong2 kian3 sai2 tit chai5 lah."
        ],
        [
          "啊天光矣，透早出去獻魚呣乎，出去到外海乎，就去拄著迄陣魚。啊到底是按怎，想講卜佫卜佫，頭前是講迄一條若繡毯。啊滑一下，人講這內行啦。",
          "Ah thinn-kng ah, thau3-cha2 chhut khi3 hainn3-hi5 m7 honnh, chhut khi3 kau3 goa7-hai2 honnh, to7 khi3 tu2 tioh8 hit tin7 hi5.  Ah tau3-te2 si7 an3-choann2, siunn7 kong2 beh koh beh koh, thau5-cheng5 si7 kong2 hit chit8 tiau5 na7 siu3-than2.  Ah kut8 chit8-e7, lang5 kong2 che lai7-hang5 lah."
        ],
        [
          "人好額人起來講，啊即个魚瘍啦魚瘍啦。啊伊是按怎那講這？人這魚仔乎，有迄个魚瘍呣乎，魚仔的瘍呣乎。啊魚仔的瘍結做伙，予泅做伙，親像鳥仔按呢啦，聽講的時，迄个時講按呢，看著的時，普通的時，做一个若繡毯啦按呢啦。",
          "Lang5 ho2-giah8-lang5 khi2 lai5 kong2, ah chit e5 hi5-siunn5 lah hi5-siunn5 lah.  Ah i si7 an3-choann2 nah kong2 che?  Lang5 che hi5-a2 honnh, u7 hit e5 hi5-siunn5 m7 honnh, hi5-a2 e5 siunn5 m7 honnh.  Ah hi5-a2 e5 siunn5 kat cho3-hoe2, hou7 in siu5 cho3-hoe2, chhin-chhiunn7 chiau2-a2 an2-ne lah, thiann-kong2 e5 si5, hit e5 si5 kong2 an2-ne, khoann3 tioh8 e5 si5, phou2-thong e5 si5, cho3 chit8 e5 na7 siu3-than2 lah an2-ne lah."
        ]
      ],
      "篇名": "見屎得財"
    },
    {
      "作者": "蕭長洪",
      "段": [
        [
          "迄當時引王爺就是佮五府千歲的三爺是好朋友，啊拄好伊的神位嘛是奉在南鯤鯓呣，也就是遐的主事人，就是咱一般的廟公呣，就講，五府千歲佫鬥一个引王爺，也一解就是新塭庄鬧熱，啊引王爺囡仔足愛佚陶的嘛，請真君去共服侍，去共看戲，人攏徦暗攏走矣，引王爺自按呢tan3佇新塭庄裡，無人請轉去。",
          "Hit tong-si5 In2-ong5-ia5 to7 si7 kah Ngou2-hu2 chhian-soe3 e5 Sann-ia5 si7 ho2 peng5-iu2, ah tu2-ho2 i e5 sin5-ui7 ma7 si7 hong7 chai7 Lam5-khun-sin m7, ia7 to7 si7 hiah-e5 chu2-su7-jin5, to7 si7 lan2 it-poann e5 bio7-kong m7, to7 kong2, Ngou2-hu2 chhian-soe3 koh tau3 chit8 e5 In2-ong5-ia5, ia7 chit8 kai2 to7 si7 Sin-un3-chng nau7-jiat8, ah In2-ong5-ia5 gin2-a2 chiok ai3 thit-tho5 e5 mah, chhiann2 Chin-kun khi3 ka7 hok8-sai7, khi3 ka7 khoann3-hi3, lang5 long2 kau3 kah am3 long2 chau2 ah, In2-ong5-ia5 chu7 an2-ne tan3 ti7 Sin-un3-chng--nih8, bo5 lang5 chhiann2--tng2-khi3."
        ],
        [
          "啊呣則引王爺攏佇遐看戲，看徦呣知通轉去，尾仔新塭人就講引王爺就無請轉去矣呣，予人呣請轉去，自按呢留蹛庄裡，結果引王爺佇遐發威起來。",
          "Ah m7 chiah In2-ong5-ia5 long2 ti7 hia khoann3-hi3, khoann3 kah m7 chai thang tng2--khi3, boe2--a2 Sin-un3 lang5 to7 kong2 In2-ong5-ia5 to7 bo5 chhiann2--tng2-khi3 ah m7, hou7 lang5 m7 chhiann2--tng2-khi3, chu7 an2-ne lau5 toa3 chng--nih8, kiat-ko2 In2-ong5-ia5 ti7 hia hoat-ui--khi2-lai5."
        ],
        [
          "啊尾仔呣則自迄解了後，引王爺便若新塭鬧熱呣，一定愛過南鯤鯓請三王過來做客。同樣是好朋友，你卜我這來嘛。",
          "Ah boe2--a2 m7 chiah chu7 hit kai2 liau2-au7, In2-ong5-ia5 pian7-na7 Sin-un3 nau7-jiat8 m7, it-teng7 ai3 koe3 Lam5-khun-sin chhiann2 Sann-ong5 koe3 lai5 cho3-kheh.  同樣是好朋友, li2 beh kau3 goa2 che lai5 mah."
        ]
      ],
      "篇名": "引王爺"
    },
    {
      "作者": "蕭長洪",
      "段": [
        [
          "阮布袋呼有一个蔡福，這是較早漢學仔的老師，人攏叫伊蔡清福，伊的正名蔡福，伊的戶政名蔡福。伊的文學真飽，呣拘咧伊足鐵齒，就是講愛合人強辯，足[敖^力]交人相諍強辯按呢。阿伊當時日據時代呼，伊去佗位啦？就是講去鎮公所，去共提一支強辯的執照，阿就今仔日提著即支執照，掛佇店裡遐，掛牌佇遐，交一寡人蹛遐佇相諍。",
          "Gun2 Pou3-te7 honnh u7 chit8 e5 Chhoa3 Hok, che si7 khah-cha2 Han3-oh8-a2 e5 lau7-su, lang5 long2 kio3 i Chhoa3 Chheng-hok, i e5 chiann3-mia5 Chhoa3 Hok, i e5 hou7-cheng3-mia5 Chhoa3 Hok.  I e5 bun5-hak8 chin pa2, m7-ku2 leh i chiok thih-khi2, to7 si7 kong2 ai3 kiau lang5 kiong5-pian7, chiok gau5 kiau lang5 sio-chenn3 kiong5-pian7 an2-ne.  Ah i tong-si5 Jit8-ki3 si5-tai7 honnh, i khi3 toh-ui7 lah?  To7 si7 kong2 khi3 tin3-kong-sou2, khi3 ka7 theh8 chit8 ki kiong5-pian7 e5 chip-chiau3, ah to7 chim2-a2-jit8 theh8 tioh8 chit ki chip-chiau3, koa3 ti7 in tiam3--nih8 hia, koa3-pai5 ti7 hia, kiau chit8-koa2 lang5 toa3 hia ti7 teh sio-chenn3."
        ],
        [
          "阿就阮即个新厝仔莊有一个鐵虎啊，即个人宛若足愛合人相諍，阿太太連紲生三个四个查某囝，阿今也尾仔即个生著一个後生，歡喜徦嘿，阿即个鐵虎遐即遍豬呼！「咱就今仔日著即隻豬呰大隻，即腰子呰呢啊大隻嫷，留起來卜予阮小嬸食月內。」",
          "Ah to7 gun2 chit e5 Sin-chhu3-a2-chng u7 chit8 e5 Thih-hou2 ah, chit e5 lang5 oan5-na2 chiok ai3 kah lang5 sio-chenn3, ah in thai3-thai3 lian5-soa3 senn sann e5 si3 e5 cha-bou2-kiann2, ah chim2-a2 boe2--a2 chit e5 senn tioh8 chit8 e5 hau7-sinn, hoann-hi2 kah he, ah chit e5 Thih-hou2 in hia chit phian3 ti honnh!”Lan2 to7 chim2-a2-jit8 tioh8 chit chiah ti chiah toa7-chiah, che io-chi2 chiah-nih8 ah toa7-chiah sui2, lau5 khi2 lai5 beh hou7 gun2 sio2-chim2 chiah8 goeh8-lai7.”"
        ],
        [
          "「啊今也哦！」阿太太就講：「大伯就即个腰子予咱，提二角銀（合翁講），你去布袋藥店仔遐，去共買二角銀的杜仲花轉來。」",
          "“Ah chim2-a2 ouh!”  Ah in thai3-thai3 to7 kong2: “Toa7-peh to7 chit e5 io-chi2 hou7 lan2, theh8 nng7 kak-gin5（kah in ang kong2）, li2 khi3 Pou3-te7 ioh8-tiam3-a2 hia, khi3 ka7 be2 nng7 kak-gin5 e5 tou7-tiong7-hoe tng2--lai5.”"
        ],
        [
          "杜仲花炒腰子，月內人食就足好，你應該宛若知影，月內人食就足好。伊是按怎那指名講藥店吉仔遐，藥店吉仔伊就蹛佇布袋，佇阮布袋新厝仔，藥店吉仔，伊就是老招牌，伊的藥仔攏童叟無欺，烏白騙啦，足實的，所以逐个攏講，若買藥仔卜來共藥店吉仔買，藥店吉仔，拄拄蹛佇即个鐵齒清福厝裡，較去一短仔耳耳，卜去共買，一定愛經過鐵齒清福仔彼店口。阿去遐，奈圍赫濟人？來去共看覓咧！看鐵齒清福開諍，咧合人相諍。啊伊就講：「啊！鐵齒清福你講卜交人相諍。」",
          "Tou7-tiong7-hoe chha2 io-chi2, goeh8-lai7 lang5 chiah8 to7 chiok ho2, li2 eng-kai oan5-na2 chai-iann2, goeh8-lai7 lang5 chiah8 to7 chiok ho2.  I si7 an3-choann2 nah chi2-mia5 kong2 ioh8-tiam3 Kiat--a2 hia, ioh8-tiam3 Kiat--a2 i to7 toa3 ti7 Pou3-te7, ti7 gun2 Pou3-te7 Sin-chhu3-a2, ioh8-tiam3 Kiat--a2, i to7 si7 lau7 chiau-pai5, i e5 ioh8-a2 long2 tong5-so2 bu5 khi, be7 ou-peh8 phian3 lah, chiok sit8--e5, sou2-i2 tak8-e5 long2 kong2, na7 be2 ioh8-a2 beh lai5 ka7 ioh8-tiam3 Kiat--a2 be2, ioh8-tiam3 Kiat--a2, tu2-tu2 toa3 ti7 chit e5 thih-khi2 Chheng-hok in chhu3--nih8, khah khi3 chit8 te2-a2 nia7-nia7, beh khi3 ka7 be2, it-teng7 ai3 keng-koe3 thih-khi2 Chheng-hok--a2 in he tiam3-khau2.  ah khi3 kau3 hia, naih ui5 hiah che7 lang5?  Lai5-khi3 ka7 khoann3-mai7 leh!  Khoann3 thih-khi2 Chheng-hok khui chenn3, leh kah lang5 sio-chenn3.  Ah i to7 kong2: “Ah! Thih-khi2 Chheng-hok li2 kong2 beh kiau lang5 sio-chenn3.”"
        ],
        [
          "「我是啊！」",
          "“Goa2 si7 ah!”"
        ],
        [
          "「我呣信，我嘛誠愛相諍，抑無咱就來諍看覓咧？」阿彼陣仔較早就日據時代，生虱母是足正常的啦，鐵齒仔就入去裏面，棉被內底去反一隻虱母出來，講阿即隻，來，來看，咱來諍即隻，即逐个嘛知影，即隻虱母，今也鐵齒福仔講：「即隻是虱公。」伊諍虱母，伊諍虱公。",
          "“Goa2 m7 sin3, goa2 ma7 chiann5 ai3 sio-chenn3, ah-bo5 lan2 to7 lai5 chenn3 khoann3-mai7 leh?”  Ah hit chun7-a2 khah-cha2 to7 Jit8-ki3 si5-tai7, senn sat-bo2 si7 chiok cheng3-siong5--e5 lah, thih-khi2--a2 to7 jip8 khi3 lai7-bin7, mi5-poe7 lai7-te2 khi3 peng2 chit8 chiah sat-bo2 chhut--lai5, kong2 ah chit chiah, lai5, lai5 khoann3, lan2 lai5 chenn3 chit chiah, chiah tak8-e5 ma7 chai-iann2, chit chiah sat-bo2, chim2-a2 thih-khi2 Hok--a2 kong2: “Chit chiah si7 sat-kang.”  I chenn3 sat-bo2, i chenn3 sat-kang."
        ],
        [
          "「抑無掠來予阮遐鑑定，」鐵齒仔講：「掠來予阮遐鑑定。」",
          "“Ah-bo5 liah8 lai5 hou7 gun2 hia kam3-teng7, “Thih-khi2--a2 kong2: “Liah8 lai5 hou7 gun2 hia kam3-teng7.”"
        ],
        [
          "去叫遐的來，遐的共解說講：「這隻是虱公，呣是虱母……。」虱公是按怎樣仔什麼講幾支骹，阿若虱母就減幾支骹按呢，共即个鐵虎仔講，結果咧鐵虎仔輸，二角銀煞去予咬去。",
          "Khi3 kio3 in hiah-e5 lai5, in hiah-e5 ka7 kai2-soeh kong2: “Chit chiah si7 sat-kang, m7 si7 sat-bo2 …….”  Sat-kang si7 an3-choann2 iunn7-a2 sann2-mih kong2 kui2 ki kha, ah na7 sat-bo2 to7 kiam2 kui2 ki kha an2-ne, ka7 chit e5 Thih-hou2--a2 kong2, kiat-ko2 leh Thih-hou2--a2 su, nng7 kak-gin5 soah khi3 hou7 ka7--khi3."
        ],
        [
          "今也咬去煞無錢通買囉呣，轉來，轉來，太太講：「阿你有買杜仲轉來否？」",
          "Chim2-a2 ka7 khi3 soah bo5 chinn5 thang be2 louh m7, tng2--lai5, tng2--lai5 in, thai3-thai3 kong2: “Ah li2 u7 be2 tou7-tiong7 tng2--lai5--bo5?”"
        ],
        [
          "「無啊！」",
          "“Bo5 ah!”"
        ],
        [
          "「抑無，你錢咧？」煞恬恬無講。呼！翁仔某煞下落去冤。",
          "“Ah-bo5, li2 chinn5 leh?”  Soah tiam7-tiam7 bo5 kong2.  Honnh!  Ang-a2-bou2 soah he7-loh8 khi3 oan."
        ],
        [
          "抑下落冤的時陣，大伯睏中晝呣呼，卜掠豬就透早去顧講豬仔呣知有人飼否？「卜掠豬，阿透暝去迄號，阿睏一下中晝，予迄个小弟合弟婦，吵徦攏未睏得，起來共問看覓咧！」一直共逼徦小弟共講，伊著將實在的情形講出來聽。「痞勢徦彼號，阿就去合鐵齒清福仔相諍，阿諍輸，伊講即隻是虱公，我是講虱母，阿叫親人做證，結果講是號做虱公，二角銀就輸伊啊！」",
          "抑he7-loh8 oan e5 si5-chun7, in toa7-peh teh khun3 tiong-tau3 m7 honnh, beh liah8 ti to7 thau3-cha2 khi3 kou3 kong2 ti-a2 m7 chai u7 lang5 chhi7--bo5?”  Beh liah8 ti, ah thau3 me5 khi3 hit-lo7, ah khun3 chit8-e7 tiong-tau3, hou7 in hit e5 sio2-ti7 kah in te7-hu7, chha2 kah long2 be7 khun3--tit, khi2 lai5 ka7 mng7 khoann3-mai7 leh!”It-tit8 ka7 pek kah in sio2-ti7 ka7 kong2, i tioh8 chiong sit8-chai7 e5 cheng5-heng5 kong2 chhut lai5 thiann.”  Phainn2-se3 kah hit-lo7, ah to7 khi3 kah thih-khi2 Chheng-hok--a2 sio-chenn3, ah chenn3 su, i kong2 chit chiah si7 sat-kang, goa2 si7 kong2 sat-bo2, ah kio3 in chhin-lang5 cho3-cheng3, kiat-ko2 kong2 si7 ho7-cho3 sat-kang, nng7 kak-gin5 to7 su i ah!”"
        ],
        [
          "今也鐵齒豹氣一下呣呼，豬刀、秤仔和茭織仔捾咧，骹踏車騎咧就去啊，去共鐵齒清福仔講：「鐵齒的鐵齒的，你講卜徛諍牌。」",
          "Chim2-a2 thih-khi2-pa3 khi3 chit8-e7 m7 honnh, ti-to, chhin3-a2 ham5 ka-chi3-a2 koann7 leh, kha tah8 chhia khia5 leh to7 khi3 ah, khi3 ka7 thih-khi2 Chheng-hok--a2 kong2: “Thih-khi2--e5 thih-khi2--e5, li2 kong2 beh khia7 chenn3-pai5.”"
        ],
        [
          "伊講：「是啊！拄著恁小弟則來相諍耳。阿你卜諍是否，講我仔卜諍對，阿無我來提來諍。」",
          "I kong2: “Si7 ah!  Tu2 tioh8 lin2 sio2-ti7 chiah lai5 sio-chenn3 nia5.  Ah li2 beh chenn3 si7--bo5, kong2 goa2 ah beh chenn3 ui3, ah bo5 goa2 lai5 theh8 lai5 chenn3.”"
        ],
        [
          "「呣免呣免。諍題我出，諍題我出，按呢啦，講題目我來出。」鐵熊講：「題目我來出。我卜諍一箍銀按呢，賭本我卜一塊錢，一塊錢若輸，一塊錢自按呢咬去。彼陣仔咱博九呼，像迄博輦豆仔，若硩著賠四倍，若硩著碗賠兩倍，博輦豆仔，宛若照迄个規矩，若贏一塊錢賠四塊錢，抑若輸，一箍銀咬去，你講好呣好？」",
          "“M7 bian2 m7 bian2.  Chenn3-te5 goa2 chhut, chenn3-te5 goa2 chhut, an2-ne lah, kong2 te5-bak8 goa2 lai5 chhut.”  Thih-him5 kong2: “Te5-bak8 goa2 lai5 chhut.  Goa2 beh chenn3 chit8 khou-gin5 an2-ne, tou2-pun2 goa2 beh 一塊錢, 一塊錢 na7 su, 一塊錢 chu7 an2-ne ka7--khi3.  Hit chun7-a2 lan2 teh poah8-kiau2 honnh, chhiunn7 he poah8 lian2-tau7-a2, na7 teh tioh8 poe5 si3 poe7, na7 teh tioh8 oann2 poe5 nng7 poe7, teh poah8 lian2-tau7-a2, oan5-na2 chiau3 hit e5 kui-ki2, na7 iann5 一塊錢poe5 四塊錢 ah-na7 su, chit8 khou-gin5 ka7--khi3, li2 kong2 ho2 m7 ho2?”"
        ],
        [
          "鐵齒就講：「來諍你即粒頭殼。即粒頭殼呼差不多三兩重。」",
          "Thih-khi2 to7 kong2: “Lai5 chenn3 li2 chit liap8 thau5-khak.  Chit liap8 thau5-khak honnh chha-put-to sann niu2 tang7.”"
        ],
        [
          "伊講：「無諾，呣但啦！啥物三兩重，即粒頭殼上無嘛一二斤重。」",
          "I kong2: “Bo5 nouh, m7-na7 lah!  Siann2-mih sann niu2 tang7, chit liap8 thau5-khak siong7-bo5 ma7 chit8 nng7 kin tang7.”"
        ],
        [
          "「無啦無啦三兩重。」",
          "“Bo5 lah bo5 lah sann niu2 tang7.”"
        ],
        [
          "伊講：「一兩斤重咧啦！」蹛遐直直相諍。",
          "I kong2: “Chit8 nng7 kin tang7 leh lah!”  Toa3 hia tit8-tit8 sio-chenn3."
        ],
        [
          "「阿無咱來問遮的人，看頭殼是幾斤重？」遐的人逐家嘛無人卜共講呣，「恁遐比看迄豬頭看偌大个，看偌重。」",
          "“Ah-bo5 lan2 lai5 mng7 chiah-e5 lang5, khoann3 thau5-khak si7 kui2 kin tang7?”  Hiah-e5 lang5 tak8-ke ma7 bo5 lang5 beh ka7 kong2 m7, “Lin2 he be7 pi2 khoann3 he ti-thau5 khoann3 loa7 toa7-e5, khoann3 loa7 tang7.”"
        ],
        [
          "伊講：「人的頭殼交豬的頭殼無相仝啦！人的頭殼若刜起來呼，號做sannh著風呼，自按呢嘛去，自按呢無重去。抑若呣信，若你剢起來秤，我遮有秤仔，也有茭荎仔通秤，現秤啦！」",
          "I kong2: “Lang5 e5 thau5-khak kiau ti e5 thau5-khak bo5 sio-kang5 lah!  Lang5 e5 thau5-khak na7 phut--khi2-lai5 honnh, ho7-cho3 sannh tioh8 hong honnh, chu7 an2-ne ma7 khi3, chu7 an2-ne bo5 tang7--khi3.  Ah-na7 m7 sin3, na7 li2 tok khi2 lai5 chhin3, goa2 chia u7 chhin3-a2, ia7 u7 ka-chi3-a2 thang chhin3, hian7 chhin3 lah!”"
        ],
        [
          "伊講：「使得，咱來問啦！」",
          "I kong2: “Be7 sai2--tit, lan2 lai5 mng7 lah!”"
        ],
        [
          "伊講：「呣免問啦！共你剢起來秤就好。阿無予遮的人講，共剢起來秤，好呣好？」",
          "I kong2: “M7 bian2 mng7 lah!  Ka7 li2 tok khi2 lai5 chhin3 to7 ho2.  Ah-bo5 hou7 chiah-e5 lang5 kong2, ka7 tok khi2 lai5 chhin3, ho2 m7 ho2?”"
        ],
        [
          "遐的人講：「著啦著啦！剢起來秤則會知影。」",
          "In hia e5 lang5 kong2: “Tioh8 lah tioh8 lah!  Tok khi2 lai5 chhin3 chiah e7 chai-iann2.”"
        ],
        [
          "尾仔清福仔講：「啊，我輸你我輸你。」",
          "Kau3 boe2--a2 Chheng-hok--a2 kong2: “Ah, goa2 su--li2 goa2 su--li2.”"
        ],
        [
          "結果咧，一箍銀賠人四箍。即个故事是假的，這呣是真的啦，人物是有影，故事假的。",
          "Kiat-ko2 leh, chit8 khou-gin5 poe5 lang5 si3 khou.  Chit e5 kou3-su7 si7 ke2--e5, che m7 si7 chin--e5 lah, jin5-but8 si7 u7-iann2, kou3-su7 ke2--e5."
        ]
      ],
      "篇名": "蔡清福徛諍牌"
    },
    {
      "作者": "蕭長洪",
      "段": [
        [
          "呣就一个歕鼓吹的乎，吹喇叭的，咱古早的人，共人吹喇叭，啊伊娶一个太太，即个太太不守婦道，不守婦道，啊較早的人講乎，若像娶新娘乎，啊就下昏暗拜地府，啊半暝仔拜天公呣，啊就來請人來歕鼓吹，唏哼唏哼，丁即个歕鼓吹，對過江轉去，呣就有法度隨轉去，抑是講，去過江，用行路的，譬論講，一莊過一莊，差不多一二公里遠，啊佇暗頭拜地府，差不多九點就停睏，啊就十一點準時，則有佫拜天公，即二點鐘，若......，譬論講，行差不多二公里遠，行轉來厝就呣免睏囉，佫行來去，時間差不多就矣，所以就蹛遐睏，蹛迄个迄个迄个......，娶新娘迄个家庭遐，太太蹛佇厝哩，就男朋友來矣，不守婦道，就男朋友來矣。",
          "M7 to7 chit8 e5 pun5 kou2-chhoe e5 honnh, teh chhoe lah-pah--e5, lan2 kou2-cha2 e5 lang5, teh ka7 lang5 chhoe lah-pah, ah i chhoa7 chit8 e5 thai3-thai3, chit e5 thai3-thai3 put-siu2 hu7-to7, put-siu2 hu7-to7, ah khah-cha2 e5 lang5 kong2 honnh, na2-chhiunn7 teh chhoa7 sin-niu5 honnh, ah to7 e7-hng-am3 pai3 Te7-hu2, ah poann3-me5-a2 pai3 Thinn-kong m7, ah to7 lai5 chhiann2 lang5 lai5 pun5 kou2-chhoe, hi-hennh hi-hennh, tann chit e5 pun5 kou2-chhoe, ui3 koe3-kang tng2--khi3, m7 to7 u7 hoat-tou7 sui5 tng2--khi3, ah si7 kong2, khi3 koe3-kang, iong7 kiann5-lou7--e5, phi3-lun7 kong2, chit8 chng koe3 chit8 chng, chha-put-to chit8 nng7 kong-li2 hng7, ah ti7 am3-thau5 pai3 Te7-hu2, chha-put-to kau2 tiam2 to7 theng5-khun3, ah to7 chap8-it tiam2 chun2-si5, chiah u7 koh pai3 Thinn-kong, chiah nng7 tiam2 cheng, na7......, phi3-lun7 kong2, kiann5 chha-put-to nng7 kong-li2 hng7, kiann5 tng2 lai5 kau3 chhu3 to7 m7 bian2 khun3 louh, koh kiann5 lai5-khi3, si5-kan chha-put-to to7 kau3 ah, sou2-i2 to7 toa3 in hia khun3, toa3 hit e5 hit e5 hit e5......, teh chhoa7 sin-niu5 hit e5 ka-teng5 hia, in thai3-thai3 toa3 ti7 chhu3 lih, to7 lam5-peng5-iu2 lai5 ah, put-siu2 hu7-to7, to7 lam5-peng5-iu2 lai5 ah."
        ],
        [
          "婦咧，太太無去想著仝莊的啦，今也，約男朋友來，慘啊，今也先生，七點九點拜神拜煞，十一點耳耳，轉來阮兜就幾分鐘久呣，睏一醒，佫來猶會赴咧，來[手+弄]門。",
          "Bou2 leh, in thai3-thai3 bo5--khi3 siunn7 tioh8 kang5-chng--e5 lah, chim2-a2, iok lam5-peng5-iu2 lai5, chham2 ah, chim2-a2 in sian-sinn, chhit tiam2 kau3 kau2 tiam2 pai3 sin5 pai3 soah, kau3 chap8-it tiam2 nia7-nia7, tng2 lai5 kau3 gun2 tau to7 kui2 pun cheng ku2 m7, khun3 chit8-chhenn2, koh lai5 iau2 e7 hu3 leh, lai5 teh long3-mng5."
        ],
        [
          "「丁慘啊，阮翁轉來，怎麼辦呢？」門開開，啊！迄个...…，契兄就覕佇門後，「丁卜按怎咧，較停仔若......，門關起來，就予翁看著契兄，啊就......就就就，醜事就迄號哩，」伊想一个辦法呢，問翁講：「啊人講，目睭掩咧，歕鼓吹歕[耳+真]，有影抑無影？」",
          "“Tann chham2 ah, gun2 ang tng2--lai5, 怎麼辦neh?”  Mng5 khui-khui, ah!  Hit e5...…, khe3-hiann to7 bih ti7 mng5-au7, “Tann beh an3-choann2 leh, khah theng5-a2 na7......, mng5 koainn--khi2-lai5, to7 hou7 in ang khoann3 tioh8 khe3-hiann, ah to7......  To7 to7 to7, bai2-tai7 to7 hit-lo7 lih, “I siunn7 chit8 e5 pan7-hoat neh, mng7 in ang kong2: “Ah lang5 kong2, bak8-chiu am leh, pun5 kou2-chhoe pun5 be7 tan5, u7-iann2 ah bo5-iann2?”"
        ],
        [
          "翁講：「若有即號代誌？目睭掩咧，那有迄號喇叭吹不響的？我則不相信。」",
          "In ang kong2: “ Na7 u7 chit-lo7 tai7-chi3?  Bak8-chiu am leh, nah u7 hit-lo7 lah-pah 吹不響的?  Goa2 chiah m7 siong-sin3.”"
        ],
        [
          "伊就共翁講：「抑無我共你掩咧，予你歕看覓咧。」",
          "I to7 ka7 in ang kong2: “Ah-bo5 goa2 ka7 li2 am leh, hou7 li2 pun5 khoann3-mai7 leh.”"
        ],
        [
          "目睭共掩咧，歕徦知大叫咧。伊為什麼卜共翁講，目睭掩咧鼓吹歕 [耳+真]？今也目睭掩咧，啊歕鼓吹，門煞開開，予契兄走出去，目睭掩咧，契兄走出去那有看見，咱較早古早迄个台灣的門，關，啊！拄好歕鼓吹知大叫，門uainn的聲就無聽見。等候契兄走去，就講：「呣免歕啦，呣免歕啦，就會啦，呣知啥麼人騙我講，目睭掩咧鼓吹歕 [耳+真]。」太太即步佫真[敖^力]。今也好了，沒事了。",
          "Bak8-chiu ka7 am leh, pun5 kah chai toa7-kio3 leh.  I ui7 sann2-mih beh ka7 in ang kong2, bak8-chiu am leh kou2-chhoe pun5 be7 tan5?  Chim2-a2 bak8-chiu am leh, ah teh pun5 kou2-chhoe, mng5 soah khui-khui, hou7 khe3-hiann chau2--chhut-khi3, bak8-chiu am leh, khe3-hiann chau2 chhut khi3 nah u7 khoann3-kinn3, lan2 khah-cha2 kou2-cha2 hit e5 Tai5-oan5 e5 mng5, koainn, ah!  Tu2-ho2 teh pun5 kou2-chhoe chai toa7-kio3, mng5 teh uainnhe5 siann to7 bo5 thiann-kinn3.  Tan2-hau7 khe3-hiann chau2--khi3, to7 kong2: “M7 bian2 pun5 lah, m7 bian2 pun5 lah, to7 e7 lah, m7 chai siann2-mih lang5 phian3 goa2 kong2, bak8-chiu am leh kou2-chhoe pun5 be7 tan5.”  In thai3-thai3 chiah-pou7 koh chin gau5.  Chim2-a2 ho2 liau2, 沒事了."
        ],
        [
          "五月四號乎，五月五號攏划龍舟呣，啊五月四號，乎！今年就較濟隊呣乎，差不多五月四號就開始咧......，五月四號開始就預賽囉，拄好即日......，我翁原也去高雄或台南，迄親情娶新婦，啊卜去予請，順紲來去共歕鼓吹，今也去，明仔初四，絕對無佇咧哩，乎，啊初五迄號哩，就約即个男朋友講：「抑無咱來......，阮翁無佇乎，咱來看人划龍船。」按呢啦。",
          "Kau3 五月四號honnh, 五月五號long2 teh 划龍舟m7, ah 五月四號, honnh!  Tann ni5 to7 khah che7 tui7 m7 honnh, chha-put-to 五月四號to7 khai-si2 leh......, 五月四號khai-si2 to7 teh i7-sai3 louh, tu2-ho2 chiah jit8......, goa2 ang oan5-a7 khi3 kau3 Ko-hiong5 hek8 Tai5-lam5, hit chhin-chiann5 teh chhoa7 sin-pu7, ah beh khi3 hou7 chhiann2, sun7-soa3 lai5-khi3 ka7 in pun5 kou2-chhoe, chim2-a2 khi3, bin5-a2 chhe-si3, choat8-tui3 bo5 ti7--leh lih, honnh, ah chhe-gou7 hit-lo7 lih, to7 iok chit e5 lam5-peng5-iu2 kong2: “Ah-bo5 lan2 lai5......, gun2 ang bo5 ti7--teh honnh, lan2 lai5 khoann3 lang5 teh ko3 liong5-chun5.”An2-ne lah."
        ],
        [
          "二个就[毛^火]去看，人足濟嘛，擠啊擠啊，擠一下迄个契兄煞跋落水，死翹翹，嗯啊！契兄跋落水，煞有代誌呢，乎，伊就按呢，若像講......，好像是不關我的事按呢，啊就原在厝裡，的某仔囝就來共收屍呀。",
          "Nng7 e5 to7 chhoa7 khi3 khoann3, lang5 chiok che7 ma7, kheh ah kheh ah, kheh chit8-e7 hit e5 khe3-hiann soah poah8 loh8 chui2, si2-khiau3-khiau3, mngh ah!  Khe3-hiann poah8 loh8 chui2, soah u7 tai7-chi3 neh, honnh, i to7 an2-ne, na2-chhiunn7 kong2......, 好像是不關我的事an2-ne, ah to7 goan5-chai7 in chhu3--nih8, in e5 bou2-a2-kiann2 to7 lai5 ka7 siu-si iah."
        ],
        [
          "呣過咧，明天五號有縛粽，就愛縛粽，翁仔猶未轉來，要不是我那個好朋友沒有死的話乎，我今仔日縛粽就通矣加縛幾个仔通予食，犯勢今仔下昏暗佫來遮伴我，就蹛遐想啊想啊，想啊想啊想......，那想那想，煞唸對喙裡出來，唸按怎唸咧，唸講：",
          "M7-koh leh, 明天五號u7 teh pak8-chang3, to7 ai3 pak8-chang3, in ang a2 iau2-be7 tng2--lai5, 要不是我那個好朋友沒有死e5 oe7 honnh, goa2 chim2-a2-jit8 pak8-chang3 to7 thang-a2 ke pak8 kui2 e5-a2 thang hou7 chiah8, hoan7-se3 chim2-a2 e7-hng-am3 koh lai5 chia phoann7 goa2, to7 toa3 hia siunn7 ah siunn7 ah, siunn7 ah siunn7 ah siunn7......, na2 siunn7 na2 siunn7, soah liam7 ui3 chhui3--nih8 chhut--lai5, liam7 an3-choann2 liam7 leh, liam7 kong2:"
        ],
        [
          "五月初四死契兄，",
          "Gou7-goeh8 chhe-si3 si2 khe3-hiann,"
        ],
        [
          "初五縛粽，我無心情哦，",
          "Chhe-gou7 teh pak8-chang3, goa2 bo5 sim-chiann5 ouh,"
        ],
        [
          "夭壽即个龍王，你會無靈聖，",
          "Iau2-siu7 chit e5 Leng5-ong5, Lli2 e7 bo5 leng5-siann3,"
        ],
        [
          "前翁你呣掠哦，佫共我掠即个契兄哦!",
          "Cheng5-ang li2 m7 liah8 ouh, koh ka7 goa2 liah8 chit e5 khe3-hiann ouh!"
        ],
        [
          "就想哩，當哭啦。即个故事遮。",
          "To7 teh siunn7 lih, tng teh khau3 lah.  Chit e5 kou3-su7 kau3 chia."
        ]
      ],
      "篇名": "一个歕鼓吹"
    },
    {
      "作者": "蕭長洪",
      "段": [
        [
          "布袋仔新塭啦遮的，佮長景遐的呣，新塭囡仔佮布袋囡仔乎，干但知影講雞仔，有食雞肉，有食豬肉，雞仔按怎飼的，豬仔按怎飼的，根本就攏無看著，布袋囡仔那有看人飼雞仔，看人飼豬仔？",
          "Pou3-te7-a2 Sin-un3 lah chiah-e5, kah Tiong5-keng2 hiah-e5 m7, Sin-un3 gin2-a2 kah Pou3-te7 gin2-a2 honnh, in kan-na7 chai-iann2 kong2 ke-a2, in u7 teh chiah8 ke-bah, in u7 teh chiah8 ti-bah, ke-a2 an3-choann2 chhi7--e5, ti-a2 an3-choann2 chhi7--e5, in kin-pun2 to7 long2 bo5 khoann3 tioh8, Pou3-te7 gin2-a2 Nah u7 khoann3 lang5 teh chhi7 ke-a2, khoann3 lang5 teh chhi7 ti-a2?"
        ],
        [
          "今也對布中出來第一站行過出來，大寮、東港去，東港遐，鴨仔放徦規門口埕，雞角踏雞母，鴨角踏鴨母，佫去看著一隻雞角踏鴨母，",
          "Chim2-a2 ui3 Pou3-tiong chhut lai5 te7-it cham7 kiann5 koe3 chhut--lai5, Toa7-liau5, Tang-kang2 khi3, kau3 Tang-kang2 hia, ah-a2 pang3 kah kui mng5-khau2-tiann5, ke-kak tah8 ke-bo2, ah-kak tah8 ah-bo2, koh khi3 khoann3 tioh8 chit8 chiah ke-kak teh tah8 ah-bo2,"
        ],
        [
          "哦！你看你看，乎！公雞跟母鴨在那個那個，(咳嗽聲)，逐个......，規个學生就攏恬去，乎，也就聽著kham7-ka-sau3，自按呢恬去，咱老師足gi7-ngou7。迄老師查某的：「念到初中了，講話還那麼粗魯，那個叫做喜相逢，不能說是什麼咧。」「好難......。」公雞跟母鴨，公雞跟母鴨則有稀奇，公雞跟母雞，公鴨跟母鴨是不稀奇的啦，社的地方，養豬場都養一些猴子，說那樣能避那個叫做喜相逢。",
          "Ouh!  Li2 khoann3 li2 khoann3, honnh!  公雞跟母鴨在那個那個, (咳嗽聲), tak8-e5......, kui-e5 hak8-seng to7 long2 tiam7--khi3, honnh, ia7 to7 thiann tioh8 kham7-ka-sau3, chu7 an2-ne tiam7--khi3, lan2 lau7-su chiok gi7-ngou7.  Hit lau7-su cha-bou2--e5: “念到初中了，講話還那麼粗魯，那個kio3-cho3 hi2-siong-hong5，不能說是什麼咧。.”  “好難......。” 公雞跟母鴨，公雞跟母鴨則有稀奇，公雞跟母雞，公鴨跟母鴨是不稀奇的啦，社的地方，養豬場都養一些猴子，說那樣能避那個叫做hi2-siong-hong5."
        ],
        [
          "今也行哦行，行......，咱布袋飼豬較過遐貴社，飼豬，養豬場，攏養一寡猴子，講較會避邪，「猴猴猴，猴子啦猴子啦，猴猴猴」，足稀罕就講......。",
          "Chim2-a2 kiann5 ouh kiann5, kiann5 kau3......, lan2 Pou3-te7 chhi7 ti khah koe3 he kui3-sia7, chhi7 ti, iang2-ti-tiunn5, long2 iang2 chit8-koa2 猴子, kong2 khah e7 phek-sia7, “Kau5 kau5 kau5, 猴子啦猴子啦, kau5 kau5 kau5 ”, chiok hi-han2 to7 kong2......."
        ],
        [
          "「剛才不是講過了嗎，不能講猴，要講大樹王」，大樹王。",
          "“剛才不是講過了嗎，不能講kau5，要講toa7-chhiu7-ong5”, toa7-chhiu7-ong5."
        ],
        [
          "今也行行，的目的地是竹崎迄方面呣哼，啊行對林森東路，嘉義市的林森東路呣乎，喝，「好！大家停下」，迄个時陣的林森......，嘉義市規片攏猶..猶田呣乎，好，佇遐卜向東行，佇林森東路，「大家往右邊看一看，那邊有一道圍牆，好高好高，有沒有看到？」",
          "Chim2-a2 kiann5-kiann5, in e5 bok8-tek8-te7 si7 Tek-kia7 hit hong-bin7 m7 Hennh, ah kiann5 ui3 Lim5-som tang lou7, kau3 Ka-gi7 chhi7 e5 Lim5-som tang lou7 m7 honnh, hoah, “好！大家停下”, hit e5 si5-chun7 e5 Lim5-som......, Ka-gi7 chhi7 kui 片long2 iau2..  Iau2 chhan5 m7 honnh, ho2, ti7 hia beh ng3 tang kiann5, ti7 Lim5-som tang lou7, “大家往右邊看一看，那邊有一道圍牆，好高好高，有沒有看到?”"
        ],
        [
          "「有。」",
          "“有.”"
        ],
        [
          "「那是什麼地方知道嗎？」",
          "“那是什麼地方知道嗎?”"
        ],
        [
          "「不知道。」",
          "“不知道.”"
        ],
        [
          "「好！老師跟你們講，那個地方就是嘉義監獄，嘉義的監獄乎，那就.....。」遐就佇太遐，嘉義監獄佇遐，講：「那只有關一些，不懂事的年輕人，乎，我們以後啊對那些（去），去關出來的人，愛好好的照顧他們，讓他們有自新的機會，那我們現在講那些叫做青年城，我們不要講......，咱講監獄啦，好難聽哦，我們講青年城。」",
          "“好！lau7-su跟你們講，那個地方to7 si7 Ka-gi7 kann-gak8，ka-gi7 e5 kann-gak8 honnh, 那就.......”  Hia to7 ti7 thai3 hia, Ka-gi7 kann-gak8 ti7 hia, kong2: “那只有關一些，不懂事的年輕人, honnh, 我們以後啊對那些（去），去關出來的人，ai3好好的照顧他們，讓他們有自新的機會，那我們現在講那些叫做chhneg-lian5-siann5，我們不要講......, lan2 mai3 kong2 kann-gak8 lah, 好難聽哦, 我們講chhneg-lian5-siann5. “"
        ],
        [
          "好了，丁今也倒轉，就轉來朴子啊，拄著火警，火燒厝，火燒呣，未當過，徛蹛遐，「老師老師，啊火燒厝卜按怎講？」老師老師就恬去，「你沒有看到嗎，燒得滿天紅紅，叫做滿天紅。」按呢呣乎，那沒事了。",
          "Ho2 liau2, tann chim2-a2 to3-tng2, to7 tng2 lai5 kau3 Phoh-chu2 ah, tu2 tioh8 hoe2-keng2, teh hoe2-sio chhu3, hoe2-sio m7, be7-tang3 koe3, khia7 toa3 hia, “Lau7-su lau7-su, ah hoe2-sio chhu3 beh an3-choann2 kong2?”  Lau7-su lau7-su to7 tiam7--khi3, “你沒有看到嗎，燒得滿天紅紅，kio3-cho3 moa2-thinn-hong5.” an2-ne m7 honnh, 那沒事了."
        ],
        [
          "經過一段時間，「咱老師卜嫁囉，咱老師卜嫁囉，咱老師卜嫁囉」，查甫啊：「咱逐家攏轉去共老父提錢矣，啊咱逐个傾傾咧，傾傾出來共老師賀禮按呢」，幾十元幾十元傾傾咧，三二百元耳耳，一屑仔錢，嘛無效呢，遐的女生是講卜去買洋娃娃，遐的男生共笑講，「遐洋娃娃，老師食大人卜嫁翁，佫佚陶洋娃娃」，按呢嘛呣好，抑無卜愛啥麼物件，有人就講，「哦！咱的老師愛咱講明、後天這位老師就要請假，就請江老師來，「唉呀，老師給你們介紹這位江老師，老的話，咱來寫一寡較文雅的詩，來共老師祝賀按呢就好」，乎！也就推薦班長邱義雄。",
          "Keng-koe3 chit8 toann7 si5-kan, “Lan2 lau7-su beh ke3 louh, lan2 lau7-su beh ke3 louh, lan2 lau7-su beh ke3 louh ”, cha-pou ah: “Lan2 tak8-ke long2 mai3 tng2--khi3 ka7 lau7-pe7 theh8 chinn5 ah, ah lan2 tak8-e5 kheng5-kheng5 leh, kheng5-kheng5 chhut lai5 ka7 lau7-su ho7-le2 an2-ne ”, kui2 chap8 khou kui2 chap8 khou kheng5-kheng5 leh, sann nng7-pah khou nia7-nia7, chit8 sut-a2 chinn5, ma7 bo5 hau7 neh, hiah-e5 女生 si7 kong2 beh khi3 be2 洋娃娃, hiah-e5 男生 ka7 chhio3 kong2, “Hia 洋娃娃, lau7-su chiah8 kau3 tai7-jin5 beh ke3-ang, koh thit-tho5 洋娃娃”, an2-ne ma7 m7 ho2, ah-bo5 beh ai3 siann2-mih mih8-kiann7, u7 lang5 to7 kong2, “Ouh！lan2 e5 lau7-suai3 lan2 kong2 明、後天chit ui7 lau7-su就要chheng2-ka2，to7 chhiann2 Kang lau7-su lai5，「Aih-iah，lau7-su給你們kai3-siau7 chiy ui7 Kang lau7-su, 老的話, lan2 lai5 sia2 chit8-koa2 khah bun5-nga2 e5 si, lai5 ka7 lau7-su chiok-ho7 an2-ne to7 ho2 ”, honnh!  Ia7 to7 thui-chian3 pan-tiunn2 Khu Gi7-hiong5."
        ],
        [
          "哦，今也咧，明仔早後日老師得卜請假，啊就[毛^火]江老師來，噯呀，「老師給你們介紹即位江老師，老師明天開始請假，由江老師來代課，大家要聽話哦，不要調皮哦，知道嗎？」「知道。」「好，知道就好。」",
          "Ouh, chim2-a2 leh, bin5-a2-chai2-au7--jit8 lau7-su tih-beh chhiann2 ke2, ah to7 chhoa7 Kang lau7-su ai5, aih-iah, “Lau7-su 給你們kai3-siau7 chit ui7 Kang lau7-su，lau7-su明天khai-si2 chheng2-ka2，由Kang lau7-su lai5 tai7-kho3，大家要聽話哦，不要調皮哦，知道嗎？」「知道。」「好，知道就好。.”"
        ],
        [
          "啊！二个老師卜出去呣，義雄自按呢，「啊！老師請妳等一下」，叫老師稍蹛咧，「你先出去，老師，我們知道妳明天就要嫁了啦，乎，啊妳要我們講文雅的話，啊我們有做一首詩，給妳祝賀」，乎按呢啦，乎！老師聽一下歡喜徦遐啊！今也義雄提予老師……。",
          "Ah!  Nng7 e5 lau7-su beh chhut--khi3 m7, Gi7-hiong5 chu7 an2-ne, “Ah! lau7-su chhiann2 li2 tan2 chit8-e7 “, kio3 in lau7-su sio2 toa3 leh, “你先出去，lau7-su，我們知道妳明天就要嫁了啦，honnh，啊妳要我們講bun5-nga2 e5 oe7，ah我們u7 cho3 chit8 siu2 si 給妳chiok-ho7 ”, honnh an2-ne lah, honnh!  Lau7-su thiann chit8-e7 hoann-hi2 kah hia ah!  Chim2-a2 Gi7-hiong5 theh8 hou7 lau7-su ……."
        ],
        [
          "「慢且慢且，只有他寫的，只有他知道，我們都不知道，念給我們聽」，按呢，啊就提唸，卜念予逐个聽..老師今年喜相逢，明年生个大……。",
          "“Ban7-chhiann2 ban7-chhiann2, 只有他寫的，只有他知道，我們都不知道，念給我們聽”, an2-ne, ah to7 theh8 teh liam7, beh liam7 hou7 tak8-e5 thiann..  Lau7-su kin-ni5 hi2-siong-hong5, me5-ni5 senn--e5 toa7-……."
        ],
        [
          "老師今年喜相逢，明年生一隻大樹王，生一枝花開佇青年城，兜一年四季，自按呢滿天紅。",
          "Lau7-su kin- ni5 hi2-siong-hong5,Me5-ni5 senn chit8 chiah toa7-chhiu7-ong5,Senn chit8 ki hoe khui ti7 chheng-lian5-siann5,In tau chit8 ni5 su3-kui3, chu7 an2-ne moa2-thinn-hong5."
        ]
      ],
      "篇名": "新塭囝仔遠足"
    },
    {
      "作者": "蕭長洪",
      "段": [
        [
          "阮海口人最土，看按怎土法呢？",
          "Gun2 hai2-khau2 lang5 choe3 thou5, khoann3 an3-choann2 thou5-hoat neh?"
        ],
        [
          "我今也講一个故事，迄號內山查某囡仔嫁海口，就是講內山佮海口提親情，人即二家的親家親姆，不時來來往往按呢啦，啊即擺乎，內山的親家親姆來海口，喔海口親家去買誠濟物件呢，啊！迄內山人就上界[敖^力]講迄客套的話，啊看著親家買一塊肉，講：「親家啊，二个人仔耳耳，就呣免買徦迄塊肉赫大塊！」乎……足痞聽啦。親姆聽一下痞勢徦卜死去，「親家那會講迄款話按呢？」",
          "Goa2 chim2-a2 kong2 chit8 e5 kou3-su7, hit-lo7 lai7-soann cha-bou2 gin2-a2 ke3 hai2-khau2, to7 si7 kong2 lai7-soann kah hai2-khau2 theh8 chhin-chiann5, lang5 chit nng7 ke e5 chhin-ke chhinn-m2, put-si5 teh lai5-lai5 ong2-ong2 an2-ne lah, ah chit pai2 honnh, lai7-soann e5 chhin-ke chhinn-m2 lai5 hai2-khau2, ouh hai2-khau2 chhin-ke khi3 be2 chiann5 che7 mih8-kiann7 neh, ah! he lai7-soann-lang5 to7 siong7-kai3 gau5 kong2 hit kheh-tho3 e5 oe7, ah khoann3 tioh8 chhin-ke be2 chit8 te3 bah, kong2: “Chhin-ke ah, nng7 e5 lang5-a2 nia7-nia7, to7 m7 bian2 be2 kah hit te3 bah hiah toa7-te3!” honnh ……chiok phainn2-thiann lah.  Chhinn-m2 thiann chit8-e7 phainn2-se3 kah beh si2--khi3, “Chhin-ke nah e7 kong2 hit khoan2 oe7 an2-ne?”"
        ],
        [
          "啊今也老翁，內山即个親家，講落地：「阮太太煞下不了台呢！」換伊講：「就有影呣呢，買徦赫濟菜，食也去。」",
          "Ah chim2-a2 in lau7-ang, lai7-soann chit e5 chhin-ke, kong2 loh8 kau3-te3: “Gun2 thai3-thai3 soah 下不了台neh!”  Oann7 i kong2: “To7 u7-iann2 m7 neh, be2 kah hiah che7 chhai3, chiah8 ia7 be7 khi3.”"
        ],
        [
          "「就無三支lan7-moa7，是啥棄嫌，喔啊？」比到陰毛去了，足痞聽！",
          "“To7 bo5 sann ki lan7-moa7, si7 teh siann2 khi3-hiam5, ouh ah?” 比到陰毛去了, chiok phainn2-thiann!"
        ],
        [
          "丁今也，好啦，今也較停仔，下晝，丁海口親家母卜食飯囉呣乎，啊就攏……，咱過去就無攏按呢，今也的人就無攏按呢，攏用一个盤仔貯魚刺起來，或是用一个紙橐仔貯起來，往過就攏呸呸蹛塗骹，貓仔來食刺，狗仔也來吮骨，貓仔狗仔蹛遐來相咬相搶，害死內山的親姆，一肢骹骨舁攏無路，即个海口親家乎，hann7落去講：「迄隻狗仔嘛誠無迄號，蹛遐咬徦予親姆一肢骹骨舁徦無路，親姆啊，妳骹骨舁懸予我[手+弄]一下哦！」伊是講，妳骹骨舁較邊仔，我卜踢狗仔踢予走。講：「親姆啊，妳骹骨舁懸予我[手+弄]一下哦！」",
          "tann chim2-a2, ho2 lah, chim2-a2 khah-theng5-a2, e7-tau3, tann hai2-khau2 親家母beh chiah8-png7 louh m7 honnh, ah to7 long2 ……, lan2 koe3-khi3 to7 bo5 long2 an2-ne, chim2-a2 e5 lang5 to7 bo5 long2 an2-ne, long2 iong7 chit8 e5 poann5-a2 te2 hi5-chhi3 khi2--lai5, hek8-si7 iong7 chit8 e5 choa2-lok-a2 te2--khi2-lai5, eng2-koe3 to7 long2 phui3-phui3 toa3 thou5-kha, niau-a2 lai5 teh chiah8-chhi3, kau2-a2 ia7 lai5 teh chhng3-kut, niau-a2 kau2-a2 toa3 hia lai5 teh sio-ka7 sio-chhiunn2, hai7-si2 lai7-soann e5 chhinn-m2, chit8 ki kha-kut gia5 long2 bo5 lou7, chit e5 hai2-khau2 chhin-ke honnh, hann7 loh8 khi3 kong2: “Hit chiah kau2-a2 ma7 chiann5 bo5 hit-lo7, toa3 hia ka7 kah hou7 chhinn-m2 chit8 ki kha-kut gia5 kah bo5 lou7, chhinn-m2 ah, li2 kha-kut gia5-koan5 hou7 goa2 long3--chit8-e7 ouh!”  I si7 kong2, li2 kha-kut gia5 khah pinn-a2, goa2 beh that kau2-a2 that hou7 chau2.  Kong2: “Chhinn-m2 ah, li2 kha-kut gia5-koan5 hou7 goa2 long3--chit8-e7 ouh!”"
        ],
        [
          "今也知影講，內山親家第先就知影講，海口親家講話土奇奇，今也海口親家一直共內山親家敬酒呣，內山親家嘛，實在是啉囉，呣啉赫濟乎，啊！嘛呣敢講話，共推辭，驚即个親家乎，迄款痞聽話佫講出來咧。啊！推徦煞未曉推，今也家己，海口即个親姆看了原也，予阮翁嘛誠迄號，內山親家就啉，一直佇遐共敬：「老的老的，害唷，親家就啉酒，就呣通一時陣一直共灌，咱食菜上好耳，共敬燒酒啦！」「驚啥物貨？這若做滫，呣則有一个囡仔頭通好食。」哦，講赫痞聽，好難聽哦，乎。",
          "Chim2-a2 chai-iann2 kong2, lai7-soann chhin-ke tai7-seng to7 chai-iann2 kong2, hai2-khau2 chhin-ke kong2-oe7 thou5-kia5-kia5, chim2-a2 hai2-khau2 chhin-ke it-tit8 teh ka7 lai7-soann chhin-ke keng3-chiu2 m7, lai7-soann chhin-ke mah, sit8-chai7 si7 be7 lim louh, m7 lim hiah che7 honnh, ah! ma7 m7 kann2 kong2-oe7, ka7 the-si5, kiann chit e5 chhin-ke honnh, hit khoan2 phainn2-thiann-oe7 koh kong2--chhut-lai5 leh.  Ah! the kah soah be7 hiau2 the, chim2-a2 ka-ki7 in, hai2-khau2 chit e5 chhinn-m2 khoann3 liau2 oan5-a7, hou7 gun2 ang ma7 chiann5 hit-lo7, lai7-soann chhin-ke to7 be7 lim, it-tit8 ti7 hia ka7 keng3: “Lau7--e5 lau7--e5, hai7 ioh, chhin-ke to7 be7 lim chiu2, to7 m7-thang chit8 si5-chun7 it-tit8 ka7 koan3, lan2 chiah8-chhai3 siong7 ho2 nia5, mai3 ka7 keng3 sio-chiu2 lah!”  “Kiann siann2-mih hoe3?  Che na7 cho3-siau5, m7-chiah u7 chit8 e5 gin2-a2-thau5 thang ho2 chiah8.”  Ouh, kong2 hiah phainn2-thiann, 好難聽哦, honnh."
        ],
        [
          "啊今也較停仔，伊買一隻紅蟳轉來，原也是卜請親家親姆，二隻紅蟳，四个人來食拄仔好咧，紅蟳切做橛，內山的親家親姆，一人食一橛，阮二个老的，一人食一橛，啊呣就屆拄仔好，但是新媳乎，干但煮一隻出來耳，煮一隻出來，海口親姆就講：「親家啊！親姆阿，這紅蟳食就食，這tong3-kam2的，這呣是飼的。」按呢啦。Tong3-kam2就是，講：「這是野生的，呣是飼的。」啊！今也內山親家看一下煞：「哼，紅蟳也會飼啊？」迄个海口親家應伊講：「會喔，水若鹹佫肥來飼就會活囉。」應即句話上好聽耳，無，拄者所應的話，無半句話會聽得。",
          "Ah chim2-a2 khah-theng5-a2, i be2 chit8 chiah ang5-chim5 tng2--lai5, oan5-a7 si7 beh chhiann2 chhin-ke chhinn-m2, nng7 chiah ang5-chim5, si3 e5 lang5 lai5 chiah8 tu2-a2-ho2 leh, ang5-chim5 chhe3 cho3 koeh, lai7-soann e5 chhin-ke chhinn-m2, chit8 lang5 chiah8 chit8 koeh, gun2 nng7 e5 lau7--e5, chit8 lang5 chiah8 chit8 koeh, ah m7 to7 kai3 tu2-a2-ho2, tan7-si7 in sin-pu7 honnh, kan-na7 chu2 chit8 chiah chhut--lai5 nia5, chu2 chit8 chiah chhut--lai5, hai2-khau2 chhinn-m2 to7 kong2: “Chhin-ke ah!  Chhinn-m2 ah, che ang5-chim5 chiah8 to7 chiah8, che tong3-kam2--e5, che m7 si7 chhi7--e5.”an2-ne lah.  Tong3-kam2 to7 si7, kong2: “Che si7 ia2-seng--e5, m7 si7 chhi7--e5.”  Ah! chim2-a2 lai7-soann chhin-ke khoann3 chit8-e7 soah: “Hennh, ang5-chim5 ia7 e7 chhi7 ah?”  Hit e5 hai2-khau2 chhin-ke in3 i kong2: “E7 ouh, chui2 na7 kiam5 koh pui5 lai5 chhi7 to7 e7 oah8 louh.”  In3 chiah ku3 oe7 siong7 ho2-thiann nia5, bo5, tu2-chiah sou2 in3 e5 oe7, bo5 kah poann3 ku3 oe7 e7 thiann--tit."
        ],
        [
          "啊丁今也較停仔一下請煞，啊卜轉去囉呣，新婦掠一隻紅蟳活的出來矣啦，意思就……，自按呢掠予大家，掠予海口親姆，即个大家就知影，即个新婦拄者二隻紅蟳煮一隻，即隻就是卜掠予老父老母掠轉去按呢，誠[敖^力]做，啊伊原也知影，講：「哦，親家啊，即隻予恁掠轉去，即隻予恁掠轉去，這掠轉去食誠好。」今也轉來厝，想講:「乎，今仔則去予請按呢，赫爾仔腥臊，即隻紅蟳自按呢共囥咧，過二三日則來煮，則來食較好按呢，囥咧會死去呢，這怎麼辦，嗯！啊！人親家就講，水若鹹乎，也佫肥來飼就會活，看佗位咱遮佗位有鹹佫肥的水通好飼？內山那有迄號鹹佫肥的水通好飼，結果，想著去飼蹛佗位呢？飼蹛某迄个尿桶仔裡，遐尿鹹佫肥嘛，飼蹛遮上好。",
          "Ah tann chim2-a2 khah-theng5-a2 chit8-e7 chhiann2 soah, ah beh tng2--khi3 louh m7, in sin-pu7 liah8 chit8 chiah ang5-chim5 oah8--e5 chhut--lai5 ah lah, i3-su3 to7 ……, chu7 an2-ne liah8 hou7 in ta-ke, liah8 hou7 hai2-khau2 chhinn-m2, in chit e5 ta-ke to7 chai-iann2, chit e5 sin-pu7 tu2-chiah nng7 chiah ang5-chim5 chu2 chit8 chiah, chit chiah to7 si7 beh liah8 hou7 in lau7-pe7 lau7-bu2 liah8--tng2-khi3 an2-ne, chiann5 gau5 cho3, ah i oan5-a7 chai-iann2, kong2: “Ouh, chhin-ke ah, chit chiah hou7 lin2 liah8--tng2-khi3, chit chiah hou7 lin2 liah8--tng2-khi3, che liah8--tng2-khi3 chiah8 chiann5 ho2.”  Chim2-a2 tng2 lai5 kau3 chhu3, siunn7 kong2: “Honnh, chim2-a2 chiah khi3 hou7 chhiann2 an2-ne, hiah-nih8-a2 chhenn-chhau, chit chiah ang5-chim5 chu7 an2-ne ka7 khng3 leh, koe3 nng7 sann jit8 chiah lai5 chu2, chiah lai5 chiah8 khah ho2 an2-ne, khng3 leh e7 si2--khi3 neh, 這怎麼辦, mngh!  Ah! lang5 chhin-ke to7 kong2, chui2 na7 kiam5 honnh, ia7 koh pui5 lai5 chhi7 to7 e7 oah8, khoann3 toh-ui7 lan2 chia toh-ui7 u7 kiam5 koh pui5 e5 chui2 thang ho2 chhi7?  Lai7-soann nah u7 hit-lo7 kiam5 koh pui5 e5 chui2 thang ho2 chhi7, kiat-ko2, siunn7 tioh8 khi3 chhi7 toa3 toh-ui7 neh?  Chhi7 toa3 in bou2 hit e5 jio7-thang2-a2--nih8, hia jio7 kiam5 koh pui5 mah, chhi7 toa3 chia siong7 ho2."
        ],
        [
          "啊迄蟳仔乎……，人阮遮的蟳池飼蟳仔，迄个斗門仔乎，迄个……迄个出入……，迄个水的出入迄个水門，迄个水閘門乎，攏無封土的啦，干但用枋仔共楔咧，啊今也，水若來，伊攏會bok8 bok8 bok8 bok8 bok8，按呢，走水入來咧，啊迄个蟳仔攏會來蹛遐。今也便若水入來，攏會有一寡蝦仔魚仔來遐泅。啊迄蟳仔攏會來蹛遐夾來食哩，夾著蝦仔啦，夾著魚仔啦，小仔尾夾來食哩。哇，迄下昏半暝仔親姆起來放尿，喢喢叫，當做講親像海水來咧，起來蹛遐二肢管撈，撈啊撈，去共親姆迄个所在，共當做親像一尾魚仔，迄一塊肉佫軟軟，自按呢夾來卜食，挾一下親姆：「阿娘喂─」唉共迄號，親家想講：「唉唷，是號按怎？」起來看覓：「唉呀，怎麼辦呢？那去夾蹛遐？」今也親家看著，一肢管夾蹛太太的屁股裡，趕快卜共迄肢管咬予破，應該嘛著，迄二肢管咧呣，應該一手共扳咧，也則來喙齒共咬予破，呣則著；伊呣是，雄雄倚來就卜來咬予破，今也，猶佫迄肢管倚來，對親家的喙[音+共]夾咧，一肢夾蹛太太的尻川咧，一肢夾蹛先生的喙phe2，夾徦二个老的蹛遐哀哀叫。",
          "Ah hit chim5-a2 honnh ……, lang5 gun2 chia e5 chim5-ti5 teh chhi7 chim5-a2, hit e5 tau2-mng5-a2 honnh, hit e5 ……hit e5 chhut-jip8 ……, hit e5 chui2 e5 chhut-jip8 hit e5 chui2-mng5, hit e5 chui2-chah8-mng5 honnh, long2 bo5 teh hong-thou5--e5 lah, kan-na7 iong7 pang-a2 ka7 seh leh, ah chim2-a2, chui2 na7 lai5, i long2 e7 bok8 bok8 bok8 bok8 bok8, an2-ne, chau2 chui2 jip8--lai5 leh, ah hit e5 chim5-a2 long2 e7 lai5 toa3 hia.  Chim2-a2 pian7-na7 chui2 teh jip8--lai5, long2 e7 u7 chit8-koa2 he5-a2 hi5-a2 lai5 hia siu5.  Ah he chim5-a2 long2 e7 lai5 toa3 hia giap8 lai5 chiah8 lih, giap8 tioh8 he5-a2 lah, giap8 tioh8 hi5-a2 lah, se2-a2-boe2 giap8 lai5 chiah8 lih.  Oah, hit e7-hng poann3-me5-a2 chhinn-m2 khi2 lai5 teh pang3-jio7, sah8-sah8-kio3, tong3-cho3 kong2 chhin-chhiunn7 hai2-chui2 teh lai5 leh, khi2 lai5 toa3 hia nng7 ki kong2 la7, la7 ah la7, khi3 ka7 chhinn-m2 hit e5 sou2-chai7, ka7 tong3-cho3 chhin-chhiunn7 chit8 boe2 hi5-a2, hit chit8 te3 bah koh nng2-nng2, chu7 an2-ne giap8 lai5 beh chiah8, giap8 chit8-e7 chhinn-m2: “A-nia5 oeh─” ai kah hit-lo7, chhin-ke siunn7 kong2: “Aih-ioh, si7 teh hau2 an3-choann2?” Khi2 lai5 khoann3 mai7: “Aih-iah, 怎麼辦呢? nah khi3 giap8 toa3 hia?”  Chim2-a2 chhin-ke khoann3--tioh8, chit8 ki kong2 giap8 toa3 in thai3-thai3 e5 屁股裡 趕快beh ka7 hit ki kong2 ka7 hou7 phoa3, eng-kai ma7 tioh8, hit nng7 ki kong2 leh m7, eng-kai chit8 chhiu2 ka7 pan leh, ia7 chiah lai5 chhui3-khi2 ka7 ka7 hou7 phoa3, m7-chiah tioh8；i m7 si7, hiong5-hiong5 oa2 lai5 to7 beh lai5 ka7 hou7 phoa3, chim2-a2, iau2 koh hit ki kong2 oa2--lai5, ui3 chhin-ke e5 chhui3-phe2 giap8 leh, chit8 ki giap8 toa3 in thai3-thai3 e5 kha-chhng leh, chit8 ki giap8 toa3 in sian-sinn e5 chhui3-phe2, giap8 kah nng7 e5 lau7--e5 toa3 hia ai-ai-kio3."
        ]
      ],
      "篇名": "海口親姆"
    },
    {
      "作者": "蕭長洪",
      "段": [
        [
          "山內人，啊都市人啦，啊來海口卜來共伯仔買蟳仔：",
          "Soann-lai7-lang5, ah tou-chhi7-lang5 lah, ah lai5 hai2-khau2 beh lai5 ka7 peh--a2 be2 chim5-a2 ："
        ],
        [
          "「我共你買一百斤的紅蟳，我後日卜愛呢乎，你後日著愛掠會赴我哦。」",
          "“Goa2 ka7 li2 be2 chit8-pah kin e5 ang5-chim5, goa2 au7--jit8 beh ai3 neh honnh, li2 au7--jit8 tioh8-ai3 liah8 e7 hu3 goa2 ouh.”"
        ],
        [
          "啊價錢攏講好勢。卜去，佫共逼：「阿伯，你一定愛一百斤，予我有足哦！」",
          "Ah ke3-chinn5 long2 kong2 ho2-se3.  Beh khi3, koh ka7 pek: “A-peh, li2 it-teng7 ai3 chit8-pah kin, hou7 goa2 u7 chiok ouh!”"
        ],
        [
          "「也呣免煩惱啦！一百斤就已經六十斤便便囉，我即陣有六十斤的存貨。」按呢啦乎。",
          "“Ia7 m7 bian2 hoan5-lo2 lah!  Chit8-pah kin to7 i2-keng lak8-chap8 kin pian7-pian7 louh, goa2 chit-chun7 u7 lak8-chap8 kin e5 chun5-hoe3.” an2-ne lah honnh."
        ],
        [
          "「伯啊，抑無迄六十斤我先掠轉來。」",
          "“Peh ah, ah-bo5 hit lak8-chap8 kin goa2 seng liah8--tng2-lai5.”"
        ],
        [
          "「呣免啦，呣免啦，後日來我絕對一百斤，攏會予你。」",
          "“M7 bian2 lah, m7 bian2 lah, au7--jit8 lai5 goa2 choat8-tui3 chit8-pah kin, long2 e7 hou7--li2.”"
        ],
        [
          "為什麼講有六十斤的存貨，就是伊......，較早講若有四十斤的紅蟳，啊縛六十斤的蟳草，較早蟳仔，愛縛草就足大箍的，啊草攏愛浸水，大箍的草，迄時陣仔細仔隻，共縛縛咧按呢。若稱一百斤的蟳仔，內底賰四十斤耳耳，伊講六十斤就是攏草，啊我即六十斤予你提去的時陣，也就提著草去囉，現漏氣啊！",
          "Ui7 sann2-mih kong2 u7 lak8-chap8 kin e5 chun5-hoe3, to7 si7 i......, khah-cha2 kong2 na7 u7 si3-chap8 kin e5 ang5-chim5, ah pak8 lak8-chap8 kin e5 chim5-chhau2, khah-cha2 chim5-a2, ai3 pak8 chhau2 to7 chiok toa7-khou--e5, ah chhau2 long2 ai3 chim3-chui2, toa7-khou e5 chhau2, hit si5-chun7-a2 se3-a2 chiah, ka7 pak8-pak8 leh an2-ne.  Na7 chhin3 chit8-pah kin e5 chim5-a2, lai7-te2 chhun si3-chap8 kin nia7-nia7, i kong2 lak8-chap8 kin to7 si7 long2 chhau2, ah goa2 chiah lak8-chap8 kin hou7 li2 theh8--khi3 e5 si5-chun7, ia7 to7 theh8 tioh8 chhau2 khi3 louh, hian7 lau3-khui3 ah!"
        ],
        [
          "為什麼......，為什麼較早的蟳仔，就愛縛赫濟草，也佫浸水，因為蟳仔攏......，有佇喙佫靠迄个草的水氣，維持著生命，無，著一日就死翹翹，說不定囥無三日，就害啊！",
          "Ui7 sann2-mih......, ui7 sann2-mih khah-cha2 e5 chim5-a2, to7 ai3 pak8 hiah che7 chhau2, ia7 koh chim3-chui2, in-ui7 chim5-a2 long2......, u7 ti7 teh chhui3 koh kho3 hit e5 chhau2 e5 chui2-khi3, teh ui5-chhi5 tioh8 senn3-mia7, bo5, tioh8 chit8 jit8 to7 si2-khiau3-khiau3, 說不定 khng3 bo5 sann jit8, to7 hai7 ah!"
        ],
        [
          "今也就，一日就共掠去海裏，一百斤的紅蟳已經有六十斤的......，便便六十斤的存貨佇，按呢啦。",
          "Chim2-a2 to7, chit8 jit8 to7 ka7 liah8 khi3 hai2--nih8, chit8-pah kin e5 ang5-chim5 i2-keng u7 lak8-chap8 kin--e5......, pian7-pian7 lak8-chap8 kin e5 chun5-hoe3 ti7--teh, an2-ne lah."
        ]
      ],
      "篇名": "一百斤紅蟳六十斤現成的"
    },
    {
      "作者": "蕭奕炘",
      "段": [
        [
          "四个足好的朋友，啊攏常常就像按呢，聚在一起呣乎，談天說地呣乎，無所不談就是啦，啊偶爾就......：「無咱今仔來，講啥物款話」按呢。",
          "Si3 e5 chiok ho2 e5 peng5-iu2, ah long2 siong5-siong5 to7 chhiunn7 an2-ne, chu7 teh chit8 khi2 m7 honnh, tam5-thian soat-te7 m7 honnh, bu5-sou2 put-tam5 to7 si7 lah, ah 偶爾 to7......: “Bo5 lan2 chim2-a2 lai5, kong2 siann2-mih khoan2 oe7 ”an2-ne."
        ],
        [
          "「啊講輸人的人請人，好呣好？」逐个「好哦」，啊每擺就是攏迄个上濟歲迄个先講，像講咱四个呣，我上濟歲我先講，一定我有話講的啊，我......，每擺若即款的場面，老二老三老四，三个一定攏有一二个......，未曉講的咧，講未出來，臨時提未出來題目，講未出來矣，啊就請人，啊老大攏呣捌請人，不時攏予人請，啊這......，其中一个較頇顢的就......，「哼！未使未使，」即三个去想出一个講：「嘿！咱頻若逐遍若和咱老大做伙講代誌，攏咱請伊，伊攏無請咱，今也乎，下次若佫做伙偏倒轉來，來......來......，來予咱老大請一下。」按呢。講：「好哦！」",
          "“Ah kong2 su--lang5 e5 lang5 chhiann2--lang5, ho2 m7 ho2?”  Tak8-e5 “Ho2 ouh ”, ah mui2 pai2 to7 si7 long2 hit e5 siong7 che7 hoe3 hit e5 seng kong2, chhiunn7 kong2 lan2 si3 e5 m7, goa2 siong7 che7 hoe3 goa2 seng kong2, it-teng7 goa2 u7 oe7 kong2--e5 ah, goa2......, mui2 pai2 na7 chiah khoan2 e5 tiunn5-bin7, lau2-ji7 lau2-sann lau2-si3, in sann e5 it-teng7 long2 u7 chit8 nng7 e5......, be7 hiau2 kong2--e5 leh, kong2 be7 chhut--lai5, lim5-si5 theh8 be7 chhut lai5 te5-bak8, kong2 be7 chhut--lai5 ah, ah to7 chhiann2--lang5, ah lau2-toa7 long2 m7 bat teh chhiann2--lang5, put-si5 long2 teh hou7 lang5 chhiann2, ah che......, ki5-tiong chit8 e5 khah ham-ban7--e5 to7......, “Hennh! be7-sai2 be7-sai2.”  Chit sann e5 khi3 siunn7 chhut chit8 e5 kong2: “He!  Lan2 pin5-na7 tak8 pian3 na7 ham5 lan2 lau2-toa7 cho3-hoe2 kong2 tai7-chi3, long2 lan2 teh chhiann2 i, i long2 bo5 chhiann2 lan2, chim2-a2 honnh, e7-chhu3 na7 koh cho3-hoe2 phinn to3-tng2--lai5, lai5......lai5......, lai5 hou7 lan2 lau2-toa7 chhiann2--chit8-e7.”an2-ne.  Kong2: “Ho2 ouh!”"
        ],
        [
          "今也就......。佫無幾日就佫集會囉，集會囉呣，啊集會就原也迄號，老二就提議講：「啊咱今仔日佫來講鬥譀，講譀古，鬥囂張的話，啊講輸人的就請人。」講：「好哦」，老大嘛是講好呢：「我先講……。」「未使，逐擺攏你先講，今也就對上少歲的先講。」按呢啦。啊上少歲的就先講：「好啊好啊。」老大：「哼！逐擺攏我予恁請，恁按怎講我攏嘛贏恁哩。」",
          "Chim2-a2 to7.......  Koh bo5 kui2 jit8 in to7 koh chip8-hoe7 louh, chip8-hoe7 louh m7, ah chip8-hoe7 to7 oan5-a7 hit-lo7, lau2-ji7 to7 the5-gi7 kong2: “Ah lan2 chim2-a2-jit8 koh lai5 kong2 tau3-ham3, kong2 ham3-kou2, tau3 siau-tiunn e5 oe7, ah kong2 su lang5 e5 to7 chhiann2 lang5.”  Kong2: “Ho2 ouh ”, lau2-toa7 ma7 si7 kong2 ho2 neh: “Goa2 seng kong2 …….”  “Be7-sai2, tak8 pai2 long2 li2 seng kong2, chim2-a2 to7 ui3 siong7 chio2 hoe3--e5 seng kong2.”An2-ne lah.  Ah siong7 chio2 hoe3--e5 to7 seng kong2: “Ho2 ah ho2 ah.”  Lau2-toa7: “Hennh! tak8 pai2 long2 goa2 teh hou7 lin2 chhiann2, lin2 an3-choann2 kong2 goa2 long2 ma7 iann5 lin2 lih.”"
        ],
        [
          "今也就迄个上少歲的就先講，伊按怎講？伊講：「三貂嶺，」三貂嶺無佇宜蘭線乎，宜蘭遐有一个三貂嶺，有即个地名，三貂嶺，講：「三sau2嶺，有一隻水牛，誠大隻，徛蹛三貂嶺乎，啊頭[尤+頁]來南台灣，偷食......，偷食粟仔咧。就來遐食草。」按呢啦。「啊迄隻牛一下大隻，有影乎，啊五穀若蔭著影，較收成。」講：「蔭影減收成的數量乎，予咱台灣人食三冬食了。」「傷譀啦，那有講佇三貂嶺，會當[尤+頁]來迄號迄號迄......，食草。」",
          "Chim2-a2 to7 hit e5 siong7 chio2 hoe3--e5 to7 seng kong2, i an3-choann2 kong2?  I kong2: “Sam-tiau-nia2, “Sam-tiau-nia2 bo5 ti7 Gi5-lan5 soann3 honnh, Gi5-lan5 hia u7 chit8 e5 Sam-tiau-nia2, u7 chit e5 te7-mia5, Sam-tiau-nia2, kong2: “Sam-sau-nia2, u7 chit8 chiah chui2 gu5, chiann5 toa7-chiah, khia7 toa3 Sam-tiau-nia2 honnh, ah thau5 tam3 lai5 kau3 lam5 Tai5-oan5, thau-chiah8......, thau-chiah8 chhek-a2 leh.  To7 lai5 hia chiah8 chhau2.”an2-ne lah.”  Ah hit chiah gu5 chit8-e7 toa7-chiah, u7-iann2 honnh, ah ngou2-kok na7 im3 tioh8 ng2, khah be7 siu-seng5.”  Kong2: “Im2-ng2 kiam2 siu-seng5 e5 sou3-liong7 honnh, hou7 lan2 Tai5-oan5 lang5 chiah8 sann tang chiah8 be7 liau2.”  “Siunn ham3 lah, Nah u7 kong2 ti7 Sam-tiau-nia2, e7-tang3 tam3 lai5 kau3 hit-ho7 hit-lo7 hit......, chiah8 chhau2.”"
        ],
        [
          "今也換迄个老三講：「拄仔老四講的，講雞籠呣乎，雞籠山有二欉竹仔，無偌大欉，竹仔一下大欉，竹仔尾自按呢[尤+頁]落下，[尤+頁]來恆春，啊迄个蔭影減收成的乎，若予咱台灣人食三冬食了。」",
          "Chim2-a2 oann7 hit e5 lau2-sann kong2: “Tu2-a2 lau2-si3 kong2--e5, kong2 Ke-lang5 m7 honnh, Ke-lang5-soann u7 nng7 chang5 tek-a2, bo5 loa7 toa7 chang5, tek-a2 chit8-e7 toa7-chang5, tek-a2 boe2 chu7 an2-ne tam3 loh8-e7, tam3 lai5 kau3 Heng5-chhun, ah hit e5 im3-ng2 kiam2 siu-seng5 e5 honnh, na7 hou7 lan2 Tai5-oan5 lang5 chiah8 sann tang chiah8 be7 liau2.”"
        ],
        [
          "啊今也迄个......今也迄个老二就講啦：「阿里山乎，一欉hi-nou2-khih，最近則剉起來耳耳，啊今也用鋸仔按呢共鋸起來，剉起來，迄个斷面乎，中央一塊戲佇遐做，啊四个角頭，佇斷面上面四个角頭，擺四塊桌，請人客，看彼遐偌大欉！」",
          "Ah chim2-a2 hit e5......  Chim2-a2 hit e5 lau2-ji7 to7 kong2 lah: “A-li2-san honnh, chit8 chang5 hi-nou2-khih, choe3-kin7 chiah chho3--khi2-lai5 nia7-nia7, ah chim2-a2 iong7 ki3-a2 an2-ne ka7 ki3--khi2-lai5, chho3--khi2-lai5, hit e5 tng7 bin7 honnh, tiong-ng chit8 te3 hi3 ti7 hia teh cho3, ah si3 e5 kak-thau5, ti7 tng7-bin7 上面 si3 e5 kak-thau5, pai2 si3 te3 toh, teh chhiann2 lang5-kheh, khoann3 he kah loa7 toa7-chang5!”"
        ],
        [
          "老大煞無話講啊！哇！老大煞無話講矣，「好，明天你請你請，你請你請。」「請就好矣，請。」",
          "Lau2-toa7 soah bo5 oe7 kong2 ah!  Oah!  Lau2-toa7 soah bo5 oe7 kong2 ah, “Ho2, 明天li2 chhiann2 li2 chhiann2, li2 chhiann2 li2 chhiann2.”  “Chhiann2 to7 ho2 ah, chhiann2.”"
        ],
        [
          "那明天早上，乎，伊就那想那呣甘願，乎，去予即三个小弟乎，去予偏去，啊伊就未曉講矣，找不到話題通講，無迄號......，無佫比較譀的話題通講，就輸人囉，老父就足呣甘願的啦。啊明仔早仔乎，平常攏誠早就起來做運動，迄號，今仔新婦.....，起來煮飯，「唉唷，阮公公若會......，好像還在睡覺的樣子哦！」共叫門，佇內底應：「爸爸你那呣起來食.....食早餐？」講:「乎我吃不下啦！」「你是按怎吃不下？」啊伊就將昨暝遐的代誌，講予新婦聽呣乎，新婦蹛遐.....，小可仔想一想講：「按呢，爸爸， boai9緊，做你起來食，較停仔迄三个叔叔來乎，換我換我。」按呢啦。啊伊就起來食食咧。「爸，食食飽你去倒落睏，啊睏徦我叫你起來你則通起來，無你呣通起來。」",
          "那明天早上, honnh, i to7 na2 siunn7 na2 m7 kam-goan7, honnh, khi3 hou7 chiah sann e5 sio2-ti7 honnh, khi3 hou7 phinn--khi3, ah i to7 be7 hiau2 kong2 ah, 找不到話題thang kong2, bo5 hit-lo7......, bo5 koh pi2 in khah ham3 e5 oe7-te5 thang kong2, to7 su--lang5 louh, in lau7-pe7 to7 chiok m7 kam-goan7--e5 lah.  Ah bin5-a2 chai2-a2 honnh, peng5-siong5 long2 chiann5 cha2 to7 khi2 lai5 cho3 un7-tong7, teh hit-lo7, chim2-a2 in sin-pu7....., khi2 lai5 chu2-png7, “Aih-ioh, gun2公公na7 e7......, 好像還在睡覺的樣子哦!”  Ka7 kio3-mng5, ti7 lai7-te2 teh in3: “Pa-pa li2 nah m7 khi2 lai5 chiah8.....  Chiah8 早餐?”  Kong2: “Honnh goa2 吃不下lah!”  “Li2 si7 an3-choann2 吃不下?”  Ah i to7 chiong cha5-me5 hiah-e5 tai7-chi3, kong2 hou7 in sin-pu7 thiann m7 honnh, in sin-pu7 toa3 hia....., sio2-khoa2-a2 想一想 kong2: “An2-ne, pa-pa, boai9 kin2, cho3 li2 khi2 lai5 chiah8, khah-theng5-a2 hit sann e5 叔叔lai5 honnh, oann7 goa2 oann7 goa2.”an2-ne lah.  Ah i to7 khi2 lai5 chiah8-chiah8--leh.  “Pa5, chiah8-chiah8 pa2 li2 khi3 to2 loh8 khun3, ah khun3 kah goa2 kio3 li2 khi2--lai5 li2 chiah thang khi2--lai5, bo5 li2 m7-thang khi2--lai5.”"
        ],
        [
          "今也差不多十一點左右囉呣乎，老二老三老四招咧，就......，卜來予老大請囉呣，乎，就卜招予老大請，講：「老大有佇否？」乎，按呢。",
          "Chim2-a2 chha-put-to chap8-it tiam2 cho2-iu7 louh m7 honnh, lau2-ji7 lau2-sann lau2-si3 chio leh, to7......, beh lai5 hou7 lau2-toa7 chhiann2 louh m7, honnh, to7 beh chio hou7 lau2-toa7 chhiann2, kong2: “Lau2-toa7 u7 ti7--teh bo5?” honnh, an2-ne."
        ],
        [
          "啊新婦出來應呣乎：「唉唷，叔叔，恁卜找啥？」",
          "Ah in sin-pu7 chhut lai5 in3 m7 honnh: “Aih-ioh, 叔叔, lin2 beh chhoe7 siann2?”"
        ],
        [
          "「阮卜找恁爸爸。」",
          "“Gun2 beh chhoe7 lin2 pa-pa.”"
        ],
        [
          "「阮爸無佇咧。」",
          "“Gun2 pa5 bo5 ti7--leh.”"
        ],
        [
          "「恁爸去佗位，無佇咧？」",
          "“Lin2 pa5 khi3 toh-ui7, bo5 ti7--leh?”"
        ],
        [
          "「去唐山看戲。」",
          "“Khi3 Tng5-soann khoann3-hi3.”"
        ],
        [
          "「去大陸看戲？無啦！昨暝則講古講輸阮，約下晝卜請阮，那有啥麼去唐山看戲囉？」",
          "“Khi3 tai7-liok8 khoann3-hi3?  Bo5 lah!  Cha5-me5 chiah kong2-kou2 kong2 su--gun2, iok e7-tau3 beh chhiann2--gun2,nah u7 siann2-mih khi3 Tng5-soann khoann3-hi3 louh?”"
        ],
        [
          "伊講：「有啦！昨暝轉來乎，轉來卜睏的時陣，雄雄聽著唐山做戲，扑鑼仔鼓的聲，下早仔透早則過耳耳。」按呢啦。",
          "I kong2: “U7 lah!  Cha5-me5 tng2--lai5 honnh, tng2--lai5 beh khun3 e5 si5-chun7, hiong5-hiong5 thiann tioh8 Tng5-soann teh cho3-hi3, teh phah lo5-a2-kou2 e5 siann, e7-chai2-a2 thau3-cha2 chiah koe3 nia7-nia7.” an2-ne lah."
        ],
        [
          "伊講：「呣信啦！曷有迄號代誌，唐山做戲，蹛遮那有聽見？」",
          "I kong2: “M7 sin3 lah!  ah8 u7 hit-lo7 tai7-chi3, Tng5-soann teh cho3-hi3, toa3 chia nah u7 thiann--kinn3?”"
        ],
        [
          "「有啦！按呢，恁三个無聽見，我有聽著，我共阮爸講，阮爸下早仔透早去，伊敢無去招恁的款，也可能穩當是時間來不及，無去招恁的款。」",
          "“U7 lah!  An2-ne, lin2 sann e5 bo5 thiann--kinn3, goa2 u7 thiann--tioh8, goa2 ka7 gun2 pa5 kong2, gun2 pa5 e7-chai2-a2 thau3-cha2 khi3, i kann2 bo5 khi3 chio--lin2 e5 khoan2, ia7 kho2-leng5 un2-tang3 si7 si5-kan lai5-put-kip, bo5 khi3 chio--lin2 e5 khoan2.”"
        ],
        [
          "「啊傷譀啦，傷譀啦，嘛無迄號鼓赫大个通好扑呢。」",
          "“Ah siunn ham3 lah, siunn ham3 lah, ma7 bo5 hit-lo7 kou2 hiah toa7-e5 thang ho2 phah neh.”"
        ],
        [
          "啊！伊就講：「有啦，唉唷，二叔你呣知影，彼遐阿里山的迄欉hi-nou2-khih，剉起來乎，啊你呣是講，彼迄hi-nou2-khih剉起來，啊彼迄斷面乎，會當做一棚戲，佫排四个……，四塊桌佇遐請人客，自迄欉的hi-nou2-khih來做，做一个鼓偌大个的。」",
          "Ah!  I to7 kong2: “U7 lah, aih-ioh, ji7-chek li2 m7 chai-iann2, hia he A-li2-san e5 hit chang5 hi-nou2-khih, chho3--khi2-lai5 honnh, ah li2 m7 si7 kong2, hia he hi-nou2-khih chho3--khi2-lai5, ah he hit tng7-bin7 honnh, e7-tang3 cho3 chit8 penn5 hi3, koh pai5 si3 e5 ……, si3 te3 toh ti7 hia chhiann2 lang5-kheh, chu7 hit chang5 e5 hi-nou2-khih lai5 cho3, cho3 chit8 e5 kou2 loa7 toa7-e5--e5.”"
        ],
        [
          "「有影就著咧。」伊講：「啊若準有鼓赫大个，嘛無迄號牛皮赫大領通好弸迄个鼓啊。」",
          "“U7-iann2 to7 tioh8 leh.”  I kong2: “Ah na2-chun2 u7 kou2 hiah toa7-e5, ma7 bo5 hit-lo7 gu5-phoe5 hiah toa7 nia2 thang ho2 penn hit e5 kou2 ah.”"
        ],
        [
          "「啊有啦有啦，乎，四叔你呣是講的時陣耳耳，佇三貂嶺，[尤+頁]來南台灣，食草迄隻牛啊，迄个皮來弸，弸未了啦！」",
          "“Ah u7 lah u7 lah, honnh, si3-chek li2 m7 si7 kong2 e5 si5-chun7 nia7-nia7, ti7 Sam-tiau-nia2, tam3 lai5 kau3 lam5 Tai5-oan5, chiah8-chhau2 hit chiah gu5 ah, hit e5 phoe5 lai5 penn, penn be7 liau2 lah!”"
        ],
        [
          "「啊！咱嘛無赫大枝的鼓槌，對唐山槌來遮有聽見呢。」",
          "“Ah! lan2 ma7 bo5 hiah toa7 ki e5 kou2-thui5, ui3 Tng5-soann thui5 lai5 kau3 chia u7 thiann--kinn3 neh.”"
        ],
        [
          "伊講：「喔！有哦，三叔，你呣是講，雞籠.....，雞籠山二枝竹仔，[尤+頁]來恒春，迄二枝做鼓槌乎，槌落下地，全世界攏嘛有聽見。」啊！按呢。",
          "I kong2: “Ouh! u7 ouh, sann-chek, li2 m7 si7 kong2, Ke-lang5....., Ke-lang5-soann nng7 ki tek-a2, tam3 lai5 kau3 Heng5-chhun, hit nng7 ki cho3 kou2-thui5 honnh, tui5 loh8-e7 kau3-te3, choan5 se3-kai3 long2 ma7 u7 thiann--kinn3.” ah! an2-ne."
        ],
        [
          "「傷譀啦！」",
          "“Siunn ham3 lah!”"
        ],
        [
          "講：「無啦！無啦！」",
          "Kong2: “Bo5 lah! bo5 lah!”"
        ],
        [
          "「有啦！傷譀啦，啊有赫爾仔譀，傷譀呢！」",
          "“U7 lah! siunn ham3 lah, ah u7 hiah-nih8-a2 ham3, siunn ham3 neh!”"
        ],
        [
          "「若按呢，我贏哦，換恁三个請哦。」逐个煞恬去。",
          "“Na7 an2-ne, goa2 iann5 ouh, oann7 lin2 sann e5 chhiann2 ouh.”  Tak8-e5 soah tiam7--khi3."
        ],
        [
          "「爸爸，起來起來，乎，我贏囉！我贏囉！」",
          "“Pa-pa, khi2--lai5 khi2--lai5, honnh, goa2 iann5 louh! goa2 iann5 louh!”"
        ],
        [
          "來予請，原也嘛是伊贏去。",
          "Lai5 hou7 chhiann2, oan5-a7 ma7 si7 i iann5--khi3."
        ]
      ],
      "篇名": "講譀古"
    },
    {
      "作者": "蔡如振",
      "段": [
        [
          "講應王爺，很有一套哦，遐好像就今也現代人，阮有一个親堂叔乎，呣管時攏和你搬迄款的神位，啊伊捌講，講，迄時陣人攏講就講這，你就娶新娘就看偌好日拄偌好日乎，所以講孤鸞時孤鸞日就未使，娶某就生囝囉，按怎樣哦，啊阮即个親堂則講，講，先問應王爺，就是講按怎，就是講，因為新塭人乎，攏足信迄種應王爺呣乎。",
          "Kong2 Eng3-ong5-ia5, 很有一套哦, hia ho2 chhiunn7 to7 chim2-a2 hian7-tai7 lang5, gun2 u7 chit8 e5 chhin-tng5 chek honnh, m7 koan2 si5 long2 teh ham5 li2 poann hit khoan2 e5 sin5-ui7, ah i bat teh kong2, kong2, hit si5-chun7 lang5 long2 kong2 to7 teh kong2 che, li2 to7 chhoa7 sin-niu5 to7 khoann3 loa7 ho2-jit8 tu2 loa7 ho2-jit8 honnh, sou2-i2 kong2 kou-loan5 si5 kou-loan5 jit8 to7 be7-sai2, chhoa7-bou2 to7 be7 senn-kiann2 louh, an3-choann2-iunn7 ouh, ah gun2 chit e5 chhin-tng5 chiah teh kong2, kong2, seng mng7 Eng3-ong5-ia5, to7 si7 kong2 an3-choann2, to7 si7 kong2, in-ui7 Sin-un3 lang5 honnh, long2 chiok sin3 hit cheng3 Eng3-ong5-ia5 m7 honnh."
        ],
        [
          "啊連鞭卜娶新婦，乎，就人隔壁反應，也卜來共娶呢，娶，應王爺，啊丁阮一个囡仔就卜娶某，你來看一个日呣，共看一下日落去哦。",
          "Ah lian5-pinn beh chhoa7 sin-pu7, honnh, to7 lang5 keh-piah teh peng2 in3, ia7 beh lai5 ka7 chhoa7 neh, chhoa7, Eng3-ong5-ia5, ah tann gun2 chit8 e5 gin2-a2 to7 beh chhoa7-bou2, li2 lai5 khoann3 chit8 e5 jit8 m7, ka7 khoann3 chit8-e7 jit8 loh8--khi3 ouh."
        ],
        [
          "你看日，就自按呢恬恬娶就好啊，迄个主家人佫提去予人覆，人就是講，佫再提去予相命仙乎，佫看王爺共我看即个時佮日，是著抑呣著，結果即看命仙按怎共講：「唉唷，阿娘喂，應王爺看徦即號日，孤鸞時孤鸞日，啊即个時刻卜娶某就煞自按呢生。」按呢啦，乎。即个直接這孤……，先獻一下呣乎，曷那通按呢，乎。",
          "Li2 khoann3 jit8, to7 chu7 an2-ne tiam7-tiam7 chhoa7 to7 ho2 ah, hit e5 chu2-ke lang5 koh theh8 khi3 hou7 lang5 hok8, lang5 to7 si7 kong2, koh-chai3 theh8 khi3 hou7 siong3-mia7-sian honnh, koh khoann3 ong5-ia5 ka7 goa2 khoann3 chit e5 si5 kah jit8, si7 tioh8 iah m7 tioh8, kiat-ko2 chiah khoann3-mia7-sian an3-choann2 ka7 kong2: “Aih-ioh, a-nia5 oeh, Eng3-ong5-ia5 khoann3 kah chit-lo7 jit8, kou-loan5 si5 kou-loan5 jit8, ah chit e5 si5-khek beh chhoa7-bou2 to7 soah chu7 an2-ne be7 senn.” an2-ne lah, honnh.  Chit e5 tit8-chiap che kou……, seng hainn3 chit8-e7 m7 honnh, ah8 nah thang an2-ne, honnh."
        ],
        [
          "今也人佫彎過去共訕講：「唉唷，應王爺，你曷通按呢，你共我看即个時卜娶新婦乎，我即个手予人看，去予看命看哦，講這孤鸞時佫孤鸞日呢！遐若娶來講阮新婦生呢，這那通按呢啦？」",
          "Chim2-a2 lang5 koh teh oan koe3 khi3 ka7 soan7 kong2: “Aih-ioh, Eng3-ong5-ia5, li2 ah8 thang an2-ne, li2 ka7 goa2 khoann3 chit e5 si5 beh chhoa7 sin-pu7 honnh, goa2 chit e5 chhiu2 hou7 lang5 khoann3, khi3 hou7 khoann3-mia7 khoann3 ouh, kong2 che kou-loan5 si5 koh kou-loan5 jit8 neh!  Hia na7 chhoa7 lai5 kong2 gun2 sin-pu7 be7 senn neh, che nah thang an2-ne lah?”"
        ],
        [
          "應王爺就講：「你是卜聽我的？抑是卜聽看命的啦？」",
          "Eng3-ong5-ia5 to7 kong2: “Li2 si7 beh thiann goa2 e5?  Ah si7 beh thiann khoann3-mia7 e5 lah?”"
        ],
        [
          "「我嘛是聽你應王爺的喙啊，我嘛卜聽你的，假無我赫相接來找你頭。」",
          "“Goa2 ma7 si7 thiann li2 Eng3-ong5-ia5 e5 chhui3 ah, goa2 ma7 beh thiann li2 e5, kah bo5 goa2 hiah sio-chiap lai5 chhoe7 li2 thau5.”"
        ],
        [
          "啊應王爺講：「若按呢，你就照即个時共娶，準沒錯，絕對共你呣著去。」按呢啦。",
          "Ah Eng3-ong5-ia5 kong2: “ Na7 an2-ne, li2 to7 chiau3 chit e5 si5 ka7 chhoa7, 準沒錯, choat8-tui3 be7 ka7 li2 m7 tioh8--khi3.”An2-ne lah."
        ],
        [
          "也就照迄个日共娶來呢，伊是講，已經先上車囉呣，也就有看定定呣乎，遐那有管孤鸞時孤鸞日，已經有大腹肚來囉，啥物時啥了!」",
          "Ia7 to7 chiau3 hit e5 jit8 ka7 chhoa7 lai5 neh, i si7 teh kong2, i2-keng seng siong7 chhia louh m7, ia7 to7 u7 khoann3 tiann7-tiann7 m7 honnh, hia Nah u7 teh koan2 kou-loan5 si5 kou-loan5 jit8, i2-keng u7 toa7-pak-tou2 lai5 louh, siann2-mih si5 siann2 liau2!”"
        ],
        [
          "物日嘛緊呣，已經就會生囉嘛乎，那驚生？",
          "Mih8 jit8 ma7 mai3 kin2 m7, i2-keng to7 e7 senn louh ma7 honnh, nah teh kiann be7 senn?"
        ],
        [
          "紲落講，好像講若有生幾仔个後生，是迄个大家講：「好囉好囉，呣通生囉，呣通生囉！」",
          "soa3--loh8 kong2, ho2 chhiunn7 kong2 na7 u7 senn kui2-a2 e5 hau7-sinn, si7 hit e5 tai7-ke kong2: “Ho2 louh ho2 louh, m7-thang senn louh, m7-thang senn louh!”"
        ]
      ],
      "篇名": "應王爺許親孤鸞日"
    },
    {
      "段": [
        [
          "啊即陣迄个時呣就有一个討海人。家庭真散啦，啊真散，但是去買……買即个肉乎，來拜拜呣，啊來拜拜的時。田裡有去遐的啦！某時共迄个……共迄个買豬的，買豬肉的倩迄个……倩迄个乎，也倩來……倩來人……按呢煠煠咧，煠煠予熟，啊才去拜，去拜按呢。",
          "Ah chiah tin7 hit e5 si5 m7 to7 u7 chit8 e5 tho2-hai2 lang5.  In ka-teng5 chin san3 lah, ah chin san3, tan7-si7 khi3 be2 ……be2 chit e5 bah honnh, lai5 pai3-pai3 m7, ah lai5 pai3-pai3 e5 si5.  In chhan5--nih8 u7 khi3 hiah-e5 lah!  Bou2-si5 ka7 hit e5 ……ka7 hit e5 be2 ti--e5, be2 ti-bah e5 chhiann3 hit e5 ……chhiann3 hit e5 honnh, ia7 chhiann3 lai5 ……chhiann3 lai5 lang5 ……an2-ne sah8-sah8 leh, sah8-sah8 hou7 sek8, ah chiah khi3 pai3, khi3 pai3 an2-ne."
        ],
        [
          "抑捎遐的肉湯去拜迄个王爺，拜土地公王爺乎，土地公感謝就講乎:「啊誠意，啊伊只好無法度先那個……！」啊土地公想講即个人誠誠意，對迄牲禮共吃啦，共啉啦!自遐的肉湯攏啉啉咧，啉啉咧，啊啉啉咧，煞漏屎啦，啊漏屎的時，今也……，今也煞較慢起去天廷，去繳旨領令乎。",
          "ah sa hiah-e5 bah-thng khi3 pai3 hit e5 ong5-ia5, pai3 Thou2-ti7-kong ong5-ia5 honnh, Thou2-ti7-kong kam2-sia7 to7 kong2 honnh: “Ah seng5-i3, ah i chi2-ho2 bo5 hoat-tou7 seng 那個 ……!” ah Thou2-ti7-kong siunn7 kong2 chit e5 lang5 chiann5 seng5-i3, ui3 hit seng-le2 ka7 chiah8 lah, ka7 lim lah!  Chu7 hiah-e5 bah-thng long2 lim-lim leh, lim-lim leh, ah lim-lim leh, soah lau3-sai2 lah, ah lau3-sai2 e5 si5, chim2-a2 ……, chim2-a2 soah khah ban7 khi2 khi3 thian-teng5, khi3 kiau2-chi2 nia2-leng7 honnh."
        ],
        [
          "啊今也起去的時乎，有一个急智呀乎，講徦你丁是按怎，今仔那遲到矣，你啦，啊伊才講即个原因啦。講就是某麼人是按呢，是按呢。啊就是因為即个原因啦，啊原本原也較無即个氣按呢，乎按呢哦，乎，啊伊講這就啥物人，啊伊就講啥物人，按呢啦乎，按呢啦乎，講按呢好。今也玉皇上帝……上帝自按呢迄个時，自按呢命令海龍王。海龍王才囥……才看見去囥迄魚仔，來予即个討海人啦。掠來予即个討海人去領令，也呣過討海人去擱魚，即个瘍攏是，自按呢派落去。今也伊就佇迄瘍攏是，今也派魚佇遐乎，遮的漁民掠魚呣乎，啊！今也伊迄个講[足+句]咧的時，啊！迄个王先生頭殼看落去，[足+句]咧遐，予驚一下，載幾仔船載未了乎，呀迄个自按呢好額，按呢啦。",
          "Ah chim2-a2 khi2--khi3 e5 si5 honnh, u7 chit8 e5 kip-ti3 iah honnh, kong2 kah li2 tann si7 an3-choann2, chim2-a2 nah ti5-to3 ah, li2 lah, ah i chiah kong2 chit e5 goan5-in lah.  Kong2 to7 si7 bou2-mih-lang5 si7 an2-ne, si7 an2-ne.  Ah to7 si7 in-ui7 chit e5 goan5-in lah, ah goan5-pun2 oan5-a7 khah bo5 chit e5 khui3 an2-ne, honnh an2-ne ouh, honnh, ah i kong2 che to7 siann2-mih lang5, ah i to7 kong2 siann2-mih lang5, an2-ne lah honnh, an2-ne lah honnh, kong2 an2-ne ho2.  Chim2-a2 Giok8-hong5 siong7-te3……siong7-te3 chu7 an2-ne hit e5 si5, chu7 an2-ne beng7-leng7 Hai2-leng5-ong5.  Hai2 Leng5-ong5 chiah khng3 ……chiah khoann3-kinn3 khi3 khng3 hit hi5-a2, lai5 hou7 chit e5 tho2-hai2 lang5 lah.  Liah8 lai5 hou7 chit e5 tho2-hai2-lang5 khi3 nia2-leng7, ia7 m7-koh tho2-hai2-lang5 khi3 koh hi5, chit e5 siunn5 long2 si7, chu7 an2-ne phai3--loh8-khi3.  Chim2-a2 i to7 ti7 hit siunn5 long2 si7, chim2-a2 phai3 hi5 ti7 hia honnh, chiah-e5 hi5-bin5 teh liah8 hi5 m7 honnh, ah!  Chim2-a2 i hit e5 kong2 khu5--leh e5 si5, ah!  Hit e5 ong5 sian-sinn thau5-khak khoann3--loh8-khi3, khu5 leh hia, hou7 kiann chit8-e7, chai3 kui2-a2 chun5 chai3 be7 liau2 honnh, iah hit e5 chu7 an2-ne ho2-giah8, an2-ne lah."
        ],
        [
          "即个故事按呢趣味趣味，旗後啦，旗後的一个人。",
          "Chit e5 kou3-su7 an2-ne chhu3-bi7 chhu3-bi7, Ki5-au7 lah, Ki5-au7 e5 chit8 e5 lang5."
        ]
      ],
      "篇名": "玉帝保庇"
    }
  ]
}
