{
  "作者": "鄭詩宗, 張復聚, 柯巧俐, 余幸司",
  "出版年": "2002",
  "出版者": "2002台灣羅馬字教學kap研究國際學術研討會",
  "文類": "論文",
  "書寫系統": "羅馬字",
  "資料": [
    {
      "段": [
        [
          "背景：30% e5 醫療糾紛是因為醫師kap患者溝通不良。目前醫學院e5教育普遍欠缺培養醫病關係技巧e5課程。少年醫生kap醫學生e5本土語言能力e5墜落會hou7溝通不良e5問題koh-khah嚴重。Koh有愈khah phainn2解決--e5是下面幾項：(1)醫學院無開設正式e5本土語言課程，(2)醫學界對醫療病疼所使用e5口語無系統性e5了解研究，(3)無制訂標準化e5台語醫學術語詞彙庫。",
          "Poe7-keng2: 30% e5 i-liau5 kiu3-hun si7 in-ui7 i-su kap hoan7-chia2 kou-thong put-liong5. Bok8-cheng5 i-hak8-inn7 e5 kau3-iok8 phou2-phian3 khiam3-khoeh poe5-iong2 i-penn7 koan-he7 ki-kha2 e5 kho3-theng5. Siau3-lian5 i-seng kap i-hak8-seng e5 pun2-thou2 gi2-gian5 leng5-lek8 e5 tui7-loh8 e7 hou7 kou-thong put-liong5 e5 bun7-te5 koh-khah giam5-tiong7. Koh u7 ju2 khah phainn2kai2-koat--e5 si7 e7-bin7 kui2hang7: (1) i-hak8-inn7 bo5 khui-siat cheng3-sek e5 pun2-thou2 gi2-gian5 kho3-theng5, (2) i-hak8-kai3 tui3 i-liau5 penn7-thiann3 sou2su2-iong7e5 khau2-gi2 bo5 he7-thong2 seng3 e5 liau2-kai2 gian2-kiu3, (3) bo5 che3-teng7phiau-chun2-hoa3 e5 Tai5-gi2 i-hak8 sut8-gi2 su5-lui7-khou3."
        ],
        [
          "材料kap方法：這個研究紀錄1917年台南基督教長老教病院（新樓病院e5前身），戴仁壽醫師用白話字所出版e5「內外科看護學 (LGK)」做材料，記錄第8章（論皮膚），第24章（花柳病），kap第37章9傳染病）內面所收集kap創造e5台語醫學術語kap醫學口語，分做皮膚構造號名kap皮膚病症名稱2個部分。Koh khioh揀台灣Ho7-lo2族群對各種皮膚病病名e5口語語料。照病症e5性質來分類整理。Theh8這2種語料kap現今英語、日語kap華語皮膚科醫學術語做比對。",
          "Chai5-liau7 kapHong-hoat: Chit e5gian2-kiu3 ki3-liok8 1917ni5 Tai5-lam5 Ki-tok-kau3 Tiunn2-lo2-kau3 pinn7-inn7 (Sin-lau5 pinn7-inn7 e5 chian5-sin), Te3 Jin5-siu7 i-su eng7 peh8-oe7-ji7 sou2 chhut-pan2 e5 “Lai7-goa7-kho Khan3-hou7-hak8 (LGK)” cho3 chai5-liau7, ki3-liok8 te7-8 chiunn (Lun7 Phe5-hu), te7-24 chiunn (Hoa-liu2-pinn7), kap te7-37 chiunn (Thoan5-jiam2-pinn7) lai7-bin7 sou2 siu-chip8 kap chhong3-cho7 e5 Tai5-gi2 i-hak8 sut8-gi2 kap i-hak8 khau2-gi2, hun-cho3 phoe5-hu kou3-cho7 ho7-mia5 kap phoe5-hu penn7-cheng3 mia5-chheng 2e5 pou7-hun7. Koh khioh-keng2 Tai5-oan5 Ho7-lo2 chok8-kun5 tui3 kok-chiong2 phoe5-hu-penn7 penn7-mia5 e5 khau2-gi2 gi2-liau7. Chiau3 penn7-cheng3 e5 seng3-chit lai5hun-lui7 cheng2-li2. Theh8 chit2chiong2 gi2-liau7 kap hian7-kim Eng-gi2, Jit8-gi2 kap Hoa5-gi2 phoe5-hu-kho i-hak8 sut8-gi2 cho3 pi2-tui3."
        ],
        [
          "結果kap討論：(1)LGK 是為著beh hou7台灣醫師、護士，kap醫療相關人員快快e7-sai2學得西方醫學。這本醫學教科書有關皮膚科學e5部分m7-na7 kap世界皮膚科學e5發展siang7一時，ia7替醫學術語kap智識e5本土化建立了堅固e5石盤。(2)台灣Ho7-lo2話內面，有關皮膚病e5口語語詞反映出這個族群e5自然地理環境kap氣候、社會生活慣勢、宗教信仰kap風俗文化。對病疼e5症頭有精密e5觀察。對病疼e5源頭kap病因有活跳跳e5想像(imagination)。",
          "Kiat-ko2 kap Tho2-lun7: (1)LGK si7 ui7-tioh8 beh hou7 Tai5-oan5 i-su, hou7-su7, kap i-liau5 siong-koan jin5-oan5 khoai3-khoai3 e7-sai2 oh8tit se-hng i-hak8. Chitpun2 i-hak8 kau3-kho-su iu2-koan phoe5-hu-kho-hak8 e5 pou7-hun7 m7-na7 kap se3-kai3 phoe5-hu kho-hak8 e5 hoat-tian2 siang7-chit8-si5, ia7 the3 i-hak8 sut8-gi2 kap ti3-sek e5 pun2-thou2-hoa3 kian3-lip8 liau2 kian-kou3 e5 chioh8-poann5. (2)Tai5-oan5 Ho7-lo2-oe7 lai7-bin7, iu2-koan phoe5-hu-penn7 e5 khau2-gi2 gi2-su5 hoan2-eng3 chhut chit e5chok8-kun5 e5 chu7-jian5 te7-li2 khoan5-keng2 kap khi3-hau7, sia7-hoe7 seng-oah8 koan3-si3, chong-kau3 sin3-giong2 kap hong-siok8 bun5-hoa3. Tui3 penn7-thiann3 e5 cheng3-thau5 u7 cheng-bit8 e5 koan-chhat. Tui3 penn7-thiann3 e5 goan5-thau5 kap penn7-in u7 oah8-thiau3-thiau3 e5 siong2-siong7 (imagination)."
        ],
        [
          "結論：頂面這2款語料e7-sai2成做建立全面性台灣皮膚科學語言課程kap詞彙庫e5基礎。這對皮膚科臨床khang-khoe3 kap本土化e5醫學教育會有重大e5幫贊。",
          "Kiat-lun7: Teng2-bin7 chit 2 khoan2 gi2-liau7 e7-sai2 chiann5-cho3 kian3-lip8 choan5-bin7-seng3 Tai5-oan5 phoe5-hu kho-hak8 gi2-gian5 kho3-theng5 kap su5-lui7-khou3 e5ki-chhou2. Che tui3phoe5-hu-kho lim5-chhng5 khang-khoe3 kap pun2-thou2-hoa3 e5 i-hak8 kau3-iok8 e7 u7 tiong7-toa7 e5 pang-chan7."
        ],
        [
          "結果",
          "Kiat-ko2"
        ],
        [
          "LGK參照tng時(1917年)出名e5英語、日語kap華語e5醫學教科書，寫出1本toe3e7tioh8時代e5醫護教科書。目的是beh hou7病人得tioh8世界水準e5看護，hou7 in e5病e7 khah輕，hou7台灣人看護e7 khah gau5看護病人。",
          "LGK chham-chiau3 tng-si5 (1917ni5) chhut-mia5 e5 Eng-gi2, Jit8-gi2 kap Hoa5-gi2 e5 i-hak8 kau3-kho-su, sia2chhut 1pun2 toe3e7tioh8 si5-tai7 e5 i-hou7 kau3-kho-su. Bok8-tek si7 beh hou7 pinn7-lang5tit tioh8se3-kai3 chui2-chun2 e5 khan3-hou7, hou7 in e5 pinn7 e7 khah khin, hou7 Tai5-oan5-lang5 khan3-hou7 e7 khah gau5 khan3-hou7 pinn7-lang5."
        ],
        [
          "戴仁壽收集kap創造真che7台語醫學口語kap術語。下面照皮膚構造kap皮膚科病症名稱整理。",
          "Te3 Jin5-siu7 siu-chip8kap chhong3-cho7 chin che7 Tai5-gi2 i-hak8 khau2-gi2 kapsut8-gi2. E7-bin7 chiau3 Phoe5-hu Kou3-cho7 kap Phoe5-hu-kho penn7-cheng3 mia5-chheng cheng2-li2."
        ],
        [
          "所記錄kap創造e5皮膚科醫學術語有3 e5原則，照下底：",
          "Sou2 ki3-liok8 kap chhong3-cho7 e5 phoe5-hu-kho i-hak8 sut8-gi2 u7 3 e5 goan5-chek, chiau3 e7-toe2:"
        ],
        [
          "(1)舊底e5台語詞：台語原本tioh8有e5名詞，親像chng2甲、毛、毛kng2、梅毒等等就直接採用。Chit類e5詞大多數屬ti7目chiu看e7tioh8 e5表面解剖結構(surface anatomy) kap chiap8-chiap8發生e5病。",
          "(1)Ku7-te2 e5 Tai5-gi2-su5: Tai5-gi2 goan5-pun2 tioh8 u7 e5mia5-su5, chhin-chhiunn7 chng2-kah, mng5, mng5-kng2, mui5-tok8 teng2-teng2 chiu7 tit8-chiap chhai2-eng7. Chitlui7 e5 su5 tai7-to-sou3 siok8-ti7 bak8-chiu khoann3e7tioh8 e5 piau2-bin7 kai2-pho3 kiat-kou3 (surface anatomy) kap chiap8-chiap8 hoat-seng e5 penn7."
        ],
        [
          "(2)日本漢字用台語文讀做詞：chit類siong7che7。親像表皮、真皮、皮下結締織、麻疹、淋病等等。包括khah iu3 e5解剖構造，顯微鏡下面e5結構、皮膚生理名詞kap最近chiah定義e5病症、病症e5分期等等。",
          "(2)Jit8-pun2 Han3-ji7 eng7 Tai5-gi2 bun5-thok8cho3-su5: chitlui7 siong7che7. Chhin-chhiunn7 piau2-phe5, chin-phe5, phe5-e7-kiat-te3-chit, moa5-chin2, lim5-penn7 teng2-teng2. Pau-koat khah iu3 e5 kai2-pho3 kou3-cho7, hian2-bi5-kiann3 e7-bin7 e5 kiat-kou3, phoe5-hu seng-li2 mia5-su5 kap choe3-kin7 chiah teng7-gi7 e5 penn7-cheng3, penn7-cheng3 e5 hun-ki5 teng2-teng2."
        ],
        [
          "(3)新創造e5台語詞：親像「sweat gland」，是排泄koann7 e5 kng2。日本漢字寫做「汗腺」，台文是「han7-choann5」。「腺」chit e5漢字是日本人發明--e5，本底台灣無。Ka7讀做「choann5」真hah8意思。因為「sweat gland」是發koann7 e5源頭，是出han7 e5 choann5。",
          "(3)Sin chhong3-cho7 e5 Tai5-gi2-su5: chhin-chhiunn7 “sweat gland”, si7 pai5-siat koann7 e5 kng2.Jit8-pun2Han3-ji7 sia2cho3 “汗腺”, Tai5-bun5 si7 “han7-choann5”. “腺” chit e5Han3-ji7 si7 Jit8-pun2-lang5 hoat-beng5--e5, pun2-te2 Tai5-oan5 bo5. Ka7 thak8cho3 “choann5” chin hah8 i3-su3. In-ui7 “sweat gland” si7 hoat-koann7 e5 goan5-thau5, si7 chhut-han7 e5 choann5."
        ],
        [
          "Tui3 LGK e5基礎，著者整理現今皮膚科病症e5口語kap醫學術語。照皮膚病e5分類來排列，koh有日語/華語kap英語e5對照。",
          "Tui3 LGK e5 ki-chhou2, tu3-chia2 cheng2-li2 hian7-kim phoe5-hu-kho penn7-cheng3 e5 khau2-gi2 kap i-hak8 sut8-gi2. Chiau3 phoe5-hu-penn7 e5 hun-lui7 lai5 pai5-liat8, koh u7 Jit8-gi2/Hoa5-gi2 kap Eng-gi2 e5 tui3-chiau3."
        ],
        [
          "Chiah-e5皮膚科口語反映出台灣Ho7-lo2族群e5疾病觀。分做下面3項：",
          "Chiah-e5 phoe5-hu-kho khau2-gi2 hoan2-eng3 chhut Tai5-oan5 Ho7-lo2 chok8-kun5 e5 chit-penn7-koan. Hun-choe3 e7-bin7 3hang7:"
        ],
        [
          "(1)對病疼症頭kap病程精密正確e5觀察：小兒鼻khang周圍生皮疹，kian phi2色緻金黃na2火，e7流湯na2 noa7，koh e7 thoann3到身軀別tah kap oe3 hou7別人(火noa7-thoann3)。",
          "(1)Tui3 penn7-thiann3 cheng3-thau5 kap penn7-theng5 cheng-bit8 cheng3-khak e5 koan-chhat: sio2-ji5 phinn7-khang chiu-ui5 senn phoe5-chin2, kian phi2 sek-ti3 kim-ng5 na2 hoe2, e7 lau5 thng na2 noa7, koh e7 thoann3 kau3 sin-khu pat8-tah kap oe3 hou7 pat8-lang5 (hoe2-noa7-thoann3)."
        ],
        [
          "(2)自然地理環境kap氣候：親像熱帶濕joah8 gau5發koann7 (kha手sioh8、kou臭、pui3-a2)；細菌癬菌chiap8-chiap8生thoann3 (liap8-a2、teng-a2、tang毒、香港kha、尿chu7-kauh)；la5-gia5 bang2蟲不時叮ka7 (la5-gia5 soan7尿、烏bui-a2)，冷身致使皮膚chhin3-mouh (起chhin3-nah)。",
          "(2)Chu7-jian5te7-li2 khoan5-keng2 kap khi3-hau7: chhin-chhiunn7 jiat8-tai7 sip-joah8 gau5 hoat-koann7 (kha-chhiu2 sioh8, kou-chhau3, pui3-a2); se3-khun2 sian2-khun2 chiap8-chiap8 senn-thoann3 (liap8-a2, teng-a2, tang-tok8, hiong-kang2-kha, jio7-chu7-kauh); la5-gia5 bang2-thang5 put-si5 teng3-ka7 (la5-gia5 soan7-jio7, ou-bui-a2), leng2-sin ti3-su2 phoe5-hu chhin3-mouh (khi2 chhin3-nah)."
        ],
        [
          "(3)社會形態kap生活慣勢：親像衛生環境u3-oe3 kau7臭頭、noa7-hinn7、惡臭kha；農業社會果子、cheng牲蟲thoa7 theh8來做病名(生soai7-a2、雞a2目、牛皮癬、羊公hian3、魚鱗chhoe3、皮蛇、hou5-sin5屎痣、phang-siu7 eng等等)。",
          "(3)Sia7-hoe7 heng5-thai3 kap seng-oah8 koan3-si3: chhin-chhiunn7 oe7-seng khoan5-keng2 u3-oe3 kau7 chhau3-thau5, noa7-hinn7, ok-chhau3-kha; long5-giap8 sia7-hoe7 koe2-chi2, cheng-senn thang5-thoa7 theh8lai5 cho3 penn7-mia5 (senn soai7-a2, ke-a2-bak8, gu5-phoe5-sian2, iunn5-kang-hian3, hi5-lan5-chhoe3, phoe5-choa5, hou5-sin5-sai2 ki3, phang-siu7 eng teng2-teng2)."
        ],
        [
          "(4)宗教信仰kap風俗：親像嬰a2 iau2-be7出世床母管教，gin2-a2無乖月娘來割耳。",
          "(4)Chong-kau3 sin3-giong2 kap hong-siok8: chhin-chhiunn7 enn-a2 iau2-be7 chhut-si3 chhng5-bo2 koan2-ka3, gin2-a2 bo5 koai goeh8-niu5 lai5 koah hinn7."
        ],
        [
          "背景",
          "Poe7-keng2"
        ],
        [
          "醫療e5過程tui3講話開始(譬喻：「Ou-ba2-sang2，你to2位無爽快」)，an3講話結束(譬喻：「Tng2去厝--nih8 ai3好好a2保養)。Beh an2-choann2講精密正確，hah8輩份kap時機koh有禮數e5語言是成功溝通e5第一要緊。根據衛生署e5統計，30% e5醫療糾紛是因為醫師kap患者溝通不良所產生。目前醫學院e5教育普遍欠缺培養人文素養，社會關懷kap文化認知以及醫病關係技巧e5課程。醫學生kap少年醫師e5本土語言(Ho7-lo2、客家、南島語)能力e5墮落的確敗害醫師kap患者e5溝通。",
          "I-liau5 e5 koe3-theng5 tui3 kong2-oe7 khai-si2 (phi3-ju7: “Ou-ba2-sang2, li2 to2-ui7 bo5 song2-khoai3”), an3 kong2-oe7 kiat-sok (phi3-ju7: “Tng2khi3 chhu3--nih8 ai3 ho2-ho2-a2 po2-iong2). Beh an2-choann2 kong2 cheng-bit8 cheng3-khak, hah8 poe3-hun7 kap si5-ki koh u7le2-sou3e5 gi2-gian5 si7 seng5-kong kou-thong e5 te7-it iau3-kin2. Kun-ku3 Oe7-seng-su2 e5 thong2-ke3, 30% e5 i-liau5 kiu3-hun si7 in-ui7 i-su kap hoan7-chia2 kou-thong put-liong5 sou2 san2-seng. Bok8-cheng5 i-hak8-inn7 e5 kau3-iok8 phou2-phian3 khiam3-khoeh poe5-iong2 jin5-bun5 sou3-iong2, sia7-hoe7 koan-hoai5 kap bun5-hoa3 jin7-ti i2-kip8 i-penn7 koan-he7 ki-khiau2 e5 kho3-theng5. I-hak8-seng kap siau3-lian5 i-su e5 pun2-thou2 gi2-gian5(Ho7-lo2, Kheh-ka, Lam5-to2 gi2) leng5-lek8 e5 tui7-loh8 tek-khak pai7-hai7i-su kap hoan7-chia2 e5 kou-thong."
        ],
        [
          "下面3項hou7問題koh-khah嚴重：(1)醫學院無開設正式e5本土語言課程。少年醫生ti7醫學院e5階段無受tioh8適當e5語言教育，尾--a2開始chih接患者e5時，語言能力無夠額，造成溝通e5困難。(2)醫學界對病疼kap醫療所使用e5口語無系統性e5了解kap研究。醫師對患者所表達e5病疼症頭無充分e5理解，有時e7耽誤治療復健e5過程。(3)無制定標準化e5台語醫學術語。醫生beh ka7患者解說病情a2是衛生知識e5時，無標準化e5醫療術語e7-sai2用，tiann7-tiann71e5醫生講1款，hou7患者聽了霧sa3-sa3。另外也是chit e5緣故hou7醫師kap醫師中間teh討論患者e5病情、報告醫療新知識e5時，tioh8-ai3 chham-lam7外來語(英語、日語a2是華語)，無法度使用台語chiann5做皮膚科學專業e5語言。",
          "E7-bin7 3hang7 hou7 bun7-te5 koh-khah giam5-tiong7: (1)I-hak8-inn7 bo5 khui-siat cheng3-sek e5 pun2-thou2 gi2-gian5kho3-theng5. Siau3-lian5 i-seng ti7 i-hak8-inn7 e5 kai-toann7 bo5 siu7tioh8sek-tong3 e5 gi2-gian5 kau3-iok8, boe2--a2 khai-si2 chih-chiap hoan7-chia2 e5 si5, gi2-gian5 leng5-lek8 bo5 kau3-giah8, cho7-seng5 kou-thong e5 khun3-lan5. (2)I-hak8-kai3 tui3 penn7-thiann3kap i-liau5 sou2 su2-iong7 e5 khau2-gi2 bo5 he7-thong2 seng3 e5 liau2-kai2 kap gian2-kiu3. I-su tui3 hoan7-chia2 sou2 piau2-tat8 e5 penn7-thiann3 cheng3-thau5 bo5 chhiong-hun e5 li2-kai2, u7-si5 e7 tam-ngou7 ti7-liau5 hok8-kian7 e5 koe3-theng5. (3)Bo5 che3-teng7 phiau-chun2-hoa3 e5 Tai5-gi2 i-hak8 sut8-gi2. I-seng beh ka7 hoan7-chia2 kai2-soeh penn7-cheng5a2 si7oe7-seng ti3-sek e5 si5, bo5 phiau-chun2-hoa3 e5 i-liau5 sut8-gi2 e7-sai2 eng7, tiann7-tiann7chit8e5 i-seng kong2chit8khoan2, hou7 hoan7-chia2 thiannliau2 bu7-sa3-sa3. Leng7-goa7 ia7 si7 chit e5ian5-kou3 hou7 i-su kap i-su tiong-kan teh tho2-lun7 hoan7-chia2 e5 penn7-cheng5, po3-ko3 i-liau5 sin ti3-sek e5 si5, tioh8-ai3 chham-lam7 goa7-lai5-gi2 (Eng-gi2, Jit8-gi2a2 si7Hoa5-gi2),bo5 hoat-tou7 su2-iong7 Tai5-gi2 chiann5-cho3 phoe5-hu kho-hak8 choan-giap8 e5 gi2-gian5."
        ],
        [
          "針對第1 e5問題，著者ti7 2000年3月tiam3高雄醫學大學開設「醫學台語入門」選修課程，提供醫學生醫學台語入門e5課程。第2 kap第3 e5問題就khah phainn2解決。因為著者是大學皮膚科學講師，真自然keng2皮膚科學e5詞類(lexicons)開始整理，ng3望e7-sai2處理chit 2 e5問題。",
          "Chiam-tui3 te7-1e5 bun7-te5, tu3-chia2 ti7 2000ni5 3goeh8tiam3 Ko-hiong5 I-hak8-tai7-hak8 khui-siat “I-hak8 Tai5-gi2 Jip8-mng5” soan2-siu kho3-theng5, the5-kiong i-hak8-seng i-hak8 Tai5-gi2 jip8-mng5 e5 kho3-theng5. Te7-2 kap te7-3 e5 bun7-te5 chiu7khah phainn2 kai2-koat. In-ui7 tu3-chia2 si7 tai7-hak8 phoe5-hu kho-hak8 kang2-su, chin chu7-jian5 keng2 phoe5-hu-kho-hak8 e5 su5-lui7(lexicons) khai-si2 cheng2-li2, ng3-bang7 e7-sai2 chhu2-li2 chit2e5 bun7-te5."
        ],
        [
          "皮膚科用e5語詞、醫學術語kap醫用口語long2算在內，本chiann5對醫學生tioh8相當困難。皮膚病e5形態千變萬化，有關皮膚病e5口語kap俗名也比身體其他系統khah雜khah che7。西國皮膚科醫師真早tioh8有編寫辭典，也有設計hou7醫學生了解皮膚科語言e5課程。台灣皮膚科界kap整個台灣醫學界對chit方面出e5 khui3力真chio2。照著者所知，皮膚科學ti7台灣發達beh 100冬，m7-chiah有1本冊na7-tiann7。台語醫療口語e5失落kap醫學術語研究e5 pha-hng hou7皮膚科語言課程e5建立愈khah艱難。",
          "Phoe5-hu-kho eng7 e5 gi2-su5, i-hak8 sut8-gi2 kap i-iong7 khau2-gi2 long2 sng3 chai7-lai7, pun2-chiann5 tui3 i-hak8-seng tioh8 siong-tong khun3-lan5. Phoe5-hu-penn7 e5 heng5-thai3 chhian-pian3 ban7-hoa3, iu2-koan phoe5-hu-penn7 e5 khau2-gi2 kap siok8-mia5 ia7 pi2 sin-the2 ki5-tha he7-thong2 khah chap8 khah che7. Se-kok phoe5-hu-kho i-su chincha2 tioh8u7 pian-sia2 su5-tian2, ia7u7 siat-ke3 hou7 i-hak8-seng liau2-kai2 phoe5-hu-kho gi2-gian5 e5 kho3-theng5. Tai5-oan5 phoe5-hu-kho kai3 kap cheng2-ko3 Tai5-oan5 i-hak8-kai3 tui3 chit hong-bin7 chhut e5 khui3-lat8 chin chio2. Chiau3 tu3-chia2 sou2 chai, phoe5-hu kho-hak8 ti7 Tai5-oan5 hoat-tat8 beh 100 tang, m7-chiah u7chit8pun2 chheh na7-tiann7. Tai5-gi2 i-liau5 khau2-gi2 e5 sit-loh8 kap i-hak8 sut8-gi2 gian2-kiu3 e5 pha-hng hou7 phoe5-hu-kho gi2-gian5 kho3-theng5 e5 kian3-lip8 ju2khah kan-lan5."
        ],
        [
          "Kai-chai3台灣西方醫學e5傳播者，長老教會e5醫師譬喻Ma2 Nga2-kok二世(James L. Maxwell)、Lan5 Tai7-pit (David Landsborough)、戴仁壽(G. Gushue-Taylor)等等，留落來寶貴e5台語醫學文獻。目前知影--e5有《身體理》、《台南、彰化，長老教醫館公用e5藥方》，kap《內外科看護學》3本。其中《內外科看護學》是1917年，戴仁壽醫師ti7台南基督長老教病院所出版。Kui本冊(內容、語類、索引) long2總675頁，分做40章，全部用白話字寫作。內容tui3基礎e5身體系統構造，到病症症頭、病因、治療看護法，一盡long2有解說。E7-sai2講是台語醫學冊內面，siong7-kai3傑作koh chiau5-chng5 e5 1本。",
          "Kai-chai3 Tai5-oan5 Se-hng I-hak8 e5 thoan5-po3-chia2, Tiunn2-lo2 Kau3-hoe7 e5 i-su phi3-ju7 Ma2 Nga2-kokji7-se3 (James L. Maxwell), Lan5 Tai7-pit(David Landsborough), Te3 Jin5-siu7 (G. Gushue-Taylor) teng2-teng2, lau5loh8lai5 po2-kui3 e5 Tai5-gi2 i-hak8 bun5-hian3. Bok8-cheng5 chai-iann2--e5 u7 “Sin-the2-li2”, “Tai5-lam5, Chiang-hoa3, Tiunn2-lo2-kau3 I-koan2 Kong-iong7 e5 Ioh8-hng”, kap “Lai7-goa7-kho Khan3-hou7-hak8” 3 pun2. Ki5-tiong “Lai7-goa7-kho Khan3-hou7-hak8”si7 1917ni5, Te3 Jin5-siu7 i-su ti7 Tai5-lam5 Ki-tok Tiunn2-lo2-kau3 Pinn7-inn7 sou2 chhut-pan2. Kui-pun2 chheh (loe7-iong5, gu2-lui7, sek-in2) long2-chong2 675 iah8, hun-choe3 40 chiunn, choan5-pou7 eng7 Peh8-oe7-ji7 sia2-chok. Loe7-iong5 tui3 ki-chhou2 e5 sin-the2 he7-thong2 kou3-cho7, kau3 penn7-cheng3 cheng3-thau5, penn7-in, ti7-liau5 khan3-hou7-hoat, it-chin7 long2 u7 kai2-soeh. E7-sai2 kong2 si7 Tai5-gi2 i-hak8 chheh lai7-bin7, siong7-kai3 kiat8-chok koh chiau5-chng5 e5chit8pun2."
        ],
        [
          "材料kap方法",
          "Chai5-liau7 kap hong-hoat"
        ],
        [
          "本研究用《內外科看護學》(LGK)作語文材料，theh8第8章〈論皮膚〉、第24章〈花柳病〉，kap第37章〈傳染病〉chiah-e5 kap現代皮膚科學有關係e5幾章，記錄所使用e5皮膚構造生理kap皮膚病e5詞類kap文段(text)。Koh ka7 chiah-e5 ni來kap現今皮膚科學所用e5醫療口語kap醫學術語來做比較。Chiah-e5語言資料照皮膚系統e5構造kap各種病症e5號名來分類kap解釋，然後koh用chiah-e5整理--過e5語詞來kap現代英語、日語、華語醫學術語來比對。目標he7ti7建立本土皮膚科語言詞類庫kap語言課程。",
          "Pun2 gian2-kiu3 eng7 “Lai7-goa7-kho Khan3-hou7-hak8”(LGK) cho3 gi2-bun5 chai5-liau7, theh8 te7-8 chiunn “Lun7 Phe5-hu”, te7-24 chiunn “Hoa-liu2 pinn7”, kap te7-37 chiunn “Thoan5-jiam2 pinn7” chiah-e5 kap hian7-tai7 phoe5-hu kho-hak8 u7 koan-he7 e5 kui2chiunn, ki3-liok8 sou2 su2-iong7 e5 phoe5-hu kou3-cho7 seng-li2 kap phoe5-hu-penn7 e5 su5-lui7 kap bun5-toann7 (text). Koh ka7 chiah-e5 nilai5 kap hian7-kim phoe5-hu kho-hak8 sou2 eng7 e5 i-liau5 khau2-gi2 kap i-hak8 sut8-gi2 lai5 cho3 pi2-kau3. Chiah-e5 gi2-gian5 chu-liau7 chiau3 phoe5-hu he7-thong2 e5 kou3-cho7 kap kok-chiong2 penn7-cheng3 e5 ho7-mia5 lai5 hun-lui7 kap kai2-sek, jian5-au7 koh eng7 chiah-e5 cheng2-li2--koe3 e5 gi2-su5 lai5 kap hian7-tai7 Eng-gi2, Jit8-gi2, Hoa5-gi2 i-hak8 sut8-gi2 lai5 pi2-tui3. Bok8-phiau he7ti7 kian3-lip8 pun2-thou2 phoe5-hu-kho gi2-gian5 su5-lui7 khou3 kap gi2-gian5 kho3-theng5."
        ],
        [
          "語料e5源頭照下底：",
          "Gi2-liau7 e5 goan5-thau5 chiau3 e7-te2:"
        ],
        [
          "(1)歷史chiunn7 e5台語皮膚科學詞類：內外科看護學。",
          "(1)Lek8-su2 chiunn7 e5 Tai5-gi2 phoe5-hu kho-hak8 su5-lui7: Lai7-goa7-kho Khan3-hou7-hak8."
        ],
        [
          "(2)現今台語皮膚科學醫學術語：日本文、英文，kap華文皮膚科辭典kap教科書。",
          "(2)Hian7-kim Tai5-gi2 phoe5-hu kho-hak8 i-hak8 sut8-gi2: Jit8-pun2 bun5, Eng-bun5, kap Hoa5-bun5 phoe5-hu kho su5-tian2 kap kau3-kho-su."
        ],
        [
          "現今台語皮膚科醫療口語：著者tui3其他皮膚科醫師以及患者收集--tioh8 e5語料。",
          "Hian7-kim Tai5-gi2 phoe5-hu kho i-liau5 khau2-gi2: Tu3-chia2 tui3 ki5-tha phoe5-hu-kho i-su i2-kip8 hoan7-chia2 siu-chip8--tioh8 e5 gi2-liau7."
        ],
        [
          "評論kap討論",
          "Pheng5-lun7kap Tho2-lun7"
        ],
        [
          "評論",
          "Pheng5-lun7"
        ],
        [
          "本研究記錄1917年台灣長老教會宣教士醫師戴仁壽所編寫e5內外科看護學(LGK)，內面所收集kap創造e5台語皮膚科醫學術語，ka7 chiah-e5照皮膚e5構造kap皮膚病e5名稱來整理。Koh theh8 chiah-e5詞來kap日語/華語、英語來對照，e7-sai2發見3項tai7-chi3。照下底：",
          "Pun2 gian2-kiu3 ki3-liok8 1917ni5 Tai5-oan5 Tiunn2-lo2 Kau3-hoe7 soan-kau3-su7 i-su Te3 Jin5-siu7 sou2 pian-sia2 e5 Lai7-goa7-kho khan3-hou7-hak8 (LGK), lai7-bin7 sou2 siu-chip8 kap chhong3-cho7 e5 Tai5-gi2 phoe5-hu-kho i-hak8 sut8-gi2, ka7 chiah-e5 chiau3 phoe5-hu e5 kou3-cho7 kap phoe5-hu-penn7 e5 mia5-chheng lai5 cheng2-li2. Koh theh8 chiah-e5 su5 lai5 kap Jit8-gi2/Hoa5-gi2, Eng-gi2 lai5 tui3-chiau3, e7-sai2 hoat-kian3 3 hang7 tai7-chi3. Chiau3 e7-te2:"
        ],
        [
          "(1) Chit本冊反映出戴仁壽，kap當時e5其他宣教士醫師kang7款，對台語文極其精通。I寫e5醫學台語文，m7-na7 e7-sai2做醫學台語e5記錄，koh再e7-sai2 chiann5做台語散文e5經典作品。",
          "(1) Chitpun2 chheh hoan2-eng3 chhut Te3 Jin5-siu7, kap tong-si5 e5 ki5-tha soan-kau3-su7 i-su kang7-khoan2, tui3 Tai5-gi2-bun5 kek8-ki5 cheng-thong. I sia2 e5 i-hak8 Tai5-gi2-bun5, m7-na7 e7-sai2 cho3 i-hak8 Tai5-gi2 e5 ki3-liok8, koh-chai3 e7-sai2 chiann5-cho3 Tai5-gi2 san3-bun5 e5 keng-tian2 chok-phin2."
        ],
        [
          "(2) Chit本冊所寫e5內容(精密、lian3-tng2 e5文字kap phong5-phai3 e5圖樣)，kap世界醫學e5法典siang71時，對提升台灣醫療看護到世界水準有絕對大e5幫助。",
          "(2) Chitpun2 chheh sou2 sia2 e5 loe7-iong5 (cheng-bit8, lian3-tng2 e5 bun5-ji7 kap phong5-phai3 e5 tou5-iunn7), kap se3-kai3 i-hak8 e5 hoat-tian2 siang7-chit8-si5, tui3 the5-seng Tai5-oan5 i-liau5 khan3-hou7 kau3 se3-kai3 chui2-chun2 u7 choat8-tui3 toa7 e5 pang-chou7."
        ],
        [
          "(3) Chit本冊為醫學術語e5台灣本土化建立堅固e5石磐。Chiah-e5 kap其他e5台語文醫學文料e7-sai2做發展現代醫學台語e5基礎。",
          "(3) Chit pun2 chheh ui7 i-hak8 sut8-gi2 e5 Tai5-oan5 pun2-thou2-hoa3 kian3-lip8 kian-kou3 e5 chioh8-poann5. Chiah-e5 kap ki5-tha e5 Tai5-gi2-bun5i-hak8 bun5-liau7 e7-sai2 cho3 hoat-tian2 hian7-tai7 i-hak8 Tai5-gi2 e5 ki-chhou2."
        ],
        [
          "對LGK所做e5醫學台語詞e5批評",
          "Tui3 LGK sou2cho3 e5 i-hak8 Tai5-gi2-su5 e5 phoe-pheng5"
        ],
        [
          "戴仁壽ti7teh編寫LGK e5時，所tu2--tioh8 siong7大e5難題就是teh創造科學術語e5時chun7。I大多數跟toe3日本a2是Chi-na2作家，採用漢字名詞。讀e5時用台語文音，無用白話音。I認為beh ti7台灣發展西方e5看護學，需要ai3有正確性、專一性，kap科學性語詞thang用。文音比白話音khah適合chit e5目的。I有說明chit款e5做法kap西方科學kang7款。因為西方teh創造科學名詞e5時，採用拉丁a2是希臘文，無採用日常生活e5地方語詞(親像英語、德語、法語等等)。",
          "Te3 Jin5-siu7 ti7teh pian-sia2 LGKe5 si5, sou2 tu2--tioh8 siong7toa7 e5 lan5-te5 chiu7 si7teh chhong3-cho7 kho-hak8 sut8-gi2 e5 si5-chun7. I tai7-to-sou3 kun-toe3 Jit8-pun2a2 si7Chi-na2 chok-ka, chhai2-eng7 Han3-ji7 mia5-su5. Thak8 e5 si5 eng7 Tai5-gi2 bun5-im, bo5 eng7 peh8-oe7-im. I jin7-ui5 beh ti7 Tai5-oan5 hoat-tian2 se-hng e5 khan3-hou7-hak8, su-iau3 ai3 u7 cheng3-khak-seng3, choan-it-seng3, kap kho-hak8-seng3 gi2-su5 thang eng7. Bun5-im pi2 peh8-oe7-im khah sek-hap8 chit e5bok8-tek. I u7 soat-beng5 chit khoan2e5 cho3-hoat kap Se-hng kho-hak8 kang7-khoan2. In-ui7 Se-hng teh chhong3-cho7 kho-hak8 mia5-su5 e5 si5, chhai2-eng7 La-tenga2 si7Hi-lah8 bun5, bo5 chhai2-eng7 jit8-siong5 seng-oah8 e5 te7-hng gi2-su5 (chhin-chhiunn7 Eng-gi2, Tek-gi2, Hoat-gi2 teng2-teng2)."
        ],
        [
          "戴醫師e5看法ti7 tng時是相當時行e5想法。到tann台灣讀冊人iau2-koh是認為台語e5白話音屬ti7土音，無適合做書面語、無適合做科學語言。若讀書、寫冊、唸詩、叫名，tioh8-ai3用文音。I用拉丁語來比pheng7台語文音著者認為可能m7是真妥當。",
          "Te3 i-su e5 khoann3-hoat ti7 tng-si5 si7 siong-tong si5-kiann5 e5 siunn7-hoat. Kau3 tann Tai5-oan5 thak8-chheh-lang5 iau2-koh si7 jin7-ui5 Tai5-gi2 e5 peh8-oe7-im siok8-ti7 thou2-im, bo5 sek-hap8 cho3 su-bin7-gi2, bo5 sek-hap8 cho3 kho-hak8 gi2-gian5. Na7 thak8-chu, sia2-chheh, liam7-si, kio3-mia5, tioh8-ai3 eng7 bun5-im. I eng7 La-teng-gi2 lai5 pi2-pheng7 Tai5-gi2 bun5-im tu3-chia2 jin7-ui5 kho2-leng5m7 si7chin tho3-tong3."
        ],
        [
          "拉丁語本底是活e5語言，是羅馬帝國通行e5口語kap書面語。尾--a2因為歐洲各國民族意識提升，在地主義興旺--起-來了後，拉丁語chiah慢慢無人講，致使變chiann5死去e5語言。歐洲科學家teh創新e5術語e5時，chiahtioh8拉丁語是死去e5語言be7 koh再有「語言e5遷徙」(language change) chit款好處，大量使用來做學術名詞。台語e5文音是比白話音khah oann3出現e5語音。最主要是theh8來讀Chi-na2書面語(文言文、詩、詞等等)。M7bat chiann5做口語來使用。",
          "La-teng-gi2 pun2-te2 si7 oah8 e5 gi2-gian5, si7 Lo5-ma2 Te3-kok thong-heng5 e5 khau2-gi2 kap su-bin7-gi2. Boe2--a2 in-ui7Au-chiukok-kok Bin5-chok8i3-sek the5-seng, chai7-te7 chu2-gi7 heng-ong7--khi2-lai5 liau2-au7, La-teng-gi2 chiah ban7-ban7 bo5 lang5 kong2, ti3-su2 pian3-chiann5 si2--khi3 e5 gi2-gian5.Au-chiukho-hak8-ka teh chhong3 sin e5 sut8-gi2 e5 si5, chiahtioh8 La-teng-gi2 si7 si2--khi3 e5 gi2-gian5 be7 koh chai3 u7 “gi2-gian5 e5 chhian-soa2” (language change) chit khoan2ho2-chhu3, tai7-liong7 su2-eng7 lai5 cho3 hak8-sut8 mia5-su5. Tai5-gi2 e5 bun5-im si7 pi2 peh8-oe7-im khah oann3 chhut-hian7 e5 gi2-im. Choe3-chu2-iau3 si7 theh8lai5 thak8 Chi-na2 su-bin7-gi2 (bun5-gian5-bun5, si, su5 teng2-teng2). M7bat chiann5-cho3 khau2-gi2 lai5 su2-iong7."
        ],
        [
          "所以戴醫師theh8文音來創造醫學名詞，不過是出ti7利便性、權宜e5理氣。現實使用上，有e5詞讀--起-來真ka7舌；大多數e5詞tioh8-ai3 koh khng3漢字ti7後面做註解chiah e7清楚意思。Koh另外1e5艱難是beh做台語醫學詞long2 tioh8 koh借日本a2是Chi-na2漢字來用。Chit款第3手e5翻譯(西方語言是第1手，日本a2是Chi-na2是第2手)，有下面3e5欠點。",
          "Sou2-i2 Te3 i-su theh8 Bun5-im lai5 chhong3-cho7 i-hak8 mia5-su5, put-ko3 si7 chhutti7 li7-pian7-seng3, khoan5-gi5 e5 li2-khi3. Hian7-sit8 su2-iong7 siong7, u7 e5 su5 thak8--khi2-lai5 chin ka7-chih8; tai7-to-sou3 e5 su5 tioh8-ai3 koh khng3 Han3-ji7 ti7 au7-bin7 cho3 chu3-kai2 chiah e7 chheng-chho2 i3-su3. Koh leng7-goa7chit8e5 kan-lan5 si7 beh cho3 Tai5-gi2 i-hak8-su5 long2 tioh8 koh chioh Jit8-pun2a2 si7Chi-na2 Han3-ji7 lai5 eng7. Chit khoan2te7-3 chhiu2 e5 hoan-ek8 (Se-hng gi2-gian5 si7 te7-1 chhiu2, Jit8-pun2a2 si7Chi-na2 si7 te7-2 chhiu2), u7 e7-bin7 3e5 khiam3-tiam2."
        ],
        [
          "(1)翻譯再翻譯真gau5失去原著e5精神，hou7意思走味去。",
          "(1)Hoan-ek8 chai3 hoan-ek8 chin gau5 sit-khi3 goan5-tu3 e5 cheng-sin5, hou7 i3-su3 chau2-bi7--khi3."
        ],
        [
          "(2) Ai3等日本a2是Chi-na2翻譯好勢，lan2 chiah有thang用，無法度toe3tioh8世界e5進步，tu2-a2 e7-sai2做3等世界公民。",
          "(2)Ai3 tan2Jit8-pun2a2 si7Chi-na2hoan-ek8 ho2-se3, lan2 chiah u7thang eng7, bo5 hoat-tou7 toe3tioh8 se3-kai3 e5 chin3-pou7, tu2-a2 e7-sai2 cho3sann-teng2 se3-kai3 kong-bin5."
        ],
        [
          "(3) Kang7 1字漢字ti7台灣、日本、Chi-na2有可能long2無kang7意思。用漢字做翻譯e5媒介(medium) tiann7-tiann7 e7犯錯誤。另外漢字chit套書寫系統已經hou7語言學者認為是無效率e5文字系統。",
          "(3)Kang7chit8ji7 Han3-ji7 ti7 Tai5-oan5,Jit8-pun2, Chi-na2 u7 kho2-leng5 long2 bo5 kang7 i3-su3. Eng7 Han3-ji7 cho3 hoan-ek8 e5 moe5-kai3 (medium) tiann7-tiann7 e7 hoan7 chho3-ngou7. Leng7-goa7 Han3-ji7 chittho3 su-sia2 he7-thong2 i2-keng hou7 gi2-gian5 hak8-chia2 jin7-ui5 si7 bo5 hau7-lut8 e5 bun5-ji7 he7-thong2."
        ],
        [
          "現代日本學者處理外來語(foreign words) e5原則，e7-sai2 hou7 lan2 teh創造台語醫學術語e5時chun7做參考。",
          "Hian7-tai7Jit8-pun2hak8-chia2 chhu2-li2 goa7-lai5-gi2 (foreign words) e5 goan5-chek, e7-sai2 hou7 lan2 teh chhong3-cho7 Tai5-gi2 I-hak8 Sut8-gi2 e5 si5-chun7 cho3 chham-kho2."
        ],
        [
          "現代國際社會交流溝通愈來愈緊chiap8。外來e5思想無1時無teh影響本國。日本過去用創造漢字詞來處理外來語e5做法(ka7 philosophy寫做哲學，ka7 calculus寫做微積分)，m7-na7無效率，意思也有cheng-chha，已經無法度應付時代e5需要。所以in ka7外來語liah8音過--來。用kana拼音文字來記音做詞。譬喻講「pizza」是「phi-ja」，「television」是「the-le-bi」，成功來解決外來語e5問題。Lan2 teh處理台語醫學術語e5時，應該ma7 e7-sai2參考chit款辦法。",
          "Hian7-tai7 kok-che3 sia7-hoe7 kau-liu5 kou-thong ju2 lai5 ju2 kin2-chiap8. Goa7-lai5 e5 su-siong2 bo5chit8-si5 bo5 teh eng2-hiong2 pun2-kok.Jit8-pun2koe3-khi3 eng7 chhong3-cho7 Han3-ji7 su5 lai5 chhu2-li2 goa7-lai5-gi2 e5cho3-hoat (ka7 philosophy sia2cho3哲學, ka7 calculus sia2cho3微積分), m7-na7 bo5 hau7-lut8, i3-su3 ia7 u7 cheng-chha, i2-keng bo5 hoat-tou7 eng3-hu3 si5-tai7 e5 su-iau3. Sou2-i2 inka7 goa7-lai5-gi2 liah8imkoe3--lai5. Eng7 kana phin-im bun5-ji7 lai5 ki3 im cho3 su5. Phi2-ju7 kong2 “pizza” si7 “phi-ja”, “television” si7 “the-le-bi”, seng5-kong lai5 kai2-koat goa7-lai5-gi2 e5 bun7-te5. Lan2 teh chhu2-li2 Tai5-gi2 i-hak8 sut8-gi2 e5 si5, eng3-kai ma7 e7-sai2 chham-kho2 chit khoan2pan7-hoat."
        ],
        [
          "對台語皮膚科口語e5整理kap分析",
          "Tui3 Tai5-gi2 phoe5-hu-kho khau2-gi2 e5 cheng2-li2 kap hun-sek"
        ],
        [
          "Ti7真che7歷史久長e5族群中，病疼所表達--e5，m7-na7是個體e5機能衰弱退化，koh再是個體kap族群別e5成員sann-hap8不良，a2是本族群kap別e5族群，kap pat8款e5生物e5 sio對待出了問題，甚至是對大自然無對重，對地球、宇宙無禮數來造成。Chiah-e5 tui3病疼e5解說kap看法tiann7-tiann7 long2 e7-sai2反映出hit e5族群in e5生活觀、自然觀、世界觀kap宇宙觀。",
          "Ti7 chin che7 lek8-su2 ku2-tng5 e5 chok8-kun5 tiong, penn7-thiann3 sou2 piau2-tat8--e5, m7-na7 si7 ko3-the2 e5 ki-leng5 soe-jiok8 thoe3-hoa3, koh-chai3 si7 ko3-the2 kap chok8-kun5 pat8-e5 seng5-oan5 sann-hap8 put-liong5,a2 si7pun2 chok8-kun5 kap pat8-e5 chok8-kun5, kap pat8-khoan2 e5 seng-but8 e5 sio-tui3-thai7 chhutliau2 bun7-te5, sim7-chi3 si7 tui3 toa7-chu7-jian5 bo5 tui3-tiong7, tui3 te7-kiu5, u2-tiu7 bo5 le2-sou3 lai5 cho7-seng5. Chiah-e5 tui3 penn7-thiann3 e5 kai2-soeh kap khoann3-hoat tiann7-tiann7 long2 e7-sai2 hoan2-eng3 chhut hit e5 chok8-kun5 in e5 seng-oah8-koan, chu7-jian5-koan, se3-kai3-koan kap u2-tiu7-koan."
        ],
        [
          "Tui3 chiah e5解說kap看法產生出che7-che7衛生保健e5概念、行為kap風俗。另外也產生出醫療思想kap形體。Chiah-e5 long2是為tioh8 beh促進個體e5生存kap族群e5生thoann3。所以描寫各種症頭種類、傳達病疼輕重狀況e5話語，是日常生活講話應答e5重要部份。走chhoe7健康、愛惜身命e5行為ma7是社會文化活動e5重要題目kap khang-khoe3。每1 e5族群long2有phong5-phai3、豐富e5語類kap觀念來形容、解說種種e5病症kap身體e5艱苦。Chiah e5 che7-che7衛生保健e5語言kap文化，m7-na7是人類beh健康活命e5法度na7-tiann7，也是傳承族群ti7深長e5歷史溪流中kap自然poann5-noa2交陪、共生共存e5智慧。",
          "Tui3 chiah e5 kai2-soeh kap khoann3-hoat san2-seng chhut che7-che7 oe7-seng po2-kian7 e5 khai3-liam7, heng5-ui5 kap hong-siok8. Leng7-goa7 ia7 san2-seng chhut i-liau5 su-siong2 kap heng5-the2. Chiah-e5 long2 si7 ui7-tioh8 beh chhiok-chin3 ko3-the2 e5 seng-chun5 kap chok8-kun5 e5 senn-thoann3. Sou2-i2 biau5-sia2 kok-chiong2 cheng3-thau5 cheng2-lui7, thoan5-tat8 penn7-thiann3 khin-tang7 chong7-hong2 e5 oe7-gi2, si7 jit8-siong5 seng-oah8 kong2-oe7 eng3-tap e5 tiong7-iau3 pou7-hun7. Chau2-chhoe7 kian7-khong, ai3-sioh sin-mia7 e5 heng5-ui5 ma7 si7 sia7-hoe7 bun5-hoa3 oah8-tang7 e5 tiong7-iau3 te5-bok8 kap khang-khoe3. Mui2chit8e5 chok8-kun5 long2 u7 phong5-phai3, hong-hu3 e5 gi2-lui7 kap koan-liam7 lai5 heng5-iong5, kai2-soeh chiong2-chiong2 e5 penn7-cheng3 kap sin-the2 e5 kan-khou2. Chiah e5 che7-che7 oe7-seng po2-kian7 e5 gi2-gian5 kap bun5-hoa3, m7-na7 si7 jin5-lui7 beh kian7-khong oah8-mia7 e5 hoat-tou7 na7-tiann7, ia7si7 thoan5-seng5 chok8-kun5 ti7 chhim-tng5 e5 lek8-su2 khe-lau5 tiong kap Chu7-jian5 poann5-noa2kau-poe5, kiong7-seng kiong7-chun5 e5 ti3-hui7."
        ],
        [
          "台灣皮膚病所用e5口語非常phong5-phai3。對病疼e5症頭有精密e5觀察，對病疼e5源頭kap病因有活跳跳e5想像(imagination)，反映出台灣Ho7-lo2人族群e5自然地理環境kap氣候、社會形態kap生活慣勢、宗教信仰kap風俗。",
          "Tai5-oan5 phoe5-hu-penn7 sou2 eng7 e5 khau2-gi2 hui-siong5 phong5-phai3. Tui3 penn7-thiann3 e5 cheng3-thau5 u7 cheng-bit8 e5 koan-chhat, tui3 penn7-thiann3 e5 goan5-thau5 kap penn7-in u7 oah8-thiau3-thiau3 e5 siong2-siong7 (imagination), hoan2-eng3 chhut Tai5-oan5 Ho7-lo2-lang5 chok8-kun5 e5 chu7-jian5 te7-li2 khoan5-keng2 kap khi3-hau7, sia7-hoe7 heng5-thai3 kap seng-oah8 koan3-si3, chong-kau3 sin3-giong2 kap hong-siok8."
        ],
        [
          "Chiah e5詞類e5整理kap分析，是艱難m7-koh有意義e5 tai7-chi3，值得醫學界kap語言界cho3-hoe3來完成。",
          "Chiah e5 su5-lui7 e5 cheng2-li2 kap hun-sek, si7 kan-lan5 m7-koh u7 i3-gi7 e5 tai7-chi3, tat8-tit i-hak8-kai3 kap gi2-gian5-kai3 cho3-hoe3 lai5 oan5-seng5."
        ],
        [
          "台灣醫學院語言使用e5現況kap改革",
          "Tai5-oan5 I-hak8-inn7 gi2-gian5 su2-iong7 e5 hian7-hong2 kap kai2-kek"
        ],
        [
          "現此時ti7醫學院e5語言使用，e7-sai2講是che7種語言chham-lam7 teh用。醫學生聽華語(大部份) kap英語(講tioh8醫學術語e5時) e5講課，讀英語(多數) kap華語(外國教科書e5翻譯本)教科書，去到病院用台語(khah che7) kap華語看患者，用英語寫Kha-lu-teh(charts)，用華語ti7病院kap醫學會議ka7其他醫師報告khe-suh (case)，用英語寫醫學論文。",
          "Hian7-chhu2-si5 ti7 i-hak8-inn7 e5 gi2-gian5 su2-eng7, e7-sai2 kong2 si7 che7chiong2 gi2-gian5 chham-lam7 teh eng7. I-hak8-seng thiann Hoa5-gi2(toa7 pou7-hun7) kap Eng-gi2(kong2tioh8 i-hak8 sut8-gi2 e5 si5) e5 kang2-kho3, thak8 Eng-gi2(to-sou3) kap Hoa5-gi2(goa7-kok kau3-kho-su e5 hoan-ek8-pun2) kau3-kho-su, khi3kau3 penn7-inn7 eng7 Tai5-gi2(khah che7) kap Hoa5-gi2 khoann3 hoan7-chia2, eng7 Eng-gi2 sia2 Kha-lu-teh(charts), eng7 Hoa5-gi2 ti7 penn7-inn7 kap i-hak8 hoe7-gi7 ka7 ki5-tha i-su po3-ko3 khe-suh (case), eng7 Eng-gi2 sia2 i-hak8 lun7-bun5."
        ],
        [
          "醫學生ti7 chit款che7種語言chham-lam7使用e5環境，若無足額e5語言能力，tiann7-tiann7 e7出現混亂e5。Ti7醫學院e5教育中，英語kap華語e5訓練long2夠額，m7-koh直接面對患者，使用siong7 kai3 che7 e5台語soa3 hou7人當做無要無緊。照著者所知，到tann台灣全國e5醫學院m7-chiah有高雄醫學大學有開設有學分e5醫學台語課程。Ka7無受過醫學台語語言教育e5學生直接sak入去病院第一線chih接患者，m7-na7是影響學生臨床學習e5功能，iu5-koh敗害患者e5權利。",
          "I-hak8-seng ti7 chit khoan2che7chiong2 gi2-gian5 chham-lam7 su2-eng7 e5 khoan5-keng2, na7 bo5 chiok-giah8 e5 gi2-gian5 leng5-lek8, tiann7-tiann7 e7 chhut-hian7 hun3-loan7 e5. Ti7 i-hak8-inn7 e5 kau3-iok8 tiong, Eng-gi2 kap Hoa5-gi2 e5 hun3-lian7 long2 kau3-giah8, m7-koh tit8-chiap bin7-tui3 hoan7-chia2, su2-iong7 siong7 kai3 che7 e5 Tai5-gi2 soa3 hou7 lang5 tong3-cho3 bo5 iau3 bo5 kin2. Chiau3 tu3-chia2 sou2 chai, kau3 tann Tai5-oan5 choan5-kok e5 i-hak8-inn7 m7-chiah u7 Ko-hiong5 I-hak8 Tai7-hak8 u7 khui-siat u7 hak8-hun e5 I-hak8 Tai5-gi2 kho3-theng5. Ka7 bo5 siu7-koe3 I-hak8 Tai5-gi2 gi2-gian5 kau3-iok8 e5 hak8-seng tit8-chiap sakjip8khi3 penn7-inn7 te7-it-soann3 chih-chiap hoan7-chia2, m7-na7 si7 eng2-hiong2 hak8-seng lim5-chhng5 hak8-sip8 e5 kong-leng5, iu5-koh pai7-hai7 hoan7-chia2 e5 khoan5-li7."
        ],
        [
          "台灣e5醫學教育本底tioh8是重科技輕人文，重生物輕社會。近來台灣意識復興，choe7-choe7大學long2開始開設台語文e5課程，需要chiokche7講話溝通e5醫學生顛倒無受tioh8夠額e5語言教育，莫怪醫界e5前輩不時teh怨嘆醫病e5關係愈來愈bai2，醫界e5人文素質是1代khah輸1代。",
          "Tai5-oan5 e5 i-hak8 kau3-iok8 pun2-te2 tioh8-si7 tiong7 kho-ki khin jin5-bun5, tiong7 seng-but8 khin sia7-hoe7. Kin7-lai5 Tai5-oan5 i3-sek hok8-heng, choe7-choe7 tai7-hak8 long2 khai-si2 khui-siat Tai5-gi2-bun5 e5 kho3-theng5, su-iau3 chiokche7 kong2-oe7 kou-thong e5 i-hak8-seng tian-to3 bo5 siu7tioh8 kau3-giah8 e5 gi2-gian5 kau3-iok8, bok8-koai3 i-kai3 e5 chian5-poe3 put-si5 teh oan3-than3 i-penn7 e5 koan-he7 ju2 lai5 ju2 bai2, i-kai3 e5 jin5-bun5 sou3-chit si7chit8tai7 khah suchit8tai7."
        ],
        [
          "著者認為beh改善醫學生語言問題ai3 tui3 3方面落手，照下底：",
          "Tu3-chia2 jin7-ui5 beh kai2-sian7 i-hak8-seng gi2-gian5 bun7-te5 ai3 tui3 3 hong-bin7 loh8-chhiu2, chiau3 e7-te2:"
        ],
        [
          "(1) Ai3 ti7醫學院內底開設必修e5普通台語文kap醫學台語文e5課程。用高雄醫學大學醫學系做例，目前醫學系1年有「台語文入門」選修2學分kap醫學系3年有「醫學台語文入門」選修2學分。照著者所知，che已經是全台灣各醫學院內面siong7 kai3注重台語文--lah! (台北醫學大學有台灣文學選修2學分)，也可能是非台語(文)系所內面siong7 kai3 che7台語課e5學校。M7-koh比起高醫大學e5其他語文課，親像華語必修4學分、英語必修6學分。連德語(4學分必修、4學分選修)、日語(4學分必修) long2 khah贏台語真che7。",
          "(1)Ai3 ti7 i-hak8-inn7 lai7-te2 khui-siat pit-siu e5 phou2-thong Tai5-gi2-bun5 kap i-hak8 Tai5-gi2-bun5 e5 kho3-theng5. Eng7 Ko-hiong5 i-hak8 Tai7-hak8 I-hak8-he7 cho3 le7, bok8-cheng5 i-hak8-he7chit8ni5 u7 “Tai5-gi2-bun5 Jip8-mng5” soan2-siu 2 hak8-hun kap i-hak8-he7 3ni5 u7 “I-hak8 Tai5-gi2-bun5 jip8-mng5” soan2-siu 2 hak8-hun. Chiau3 tu3-chia2 sou2 chai, che i2-keng si7 choan5 Tai5-oan5-kok i-hak8-inn7 lai7-bin7 siong7 kai3 chu3-tiong7 Tai5-gi2-bun5--lah! (Tai5-pak I-hak8 Tai7-hak8 u7 Tai5-oan5 Bun5-hak8 soan2-siu 2 hak8-hun), ia7 kho2-leng5 si7 hui-Tai5-gi2(bun5) he7-sou2 lai7-bin7 siong7 kai3 che7 Tai5-gi2-kho3 e5 hak8-hau7. M7-koh pi2khi2 Ko-i Tai7-hak8 e5 ki5-tha gi2-bun5-kho3, chhin-chhiunn7 Hoa5-gi2 pit-siu 4 hak8-hun, Eng-gi2 pit-siu 6 hak8-hun. Lian5 Tek-gi2 (4 hak8-hun pit-siu, 4 hak8-hun soan2-siu), Jit8-gi2 (4 hak8-hun pit-siu) long2 khah iann5 Tai5-gi2 chin che7."
        ],
        [
          "(2)Ai3 tui3醫療kap病疼所用e5台語口語做系統性e5研究。讀過醫學系e5人long2知，textbook頂面有講，若准患者講i有「chest tightness、chest discomfort、chest pain」long2 ai3想-tioh8 kiap心症(angina) e5可能，若是患者講「heartburn」就想tioh8是消化道e5潰瘍。An2-ne若是患者講「心肝頭chak8-chak8、心頭inn-a2 cho-cho、心肝頭悶悶」是beh想tioh8「kiap心症」，a2是「消化道e5潰瘍」？醫學界tioh8-ai3趕緊整理台語內面描寫病疼症狀e5話語，kap現代醫學e5症狀學(symptomatology)做比對kap分析。An2-ne m7-na7 tui3醫學生e5語言教學有幫贊，koh-khah重要--e5是台語患者e5診療e7 khah正確、進步。",
          "(2)Ai3 tui3 i-liau5 kap penn7-thiann3 sou2 eng7 e5 Tai5-gi2 khau2-gi2 cho3 he7-thong2 seng3 e5 gian2-kiu3. Thak8koe3 i-hak8-he7 e5 lang5 long2 chai, textbook teng2-bin7 u7 kong2, na7-chun2 hoan7-chia2 kong2 i u7 “chest tightness, chest discomfort, chest pain” long2 ai3siunn7 tioh8kiap-sim-cheng3 (angina) e5 kho2-leng5, na7si7 hoan7-chia2 kong2 “heartburn” chiu7siunn7 tioh8si7 siau-hoa3-to7 e5 khui3-iong5. An2-ne na7si7 hoan7-chia2 kong2 “sim-koann-thau5 chak8-chak8, sim-thau5 inn-a2 cho-cho, sim-koann-thau5 bun7-bun7” si7 behsiunn7 tioh8“kiap-sim-cheng3”,a2 si7“siau-hoa3-to7e5 khui3-iong5”? I-hak8-kai3 tioh8-ai3 koann2-kin2 cheng2-li2 Tai5-gi2 lai7-bin7 biau5-sia2 penn7-thiann3 cheng3-chong7 e5 oe7-gi2, kap hian7-tai7 i-hak8 e5 cheng3-chong7-hak8 (symptomatology) cho3 pi2-tui3 kap hun-sek. An2-ne m7-na7 tui3 i-hak8-seng e5 gi2-gian5 kau3-hak8 u7 pang-chan7, koh-khah tiong7-iau3--e5 si7 Tai5-gi2 hoan7-chia2 e5 chin2-liau5 e7 khah cheng3-khak, chin3-pou7."
        ],
        [
          "(3) Ai3制定標準化e5台語醫學術語詞庫。除了少數chhiang5-chai7 tu2--tioh8 e5病症以外，long2無適當標準e5台語名稱thang用。若無，m7-na7醫學生無法度oh8tioh8正確精密e5醫學台語，beh對患者解說病情，beh對社會眾人進行衛生教育，甚至醫生kap醫生中間beh用台語文討論溝通，long2 e7發生問題。",
          "(3)Ai3 che3-teng7 phiau-chun2-hoa3 e5 Tai5-gi2 i-hak8 sut8-gi2 su5-khou3. Tu5-liau2 chio2-sou3 chhiang5-chai7 tu2--tioh8 e5 penn7-cheng3 i2-goa7, long2 bo5 sek-tong3 phiau-chun2 e5 Tai5-gi2 mia5-chheng thang eng7. Na7 bo5, m7-na7 i-hak8-seng bo5 hoat-tou7 oh8tioh8 cheng3-khak cheng-bit8 e5 i-hak8 Tai5-gi2, beh tui3 hoan7-chia2 kai2-soeh penn7-cheng5, beh tui3 sia7-hoe7 chiong3-lang5 chin3-heng5 oe7-seng kau3-iok8, sim7-chi3 i-seng kap i-seng tiong-kan beh eng7 Tai5-gi2-bun5 tho2-lun7 kou-thong, long2 e7 hoat-seng bun7-te5."
        ],
        [
          "Chit 3e5 khang-khoe3 long2需要醫學界kap語言界合khui3力e5 phah-piann3。",
          "Chit 3e5 khang-khoe3 long2 su-iau3 i-hak8-kai3 kap gi2-gian5-kai3 hap8 khui3-lat8 e5 phah-piann3."
        ],
        [
          "戴仁壽kap其他醫師所做e5台語醫學文獻，收集kap創造真che7台語醫學口語kap術語，為tioh8西方醫學e5台語文化建造了堅定e5石磐。Koh有lan2 Ho7-lo2人祖公ma2留--落-來e5有智慧koh有功效e5醫學口語。Chit 2款語料e7-sai2 chiann5做建立全面性台灣皮膚科學詞類庫kap語言課程e5基礎。Che對皮膚科臨床事工e5推行kap本土化e5醫學教育e5建立有重大e5幫贊。",
          "Te3 Jin5-siu7 kap ki5-tha i-susou2 cho3e5 Tai5-gi2 i-hak8 bun5-hian3,siu-chip8 kap chhong3-cho7 chinche7 Tai5-gi2 i-hak8 khau2-gi2 kap sut8-gi2, ui7-tioh8 Se-hng i-hak8 e5 Tai5-gi2-bun5 hoa3 kian3-cho7 liau2 kian-teng7 e5 chioh8-poann5. Koh u7 lan2 Ho7-lo2-lang5 chou2-kong-ma2 lau5--loh8-lai5e5 u7 ti3-hui7 koh u7 kong-hau7 e5 i-hak8 khau2-gi2. Chit 2khoan2 gi2-liau7 e7-sai2 chiann5-cho3 kian3-lip8 choan5-bin7-seng3 Tai5-oan5 phoe5-hu kho-hak8 su5-lui7-khou3 kap gi2-gian5 kho3-theng5 e5 ki-chhou2. Che tui3 phoe5-hu-kho lim5-chhng5 su7-kang e5 chhui-heng5 kap pun2-thou2-hoa3 e5 i-hak8 kau3-iok8 e5 kian3-lip8 u7 tiong7-toa7 e5 pang-chan7."
        ]
      ],
      "篇名": "歷史上台語皮膚科學口語kap術語e5比較調查"
    }
  ]
}
