{
  "作者": "無",
  "出版年": "0",
  "出版者": "無",
  "文類": "囡仔歌",
  "書名": "臺灣閩南語囡仔歌輯錄",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "烏面祖師公，白目眉，無人共汝請，家己來，一个面仔是笑咳咳，笑徦一个喙仔裂腮腮，到底笑啥代？舁椅頭仔看目眉，椅頭仔踏無好，跋落來。唉唷！跋一下，落下頦。",
          "Ou-bin7 Chou2-su-kong, peh8 bak8-bai5, bo5 lang5 ka7 li2 chhiann2, ka-ti7 lai5, chit8 e5 bin7-a2 si7 chhio3-hai-hai, chhio3 kah chit8 e5 chhui3-a2 li7-sai-sai, tau3-te2 chhio3 siann2-tai7? Gia5 i2-thau5-a2 khoann3 bak8-bai5, i2-thau5-a2 tah8 bo5 ho2, poah8--loh8-lai5. Aih-ioh! Poah8 chit8-e7, lau3 e7-hai5."
        ]
      ],
      "篇名": "301. 烏面祖師公（二）"
    },
    {
      "段": [
        [
          "烏面祖師公，白目眉，無人請，家己來。一个面仔笑咳咳，笑徦一个喙仔裂腮腮，到底為啥代？舁椅頭仔看目眉。椅頭仔踏無好，煞跋落來。跋一下，有喙齒，無下頦，真厲害。大聲細聲哀，無講無人知，無講無人知。",
          "Ou-bin7 Chou2-su-kong, peh8 bak8-bai5, bo5 lang5 chhiann2, ka-ti7 lai5. Chit8 e5 bin7-a2 chhio3-hai-hai, chhio3 kah chit8 e5 chhui3-a2 li7-sai-sai, tau3-te2 ui7 siann2-tai7? Gia5 i2-thau5-a2 khoann3 bak8-bai5. I2-thau5-a2 tah8 bo5 ho2, soah poah8--loh8-lai5. Poah8 chit8-e7, u7 chhui3-khi2, bo5 e7-hai5, chin li7-hai7. Toa7-siann se3-siann ai, bo5 kong2 bo5 lang5 chai, bo5 kong2 bo5 lang5 chai."
        ]
      ],
      "篇名": "302. 烏面祖師公（三）"
    },
    {
      "段": [
        [
          "烏面祖師公，白目眉，無人請，家己來。一个面仔笑咳咳，笑徦一个喙仔裂腮腮，到底為啥代？舁椅頭仔來看[目+賣]。椅頭仔踏無在，跋落來。跋一下，有喙齒，無下頦，真厲害。大聲細聲哀，無講無人知，無講無人知，無人知。",
          "Ou-bin7 Chou2-su-kong, peh8 bak8-bai5, bo5 lang5 chhiann2, ka-ti7 lai5. Chit8 e5 bin7-a2 chhio3-hai-hai, chhio3 kah chit8 e5 chhui3-a2 li7-sai-sai, tau3-te2 ui7 siann2-tai7? Gia5 i2-thau5-a2 lai5 khoann3 mai7. I2-thau5-a2 tah8 bo5 chai7, poah8--loh8-lai5. Poah8 chit8-e7, u7 chhui3-khi2, bo5 e7-hai5, chin li7-hai7. Toa7-siann se3-siann ai, bo5 kong2 bo5 lang5 chai, bo5 kong2 bo5 lang5 chai, bo5 lang5 chai."
        ]
      ],
      "篇名": "303. 烏面祖師公（四）"
    },
    {
      "段": [
        [
          "烏鶖，烏鶖，咬吱鳩，死雞仔肉，搵豆油。",
          "Ou-chhiu, ou-chhiu, ka7-ki-khiu, si2-ke-a2-bah, un3 tau7-iu5."
        ]
      ],
      "篇名": "304. 烏鶖"
    },
    {
      "段": [
        [
          "草籽仔花，白若雪。我兄罵我顧家。（下缺一、二句）廳裡梳頭嫂也罵；房裡梳頭嫂也罵。呣免罵！十七、十八就會嫁。嫁佗位？嫁頂菇栽，下菇栽！三年兩年就轉來。我未嫁，柑仔未抽心；轉來柑仔黃涔涔。挽一粒，半路食點心。嫂也頭就欹，喙就覕。頭免欹，喙免覕，厝前厝後果子是我爹親手栽；呣是汝嫂也張嫁來。",
          "Chhau2-chi2-a2-hoe, peh8 na2 seh. Goa2 hiann me7 goa2 be7 kou3-ke. (ha7 khoat it, ji7 ku3) thiann--nih se-thau5 so2 ia7 me7; pang5--nih se-thau5 so2 ia7 me7. M7 bian2 me7! Chap8-chhit, chap8-peh to7 e7 ke3. Ke3 toh-ui7? Ke3 teng2-kou-chai, e7-kou-chai! Sann ni5 nng7 ni5 to7 tng2--lai5. Goa2 boe7 ke3, kam-a2 boe7 thiu-sim; tng2 lai5 kam-a2 ng5-gim3-gim3. Ban2 chit8 liap8, poann3-lou7 chiah8 tiam2-sim. So2--a2 thau5 to7 khi, chhui3 to7 bih. Thau5 bian2 khi, chhui3 bian2 bih, chhu3-cheng5 chhu3-au7 koe2-chi2 si7 goa2 tia chhin-chhiu2 chai; m7 si7 li2 so2--a2 tiunn ke3 lai5."
        ]
      ],
      "篇名": "305. 草籽仔花（一）"
    },
    {
      "段": [
        [
          "草籽仔花，白麗皙，阮兄罵我呣顧家，顧了家裡無我的，廳裡梳頭嫂也罵，房裡梳頭嫂也罵，呣免罵、呣免罵，初一十五就卜嫁，嫁佗位？嫁頂菇栽，下菇栽！三年兩年則轉來，我未嫁，柑仔未抽心，我轉來，柑仔紅沈沈，挽一粒半路食點心，嫂汝頭就欹、喙就覕，嫂呀嫂，頭免欹、喙免覕，厝前厝後果子我爹栽，呣是嫂仔恁厝張嫁來。",
          "Chhau2-chi2-a2-hoe, peh8-lih-si, goan2 hiann me7 goa2 m7 kou3-ke, kou3 liau2 ke--nih bo5 goa2 e5, thiann--nih se-thau5 so2 ia7 me7, pang5--nih se-thau5 so2 ia7 me7, m7 bian2 me7, m7 bian2 me7, chhoe-it chap8-gou7 to7 beh ke3, ke3 toh-ui7? Ke3 teng2-kou-chai, e7-kou-chai! Sann ni5 nng7 ni5 chiah tng2--lai5, goa2 boe7 ke3, kam-a2 boe7 thiu-sim, goa2 tng2--lai5, kam-a2 ang5-tim5-tim5, ban2 chit8 liap8 poann3-lou7 chiah8 tiam2-sim, so2 li2 thau5 to7 khi, chhui3 to7 bih, so2 ah so2, thau5 bian2 khi, chhui3 bian2 bih, chhu3-cheng5 chhu3-au7 koe2-chi2 goa2 tia chai, m7 si7 so2--a2 lin2 chhu3 tiunn ke3 lai5."
        ]
      ],
      "篇名": "306. 草籽仔花（二）"
    },
    {
      "段": [
        [
          "草蜢公，穿紅裙。卜佗去？卜等船。船佗去？船摃破。船片佗去？片燒灰。灰佗去？灰壅菜。菜佗去？菜結籽。籽佗去？籽掙油。油佗去？油點火。火佗去？火予老公仔歕熄。老公仔佗去？老公仔死佇弓蕉骹。用啥貯？用破豬槽。用啥勘？用破米籮。用啥祭？一盤龜，一盤桃；一盤雞屎膏蟯蟯趖。",
          "Chhau2-meh8 -kong, chheng7 ang5-kun5. Beh toh khi3? Beh tan2 chun5. Chun5 toh khi3? Chun5 kong3 phoa3. Chun5-phinn3 toh khi3? Phinn3 sio-hu. Hu toh khi3? Hu eng3-chhai3. Chhai3 toh khi3? Chhai3 kiat-chi2. Chi2 toh khi3? Chi2 chinn3 iu5. Iu5 toh khi3? Iu5 tiam2-hoe2. Hoe2 toh khi3? Hoe2 hou7 lau7-kong--a2 pun5 sit. Lau7-kong--a2 toh khi3? Lau7-kong--a2 si2 ti7 kin-chio kha. Eng7 siann2 te2? Eng7 phoa3 ti-cho5. Eng7 siann2 kham3? Eng7 phoa3 bi2-loa5. Eng7 siann2 che3? Chit8 poann5 ku, chit8 poann5 tho5; chit8 poann5 ke-sai2-ko ngiauh8-ngiauh8-so5."
        ]
      ],
      "篇名": "307. 草蜢公（一）"
    },
    {
      "段": [
        [
          "草蜢公，穿紅褲。牽水牛，落南路。牛呢？牛賣銀。銀呢？銀娶某。某呢？某生孫。孫呢？孫趕鴨。鴨呢？鴨生卵。卵呢？卵請客。客呢？客放屎。屎呢？屎沃菜。菜呢？菜開花。花呢？花結子。籽呢？籽掙油。油呢？油點火。火呢？火予老公仔歕化。老公仔呢？老公仔死佇弓蕉骹。用啥貯？用豬槽貯。用啥勘？破米籮。用啥孝？一盤龜，一盤桃；一盤虼蚤，一盤蝨母蟯蟯。",
          "Chhau2-meh8 -kong, chheng7 ang5-khou3. Khan chui2-gu5, loh8 lam5-lou7. Gu5 neh? Gu5 be7 gin5. Gin5 neh? Gin5 chhoa7-bou2. Bou2 neh? Bou2 senn sun. Sun neh? Sun koann2 ah. Ah neh? Ah senn nng7. Nng7 neh? Nng7 chhiann2 kheh. Kheh neh? Kheh pang3-sai2. Sai2 neh? Sai2 ak chhai3. Chhai3 neh? Chhai3 khui-hoe. Hoe neh? Hoe kiat-chi2. Chi2 neh? Chi2 chinn3-iu5. Iu5 neh? Iu5 tiam2-hoe2. Hoe2 neh? Hoe2 hou7 lau7-kong--a2 pun5 hoa. Lau7-kong--a2 neh? Lau7-kong--a2 si2 ti7 kin-chio kha. Eng7 siann2 te2? Eng7 ti-cho5 te2. Eng7 siann2 kham3? Phoa3 bi2-loa5. Eng7 siann2 hau3? Chit8 poann5 ku, chit8 poann5 tho5; chit8 poann5 ka-chau2, chit8 poann5 sat-bu2 ngiauh8-ngiauh8."
        ]
      ],
      "篇名": "308. 草蜢公（二）"
    },
    {
      "段": [
        [
          "草蜢公，穿紅褲。牽水牛，落南路。牛呢？牛賣銀。銀呢？銀娶某。某呢？某生孫。孫呢？孫趕鴨。鴨呢？鴨放屎。屎呢？屎沃菜。菜呢？菜開花。花呢？花結籽。籽呢？籽做油。油呢？油點火。火呢？火予老公仔歕熄。老公仔呢？老公仔死佇弓蕉骹。用啥貯？用豬槽貯。用啥勘？破米籮。用啥孝？一盤龜，一盤桃；一盤虼蚤蝨母蟯蟯趖。",
          "Chhau2-meh8 -kong, chheng7 ang5-khou3. Khan chui2-gu5, loh8 lam5-lou7. Gu5 neh? Gu5 be7 gin5. Gin5 neh? Gin5 chhoa7-bou2. Bou2 neh? Bou2 senn sun. Sun neh? Sun koann2 ah. Ah neh? Ah pang3-sai2. Sai2 neh? Sai2 ak chhai3. Chhai3 neh? Chhai3 khui-hoe. Hoe neh? Hoe kiat-chi2. Chi2 neh? Chi2 cho3 iu5. Iu5 neh? Iu5 tiam2-hoe2. Hoe2 neh? Hoe2 hou7 lau7-kong--a2 pun5 sit. Lau7-kong--a2 neh? Lau7-kong--a2 si2 ti7 kin-chio kha. Eng7 siann2 te2? Eng7 ti-cho5 te2. Eng7 siann2 kham3? Phoa3 bi2-loa5. Eng7 siann2 hau3? Chit8 poann5 ku, chit8 poann5 tho5; chit8 poann5 ka-chau2 sat-bu2 ngiauh8-ngiauh8-so5."
        ]
      ],
      "篇名": "309. 草蜢公（三）"
    },
    {
      "段": [
        [
          "草蜢公，穿紅鞋；卜佗去？卜看牛；牛佗去？牛賣銀；銀佗去？銀娶某；某生孫，孫看鴨，鴨生卵，卵請客；客放屎，屎沃菜；菜開花，花結籽；籽掙油，油點火；火歕化，後壁門仔一隻老狗拖；用啥貨貯？破米籮；用啥貨孝？一盤龜，一盤桃，一盤菜粿兼米糕，一盤雞膏亂亂趖。",
          "Chhau2-meh8 -kong, chheng7 ang5-e5; beh toh khi3? Beh khoann3 gu5; gu5 toh khi3? Gu5 be7 gin5; gin5 toh khi3? Gin5 chhoa7-bou2; bou2 senn sun, sun khoann3 ah, ah senn nng7, nng7 chhiann2 kheh; kheh pang3-sai2, sai2 ak chhai3; chhai3 khui-hoe, hoe kiat-chi2; chi2 chinn3-iu5, iu5 tiam2-hoe2; hoe2 pun5 hoa, au7-piah mng5-a2 chit8 chiah lau7-kau2 thoa; eng7 siann2-hoe3 te2? Phoa3 bi2-loa5; eng7 siann2-hoe3 hau3? Chit8 poann5 ku, chit8 poann5 tho5, chit8 poann5 chhai3-koe2 kiam bi2-ko, chit8 poann5 ke-ko loan7-loan7-so5."
        ]
      ],
      "篇名": "310. 草蜢公（四）"
    },
    {
      "段": [
        [
          "草蜢公，穿紅鞋；卜佗去？卜看牛；牛佗去？牛賣銀；銀佗去？銀娶某；某生囝，囝生孫；孫看鴨，鴨生卵；卵請客，客放屎；屎沃菜，菜開花；花結籽，籽挈油；油點火，火歕化，後壁門仔一隻老狗拖；用啥貨貯？破米籮；用啥貨孝？一盤龜，一盤桃，一盤菜粿兼米糕，一盤雞膏亂亂趖。",
          "Chhau2-meh8 -kong, chheng7 ang5-e5; beh toh khi3? Beh khoann3 gu5; gu5 toh khi3? Gu5 be7 gin5; gin5 toh khi3? Gin5 chhoa7-bou2; bou2 senn kiann2, kiann2 senn sun; sun khoann3 ah, ah senn nng7; nng7 chhiann2 kheh, kheh pang3-sai2; sai2 ak chhai3, chhai3 khui-hoe; hoe kiat-chi2, chi2 theh8 iu5; iu5 tiam2-hoe2, hoe2 pun5 hoa, au7-piah mng5-a2 chit8 chiah lau7-kau2 thoa; eng7 siann2-hoe3 te2? Phoa3 bi2-loa5; eng7 siann2-hoe3 hau3? Chit8 poann5 ku, chit8 poann5 tho5, chit8 poann5 chhai3-koe2 kiam bi2-ko, chit8 poann5 ke-ko loan7-loan7-so5."
        ]
      ],
      "篇名": "311. 草蜢公（五）"
    },
    {
      "段": [
        [
          "草蜢公，紅蓬蓬；卜佗去？卜培墓；培幾時？培月半；銀針交銀線？銀線花，搖幾蕊？一蕊下落塗，一蕊下落水，叫姑抾，姑呣抾，叫嫂抾，嫂呣抾，老婆仔抾起來，姑也愛，嫂也愛，老婆仔開後尾門仔剝芥菜，剝幾把？剝兩把，秀才騎馬踉踉來，一把送童生，一把送秀才，閹雞股摔死著來刣。",
          "Chhau2-meh8 -kong, ang5-phong3-phong3; beh toh khi3? Beh poe5-bong7; poe5 kui2-si5? Poe5 goeh8-poann3; gin5-chiam kau gin5-soann3? Gin5-soann3-hoe, io5 kui2 lui2? Chit8 lui2 he7 loh8 thou5, chit8 lui2 he7 loh8 chui2, kio3 kou khioh, kou m7 khioh, kio3 so2 khioh, so2 m7 khioh, lau7-po5--a2 khioh--khi2-lai5, kou ia7 ai3, so2 ia7 ai3, lau7-po5--a2 khui au7-boe2 mng5-a2 peh koah-chhai3, peh kui2 pe2? Peh nng7 pe2, siu3-chai5 khia5-be2 long7-long7 lai5, chit8 pe2 sang3 tong5-seng, chit8 pe2 sang3 siu3-chai5, iam-ke-kou2 siak si2 tioh8 lai5 thai5."
        ]
      ],
      "篇名": "312. 草蜢公（六）"
    },
    {
      "段": [
        [
          "排呀排鼓井，三月動，四月起，上瓜棚，挽瓜子，瓜呀瓜子司，司呀司埌壙，一枝香，點葫蘆，葫蘆貯水飼鴛鴦，鴦呀鴦，紐呀紐，請恁將軍大出手，銀、銅、錫，瑪瑙珠，下落壁，烏狗偷，白狗搤，土地公伯也睏醒未？睏醒呀！開大門未？開了呀，點香點燭未？點了呀，洗面未？洗了呀，食飽未？食了呀，食飯配啥貨？配飯包，今年鼓井佇啥人兜？",
          "Pai5 ah pai5 kou2-chenn2, sann--goeh8 tang7, si3--goeh8 khi2, chiunn7 koe-penn5, ban2 koe-chi2, koe ah koe-chi2-sai, sai ah sai long7-khong3, chit8 ki hiunn, tiam2 hou5-lou5, hou5-lou5 te2 chui2 chhi7 oan-iunn, iunn ah iunn, giu2 ah giu2, chhiann2 lin2 chiong-kun toa7 chhut-chhiu2, gin5, tang5, sia3, ma2-nau2-chu, he7 loh8 piah, ou kau2 thau, peh8-kau2 iah, thou2-ti7-kong-peh--a2 khun3 chhenn2 boe7? Khun3 chhenn2--ah! Khui toa7-mng5 boe7? Khui liau2--ah, tiam2 hiunn tiam2 chek boe7? Tiam2 liau2--a, se2-bin7 boe7? Se2 liau2--a, chiah8-pa2 boe7? Chiah8 liau2--a, chiah8-png7 phoe3 siann2-hoe3? Phoe3 png7-pau, kin-ni5 kou2-chenn2 ti7 siann2-lang5 tau?"
        ]
      ],
      "篇名": "313. 排呀排鼓井"
    },
    {
      "段": [
        [
          "鳥鼠仔倌，出門相牽佮相拖；空底生，空底[穴^复]，卜食，物著有。田螺行有痕，寶珠穢新房，一隻死鳥鼠仔促死人。一隻紅鞋仔紅鐺鐺，上大板，共我咬破幾仔空，卜揕掉而呣甘，卜補而無工，叫公也上街買一隻大貓公，日裡就來巡，暝裡就來望，夢見一陣男女較惡伊，捻幾日仔覕空仔外，觸一下去，尾仔直溜溜，頭仔氅毛鬚，叫公也上街搭四兩茶仔油，就來烹，烹徦爛朽朽，予公也配燒酒，公也食去蹺骹撚喙鬚，婆也舀水予公也洗目睭。",
          "Niau2-chhi2-a2-koann, chhut-mng5 sio khan kap sio thoa; khang-te2 senn, khang-te2 phak, beh chiah8, mih8 tioh8 u7. Chhan5-le5 kiann5 u7 hun5, po2-chu oe3 sin-pang5, chit8 chiah si2 niau2-chhi2-a2 chhiok8 si2 lang5. chit8 chiah ang5-e5-a2 ang5-tang-tang, teh chiunn7 toa7-pan2, ka7 goa2 ka7 phoa3 kui2-a7 khang, beh tan3 tiau7 ji5 m7-kam, beh pou2 ji5 bo5-kang, kio3 kong--a2 chiunn7 ke be2 chit8 chiah toa7-niau-kang, jit8--nih to7 lai5 sun5, me5--nih to7 lai5 bang7, bang7-kinn3 chit8 tin7 lam5-lu2 khah ok i, liam3 kui2-jit8-a2 bih khang-a2 goa7, tak chit8-e7 khi3, boe2--a2 tit8-liu-liu, thau5-a2 chhang3 mou-chhiu, kio3 kong--a2 chiunn7 ke tau3 si3 niu2 te5-a5-iu5, to7 lai5 pheng, pheng kah noa7-hiu2-hiu2, hou7 kong--a2 phoe3 sio-chiu2, kong--a2 chiah8 khi3 khiau-kha jian2 chhui3-chhiu, po5--a2 iunn2 chui2 hou7 kong--a2 se2 bak8-chiu."
        ]
      ],
      "篇名": "314. 鳥鼠仔倌（一）"
    },
    {
      "段": [
        [
          "鳥鼠仔倌，出門相牽佮相拖；空底生，空底[穴^复]，卜食物著有。田螺行有痕，寶珠穢新房，一隻死鳥鼠仔促死人。",
          "Niau2-chhi2-a2-koann, chhut-mng5 sio khan kap sio thoa; khang-te2 senn, khang-te2 phak, beh chiah8 mih8 tioh8 u7. Chhan5-le5 kiann5 u7 hun5, po2-chu oe3 sin-pang5, chit8 chiah si2 niau2-chhi2-a2 chhiok8 si2 lang5."
        ]
      ],
      "篇名": "315. 鳥鼠仔倌（二）"
    },
    {
      "段": [
        [
          "鳥鼠仔倌，牽金線，牽牛牽馬去唐山，唐山無馬草，牽來老婆仔門骹口，老婆仔骹疼疼疼，掛目鏡，目鏡好逸陶，呼狗咬嬸婆，嬸婆去做客，呼狗咬大伯，大伯畫大符，呼狗咬姊夫，姊夫去賣粗紙，害我心肝噗噗彈，雞母扑雞僆，雞僆跳落水，水烏烏，和尚頭扑尼姑，尼姑走去踮，龜咬劍，劍一缺，龜咬鱉，鱉伸頭，蟋蟀咬土猴，土猴土厲厲，烏鰻逯水蛙，水蛙十八爪，客人扑客鳥，客鳥搬過枝，客婆仔愛媠點胭脂，胭脂真正貴，討海人[敖^力]啉酒，三酒矸，做兩喙，啉著攏醉。",
          "Niau2-chhi2-a2-koann, khan kim-soann3, khan gu5 khan be2 khi3 Tng5-soann, Tng5-soann bo5 be2-chhau2, khan lai5 lau7-po5--a2 mng5-kha-khau2, lau7-po5--a2 kha thiann3-thiann3-thiann3, koa3 bak8-kiann3, bak8-kiann3 ho2 chhit-tho5, khou kau2 ka7 chim2-po5, chim2-po5 khi3 cho3-kheh, khou kau2 ka7 toa7-peh, toa7-peh oe7 toa7-hu5, khou kau2 ka7 chi2-hu, chi2-hu khi3 be7 chhou-choa2, hai7 goa2 sim-koann phok8-phok8-toann5, ke-bu2 phah ke-noa7, ke-noa7 thiau3 loh8 chui2, chui2 ou-ou, hoe5-siunn7-thau5 phah ni5-kou, ni5-kou chau2 khi3 ku, ku ka7 kiam3, kiam3 chit8 khih, ku ka7 pih, pih chhun thau5, sih-sut ka7 thou2-kau5, thou2-kau5 thou2-lai7-lai7, ou-moa5 jiok chui2-ke, chui2-ke chap8-peh jiau2, kheh-lang5 phah kheh-chiau2, kheh-chiau2 poann koe3 ki, kheh-po5-a2 ai3 sui2 tiam2 ian-chi, ian-chi chin-chiann3 kui3, tho2-hai2-lang5 gau5 lim-chiu2, sann chiu2-kan, cho3 nng7 chhui3, lim tioh8 long2 be7 chui3."
        ]
      ],
      "篇名": "316. 鳥鼠仔倌（三）"
    },
    {
      "段": [
        [
          "正月初一日，一个姿娘人，展伊[敖^力]煮菜；拄著人客來，就叫阿狗去買菜。買徦鉤鉤綰綰，豬心佮雞肝，鴨卵佮麵線，豬心就來切；大的有偌大？大的米管大；細的有偌細？細的豆粒細。大的血水也未散；細的烏烏變火炭。鴨母卵向滾水落去嗶噗彈。卵清走四散，卵仁探頭出來看。麵線佮冷水落去煮徦爛爛爛，就叫人客來食飯。人客倌伸箸挾麵線；就問麵線安怎煮？那會即爾爛？姿娘人聽一見，出來就應伊：「卜食，伊就食，呣食，呣管伊。」",
          "Chiann--goeh8 chhoe-it jit8, chit8 e5 chu-niu5-lang5, tian2 i gau5 chu2-chhai3; tu2 tioh8 lang5-kheh lai5, to7 kio3 A-kau2 khi3 be2 chhai3. Be2 kah kau-kau koann7-koann7, ti-sim kap ke-koann, ah-nng7 kap mi7-soann3, ti-sim to7 lai5 chhiat; toa7--e5 u7 joa7 toa7? Toa7--e5 bi2-kng2 toa7; se3--e5 u7 joa7 se3? Se3--e5 tau7-liap8 se3. Toa7--e5 hoeh-chui2 iau2-boe7 soann3; se3--e5 ou-ou pinn3 hoe2-thoann3. Ah-bu2-nng7 ng3 kun2-chui2 loh8 khi3 phih8-phok8-toann5. Nng7-chheng chau2 si3-soann3, nng7-jin5 tham-thau5 chhut lai5 khoann3. Mi7-soann3 kap leng2-chui2 loh8 khi3 chu2 kah noa7-noa7-noa7, to7 kio3 lang5-kheh lai5 chiah8-png7. Lang5-kheh-koann chhun ti7 ngeh mi7-soann3; to7 mng7 mi7-soann3 an2-choann2 chu2? Nah e7 chiah-ni7 noa7? Chu-niu5-lang5 thiann chit8 kinn3, chhut--lai5 to7 in3 i: “Beh chiah8, i to7 chiah8, m7 chiah8, m7 koan2 i.”"
        ]
      ],
      "篇名": "317. 展[敖^力]煮菜"
    },
    {
      "段": [
        [
          "爹啊爹！舁門扇，對門遮。恁囝卜嫁；卜汝田園共水車，卜汝水牛十六隻；卜汝三籠共五箱，卜汝十二領紅襖繡鴛鴦；卜汝綢，卜汝緞，卜汝呢羅共六串，卜汝金手指，菜玉環。",
          "Tia ah tia! Gia5 mng5-sinn3, tui3 mng5 jia. Lin2 kiann2 beh ke3; beh li2 chhan5-hng5 kah chui2-chhia, beh li2 chui2-gu5 chap8-lak8 chiah; beh li2 sann lang2 kah gou7 siunn, beh li2 chap8-ji7 nia2 ang5-o3 siu3 oan-iunn; beh li2 tiu5, beh li2 toan7, beh li2 ni5-lo5 kah lak8 chhoan3, beh li2 kim chhiu2-chi2, chhai3 giok8-khoan5."
        ]
      ],
      "篇名": "318. 恁囝卜嫁"
    },
    {
      "段": [
        [
          "荔枝，荔枝，粒粒圓。食入喙，真清甜。食的人，一目[目+聶]。種的人，幾偌年。",
          "Nai7-chi, nai7-chi, liap8 liap8 inn5. Chiah8 jip8 chhui3, chin chheng-tinn. Chiah8 e5 lang5, chit8-bak8-nih. Cheng3 e5 lang5, kui2-na7 ni5."
        ]
      ],
      "篇名": "319. 荔枝"
    },
    {
      "段": [
        [
          "翁仔某，挈錢買菜脯，菜脯呣好食，翁仔某走相掠。",
          "Ang-a2-bou2, theh8 chinn5 be2 chhai3-pou2, chhai3-pou2 m7 ho2-chiah8, ang-a2-bou2 chau2 sio liah8."
        ]
      ],
      "篇名": "320. 翁仔某"
    },
    {
      "段": [
        [
          "竹仔枝，梅仔籽。做人新婦，捌道理。晏晏睏，著早早起；早起梳頭抹粉點胭脂。入大廳，拭桌椅；入廚房，洗碗箸；入繡房，做針黹；謳咾兄，謳咾弟；謳咾丈夫好八字；謳咾親家好家世；謳咾親姆[敖^力]教示。",
          "Tek-a2-ki, mui5-a2-chi2. cho3 lang5 sin-pu7, bat to7-li2. Oann3-oann3 khun3, tioh8 cha2-cha2 khi2; cha2-khi2 se-thau5 boah-hun2 tiam2 ian-chi. Jip8 toa7-thiann, chhit toh-i2; jip8 tu5-pang5, se2 oann2-ti7; jip8 siu3-pang5, cho3 chiam-chi2; o-lo2 hiann, o-lo2 ti7; o-lo2 tiong7-hu ho2 peh-ji7; o-lo2 chhin-ke ho2 ka-se3; o-lo2 chhinn-m2 gau5 ka3-si7."
        ]
      ],
      "篇名": "321. 做人新婦（一）"
    },
    {
      "段": [
        [
          "扑鐵歌，恁同和。丈姆厝，好逸陶。金尺，銀鉸刀。寫批寄予哥。一哥交，二哥留。請汝姊也來梳頭。梳也光，篦也光，早早落柑園。柑仔紅滴滴，頂山人彈琴，下山人扑鐵。做人新婦真艱難。煩惱豬無糠；煩惱鴨無卵；煩惱細姑卜嫁無嫁妝；煩惱細叔卜娶無眠床。",
          "Phah-thih-koa, lin2 kang7 ho5. Tiunn7-m2 chhu3, ho2 chhit-tho5. Kim-chhioh, gin5-ka-to. Sia2-phoe kia3 hou7 ko. It-ko kau, ji7-ko lau5. Chhiann2 li2 chi2--a2 lai5 se-thau5. Se- ia7 kng, pin3 ia7 kng, cha2-cha2 loh8 kam-hng5. Kam-a2 ang5-tih-tih, teng2-soann lang5 toann5-khim5, e7-soann lang5 phah-thih. Cho3 lang5 sin-pu7 chin kan-lan5. Hoan5-lo2 ti bo5 khng; hoan5-lo2 ah bo5 nng7; hoan5-lo2 se3-kou beh ke3 bo5 ke3-chng; hoan5-lo2 se3-chek beh chhoa7 bo5 bin5-chhng5."
        ]
      ],
      "篇名": "322. 做人新婦（二）"
    },
    {
      "段": [
        [
          "做頭前，食鴨爿；做中央，食糖霜；做尾後，食塗豆。",
          "Cho3 thau5-cheng5, chiah8 ah-peng5; cho3 tiong-ng, chiah8 thng5-sng; cho3 boe2-au7, chiah8 thou5-tau7."
        ]
      ],
      "篇名": "323. 做頭前"
    },
    {
      "段": [
        [
          "一枝兩枝罔來拈，呣通共阿母呻無錢，一枝兩枝罔來扭，呣通共阿母伸長手，一綴做了又一綴，做徦佟時則會快活，一綴兩綴罔來做，呣通荒荒想逸陶，人做的草笠仔金鐺鐺，阮做的草笠仔破三空，人做的草笠仔一級棒，阮做的草笠仔屎礐仔桶。",
          "Chit8 ki nng7 ki bong2 lai5 liam3, m7-thang ka7 a-bu2 chhan bo5 chinn5, chit8 ki nng7 ki bong2 lai5 giu2, m7-thang ka7 a-bu2 chhun tng5-chhiu2, chit8 toe3 cho3 liau2 iu7 chit8 toe3, cho3 kah tang-si5 chiah e7 khuinn3-oah8, chit8 toe3 nng7 toe3 bong2 lai5 cho3, m7-thang hng-hng siunn7 chhit-tho5, lang5 cho3 e5 chhau2-leh8-a2 kim-tang-tang, goan2 cho3 e5 chhau2-leh8-a2 phoa3 sann khang, lang5 cho3 e5 chhau2-leh8-a2 it-kip-pang2, goan2 cho3 e5 chhau2-leh8-a2 sai2-hak-a2-thang2."
        ]
      ],
      "篇名": "324. 做草蓆"
    },
    {
      "段": [
        [
          "做雞做鳥無了時，食人的米粟無便宜，食貓潘，食貓泔，去出世，出世富家人的囝兒。",
          "Cho3 ke cho3 chiau2 bo5 liau2-si5, chiah8 lang5 e5 bi2-chhek bo5 pan7-gi5, chiah8 niau-phun, chiah8 niau-am2, khi3 chhut-si3, chhut-si3 hu3-ke-lang5 e5 kiann2-ji5."
        ]
      ],
      "篇名": "325. 做雞做鳥（一）"
    },
    {
      "段": [
        [
          "做雞做鳥無了時，緊刣緊出世，出世大厝人囝兒。",
          "Cho3 ke cho3 chiau2 bo5 liau2-si5, kin2 thai5 kin2 chhut-si3, chhut-si3 toa7-chhu3-lang5 kiann2-ji5."
        ]
      ],
      "篇名": "326. 做雞做鳥（二）"
    },
    {
      "段": [
        [
          "做雞做鳥無了時，趕緊去大厝，出世予人做囝兒。",
          "Cho3 ke cho3 chiau2 bo5 liau2-si5, koann2-kin2 khi3 toa7-chhu3, chhut-si3 hou7 lang5 cho3 kiann2-ji5."
        ]
      ],
      "篇名": "327. 做雞做鳥（三）"
    },
    {
      "段": [
        [
          "頂街行，下街行，臺北查某做親情，做去好，無二伯，無二嫂，手指三節二，色褲盤馬齒，開皮箱仔芳芳，開轎門，好新娘，新娘梳燕尾，舁白扇，使目尾。",
          "Teng2-ke kiann5, e7-ke kiann5, Tai5-pak cha-bou2 cho3 chhin-chiann5, cho3 khi3 ho2, bo5 ji7-peh, bo5 ji7-so2, chhiu2-chi2 sann chat ji7, sek-khou3 poann5 be2-khi2, khui phoe5-siunn-a2 phang-phang, khui kio7-mng5, ho2 sin-niu5, sin-niu5 se inn3-boe2, giah8 peh8-sinn3, sai2 bak8-boe2."
        ]
      ],
      "篇名": "328. 頂街行"
    },
    {
      "段": [
        [
          "爹啊爹！舁門扇，對門遮。恁囝卜嫁；卜汝田園共水車，卜汝水牛十六隻；卜汝三籠共五箱，卜汝十二領紅襖繡鴛鴦；卜汝綢，卜汝緞，卜汝呢羅共六串，卜汝金手指，菜玉環。",
          "Tia ah tia! Gia5 mng5-sinn3, tui3 mng5 jia. lin2 kiann2 beh ke3; beh li2 chhan5-hng5 kah chui2-chhia, beh li2 chui2-gu5 chap8-lak8 chiah; beh li2 sann lang2 kah gou7 siunn, beh li2 chap8-ji7 nia2 ang5-o3 siu3 oan-iunn; beh li2 tiu5, beh li2 toan7, beh li2 ni5-lo5 kah lak8 chhoan3, beh li2 kim-chhiu2-chi2, chhai3 giok8-khoan5."
        ]
      ],
      "篇名": "329. 恁囝卜嫁（一）"
    },
    {
      "段": [
        [
          "爹啊爹！舁門扇，對門遮。恁囝卜嫁；卜汝田園共水車，卜汝水牛十六隻；卜汝三籠共五箱，卜汝十二領紅襖繡鴛鴦；卜汝綢，卜汝緞，卜汝呢羅共六串，卜汝金手指，菜玉環。",
          "Tia ah tia! Gia5 mng5-sinn3, tui3 mng5 jia. Lin2 kiann2 beh ke3; beh li2 chhan5-hng5 kah chui2-chhia, beh li2 chui2-gu5 chap8-lak8 chiah; beh li2 sann lang2 kah gou7 siunn, beh li2 chap8-ji7 nia2 ang5-o3 siu3 oan-iunn; beh li2 tiu5, beh li2 toan7, beh li2 ni5-lo5 kah lak8 chhoan3, beh li2 kim-chhiu2-chi2, chhai3 giok8-khoan5."
        ]
      ],
      "篇名": "330. 恁囝卜嫁（二）"
    },
    {
      "段": [
        [
          "翁仔某，挈錢買菜脯，菜脯呣好食，翁某走相掠。",
          "Ang-a2-bou2, theh8 chinn5 be2 chhai3-pou2, chhai3-pou2 m7 ho2-chiah8, ang-bou2 chau2 sio liah8."
        ]
      ],
      "篇名": "331. 翁仔某"
    },
    {
      "段": [
        [
          "掠毛蟹，來去掠毛蟹，逐家行淡水溪，淡水溪底毛蟹濟，哎唷！害阮予伊咬一下。掠毛蟹，來去掠毛蟹，透早行溪埔地，逐家認真掠毛蟹，哎唷！攏總掠一飯篱。哎唷！哎唷！想著實在真痞勢啊！真痞勢！掠毛蟹，來去掠毛蟹，會當食佫會當賣。認真掠佫掠真濟，哎唷！轉去囥佇眠床下。哎唷！哎唷！乖乖呣通亂亂爬，佫亂亂爬。三更半暝啥人咧痞心共阮捻一下？掀開棉被看詳細，哎唷！床頭床尾毛蟹有夠濟。哎唷！哎唷！佫再予伊咬一下，佫咬一下，攏總咬三下。",
          "Liah8 mou-he7, lai5 khi3 liah8 mou-he7, tak8-ke kiann5 kau3 Tam7-chui2-khe, Tam7-chui2-khe te2 mou-he7 che7, aih-ioh! Hai7 goan2 hou7 i ka7 chit8-e7. Liah8 mou-he7, lai5 khi3 liah8 mou-he7, thau3-cha2 kiann5 kau3 khe-pou-te7, tak8-ke jin7-chin liah8 mou-he7, aih-ioh! Long2-chong2 liah8 kau3 chit8 png7-le7. aih-ioh! Aih-ioh! Siunn7 tioh8 sit8-chai7 chin phainn2-se3 ah! Chin phainn2-se3! Liah8 mou-he7, lai5 khi3 liah8 mou-he7, e7-tang3 chiah8 koh e7-tang3 be7. jin7-chin liah8 koh liah8 chin che7, aih-ioh! Tng2 khi3 khng3 ti7 bin5-chhng5 e7. Aih-ioh! Aih-ioh! Koai-koai m7-thang loan7-loan7 pe5, koh loan7-loan7 pe5. Sann-kenn poann3-me5 siann2-lang5 leh phainn2-sim ka7 goan2 liam3 chit8-e7? Hian khui mi7-phoe7 khoann3 siong5-se3, aih-ioh! Chhng5-thau5 chhng5-boe2 mou-he7 u7-kau3 che7. Aih-ioh! Aih-ioh! Koh-chai3 hou7 i ka7 chit8-e7, koh ka7 chit8-e7, long2-chong2 ka7 sann e7."
        ]
      ],
      "篇名": "332. 掠毛蟹"
    },
    {
      "段": [
        [
          "甜粿過年，發粿發錢，包仔包金，菜頭粿食點心。",
          "Tinn-koe2 koe3-ni5, hoat-koe2 hoat-chinn5, pau-a2 pau-kim, chhai3-thau5-koe2 chiah8 tiam2-sim."
        ]
      ],
      "篇名": "333. 甜粿"
    },
    {
      "段": [
        [
          "密蝨卜嫁虼蚤翁，卜掠蠓仔做媒人，蝨母搖手喝呣通，虼蚤呣是妥當人，牛蜱大隻掛厚重，嫁伊則會親像人。",
          "Bak8-sat beh ke3 ka-chau2 ang, beh liah8 bang2-a2 cho3 hm5-lang5, sat-bu2 io5-chhiu2 hoah m7-thang, ka-chau2 m7 si7 tho3-tong3 lang5, gu5-pi toa7-chiah koa3 kau7-tang7, ke3 i chiah e7 chhin-chhiunn7 lang5."
        ]
      ],
      "篇名": "334. 密蝨（一）"
    },
    {
      "段": [
        [
          "密蝨卜嫁虼蚤翁，卜掠蠓仔做媒人，蝨母搖手喝呣通，虼蚤呣是妥當人，牛蜱大隻厚佫重，嫁伊則會親像人。",
          "Bak8-sat beh ke3 ka-chau2 ang, beh liah8 bang2-a2 cho3 hm5-lang5, sat-bu2 io5-chhiu2 hoah m7-thang, ka-chau2 m7 si7 tho3-tong3 lang5, gu5-pi toa7-chiah kau7 koh tang7, ke3 i chiah e7 chhin-chhiunn7 lang5."
        ]
      ],
      "篇名": "335. 密蝨（二）"
    },
    {
      "段": [
        [
          "教汝歌，教汝路頭路尾予狗拖；教汝曲，教汝路頭路尾予狗逯。",
          "Ka3 li2 koa, ka3 li2 lou7-thau5 lou7-boe2 hou7 kau2 thoa; ka3 li2 khek, ka3 li2 lou7-thau5 lou7-boe2 hou7 kau2 jiok."
        ]
      ],
      "篇名": "336. 教汝歌（一）"
    },
    {
      "段": [
        [
          "教汝歌，教汝上山挽桃花，桃花開，荖箬肥，紅手巾，白花蕊，花蕊笑微微，龍眼對荔枝，荔枝朱朱紅，囝婿騎馬探丈人，丈人無佇厝，姨仔放狗咬姊夫，姊夫搖手喝呣通，和尚相扑扭頭鬃，尼姑抱囝出來看人。",
          "Ka3 li2 koa, ka3 li2 chiunn7 soann ban2 tho5-hoe, tho5-hoe khui, lau2-hah8 pui5, ang5 chhiu2-kun, peh8 hoe-lui2, hoe-lui2 chhio3-bi5-bi5, geng5-geng2 tui3 nai7-chi, nai7-chi chu-chu-ang5, kiann2-sai3 khia5-be2 tham3 tiunn7-lang5, tiunn7-lang5 bo5 ti7 chhu3, i5-a2 pang3 kau2 ka7 chi2-hu, chi2-hu io5-chhiu2 hoah m7-thang, hoe5-siunn7 sio-phah giu2 thau5-chang, ni5-kou pho7 kiann2 chhut lai5 khoann3 lang5."
        ]
      ],
      "篇名": "337. 教汝歌（二）"
    },
    {
      "段": [
        [
          "教汝歌，教汝上山挽桃花，桃花開，荖箬肥，紅手巾，白花薇，花薇笑微微，龍眼對荔枝，荔枝朱朱紅，囝婿騎馬探丈人，丈人無在厝，姨仔放狗咬姊夫，姊夫搖手喝呣通，和尚相扑扭頭鬃，尼姑抱囝出來看人。",
          "Ka3 li2 koa, ka3 li2 chiunn7 soann ban2 tho5-hoe, tho5-hoe khui, lau2-hah8 pui5, ang5 chhiu2-kun, peh8 hoe-bi5, hoe-bi5 chhio3-bi5-bi5, geng5-geng2 tui3 nai7-chi, nai7-chi chu-chu-ang5, kiann2-sai3 khia5-be2 tham3 tiunn7-lang5, tiunn7-lang5 bo5 ti7 chhu3, i5-a2 pang3 kau2 ka7 chi2-hu, chi2-hu io5-chhiu2 hoah m7-thang, hoe5-siunn7 sio-phah giu2 thau5-chang, ni5-kou pho7 kiann2 chhut lai5 khoann3 lang5."
        ]
      ],
      "篇名": "338. 教汝歌（三）"
    },
    {
      "段": [
        [
          "教汝歌，教汝上山挽篦麻，挽偌濟，挽一飯篱，一爿大姆食，一爿二姆食，大姆生查甫，二姆生查某，坐我的船，扑我的鼓，食我的白米飯，配我的鹹菜脯，暗時佮我睏，我的某。",
          "Ka3 li2 koa, ka3 li2 chiunn7 soann ban2 pin3-moa5, ban2 joa7 che7, ban2 chit8 png7-le7, chit8-peng5 toa7-m2 chiah8, chit8-peng5 ji7-m2 chiah8, toa7-m2 senn cha-pou, ji7-m2 senn cha-bou2, che7 goa2 e5 chun5, phah goa2 e5 kou2, chiah8 goa2 e5 peh8-bi2-png7, phoe3 goa2 e5 kiam5-chhai3-pou2, am3-si5 kap goa2 khun3, goa2 e5 bou2."
        ]
      ],
      "篇名": "339. 教汝歌（四）"
    },
    {
      "段": [
        [
          "掩嘓雞，走白卵，一粒食，一粒吮，放雞囝，[手+罪]雞卵，[手+罪]若無，扑一个尻川。",
          "Am-kok-ke, chau2 peh8-nng7, chit8 liap8 chiah8, chit8 liap8 chng7, pang3 ke-kiann2, chhoe7 ke-nng7, chhoe7 na7 bo5, phah chit8 e5 kha-chhng."
        ]
      ],
      "篇名": "340. 掩嘓雞（一）"
    },
    {
      "段": [
        [
          "掩嘓雞，走白卵，一粒食，一粒燙，放孤囝，去[手+罪]卵，[手+罪]無來，掠去刣，[手+罪]無去，圍竹莿。",
          "Am-kok-ke, chau2 peh8-nng7, chit8 liap8 chiah8, chit8 liap8 thng7, pang3 kou-kiann2, khi3 chhoe7 nng7, chhoe7 bo5 lai5, liah8 khi3 thai5, chhoe7 bo5 khi3, ui5 tek-chhi3."
        ]
      ],
      "篇名": "341. 掩嘓雞（二）"
    },
    {
      "段": [
        [
          "掩嘓雞，走白卵，隨你食，隨你吮，嘓雞仔囝，覕密密，鳥鼠仔囝，去做賊，咬咬kiuh8。",
          "Am-kok-ke, chau2 peh8-nng7, sui5 li2 chiah8, sui5 li2 chng7, kok ke-a2-kiann2, bih bat8-bat8, niau2-chhi2-a2-kiann2, khi3 cho3 chhat8, ka7-ka7-kiuh8."
        ]
      ],
      "篇名": "342. 掩嘓雞（三）"
    },
    {
      "段": [
        [
          "掩嘓雞，走白卵，隨汝食，哎喲，隨汝鑽，嘓雞仔囝，哎喲覕密密。老鼠仔囝偷做賊，一支刀咧一支劍，卜走呣走，呣通吼，呣通吼。",
          "Am-kok-ke, chau2 peh8-nng7, sui5 li2 chiah8, aih-ioh, sui5 li2 nng3, kok ke-a2-kiann2, aih-ioh bih bat8-bat8. Niau2-chhi2-a2-kiann2 thau cho3 chhat8, chit8 ki to leh chit8 ki kiam3, beh chau2 m7 chau2, m7-thang hau2, m7-thang hau2."
        ]
      ],
      "篇名": "343. 掩嘓雞（四）"
    },
    {
      "段": [
        [
          "羞！羞！羞！捾籃仔抾鰗鰍，抾幾尾？抾兩尾，一尾掠來煮，一尾糊目睭。",
          "Siu! Siu! Siu! Koann7 na5-a2 khioh hou5-chhiu, khioh kui2 boe2? Khioh nng7 boe2, chit8 boe2 liah8 lai5 chu2, chit8 boe2 kou5 bak8-chiu."
        ]
      ],
      "篇名": "344. 羞羞羞（一）"
    },
    {
      "段": [
        [
          "羞！羞！羞！捾籃仔抾鰗鰡，羞！羞！羞！捾籃仔抾鰗鰡，攏總抾偌濟？哎唷，攏總抾兩尾。一尾煮來食，一尾糊目睭。羞！羞！羞！羞！羞！羞！",
          "Siu! Siu! Siu! Koann7 na5-a2 khioh hou5-liu, siu! Siu! Siu! Koann7 na5-a2 khioh hou5-liu, long2-chong2 khioh joa7 che7? Aih-ioh, long2-chong2 khioh nng7 boe2. Chit8 boe2 chu2 lai5 chiah8, chit8 boe2 kou5 bak8-chiu. Siu! Siu! Siu! Siu! Siu! Siu!"
        ]
      ],
      "篇名": "345. 羞羞羞（二）"
    },
    {
      "段": [
        [
          "羞羞，羞羞羞，挈籃仔抾鰗鰡。羞羞，羞羞羞，挈籃仔抾鰗鰡。攏總抾幾尾？哎喲，攏總抾兩尾啦，攏總抾兩尾。一尾煮來食啊嘖嘖，一尾糊目睭啍啍，羞羞，羞羞羞。",
          "Siu siu, siu siu siu, theh8 na5-a2 khioh hou5-liu. Siu siu, siu siu siu, theh8 na5-a2 khioh hou5-liu. Long2-chong2 khioh kui2 boe2? Aih-ioh, long2-chong2 khioh nng7 boe2--lah, long2-chong2 khioh nng7 boe2. Chit8 boe2 chu2 lai5 chiah8 ah chap-chap, chit8 boe2 kou5 bak8-chiu hngh-hngh, siu siu, siu siu siu."
        ]
      ],
      "篇名": "346. 羞羞羞（三）"
    },
    {
      "段": [
        [
          "連鞭哭，連鞭笑，後壁港仔一頂轎，卜扛豬母去放尿。",
          "Liam-mi khau3, liam-mi chhio3, au7-piah kang2-a2 chit8 teng2 kio7, beh kng ti-bu2 khi3 pang3-jio7."
        ]
      ],
      "篇名": "347. 連鞭哭（一）"
    },
    {
      "段": [
        [
          "連鞭哭，連鞭笑，後壁港仔一頂轎，卜扛豬哥去放尿。",
          "Liam-mi khau3, liam-mi chhio3, au7-piah kang2-a2 chit8 teng2 kio7, beh kng ti-ko khi3 pang3-jio7."
        ]
      ],
      "篇名": "348. 連鞭哭（二）"
    },
    {
      "段": [
        [
          "連鞭哭，連鞭笑，後尾門仔一頂轎，扛汝去食屎佮食尿。",
          "Liam-mi khau3, liam-mi chhio3, au7-boe2 mng5-a2 chit8 teng2 kio7, kng li2 khi3 chiah8 sai2 kap chiah8 jio7."
        ]
      ],
      "篇名": "349. 連鞭哭（三）"
    },
    {
      "段": [
        [
          "莿仔花，開去白漂漂，年又，節又，紅紗線，無半鬮，茶仔油，無半甌，草花頭，無半蕊，想著心肝較冷水。",
          "Chhi3-a2-hoe, khui khi3 peh8-phau-phau, ni5 iu7 kau3, cheh iu7 kau3, ang5-se-soann3, bo5 poann3 khau, te5-a2-iu5, bo5 poann3 au, chhau2-hoe-thau5, bo5 poann3 lui2, siunn7 tioh8 sim-koann khah leng2-chui2."
        ]
      ],
      "篇名": "350. 莿仔花（一）"
    }
  ]
}
