{
  "作者": "無",
  "出版年": "0",
  "出版者": "無",
  "文類": "囡仔歌",
  "書名": "臺灣閩南語囡仔歌輯錄",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "水蛙仔神，水蛙仔鬼，請汝八月十五來食白米飯，配雞腿。水蛙仔神，水蛙仔鬼，請汝八月十五來食白米飯，配滷卵。",
          "Chui2-ke-a2-sin5, chui2-ke-a2-kui2, chhiann2 li2 peh goeh8 chap8-gou7 lai5 chiah8 peh8-bi2-png7, phoe3 ke-thui2. Chui2-ke-a2-sin5, chui2-ke-a2-kui2, chhiann2 li2 peh goeh8 chap8-gou7 lai5 chiah8 peh8-bi2-png7, phoe3 lou2-nng7."
        ]
      ],
      "篇名": "451. 關水蛙仔神"
    },
    {
      "段": [
        [
          "掃帚神，圓噒噒，招汝山頂挽樹藤，樹藤變掃帚，掃帚真有神？",
          "Sau3-chhiu2-sin5, inn5-lin3-lin3, chio li2 soann-teng2 ban2 chhiu7-tin5, chhiu7-tin5 pian3 sau3-chhiu2, sau3-chhiu2 chin u7 sin5?"
        ]
      ],
      "篇名": "452. 關掃帚神"
    },
    {
      "段": [
        [
          "關箸神，長噒噒，因何那有神？",
          "Koan ti7-sin5, tng5-lin3-lin3, in-ho5 nah u7 sin5?"
        ]
      ],
      "篇名": "453. 關箸神"
    },
    {
      "段": [
        [
          "貓仔貓疕疤，放屎糊蠓罩，蠓罩洗脫，掠貓仔來[手+則]骨，[手+則]幾枝？[手+則]三枝，一枝卜娶某，兩枝卜挵鼓。",
          "Niau-a2 niau-pi-pa, pang3-sai2 kou5 bang2-ta3, bang2-ta3 se2 be7 thoat, liah8 niau-a2 lai5 chek-kut, chek kui2 ki? Chek sann ki, chit8 ki beh chhoa7-bou2, nng7 ki beh long3-kou2."
        ]
      ],
      "篇名": "454. 貓仔貓疕疤（一）"
    },
    {
      "段": [
        [
          "貓仔貓疕疤，放屎糊蠓罩，蠓罩洗脫，掠貓仔來[手+則]骨，[手+則]幾枝？[手+則]兩枝，一枝摃狗，一枝摃豬。",
          "Niau-a2 niau-pi-pa, pang3-sai2 kou5 bang2-ta3, bang2-ta3 se2 be7 thoat, liah8 niau-a2 lai5 chek-kut, chek kui2 ki? Chek nng7 ki, chit8 ki kong3 kau2, chit8 ki kong3 ti."
        ]
      ],
      "篇名": "455. 貓仔貓疕疤（二）"
    },
    {
      "段": [
        [
          "點仔點燈燈，食好漢食予飽，閒閒去做兵，點仔點乏乏，食好漢食予飽，食飽去做賊。",
          "Tiam2 ah tiam2 teng-teng, chiah8 ho2-han3 chiah8 hou7 pa2, eng5-eng5 khi3 cho3-peng, tiam2 ah tiam2 hat8-hat8, chiah8 ho2-han3 chiah8 hou7 pa2, chiah8-pa2 khi3 cho3 chhat8."
        ]
      ],
      "篇名": "456. 點仔點燈燈"
    },
    {
      "段": [
        [
          "點尪仔搵藥，佗一个食飽，伊就著。",
          "Tiam2 ang-a2 un3 ioh8, toh chit8 e5 chiah8-pa2, i to7 tioh8."
        ]
      ],
      "篇名": "457. 點尪仔搵藥"
    },
    {
      "段": [
        [
          "點軍點粉粉，啥人食飽去做軍，點賊點乏乏，啥人食飽去做賊。",
          "Tiam2 kun tiam2 hun2-hun2, siann2-lang5 chiah8-pa2 khi3 cho3-kun, tiam2 chhat8 tiam2 hat8-hat8, siann2-lang5 chiah8-pa2 khi3 cho3-chhat8."
        ]
      ],
      "篇名": "458. 點軍點粉粉"
    },
    {
      "段": [
        [
          "點啊點水缸，啥人放屁爛尻川，點啊點茶盤，啥人今暗卜娶某？點啊點茶甌，啥人今暗來阮兜？",
          "Tiam2 ah tiam2 chui2-kng, siann2-lang5 pang3-phui3 noa7 kha-chhng, tiam2 ah tiam2 te5-poann5, siann2-lang5 eng-am3 beh chhoa7-bou2? Tiam2 ah tiam2 te5-au, siann2-lang5 eng-am3 lai5 goan2 tau?"
        ]
      ],
      "篇名": "459. 點啊點水缸（一）"
    },
    {
      "段": [
        [
          "點啊點啊點水缸，啥人放屁爛尻川？卜認汝就認，呣認尻川爛面。卜講汝就講，呣講尻川搭竹栱。",
          "Tiam2 ah tiam2 ah tiam2 chui2-kng, siann2-lang5 pang3-phui3 noa7 kha-chhng? Beh jin7 li2 to7 jin7, m7 jin7 kha-chhng noa7 kau3 bin7. Beh kong2 li2 to7 kong2, m7 kong2 kha-chhng tau3 tek-kong2."
        ]
      ],
      "篇名": "460. 點啊點水缸（二）"
    },
    {
      "段": [
        [
          "點啊點啊點水缸，啥麼人仔放屁爛尻川？點啊點啊點茶甌，啥麼人仔今暗卜來阮兜？點啊點啊點茶盤，啥麼人仔今暗卜娶某？點啊點啊點叮噹，啥麼人仔今暗卜嫁尪？點啊點啊點水缸，啥麼人仔放屁爛尻川？點啊點啊點書包，啥麼人仔今暗卜來阮兜？點啊點啊點鉛筆，汝若是痞囡仔則做白賊。點啊點啊點紛紛，汝是英雄好漢去做軍。",
          "Tiam2 ah tiam2 ah tiam2 chui2-kng, siann2-mih lang5-a2 pang3-phui3 noa7 kha-chhng? Tiam2 ah tiam2 ah tiam2 te5-au, siann2-mih lang5-a2 eng-am3 beh lai5 goan2 tau? Tiam2 ah tiam2 ah tiam2 te5-poann5, siann2-mih lang5-a2 eng-am3 beh chhoa7-bou2? Tiam2 ah tiam2 ah tiam2 tin-tong, siann2-mih lang5-a2 eng-am3 beh ke3-ang? Tiam2 ah tiam2 ah tiam2 chui2-kng, siann2-mih lang5-a2 pang3-phui3 noa7 kha-chhng? Tiam2 ah tiam2 ah tiam2 chu-pau, siann2-mih lang5-a2 eng-am3 beh lai5 goan2 tau? Tiam2 ah tiam2 ah tiam2 ian5-pit, li2 na7 si7 phainn2 gin2-a2 chiah cho3 peh8-chhat8. Tiam2 ah tiam2 ah tiam2 hun-hun, li2 si7 eng-hiong5 ho2-han3 khi3 cho3-kun."
        ]
      ],
      "篇名": "461. 點啊點水缸（三）"
    },
    {
      "段": [
        [
          "點啊點叮噹，油炒蔥，肉堅凍，阿公阿媽舁鐵槌，摃破水缸甕。",
          "Tiam2 ah tiam2 tin-tong, iu5 chha2 chhang, bah kian-tang3, a-kong a-ma2 gia5 thih-thui5, kong3 phoa3 chui2-kng-ang3."
        ]
      ],
      "篇名": "462. 點啊點叮噹（一）"
    },
    {
      "段": [
        [
          "點啊點叮噹，啥麼人今暗卜嫁翁，點啊點茶盤，啥麼人今暗卜娶某。",
          "Tiam2 ah tiam2 ting-tong, siann2-mih lang5 eng-am3 beh ke3-ang, tiam2 ah tiam2 te5-poann5, siann2-mih lang5 eng-am3 beh chhoa7-bou2."
        ]
      ],
      "篇名": "463. 點啊點叮噹（二）"
    },
    {
      "段": [
        [
          "點啊點茶盤，啥麼人仔下昏暗娶某？點啊點叮噹，啥麼人仔下昏暗嫁翁？點啊點鉛筆，啥麼人仔下昏暗做白賊七？點啊點滾水，啥麼人仔下昏暗就去做鬼。",
          "Tiam2 ah tiam2 te5-poann5, siann2-mih lang5-a2 e-hng-am3 chhoa7-bou2? Tiam2 ah tiam2 tin-tong, siann2-mih lang5-a2 e-hng-am3 ke3-ang? Tiam2 ah tiam2 ian5-pit, siann2-mih lang5-a2 e-hng-am3 cho3 peh8-chhat8-chhit? Tiam2 ah tiam2 kun2-chui2, siann2-mih lang5-a2 e-hng-am3 to7 khi3 cho3 kui2."
        ]
      ],
      "篇名": "464. 點啊點茶盤"
    },
    {
      "段": [
        [
          "點啊點將軍，英雄好漢去做兵，觀音媽舁摃鎚，摃著啥麼人的尻川，爛糊糊。",
          "Tiam2 ah tiam2 chiong-kun, eng-hiong5 ho2-han3 khi3 cho3-peng, Koan-im-ma2 gia5 kong3-thui5, kong3 tioh8 siann2-mih lang5 e5 kha-chhng, noa7-kou5-kou5."
        ]
      ],
      "篇名": "465. 點啊點將軍"
    },
    {
      "段": [
        [
          "點啊點鼓井，點二月起，上瓜棚，挽瓜子，瓜呀瓜子司，司呀司隆重，隆重一枝香，葫蘆葫蘆貯水飼鴛鴦，鴦呀鴦，柳呀柳，請恁大姑大出手，土地公伯也食飽未？食飽啦！配啥貨？配飯包，今年鼓井佇啥人兜？",
          "Tiam2 ah tiam2 kou2-chenn2, tiam2 kau3 ji7--goeh8 khi2, chiunn7 koe-penn5, ban2 koe-chi2, koe ah koe-chi2-sai, sai ah sai liong5-tiong7, liong5-tiong7 chit8 ki hiunn, hou5-lou5 hou5-lou5 te2 chui2 chhi7 oan-iunn, iunn ah iunn, liu2 ah liu2, chhiann2 lin2 toa7-kou toa7-chhut-chhiu2, thou2-ti7-kong-peh--a2 chiah8-pa2 boe7? Chiah8-pa2--lah! Phoe3 siann2-hoe3? Phoe3 png7-pau, Kin-ni5 kou2-chenn2 ti7 siann2-lang5 tau?"
        ]
      ],
      "篇名": "466. 點啊點鼓井"
    },
    {
      "段": [
        [
          "點啊點膏藥，啥人放屁，卜著汝就著。",
          "Tiam2 ah tiam2 ko-ioh8, siann2-lang5 pang3-phui3, beh tioh8 li2 to7 tioh8."
        ]
      ],
      "篇名": "467. 點啊點膏藥"
    },
    {
      "段": [
        [
          "點啊點嘓雞，走白卵，隨汝食，隨汝吮，閹雞囝，覕無密，鳥鼠囝，去[手+罪]賊，隔壁啥人討米予先生食？啥人去予人掠。",
          "Tiam2 ah tiam2 kok-ke, chau2 peh8-nng7, sui5 li2 chiah8, sui5 li2 chng7, iam-ke-kiann2, bih bo5 bat8, niau2-chhi2 kiann2, khi3 chhoe7 chhat8, keh-piah siann2-lang5 tho2 bi2 hou7 sian-sinn chiah8? Siann2-lang5 khi3 hou7 lang5 liah8."
        ]
      ],
      "篇名": "468. 點啊點嘓雞"
    },
    {
      "段": [
        [
          "點嘓雞，走白卵，隨汝食，隨汝吮，閹雞囝，覕無密，鳥鼠囝，去[手+罪]賊，[手+罪]無來，掠來刣，刣無血，掠來刮，刮無濺，斬頭取心肝。",
          "Tiam2 kok-ke, chau2 peh8-nng7, sui5 li2 chiah8, sui5 li2 chng7, iam-ke-kiann2, bih bo5 bat8, niau2-chhi2-kiann2, khi3 chhoe7 chhat8, chhoe7 bo5 lai5, liah8 lai5 thai5, thai5 bo5 hoeh, liah8 lai5 koeh, koeh bo5 choann7, cham7-thau5 chhu2 sim-koann."
        ]
      ],
      "篇名": "469. 點嘓雞"
    },
    {
      "段": [
        [
          "點嘮點叮噹，油炒蔥，肉堅凍，老婆仔揭鐵鎚，挵破屎缸仔甕。",
          "Tiam2 lo tiam2 tin-tong, iu5 chha2 chhang, bah kian-tang3, lau7-po5--a2 gia5 thih-thui5, long3 phoa3 sai2-kng-a2-ang3."
        ]
      ],
      "篇名": "470. 點嘮點叮噹（一）"
    },
    {
      "段": [
        [
          "點囉點叮噹，褲底破一空，我共汝補，汝予我做某。",
          "Tiam2 loh tiam2 tin-tong, khou3-te2 phoa3 chit8 khang, goa2 ka7 li2 pou2, li2 hou7 goa2 cho3 bou2."
        ]
      ],
      "篇名": "471. 點嘮點叮噹（二）"
    },
    {
      "段": [
        [
          "點嘮點粉粉，啥人英雄好漢去做軍，點嘮點乏乏，啥人英雄好漢去做賊。",
          "Tiam2 lo tiam2 hun2-hun2, siann2-lang5 eng-hiong5 ho2-han3 khi3 cho3-kun, tiam2 lo tiam2 hat8-hat8, siann2-lang5 eng-hiong5 ho2-han3 khi3 cho3 chhat8."
        ]
      ],
      "篇名": "472. 點嘮點粉粉"
    },
    {
      "段": [
        [
          "禮生捀牲醴，禮生鼻，拄著牲醴耳，舵公食蚣玳，蚣玳殼，鑿著舵公骹。",
          "Le2-seng phang5 seng-le2, le2-seng phinn7, tu2 tioh8 seng-le2 hinn7, tai7-kong chiah8 kong-tai7, kong-tai7-khak, chhak8 tioh8 tai7-kong kha."
        ]
      ],
      "篇名": "473. 禮生捀牲醴"
    },
    {
      "段": [
        [
          "臺灣地名真趣味，開張大吉，臆佗位？臆新店。四季如春，臆佗位？臆恆春。雨後春筍，臆佗位？臆新竹。",
          "Tai5-oan5 te7-mia5 chin chhu3-bi7, khai-tiunn toa7-kiat, ioh toh-ui7? Ioh Sin-tiam3. Su3-kui3 ju5 chhun, ioh toh-ui7? Ioh Heng5-chhun. U2 hio7 chhun-sun2, ioh toh-ui7? Ioh Sin-tek."
        ]
      ],
      "篇名": "474. 臆臺灣的地名（一）"
    },
    {
      "段": [
        [
          "臺灣的地名是真趣味，臺灣的地名是真趣味。開張大吉臆佗位？開張大吉臆新店。四季如春臆佗位？四季如春臆恆春。雨後春筍臆佗位？雨後春筍臆新竹。",
          "Tai5-oan5 e5 te7-mia5 si7 chin chhu3-bi7, Tai5-oan5 e5 te7-mia5 si7 chin chhu3-bi7. Khai-tiunn toa7-kiat ioh toh-ui7? Khai-tiunn toa7-kiat ioh Sin-tiam3. Su3-kui3 ju5 chhun ioh toh-ui7? Su3-kui3 ju5 chhun ioh heng5-chhun. U2 hio7 chhun-sun2 ioh toh-ui7? U2 hio7 chhun-sun2 ioh Sin-tek."
        ]
      ],
      "篇名": "475. 臆臺灣的地名（二）"
    },
    {
      "段": [
        [
          "擴頭仔姊牽豬哥，牽去真正遠，轉來食冷飯，食去一碗過一碗，阿貢嬸仔[敖^力]鉸衫，鉸去長垛裙，新街阿宜司[敖^力]掠豬，掠去真過手，客庄仔水養司[敖^力]食酒，食去真無款，大厝底阿在仔上[敖^力]賺，賺去真無康，阿宛司[敖^力]畫尪，畫去真無神，大埔水海兄上扑拚，拚來拚去真無錢，北爿頭的竹仔嬸[敖^力]挲圓，挲來真好食，新街輝南舍上好額。",
          "Khok-thau5-a2-chi2 khan ti-ko, khan khi3 chin-chiann3 hng7, tng2 lai5 chiah8 leng2-png7, chiah8 khi3 chit8 oann2 koe3 chit8 oann2, A-kong3-chim2--a2 gau5 ka sann, ka khi3 tng5-te2-kun5, Sin-ke A-gi5-sai gau5 liah8 ti, liah8 khi3 chin koe3 chhiu2, kheh-chng-a2 Chui2-iong2-sai gau5 chiah8-chiu2, chiah8 khi3 chin bo5 khoan2, toa7-chhu3-te2 A-chai7--a2 siong7 gau5 choan2, choan2 khi3 chin bo5 khang, A-oan2-sai gau5 oe7 ang, oe7 khi3 chin bo5 sin5, Toa7-pou Chui2-hai2-hiann siong7 phah-piann3, piann3 lai5 piann3 khi3 chin bo5 chinn5, pak-peng5-thau5 e5 Tek-a2-chim2 gau5 so-inn5, so lai5 chin ho2-chiah8, Sin-ke hui-lam5-sia3 siong7 ho2-giah8."
        ]
      ],
      "篇名": "476. 擴頭仔姊牽豬哥"
    },
    {
      "段": [
        [
          "有的賣雨傘，市場賣雨幔，搬戲看戲旦，也有賣煎盤。補盤佮補碗，也有做豆乾，炭礦掘塗炭，行船過後山。去佇太魯閣，有的牽番婆，裡山激腦，也有縛魚篙。有的做蝦籠，有的賣火籠，司傅箍桶，也有做長長。做田佮種菜，開山種鳳梨，蹛在生番界，有的賣柑栽。有的賣果子，有的賣麻糬，也有糴白米，有的賣煎匙。",
          "U7 e5 be7 hou7-soann3, chhi7-tiunn5 be7 hou7-moa, poann-hi3 khoann3 hi3-toann3, ia7 u7 be7 chian-poann5. Pou2 poann5 kap pou2 oann2, ia7 u7 cho3 tau7-koann, thoann3-khong3 kut8 thou5-thoann3, kiann5-chun5 koe3 au7-soann. Khi3 ti7 Thai3-lo2-koh, u7 e5 khan hoan-po5, lai7-soann teh kek-nou2, ia7 u7 pak8 hi5-ko. U7 e5 cho3 he5-lang5, u7 e5 be7 hoe2-lang2, sai-hu7 teh khou-thang2, ia7 u7 cho3 tng5-tng5. Choh-chhan5 kap cheng3-chhai3, khui-soann cheng3 ong5-lai5, toa3 ti7 chhenn-hoan-kai3, u7 e5 be7 kam-chai. U7 e5 be7 koe2-chi2, u7 e5 be7 moa5-chi5, ia7 u7 tiah8 peh8-bi2, u7 e5 be7 chian-si5."
        ]
      ],
      "篇名": "477. 職業歌"
    },
    {
      "段": [
        [
          "蟬仔蟬仔吼啥代？愛卜嫁社裡，社裡無通食，愛卜嫁木屐，木屐人卜穿，愛卜嫁鵁鴒，鵁鴒亂亂飛，愛卜嫁西瓜，西瓜人卜刣，愛卜嫁秀才，秀才騎馬走，蟬仔汝矻矻吼。",
          "Siam5-a2 siam5-a2 hau2 siann2-tai7? Ai3 beh ke3 sia7--nih, sia7--nih bo5 thang chiah8, ai3 beh ke3 bak8-kia, bak8-kia lang5 beh chheng7, ai3 beh ke3 ka-leng7, ka-leng7 loan7-loan7 poe, ai3 beh ke3 si-koe, si-koe lang5 beh thai5, ai3 beh ke3 siu3-chai5, siu3-chai5 khia5-be2 chau2, siam5-a2 li2 khok-khok hau2."
        ]
      ],
      "篇名": "478. 蟬仔"
    },
    {
      "段": [
        [
          "雞鵤雞鵤咕咕叫，日頭天光出來照；阿公食薰點火燒，阿媽揭香去拜廟；阿爸牽牛過田園，阿母抱嬰嘶屎尿。",
          "Ke-kak ke-kak ku-ku-kio3, jit8-thau5 thinn-kng chhut lai5 chio3; a-kong chiah8-hun tiam2-hoe2 sio, a-ma2 giah8-hiunn khi3 pai3 bio7; a-pa khan gu5 koe3 chhan5-hng5, a-bu2 pho7 enn si sai2-jio7."
        ]
      ],
      "篇名": "479. 雞鵤雞鵤"
    },
    {
      "段": [
        [
          "雞呀雞，人卜刣汝囉，刣我做啥麼？刣汝呣生卵，一日生一百，兩日生一籰，卜刣，汝刣鴨。鴨呀鴨，人卜刣汝囉，刣我做啥麼？刣汝呣生卵，一日生一垺，兩日生一廚，卜刣，汝刣牛。牛呀牛，人卜刣汝囉，刣我做啥麼？刣汝呣犁田，頂坵是我犁，下坵是我耙，卜刣，汝刣馬。馬呀馬，人卜刣汝囉，刣我做啥麼？刣汝呣行路，頂路是我行，下路是我走，卜刣，汝刣狗。狗呀狗，人卜刣汝囉，刣我做啥麼？刣汝呣顧厝，頂厝是我顧，下厝是我行，卜刣，汝刣大豬骿。豬呀豬，人卜刣汝囉，刣我做啥麼？刣汝無食潘，食汝一寡痞潘，食汝一寡痞泔，卜刣，做汝刣，卜砍，做汝砍。",
          "Ke ah ke, lang5 beh thai5 li2 loh, thai5 goa2 cho3 siann2-mih? Thai5 li2 m7 senn nng7, chit8 jit8 senn chit8 pah, nng7 jit8 senn chit8 ak8, beh thai5, li2 thai5 ah. Ah ah ah, lang5 beh thai5 li2 loh, thai5 goa2 cho3 siann2-mih? Thai5 li2 m7 senn nng7, chit8 jit8 senn chit8 pu5, nng7 jit8 senn chit8 tu5, beh thai5, li2 thai5 gu5. Gu5 ah gu5, lang5 beh thai5 li2 loh, thai5 goa2 cho3 siann2-mih? Thai5 li2 m7 le5-chhan5, teng2-khu si7 goa2 le5, e7-khu si7 goa2 pe5, beh thai5, li2 thai5 be2. Be2 ah be2, lang5 beh thai5 li2 loh, thai5 goa2 cho3 siann2-mih? Thai5 li2 m7 kiann5-lou7, teng2-lou7 si7 goa2 kiann5, e7-lou7 si7 goa2 chau2, beh thai5, li2 thai5 kau2. Kau2 ah kau2, lang5 beh thai5 li2 loh, thai5 goa2 cho3 siann2-mih? Thai5 li2 m7 kou3-chhu3, teng2-chhu3 si7 goa2 kou3, e7-chhu3 si7 goa2 kiann5, beh thai5, li2 thai5 toa7-ti-phiann. Ti ah ti, lang5 beh thai5 li2 loh, thai5 goa2 cho3 siann2-mih? Thai5 li2 bo5 chiah8-phun, chiah8 li2 chit8-koa2 phainn2-phun, chiah8 li2 chit8-koa2 phainn2-am2, beh thai5, cho3 li2 thai5, beh kham2, cho3 li2 kham2."
        ]
      ],
      "篇名": "480. 雞呀雞（一）"
    },
    {
      "段": [
        [
          "雞呀雞，人卜刣汝囉，刣我做啥麼？刣汝呣生卵，一日生一百，兩日生一籮，卜刣，汝刣鴨。鴨呀鴨，人卜刣汝囉，刣我做啥麼？刣汝呣生卵，一日生一垺，兩日生一廚，卜刣，汝刣牛。牛呀牛，人卜刣汝囉，刣我做啥麼？刣汝呣犁田，頂坵是我犁，下坵是我耙，卜刣，汝刣馬。馬呀馬，人卜刣汝囉，刣我做啥麼？刣汝呣行路，頂路是我行，下路是我走，卜刣，汝刣狗。狗呀狗，人卜刣汝囉，刣我做啥麼？刣汝呣顧厝，頂厝是我顧，下厝是我行，卜刣，汝刣大豬骿。豬呀豬，人卜刣汝囉，刣我做啥麼？刣汝呣食潘，食汝一寡痞潘，食汝一寡痞泔，卜刣，做汝刣，卜斬，做汝斬。",
          "Ke ah ke, lang5 beh thai5 li2 loh, thai5 goa2 cho3 siann2-mih? thai5 li2 m7 senn nng7, chit8 jit8 senn chit8 pah, nng7 jit8 senn chit8 lo5, beh thai5, li2 thai5 ah. Ah ah ah, lang5 beh thai5 li2 loh, thai5 goa2 cho3 siann2-mih? Thai5 li2 m7 senn nng7, chit8 jit8 senn chit8 pu5, nng7 jit8 senn chit8 tu5, beh thai5, li2 thai5 gu5. Gu5 ah gu5, lang5 beh thai5 li2 loh, thai5 goa2 cho3 siann2-mih? Thai5 li2 m7 le5-chhan5, teng2-khu si7 goa2 le5, e7-khu si7 goa2 pe5, beh thai5, li2 thai5 be2. Be2 ah be2, lang5 beh thai5 li2 loh, thai5 goa2 cho3 siann2-mih? Thai5 li2 m7 kiann5-lou7, teng2-lou7 si7 goa2 kiann5, e7-lou7 si7 goa2 chau2, beh thai5, li2 thai5 kau2. Kau2 ah kau2, lang5 beh thai5 li2 loh, thai5 goa2 cho3 siann2-mih? Thai5 li2 m7 kou3-chhu3, teng2-chhu3 si7 goa2 kou3, e7-chhu3 si7 goa2 kiann5, beh thai5, li2 thai5 toa7-ti-phiann. Ti ah ti, lang5 beh thai5 li2 loh, thai5 goa2 cho3 siann2-mih? Thai5 li2 m7 chiah8 phun, chiah8 li2 chit8-koa2 phainn2-phun, chiah8 li2 chit8-koa2 phainn2-am2, beh thai5, cho3 li2 thai5, beh cham7, cho3 li2 cham7."
        ]
      ],
      "篇名": "481. 雞呀雞（二）"
    },
    {
      "段": [
        [
          "雞球噴二五度，珠仔針[手+突]著碎糊糊，卜挈去臺北予人補，車費開去十偌箍。",
          "Ke-kiu5 pun5 kau3 ji7-gou7 tou7, chu-a2-chiam tuh8 tioh8 chhui3-kou5-kou5, beh theh8 khi3 Tai5-pak hou7 lang5 pou2, chhia-hui3 khai khi3 chap8 joa7 khou."
        ]
      ],
      "篇名": "482. 雞球"
    },
    {
      "段": [
        [
          "雞啼天卜光，[敖^力]的新婦起來煮飯，趕緊煎茶湯，面桶水捀倚眠床，卜請大家倌，起來洗面梳頭通食飯。",
          "Ke thi5 thinn beh kng, gau5 e5 sin-pu7 khi2 lai5 chu2-png7, koann2-kin2 chian te5-thng, bin7-thang2-chui2 phang5 kau3 oa2 bin5-chhng5, beh chhiann2 ta-ke-koan, khi2 lai5 se2-bin7 se-thau5 thang chiah8-png7."
        ]
      ],
      "篇名": "483. 雞啼天卜光"
    },
    {
      "段": [
        [
          "鶆鷂啊鶆鷂，鶆鷂飛上天，嬰也緊做官；鶆鷂飛懸懸，嬰也中狀元；鶆鷂飛低低，嬰也緊做老爸。",
          "Lai7-hio7 ah lai7-hio7, lai7-hio7 poe chiunn7 thinn, enn-a2 kin2 cho3-koann; lai7-hio7 poe koan5-koan5, enn-a2 tiong3 chiong7-goan5; lai7-hio7 poe ke7-ke7, enn-a2 kin2 cho3 lau7-pe7."
        ]
      ],
      "篇名": "484. 鶆鷂（一）"
    },
    {
      "段": [
        [
          "（來喔呵）！（來喔呵）！鶆鷂飛上山，囡仔快做官，鶆鷂飛懸懸，囡仔中狀元，鶆鷂飛低低，囡仔快做爸。",
          "(Lai5--ouh hoh)! (Lai5--ouh hoh)! Lai7-hio7 poe chiunn7 soann, gin2-a2 khoai3 cho3-koann, lai7-hio7 poe koan5-koan5, gin2-a2 tiong3 chiong7-goan5, lai7-hio7 poe ke7-ke7, gin2-a2 khoai3 cho3 pe7."
        ]
      ],
      "篇名": "485. 鶆鷂（二）"
    },
    {
      "段": [
        [
          "鶆鷂呀鶆鷂，鶆鷂飛上山，嬰也快做官，鶆鷂飛懸懸，嬰汝中狀元，鶆鷂飛低低，嬰汝快做老爸。",
          "Lai7-hio7 ah lai7-hio7, lai7-hio7 poe chiunn7 soann, enn-a2 khoai3 cho3-koann, lai7-hio7 poe koan5-koan5, enn li2 tiong3 chiong7-goan5, lai7-hio7 poe ke7-ke7, enn li2 khoai3 cho3 lau7-pe7."
        ]
      ],
      "篇名": "486. 鶆鷂（三）"
    },
    {
      "段": [
        [
          "鶆鷂，鶆鷂，恁娘腹肚疼，我有藥，汝無藥，柑仔皮，柚仔箬。",
          "Lai7-hio7, lai7-hio7, lin2 nia5 pak-tou2 thiann3, goa2 u7 ioh8, li2 bo5 ioh8, kam-a2-phoe5, iu7-a2-hah8."
        ]
      ],
      "篇名": "487. 鶆鷂、鶆鷂"
    },
    {
      "段": [
        [
          "鶆鷂摳風卜做颱；娘仔擔水猶未來。水桶扑破著來箍，呣通用糊塗；查某囝飼大就共嫁；呣通剃頭做尼姑。尼姑清是清，閑是閑，食白米飯，烆柴爿。無大家倌通奉承，無翁婿，出人前，無男無女扭胸前。",
          "Lai7-hio7 khau-hong beh cho3 thai; niu5-a2 tann-chui2 iau2-boe7 lai5. Chui2-thang2 phah-phoa3 tioh8 lai5 khou, m7-thang eng7 kou5-thou5; cha-bou2-kiann2 chhi7 toa7 to7 ka7 ke3; m7-thang thi3-thau5 cho3 ni5-kou. Ni5-kou chheng si7 chheng, eng5 si7 eng5, chiah8 peh8-bi2-png7, hiann5 chha5-peng5. Bo5 ta-ke-koann thang hong7-seng5, bo5 ang-sai3, chhut lang5 cheng5, bo5 lam5 bo5 lu2 giu2 heng-cheng5."
        ]
      ],
      "篇名": "488. 鶆鷂摳風（一）"
    },
    {
      "段": [
        [
          "鶆鷂摳風卜做颱；娘仔擔水猶未來。水桶扑破著來箍，呣通用塗糊；查某囝飼大就共嫁；呣通剃頭做尼姑。尼姑清是清，閑是閑，食白米飯，剖柴爿。呣佫無大家倌通奉承，無翁婿，出人前，無男無女扭胸前。",
          "Lai7-hio7 khau-hong beh cho3 thai; niu5-a2 tann-chui2 iau2-boe7 lai5. Chui2-thang2 phah-phoa3 tioh8 lai5 khou, m7-thang eng7 thou5-kou5; cha-bou2-kiann2 chhi7 toa7 to7 ka7 ke3; m7-thang thi3-thau5 cho3 ni5-kou. Ni5-kou chheng si7 chheng, eng5 si7 eng5, chiah8 peh8-bi2-png7, phoa3 chha5-peng5. m7-koh bo5 ta-ke-koann thang hong7-seng5, bo5 ang-sai3, chhut lang5 cheng5, bo5 lam5 bo5 lu2 giu2 heng-cheng5."
        ]
      ],
      "篇名": "489. 鶆鷂摳風（二）"
    },
    {
      "段": [
        [
          "鶆鷂摳風卜做颱，娘仔擔水猶未來，水桶摃破著來箍，呣通用糊仔糊，查某囝飼大就愛嫁，呣通剃頭做尼姑，尼姑清是清、閒是閒，食白米飯，烆柴爿，無大家通奉承，無翁婿，出人前，無男無女扭胸前。",
          "Lai7-hio7 khau-hong beh cho3 thai, niu5-a2 tann-chui2 iau2-boe7 lai5, chui2-thang2 kong3 phoa3 tioh8 lai5 khou, m7-thang eng7 kou5-a2 kou5, cha-bou2-kiann2 chhi7 toa7 to7 ai3 ke3, m7-thang thi3-thau5 cho3 ni5-kou, ni5-kou chheng si7 chheng, eng5 si7 eng5, chiah8 peh8-bi2-png7, hiann5 chha5-peng5, bo5 ta-ke thang hong7-seng5, bo5 ang-sai3, chhut lang5 cheng5, bo5 lam5 bo5 lu2 giu2 heng-cheng5."
        ]
      ],
      "篇名": "490. 鶆鷂摳風（三）"
    },
    {
      "段": [
        [
          "蠔[食+氐]蔥管糋，鼻著芳見見，愛食又無錢，伸手就共拈，阿狗哥，看一見，就反刀仔箭，狗吠來，柺托去，扭去告官司。",
          "O5-te chhang-kng2-chinn3, phinn7 tioh8 phang-kinn3-kinn3, ai3 chiah8 iu7 bo5 chinn5, chhun chhiu2 to7 ka7 liam3, A-kau2-ko, khoann3 chit8 kinn3, to7 peng2 to-a2-chinn3, kau2 pui7--lai5, koai2 thuh--khi3, giu2 khi3 ko3 koann-si."
        ]
      ],
      "篇名": "491. 蠔[食+氐]蔥管糋"
    },
    {
      "段": [
        [
          "蠳也，蠳也，國也，國也，捻汝頭，捻汝尾，捻汝腹肚邊一桗粿。我就捀來去灶空前，食徦一大坩。",
          "Enn--a2, Enn--a2, Kok--a2, Kok--a2, liam3 li2 thau5, liam3 li2 boe2, liam3 li2 pak-tou2 pinn chit8 te3 koe2. Goa2 to7 phang5 lai5 khi3 chau3-khang cheng5, chiah8 kah chit8 toa7 khann."
        ]
      ],
      "篇名": "492. 蠳仔"
    },
    {
      "段": [
        [
          "鹹菜鹹辣辣，爸母主婚無奈何，手揭筆，卜畫眉，卜嫁童生佮秀才，呣嫁汝即懵懂漢奴才，嫁著好翁好逸陶，嫁著痞翁不如無，轉來阮厝做姑婆，大甥叫食飯，細甥叫逸陶。",
          "Kiam5-chhai3 kiam5-hiam-hiam, pe7-bu2 chu2-hun bo5 nai7-ho5, chhiu2 giah8 pit, beh oe7 bai5, beh ke3 tong5-seng kap siu3-chai5, m7 ke3 li2 chiah bong2-tong7 han3 lou5-chai5, ke3 tioh8 ho2-ang ho2 chhit-tho5, ke3 tioh8 phainn2-ang put-ju5 bo5, tng2 lai5 goan2 chhu3 cho3 kou-po5, toa7-seng kio3 chiah8-png7, se3-seng kio3 chhit-tho5."
        ]
      ],
      "篇名": "493. 鹹菜鹹辣辣"
    }
  ]
}
