{
  "作者": "無",
  "出版年": "0",
  "出版者": "無",
  "文類": "囡仔歌",
  "書名": "臺灣閩南語囡仔歌輯錄",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "莿仔花，開得白白白，我爹罵我呣顧家，街頭巷尾有我的，我食十八歲，吼卜嫁，嫁佗落？嫁樹尾溜，樹尾溜猶未煮晝，嫁水鱟，水鱟水裡泅，嫁石榴，石榴卜開花，嫁菜瓜，菜瓜人卜食，嫁美蝶，美蝶滿天飛，嫁豬胚，豬胚人卜刣，嫁秀才，秀才卜考舉，嫁鳥鼠，鳥鼠鑽入空，嫁釣魚翁，釣魚翁卜釣魚，嫁蟾蜍，蟾蜍卜食蠓，嫁熬酒桶，熬酒桶卜激酒，嫁掃帚，掃帚卜掃地，嫁賣雜細的，雜細的搖鈴鐺，嫁司功，司功卜讀疏，嫁賣布，賣布的卜賣粗紙，嫁來嫁去嫁予我。",
          "Chhi3-a2-hoe, khui tit peh8-peh8-peh8, goa2 tia me7 goa2 m7 kou3-ke, ke-thau5 hang7-boe2 u7 goa2 e5, goa2 chiah8 kau3 chap8-peh hoe3, hau2 beh ke3, ke3 tah-loh8? Ke3 chhiu7-boe2-liu, chhiu7-boe2-liu iau2-boe7 chu2-tau3, ke3 chui2-hau7, chui2-hau7 chui2--nih siu5, ke3 chioh8-liu5, chioh8-liu5 beh khui-hoe, ke3 chhai3-koe, chhai3-koe lang5 beh chiah8, ke3 sui2-iah8, sui2-iah8 moa2-thinn poe, ke3 ti-phoe, ti-phoe lang5 beh thai5, ke3 siu3-chai5, siu3-chai5 beh kho2 ki2, ke3 niau2-chhi2, niau2-chhi2 chng3 jip8 khang, ke3 tio3-hi5-ong, tio3-hi5-ong beh tio3-hi5, ke3 chiunn5-chi5, chiunn5-chi5 beh chiah8 bang2, ke3 go5 chiu2-thang2, go5 chiu2-thang2 beh kek-chiu2, ke3 sau3-chhiu2, sau3-chhiu2 beh sau3-te7, ke3 be7 chap8-se3--e5, chap8-se3--e5 io5 leng5-liang, ke3 sai-kong, sai-kong beh thak8 se, ke3 be7 pou3, be7 pou3--e5 beh be7 chhou-choa2, ke3 lai5 ke3 khi3 ke3 hou7 goa2."
        ]
      ],
      "篇名": "351. 莿仔花（二）"
    },
    {
      "段": [
        [
          "莿竹開花痞年冬，日本仔設計除屎桶；老歲仔煩惱無桶放，少年兮歡喜呣免捀。",
          "Chhi3-tek khui-hoe phainn2-ni5-tang, Jit8-pun2-a2 siat-ke3 tu5-sai2-thang2; lau7-hoe3-a2 hoan5-lo2 bo5 thang2 pang3, siau3-lian5--e5 hoann-hi2 m7 bian2 phang5."
        ]
      ],
      "篇名": "352. 莿竹開花"
    },
    {
      "段": [
        [
          "普渡來，卜做戲，吩咐三，吩咐四，吩咐親家親姆，十五來看戲。對竹骹，厚竹刺，對溪邊，驚跋死，對大路，嫌費氣，無，著攏勿去。",
          "Phou2-tou7 lai5, beh cho3-hi3, hoan-hu3 sann, hoan-hu3 si3, hoan-hu3 chhin-ke chhinn-m2, chap8-gou7 lai5 khoann3-hi3. Tui3 tek-kha, kau7 tek-chhi3, tui3 khe-pinn, kiann poah8--si2, tui3 toa7-lou7, hiam5 hui3-khi3, bo5, tioh8 long2 mai3 khi3."
        ]
      ],
      "篇名": "353. 普渡歌"
    },
    {
      "段": [
        [
          "第一土公，第二文王，第三騎紙馬，第四死娘嬭，第五五枝牌，第六押去刣，第七走去報，第八萬刀剉，第九九烏鬼，第十大[尸+粦]綏。",
          "Te7-it thou5-kong, te7-ji7 Bun5-ong5, te7-sann khia5 choa2-be2, te7-si3 si2 niu5-le2, te7-gou7 gou7 ki pai5, te7-lak8 ah khi3 thai5, te7-chhit chau2 khi3 po3, te7-peh ban7-to chho3, te7-kau2 kau2-ou-kui2, te7-chap8 toa7-lan7-sui."
        ]
      ],
      "篇名": "354. 第一土公（一）"
    },
    {
      "段": [
        [
          "第一土公揭金槓，第二閻羅王，第三騎白馬，第四死娘嬭，第五五金牌，第六生番刣，第七走去報，第八予生番萬刀剉，第九舁狗骹，第十落棺柴。十一捀米篩，十二死呣知。",
          "Te7-it thou5-kong gia5 kim-kong3, te7-ji7 Giam5-lo5-ong5, te7-sann khia5 peh8-be2, te7-si3 si2 niu5-le2, te7-gou7 gou7 kim-pai5, te7-lak8 chhenn-hoan thai5, te7-chhit chau2 khi3 po3, te7-peh hou7 chhenn-hoan ban7-to chho3, te7-kau2 giah8 kau2-kha, te7-chap8 loh8 koann-chha5. Chap8-it phang5 bi2-thai, chap8-ji7 si2 m7 chai."
        ]
      ],
      "篇名": "355. 第一土公（二）"
    },
    {
      "段": [
        [
          "第一國公，第二元皇，第三三總馬，第四死娘嬭，第五五枝牌，第六押去刣，第七七羅漢，第八予狗姦，第九九老爹，第十做王爺。",
          "Te7-it kok-kong, te7-ji7 goan5-hong5, te7-sann sann chong2-be2, te7-si3 si2 niu5-le2, te7-gou7 gou7 ki pai5, te7-lak8 ah khi3 thai5, te7-chhit chhit lo5-han3, te7-peh hou7 kau2 kan3, te7-kau2 kau2 lau7-tia, te7-chap8 cho3 ong5-ia5."
        ]
      ],
      "篇名": "356. 第一國公"
    },
    {
      "段": [
        [
          "林投戴斗，密蝨虼蚤。虼蚤無覕，老公仔保庇，尪仔頭，噈噈。",
          "Na5-tau5 ti3 tau2, bak8-sat ka-chau2. Ka-chau2 bo5 bih, lau7-kong--a2 po2-pi3, ang-a2-thau5, chu3-chu3."
        ]
      ],
      "篇名": "357. 覕姑[手+罪]（一）"
    },
    {
      "段": [
        [
          "林投戴斗，密蝨虼蚤。老公仔保庇，尪仔頭，嘰噈。",
          "Na5-tau5 ti3 tau2, bak8-sat ka-chau2. Lau7-kong--a2 po2-pi3, ang-a2-thau5, chu3-chu3."
        ]
      ],
      "篇名": "358. 覕姑[手+罪]（二）"
    },
    {
      "段": [
        [
          "裡地留學生，過來臺灣扑鐵釘，步兵看做學生，剃頭看做醫生，屎嚳看做房間，牢仔裡看做逸陶間。",
          "Loe7-te7 liu5-hak8-seng, koe3 lai5 Tai5-oan5 phah thih-teng, pou7-peng khoann3 cho3 hak8-seng, thi3-thau5 khoann3 cho3 i-seng, sai2-hak khoann3 cho3 pang5-keng, lo5-a2--nih khoann3 cho3 chhit-tho5-keng."
        ]
      ],
      "篇名": "359. 裡地留學生"
    },
    {
      "段": [
        [
          "穿新衫，過新年，逐家圍來團圓。趁紅包，真福氣，囡仔歡喜笑嘻嘻。食甜粿，黏黐黐，逐家做夥真趣味。放炮仔，著一驚，囡仔走去覕客廳。博牌仔，扑矸轆，新年逐家攏快樂。",
          "Chheng7 sin-sann, koe3 sin-ni5, tak8-ke ui5 lai5 thoan5-inn5. Than3 ang5-pau, chin hok-khi3, gin2-a2 hoann-hi2 chhio3-hi-hi. Chiah8 tinn-koe2, liam5-thi-thi, tak8-ke cho3-hoe2 chin chhu3-bi7. Pang3 phau3-a2, tioh8 chit8 kiann, gin2-a2 chau2 khi3 bih kheh-thiann. Poah8 pai5-a2, phah kan-lok8, sin-ni5 tak8-ke long2 khoai3-lok8."
        ]
      ],
      "篇名": "360. 過新年"
    },
    {
      "段": [
        [
          "落大雨，透大風，烏天暗地[耳+真]雷公。門前積水，有路行通；雞仔鴨仔驚雷公，覕佇亭仔骹，驚徦戇戇戇！",
          "Loh8 toa7-hou7, thau3 toa7-hong, ou-thinn am3-te7 tan5-lui5-kong. Mng5-cheng5 chek-chui2, u7 lou7 kiann5 be7 thong; ke-a2 ah-a2 kiann lui5-kong, bih ti7 teng5-a2-kha, kiann kah gong7-gong7-gong7!"
        ]
      ],
      "篇名": "361. 透大風"
    },
    {
      "段": [
        [
          "趁錢通娶某，新娘仔大腹肚，正月生查甫，二月生查某。",
          "Than3-chinn5 thang chhoa7-bou2, sin-niu5-a2 toa7-pak-tou2, chiann--goeh8 senn cha-pou, ji7--goeh8 senn cha-bou2."
        ]
      ],
      "篇名": "362. 趁錢通娶某"
    },
    {
      "段": [
        [
          "嗆咚喳，裡山出葵笠，葵笠出來大細頂，鳳山出龍眼，龍眼食來真正甘，海底出烏蚶，烏蚶食來真臭个，日本出鴉片，鴉片食來真正濟，某[毛^火]去嫁，囝[毛^火]去賣，灶君公，奏玉帝，玉帝起脆雷，摃死鴉片槌。",
          "Chhiang-tong-chhenn, lai7-soann chhut khoe5-leh8, khoe5-leh8 chhut lai5 toa7-se3 teng2, Hong7-soann chhut geng5-geng2, geng5-geng2 chiah8--lai5 chin-chiann3 kam, hai2-te2 chhut ou-ham, ou-ham chiah8--lai5 chin chhau3 e5, Jit8-pun2 chhut a-phian3, a-phian3 chiah8--lai5 chin-chiann3 che7, bou2 chhoa7 khi3 ke3, kiann2 chhoa7 khi3 be7, Chau3-kun-kong, chau3 Giok8-te3, Giok8-te3 khi2 chhe3-lui5, kong3 si2 a-phian3-thui5."
        ]
      ],
      "篇名": "363. 嗆咚喳"
    },
    {
      "段": [
        [
          "窮、窮，無米煮刺莧，無柴剖戶橂，無翁嫁予鵁鴒。",
          "Kheng5, kheng5, bo5 bi2 chu2 chhi3-heng7, bo5 chha5 phoa3 hou7-teng7, bo5 ang ke3 hou7 ka-leng7."
        ]
      ],
      "篇名": "364. 窮、窮（一）"
    },
    {
      "段": [
        [
          "窮、窮，無米煮刺莧，無柴剖戶橂。",
          "Kheng5, kheng5, bo5 bi2 chu2 chhi3-heng7, bo5 chha5 phoa3 hou7-teng7."
        ]
      ],
      "篇名": "365. 窮、窮（二）"
    },
    {
      "段": [
        [
          "椅仔姑，椅仔奴，請恁姨仔姑仔來坐塗，塗骹起，鉸蓮花，繡蓮子，蓮子過，姑仔幾歲？三歲三，穿白衫，白衫烏領搭，繡裙繡荷包，荷包珠珠圓，膝褲袞青墘，也有花，也有粉，也有檳榔菁，也有荖箬藤，好食呣分恁，分我三姑也較是親。",
          "I2-a2 kou, i2-a2 nou5, chhiann2 lin2 i5-a2 kou-a2 lai5 che7 thou5, thou5-kha khi2, ka lian5-hoe, siu3 lian5-chi2, lian5-chi2 koe3, kou-a2 kui2 hoe3? Sann hoe3 sann, chheng7 peh8-sann, peh8-sann ou-nia2 tau3, siu3 kun5 siu3 ho5-pau, ho5-pau tu-tu-inn5, chhek-khou3 kun2 chhenn-kinn5, ia7 u7 hoe, ia7 u7 hun2, ia7 u7 pin-nng5 chhenn, ia7 u7 lau2-hah8-tin5, ho2-chiah8 m7 pun lin2, pun goa2 sann-kou--a2 khah si7 chhin."
        ]
      ],
      "篇名": "366. 椅仔姑（一）"
    },
    {
      "段": [
        [
          "椅仔姑，椅仔奴，姑姑椅，繡蓮花，鉸蓮子，姑仔幾歲？三歲三，穿白衫，白衫烏領脰，手巾繡荷包，荷包陶陶圓，膝褲袞花墘，也有花，也有粉，也有胭脂點喙唇，也有好食呣分阮。",
          "I2-a2 kou, i2-a2 nou5, kou-kou i2, siu3 lian5-hoe, ka lian5-chi2, kou--a2 kui2 hoe3? Sann hoe3 sann, chheng7 peh8-sann, peh8-sann ou-nia2 tau3, chhiu2-kun siu3 ho5-pau, ho5-pau tho5-tho5-inn5, chhek-khou3 kun2 hoe-kinn5, ia7 u7 hoe, ia7 u7 hun2, ia7 u7 ian-chi tiam2 chhui3-tun5, ia7 u7 ho2-chiah8 m7 pun goan2."
        ]
      ],
      "篇名": "367. 椅仔姑（二）"
    },
    {
      "段": [
        [
          "椅仔姑，椅仔姊，請恁阿姑仔來坐椅，坐椅定，問伊聖，若有聖，椅頭仔摑三下來做聖。",
          "I2-a2 kou, i2-a2 chi2, chhiann2 lin2 a-kou--a2 lai5 che7 i2, che7 i2 tiann7, mng7 i siann3, na7 u7 siann3, i2-thau5-a2 kok sann e7 lai5 cho3 siann3."
        ]
      ],
      "篇名": "368. 椅仔姑（三）"
    },
    {
      "段": [
        [
          "椅仔姑，椅仔奴，請恁三姑仔來坐塗，塗塗椅，繡蓮花，蓮花姊，今年姑也是幾歲？三歲三，穿白衫，烏領罩，手巾仔繡腰包，腰包偌濟錢？腰包錢足濟，膝褲袞青爿墘，也有花，也有粉，也有胭脂兼膨粉，也有檳榔心荖藤箬，好食分汝食，分汝三姑也較是親。",
          "I2-a2 kou, i2-a2 nou5, chhiann2 lin2 sann-kou--a2 lai5 che7 thou5, thou5-thou5 i2, siu3 lian5-hoe, lian5-hoe chi2, kin-ni5 kou--a2 si7 kui2 hoe3? Sann hoe3 sann, chheng7 peh8-sann, ou-nia2 tau3, chhiu2-kun-a2 siu3 io-pau, io-pau joa7 che7 chinn5? Io-pau chinn5 chiok che7, chhek-khou3 kun2 chhenn-peng5-kinn5, ia7 u7 hoe, ia7 u7 hun2, ia7 u7 ian-chi kiam phong3-hun2, ia7 u7 pin-nng5-sim lau2-tin5-hah8, ho2-chiah8 pun li2 chiah8, pun li2 sann-kou--a2 khah si7 chhin."
        ]
      ],
      "篇名": "369. 椅仔姑（四）"
    },
    {
      "段": [
        [
          "三歲姑，四歲姊，阮厝也有檳榔心荖藤箬，好食分汝食，分汝三姑也較是親。親啊親，親荖藤，荖藤白波波，一條小路過奈何，行奈何橋，骹也搖，手也搖。",
          "Sann hoe3 kou, si3 hoe3 chi2, goan2 chhu3 ia7 u7 pin-nng5-sim lau2-tin5-hah8, ho2-chiah8 pun li2 chiah8, pun li2 sann-kou--a2 khah si7 chhin. Chhin ah chhin, chhin lau2-tin5, lau2-tin5 peh8-pho-pho, chit8 tiau5 sio2-lou7 koe3 nai7-ho5, kiann5 kau3 nai7-ho5-kio5, kha ia7 io5, chhiu2 ia7 io5."
        ]
      ],
      "篇名": "370. 椅仔姑（五）"
    },
    {
      "段": [
        [
          "猴猻仔無挽面，猴囝一大陣。",
          "Kau5-san-a2 bo5 ban2-bin7, kau5-kiann2 chit8-toa7-tin7."
        ]
      ],
      "篇名": "371. 猴猻仔"
    },
    {
      "段": [
        [
          "莿仔花開徦黃銅銅，恨爸恨母恨媒人；恨我痞命嫁老翁。囝呀囝！起來頂頭通成人！大鑼連鞭，坐紅轎，放大砲，有錢有銀呣免哭。",
          "Chhi3-a2-hoe khui kah ng5-tang5-tang5, hun7 pe7 hun7 bu2 hun7 hm5-lang5; hun7 goa2 phainn2-mia7 ke3 lau7-ang. kiann2 ah kiann2! Khi2 lai5 teng2-thau5 thang chiann5 lang5! Toa7-lo5 liam-mi kau3, che7 ang5-kio7, pang3 toa7-phau3, u7 chinn5 u7 gin5 m7 bian2 khau3."
        ]
      ],
      "篇名": "372. 嫁老翁"
    },
    {
      "段": [
        [
          "密蝨卜嫁虼蚤翁，卜掠蠓仔做媒人。蝨母搖手講呣通。「虼蚤呣是妥當人。牛蜱大隻有夠重，嫁伊則會真像人。」",
          "Bak8-sat beh ke3 ka-chau2 ang, beh liah8 bang2-a2 cho3 hm5-lang5. Sat-bu2 io5-chhiu2 kong2 m7-thang. “Ka-chau2 m7 si7 tho3-tong3 lang5. gu5-pi toa7-chiah u7-kau3 tang7, ke3 i chiah e7 chin seng5 lang5.”"
        ]
      ],
      "篇名": "373. 嫁虼蚤"
    },
    {
      "段": [
        [
          "嫁予臭骹翁，捻綿被塞鼻空；嫁予睛瞑翁，梳頭抹粉無彩工；嫁予痀翁，一領綿被撐布帆；嫁予啞口翁，比手劃刀氣死人；嫁予粗皮翁，被空裡有米麷；嫁予討海翁，三更半暝撈灶空；嫁予矮仔翁，燒香點燭叫別人；嫁予軂骹翁，卜睏著先斬骹膧；嫁予讀書翁，三日無食也輕鬆。",
          "Ke3 hou7 chhau3-kha ang, liam3 mi7-phoe7 that phinn7-khang; ke3 hou7 chhenn-me5 ang, se-thau5 boah-hun2 bo5-chhai2-kang; ke3 hou7 khiau-ku ang, chit8 nia2 mi7-phoe7 keng pou3-phang5; ke3 hou7 e2-kau2 ang, pi2-chhiu2 oe7-to khi3-si2 lang5; ke3 hou7 chhou-phoe5 ang, phoe7-khang--nih u7 bi2-phang; ke3 hou7 tho2-hai2 ang, sann-kenn poann3-me5 hou5 chau3-khang; ke3 hou7 e2-a2 ang, sio-hiunn tiam2-chek kio3 pat8-lang5; ke3 hou7 lo3-kha ang, beh khun3 tioh8 seng cham7 kha-tang5; ke3 hou7 thak8-chu ang, sann jit8 bo5 chiah8 ia7 khin-sang."
        ]
      ],
      "篇名": "374. 嫁翁（一）"
    },
    {
      "段": [
        [
          "新娘生做媠璫璫，阿母看伊卜嫁翁，嫁著一个嫣頭翁，哎唷！三日無食嘛輕鬆。草蜢仔公啊弄雞公；時，恁就知影通抑呣通。",
          "Sin-niu5 senn cho3 sui2-tang-tang, a-bu2 khoann3 i beh ke3-ang, ke3 tioh8 chit8 e5 ian5-tau5 ang, aih-ioh! Sann jit8 bo5 chiah8 ma7 khin-sang. Chhau2-meh8-a2-kang ah lang7 ke-kang; si5-kau3, lin2 to7 chai-iann2 thang iah m7-thang."
        ]
      ],
      "篇名": "375. 嫁翁（二）"
    },
    {
      "段": [
        [
          "韭菜蔥，十二叢，爸母生我四姊妹，屆成人。大的嫁福州；第二的嫁風流；第三的嫁海口；第四的嫁裡山。大的轉來白馬掛金鞍。第二的轉來金涼傘；第三的轉來金交椅；第四的轉來慼半死；慼安怎？慼我爸母痞心肝，骹踏藤，手挽菅，予日曝，面烏乾，也無針，也無線，通來予我補破爛。",
          "Ku2-chhai3 chhang, chap8-ji7 chang5, pe7-bu2 senn goa2 si3 chi2-moe7, kai3 seng5 lang5. Toa7--e5 ke3 Hok-chiu; te7-ji7--e5 ke3 hong-liu5; te7-sann--e5 ke3 hai2-khau2; te7-si3--e5 ke3 lai7-soann. Toa7--e5 tng2--lai5 peh8-be2 koa3 kim-oann. Te7-ji7--e5 tng2--lai5 kim-niu5-soann3; te7-sann--e5 tng2--lai5 kim-kau-i2; te7-si3--e5 tng2--lai5 chheh poann3-si2; chheh an2-choann2? Chheh goa2 pe7-bu2 phainn2 sim-koann, kha tah8 tin5, chhiu2 ban2 koann, hou7 jit8 phak8, bin7 ou-ta, ia7 bo5 chiam, ia7 bo5 soann3, thang lai5 hou7 goa2 pou2 phoa3-noa7."
        ]
      ],
      "篇名": "376. 嫁裡山"
    },
    {
      "段": [
        [
          "圓仔花，白雞髻，翁若行，某就逮。",
          "Inn5-a2-hoe, peh8-ke-ke3, ang na7 kiann5, bou2 to7 toe3."
        ]
      ],
      "篇名": "377. 圓仔花"
    },
    {
      "段": [
        [
          "愛哭神，食飯配塗豆仁，早睏晏精神。",
          "Ai3-khau3-sin5, chiah8-png7 phoe3 thou5-tau7-jin5, cha2 khun3 oann3 cheng-sin5."
        ]
      ],
      "篇名": "378. 愛哭神（一）"
    },
    {
      "段": [
        [
          "愛哭神，愛哭神，剃頭剃一爿，欠錢無愛還，予虎咬一爿。",
          "Ai3-khau3-sin5, ai3-khau3-sin5, thi3-thau5 thi3 chit8-peng5, khiam3-chinn5 bo5-ai3 heng5, hou7 hou2 ka7 chit8-peng5."
        ]
      ],
      "篇名": "379. 愛哭神（二）"
    },
    {
      "段": [
        [
          "嬰也搖，搖大嫁枋橋，紅龜軟[艸^佋][艸^佋]，麵線掛過橋，豬骹雙爿[婁+刀]，大麵雙碗燒，鼓吹滴答叫。",
          "Enn-a2 io5, io5 toa7 ke3 pang-kio5, ang5-ku nng2-sio5-sio5, mi7-soann3 koa3 koe3 kio5, ti-kha siang-peng5 jio5, toa7-mi7 siang-oann2 sio, kou2-chhoe tih-tap kio3."
        ]
      ],
      "篇名": "380. 搖大嫁枋橋"
    },
    {
      "段": [
        [
          "搖金囝，搖金囝；搖豬骹，搖大餅；搖檳榔，來相請。",
          "Io5 kim-kiann2, io5 kim-kiann2; io5 ti-kha, io5 toa7-piann2; io5 pin-nng5, lai5 sio-chhiann2."
        ]
      ],
      "篇名": "381. 搖金囝"
    },
    {
      "段": [
        [
          "嬰也嬰也睏，一暝大一寸。嬰也嬰也惜，一暝大一尺。搖囝日落山，抱囝金金看。囝是我心肝，驚伊受風寒。嬰也嬰也睏，一暝大一寸。嬰也嬰也惜，一暝大一尺。搖囝日落山，抱囝金金看。攏是一樣囝，那有兩心情。嬰也嬰也睏，一暝大一寸。嬰也嬰也惜，一暝大一尺。搖囝日落山，抱囝金金看。查甫也著疼，查某也愛成。",
          "Enn-a2 enn-a2 khun3, chit8 me5 toa7 chit8 chhun3. Enn-a2 enn-a2 sioh, chit8 me5 toa7 chit8 chhioh. Io5 kiann2 jit8 loh8 soann, pho7 kiann2 kim-kim khoann3. Kiann2 si7 goa2 sim-koann, kiann i siu7 hong koann5. Enn-a2 enn-a2 khun3, chit8 me5 toa7 chit8 chhun3. Enn-a2 enn-a2 sioh, chit8 me5 toa7 chit8 chhioh. Io5 kiann2 jit8 loh8 soann, pho7 kiann2 kim-kim khoann3. Long2 si7 chit8-iunn7 kiann2, nah u7 nng7 sim-cheng5. Enn-a2 enn-a2 khun3, chit8 me5 toa7 chit8 chhun3. Enn-a2 enn-a2 sioh, chit8 me5 toa7 chit8 chhioh. Io5 kiann2 jit8 loh8 soann, pho7 kiann2 kim-kim khoann3. Cha-pou ia7 tioh8 thiann3, cha-bou2 ia7 ai3 chhiann5."
        ]
      ],
      "篇名": "382. 搖嬰仔歌"
    },
    {
      "段": [
        [
          "搖啊搖，搖啊搖，搖囡仔，愛睏愛人搖；搖囡仔，搖囡仔，愛睏愛人搖。",
          "Io5 ah io5, io5 ah io5, io5 gin2-a2, ai3 khun3 ai3 lang5 io5; io5 gin2-a2, io5 gin2-a2, ai3 khun3 ai3 lang5 io5."
        ]
      ],
      "篇名": "383. 搖啊搖（一）"
    },
    {
      "段": [
        [
          "搖啊搖，豬骹雙爿[婁+刀]。大麵雙碗燒；肉丸湯糝胡椒。",
          "Io5 ah io5, ti-kha siang-peng5 jio5. Toa7-mi7 siang-oann2 sio; bah-oan5-thng chham hou5-chio."
        ]
      ],
      "篇名": "384. 搖啊搖（二）"
    },
    {
      "段": [
        [
          "搖啊搖，查某嫺上山偷挽茄。挽呀挽，親姆婆仔扑嫺。",
          "Io5 ah io5, cha-bou2-kan2 chiunn7 soann thau ban2 kio5. ban2 ah ban2, chhinn-m2-po5--a2 teh phah kan2."
        ]
      ],
      "篇名": "385. 搖啊搖（三）"
    },
    {
      "段": [
        [
          "搖啊搖，豬骹雙爿[婁+刀]。大麵雙碗燒；肉丸糝胡椒。蒜仔煮魚鰾，卜睏愛放尿，出門愛坐轎。",
          "Io5 ah io5, ti-kha siang-peng5 jio5. Toa7-mi7 siang-oann2 sio; bah-oan5 chham hou5-chio. Soan3-a2 chu2 hi5-pio, beh khun3 ai3 pang3-jio7, chhut-mng5 ai3 che7 kio7."
        ]
      ],
      "篇名": "386. 搖啊搖（四）"
    },
    {
      "段": [
        [
          "搖啊搖，搖三板橋。紅龜軟[艸^佋][艸^佋]，豬骹雙爿[婁+刀]，大麵雙碗燒，鼓吹滴嗒叫。",
          "Io5 ah io5, io5 kau3 sam-pan2-kio5. ang5-ku nng2-sio5-sio5, ti-kha siang-peng5 jio5, toa7-mi7 siang-oann2 sio, kou2-chhoe tih-tap kio3."
        ]
      ],
      "篇名": "387. 搖啊搖（五）"
    },
    {
      "段": [
        [
          "搖啊搖，搖三板橋。恁母偷挽人一个茄，開門乒乓走，走王婆厝門口，嬰仔佇禡禡吼。",
          "Io5 ah io5, io5 kau3 sam-pan2-kio5. Lin2 bu2 thau ban2 lang5 chit8 e5 kio5, khui-mng5 pin3-pong3 chau2, chau2 kau3 Ong5-po5 chhu3 mng5-khau2, enn-a2 ti7 teh ma3-ma3-hau2."
        ]
      ],
      "篇名": "388. 搖啊搖（六）"
    },
    {
      "段": [
        [
          "搖啊搖，一暝睏徦燒。嬰仔ng，一暝睏天光。",
          "Io5 ah io5, chit8 me5 khun3 kah sio. Enn-a2 ng, chit8 me5 khun3 kau3 thinn-kng."
        ]
      ],
      "篇名": "389. 搖啊搖（七）"
    },
    {
      "段": [
        [
          "搖啊搖，阿公去挽茄。挽偌濟？挽一飯篱。也卜食，也卜賣，也予阿孫做度晬。",
          "Io5 ah io5, a-kong khi3 ban2 kio5. Ban2 joa7 che7? Ban2 chit8 png7-le7. Ia7 beh chiah8, ia7 beh be7, ia7 hou7 a-sun cho3 tou7-che3."
        ]
      ],
      "篇名": "390. 搖啊搖（八）"
    },
    {
      "段": [
        [
          "搖啊搖，搖啊搖，阿公搭挽茄。挽偌濟？挽一飯篱。也卜食，也卜賣，也卜予孫做度晬。",
          "Io5 ah io5, io5 ah io5, a-kong tau3 ban2 kio5. Ban2 joa7 che7? Ban2 chit8 png7-le7. Ia7 beh chiah8, ia7 beh be7, ia7 beh hou7 sun cho3 tou7-che3."
        ]
      ],
      "篇名": "391. 搖啊搖（九）"
    },
    {
      "段": [
        [
          "搖啊搖，阿公去挽茄。挽偌濟？挽一飯篱。也卜食，也卜賣，也好予咱嬰仔做度晬。",
          "Io5 ah io5, a-kong khi3 ban2 kio5. Ban2 joa7 che7? Ban2 chit8 png7-le7. Ia7 beh chiah8, ia7 beh be7, ia7 ho2 hou7 lan2 enn-a2 cho3 tou7-che3."
        ]
      ],
      "篇名": "392. 搖啊搖（十）"
    },
    {
      "段": [
        [
          "搖啊搖，阿公偷挽茄。挽偌濟？挽一飯篱。也卜食，也卜賣，也卜予咱嬰仔做度晬。",
          "Io5 ah io5, a-kong thau ban2 kio5. Ban2 joa7 che7? Ban2 chit8 png7-le7. Ia7 beh chiah8, ia7 beh be7, ia7 beh hou7 lan2 enn-a2 cho3 tou7-che3."
        ]
      ],
      "篇名": "393. 搖啊搖（十一）"
    },
    {
      "段": [
        [
          "搖啊搖，阿公偷挽茄。挽偌濟？挽一飯篱。也卜食，也卜賣，公仔講卜焄，焄爛爛，一人分一綰。添滿滿，一人食一碗。",
          "Io5 ah io5, a-kong thau ban2 kio5. Ban2 joa7 che7? Ban2 chit8 png7-le7. Ia7 beh chiah8, ia7 beh be7, kong--a2 kong2 beh kun5, kun5 noa7-noa7, chit8 lang5 pun chit8 koann7. thinn moa2-moa2, chit8 lang5 chiah8 chit8 oann2."
        ]
      ],
      "篇名": "394. 搖啊搖（十二）"
    },
    {
      "段": [
        [
          "搖啊搖，阿公偷挽茄。挽偌濟？挽一飯篱。也有好食，也有好賣，也好予咱嬰仔做度晬。",
          "Io5 ah io5, a-kong thau ban2 kio5. Ban2 joa7 che7? Ban2 chit8 png7-le7. Ia7 u7 ho2-chiah8, ia7 u7 ho2 be7, ia7 ho2 hou7 lan2 enn-a2 cho3 tou7-che3."
        ]
      ],
      "篇名": "395. 搖啊搖（十三）"
    },
    {
      "段": [
        [
          "搖啊搖，我坐轎，先去清水橋，佫去城隍廟。城隍廟，看鬧熱，鬧熱無好看，看一半，去山，山真懸，嫌費氣，轉去看大戲。",
          "Io5 ah io5, goa2 che7 kio7, seng khi3 Chheng-chui2-kio5, koh khi3 Seng5-hong5-bio7. Seng5-hong5-bio7, khoann3 lau7-jiat8, lau7-jiat8 bo5 ho2 khoann3, khoann3 chit8-poann3, khi3 peh-soann, soann chin koan5, hiam5 hui3-khi3, tng2 khi3 khoann3 toa7-hi3."
        ]
      ],
      "篇名": "396. 搖啊搖（十四）"
    },
    {
      "段": [
        [
          "搖啊搖，搭挽茄，挽偌濟，挽一飯篱，也有通食，也有通賣，也有通予阮嬰也做度晬，嬰也哭，阿母無閒通上灶，嬰也驚，阿母緊扑胛脊骿，嬰也吼哇哇，阿母喙裡就唸歌，嬰也哭呣憺，阿母直直唸，唸講卜去阿媽兜，媠衫予汝穿，媠帽仔予汝戴，明仔早起，[毛^火]汝去看戲。",
          "Io5 ah io5, tau3 ban2 kio5, ban2 joa7 che7, ban2 chit8 png7-le7, ia7 u7 thang chiah8, ia7 u7 thang be7, ia7 u7 thang hou7 goan2 enn-a2 cho3 tou7-che3, enn-a2 khau3, a-bu2 bo5-eng5 thang chiunn7 chau3, enn-a2 kiann, a-bu2 kin2 phah kah-chiah-phiann, enn-a2 hau2 oa-oa, a-bu2 chhui3--nih to7 liam7-koa, enn-a2 khau3 m7 tiam7, a-bu2 tit8-tit8 liam7, liam7 kong2 beh khi3 a-ma2 tau, sui2-sann hou7 li2 chheng7, sui2 bo7-a2 hou7 li2 ti3, bin5-a2 chai2-khi2, chhoa7 li2 khi3 khoann3-hi3."
        ]
      ],
      "篇名": "397. 搖啊搖（十五）"
    },
    {
      "段": [
        [
          "搖啊搖！搖過橋！橋邊一叢樹，樹骹一桗石，有人徛看，有人坐歇。頂懸微風吹樹箬，近黃昏，日西照，親像姑娘入大轎；文文仔笑，輕輕仔叫，叫阮光陰著保惜，著保惜！",
          "Io5 ah io5! Io5 koe3 kio5! Kio5-pinn chit8 chang5 chhiu7, chhiu7-kha chit8 te3 chioh8, u7 lang5 khia7 teh khoann3, u7 lang5 che7 teh hioh. Teng2-koan5 bi5-hong chhoe chhiu7-hah8, kin7 hong5-hun, jit8 sai-chio3, chhin-chhiunn7 kou-niu5 jip8 toa7-kio7; bun5-bun5-a2 chhio3, khin-khin-a2 kio3, kio3 goan2 kong-im tioh8 po2-sioh, tioh8 po2-sioh!"
        ]
      ],
      "篇名": "398. 搖啊搖（十六）"
    },
    {
      "段": [
        [
          "搖啊搖，豬骹雙爿[婁+刀]，大麵雙碗燒，肉丸炒胡椒，蒜仔炒魚鰾，卜睏著放尿，出門著坐轎。",
          "Io5 ah io5, ti-kha siang-peng5 jio5, toa7-mi7 siang-oann2 sio, bah-oan5 chha2 hou5-chio, soan3-a2 chha2 hi5-pio, beh khun3 tioh8 pang3-jio7, chhut-mng5 tioh8 che7 kio7."
        ]
      ],
      "篇名": "399. 搖啊搖（十七）"
    },
    {
      "段": [
        [
          "搖啊搖，唐山偷挽茄，茄仔猶未烏，月娘生查甫，益春大腹肚，月娘生查某。三八，無藥，半暝[毛^火]尿，起來，哈哈笑。",
          "Io5 ah io5, Tng5-soann thau ban2 kio5, kio5-a2 iau2-boe7 ou, goeh8-niu5 senn cha-pou, Ek-chhun toa7-pak-tou2, goeh8-niu5 senn cha-bou2. Sam-pat, bo5 ioh8, poann3-me5 chhoa7-jio7, peh--khi2-lai5, ha-ha chhio3."
        ]
      ],
      "篇名": "400. 搖啊搖（十八）"
    }
  ]
}
