{
  "作者": "無",
  "出版年": "0",
  "出版者": "無",
  "文類": "囡仔歌",
  "書名": "臺灣閩南語囡仔歌輯錄",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "正月正，逸陶，聽見博筊聲。二月二，老土地。三月三，桃仔李仔雙頭擔。四月四，桃仔來，李仔去。五月五，西瓜排徦滿車路。六月六，頭家落田扑磟碡。七月七，龍眼烏，石榴剝。八月八，牽豆藤，挽豆筴。九月九，風吹滿天吼。十月十，人收登，頭家倩長工。十一月，年兜邊，家家戶戶人挲圓。十二月，換新衫，來過年。",
          "Chiann--goeh8 chiann, teh chhit-tho5, thiann-kinn3 poah8-kiau2 siann. Ji7--goeh8 ji7, lau7 thou2-ti7. Sann--goeh8 sann, tho5-a2 li2-a2 siang-thau5-tann. Si3--goeh8 si3, tho5-a2 lai5, li2-a2 khi3. Gou7--goeh8 gou7, si-koe pai5 kah moa2 chhia lou7. Lak8--goeh8 lak8, thau5-ke loh8-chhan5 phah lak8-tak8. Chhit-goeh8-chhit, geng5-geng2 ou, chioh8-liu5 pak. Peh--goeh8 peh, khan tau7-tin5, ban2 tau7-ngeh. Kau2--goeh8 kau2, hong-chhoe moa2-thinn hau2. Chap8--goeh8 chap8, lang5 siu teng, thau5-ke chhiann3 tng5-kang. Chap8-it--goeh8, ni5-tau-pinn, ke-ke hou7-hou7 lang5 so-inn5. Chap8-ji7--goeh8, oann7 sin-sann, lai5 koe3-ni5."
        ]
      ],
      "篇名": "151. 正月正（一）"
    },
    {
      "段": [
        [
          "正月正，聽見博筊聲。二月二，刣豬公，謝土地。三月三，桃仔李仔雙頭擔。四月四，桃仔來，李仔去。五月五，西瓜排徦滿街路。六月六，頭家落田扑磟碡。七月七，龍眼烏，石榴剝。八月八，牽豆藤，挽豆筴。九月九，風吹滿天吼。十月十，冬瓜糖霜落餞盒。十一月，家家戶戶人挲圓。十二月，換新衫，來過年。",
          "Chiann--goeh8 chiann, thiann-kinn3 poah8-kiau2 siann. Ji7--goeh8 ji7, thai5 ti-kong, sia7 thou2-ti7. Sann--goeh8 sann, tho5-a2 li2-a2 siang-thau5 tann. Si3--goeh8 si3, tho5-a2 lai5, li2-a2 khi3. Gou7--goeh8 gou7, si-koe pai5 kah moa2 ke-lou7. Lak8--goeh8 lak8, thau5-ke loh8-chhan5 phah lak8-tak8. Chhit-goeh8-chhit, geng5-geng2 ou, chioh8-liu5 pak. Peh--goeh8 peh, khan tau7-tin5, ban2 tau7-ngeh. Kau2--goeh8 kau2, hong-chhoe moa2-thinn hau2. Chap8--goeh8 chap8, tang-koe thng5-sng lak chian7-ap8. Chap8-it--goeh8, ke-ke hou7-hou7 lang5 so-inn5. Chap8-ji7--goeh8, oann7 sin-sann, lai5 koe3-ni5."
        ]
      ],
      "篇名": "152. 正月正（二）"
    },
    {
      "段": [
        [
          "正月正，請囝婿，入大廳。二月二，刣豬公，謝土地。三月三，桃仔李仔稱頭擔。四月四，桃仔來，李仔去。五月五，龍船鼓，水裡渡。六月六，踏水車，扑磟碡。七月七，龍眼烏，石榴必。八月八，媷豆藤，食西瓜。九月九，風吹滿天吼。十月十，冬瓜糖霜落餅盒。十一月，人烆火。十二月，人炊粿。",
          "Chiann--goeh8 chiann, chhiann2 kiann2-sai3, jip8 toa7-thiann. Ji7--goeh8 ji7, thai5 ti-kong, sia7 thou2-ti7. Sann--goeh8 sann, tho5-a2 li2-a2 thin7-thau5 tann. Si3--goeh8 si3, tho5-a2 lai5, li2-a2 khi3. Gou7--goeh8 gou7, leng5-chun5 kou2, chui2--nih tou7. Lak8--goeh8 lak8, tah8 chui2-chhia, phah lak8-tak8. Chhit-goeh8-chhit, geng5-geng2 ou, chioh8-liu5 pit. Peh--goeh8 peh, khau tau7-tin5, chiah8 si-koe. Kau2--goeh8 kau2, hong-chhoe moa2-thinn hau2. Chap8--goeh8 chap8, tang-koe thng5-sng lak piann2-ap8. Chap8-it--goeh8, lang5 hiann5-hoe2. Chap8-ji7--goeh8, lang5 chhoe-koe2."
        ]
      ],
      "篇名": "153. 正月正（三）"
    },
    {
      "段": [
        [
          "正月正，請囝婿，入大廳；二月二，刣豬公，謝土地；三月三，桃仔李仔稱頭擔；四月四，桃仔來，李仔去；五月五，龍船鼓，水裡渡；六月六，踏水車，扑磟碡；七月七，龍眼烏，石榴必；八月八，媷豆藤，挽豆莢；九月九，風吹滿天吼；十月十，冬瓜糖霜落餞盒；十一月，家家戶戶人挲圓；十二月，換新衫，來過年。",
          "Chiann--goeh8 chiann, chhiann2 kiann2-sai3, jip8 toa7-thiann; ji7--goeh8 ji7, thai5 ti-kong, sia7 thou2-ti7; sann--goeh8 sann, tho5-a2 li2-a2 thin7-thau5 tann; si3--goeh8 si3, tho5-a2 lai5, li2-a2 khi3; gou7--goeh8 gou7, leng5-chun5 kou2, chui2--nih tou7; lak8--goeh8 lak8, tah8 chui2-chhia, phah lak8-tak8; chhit-goeh8-chhit, geng5-geng2 ou, chioh8-liu5 pit; peh--goeh8 peh, khau tau7-tin5, ban2 tau7-ngeh; kau2--goeh8 kau2, hong-chhoe moa2-thinn hau2; chap8--goeh8 chap8, tang-koe thng5-sng lak chian7-ap8; chap8-it--goeh8, ke-ke hou7-hou7 lang5 so-inn5; chap8-ji7--goeh8, oann7 sin-sann, lai5 koe3-ni5."
        ]
      ],
      "篇名": "154. 正月正（四）"
    },
    {
      "段": [
        [
          "正月正，請囝婿，入大廳；二月二，土地公搬好戲；三月三，桃仔李仔雙頭擔；四月四，桃仔來，李仔去；五月五，龍船鼓，水裡渡；六月六，田草冰，米篩目；七月七，龍眼甜，石榴必；八月八，牽豆藤，挽豆莢；九月九，風吹滿天吼；十月十，冬瓜糖霜落餞盒；十一月，家家戶戶人挲圓；十二月，炊粿好過年。",
          "Chiann--goeh8 chiann, chhiann2 kiann2-sai3, jip8 toa7-thiann; ji7--goeh8 ji7, thou2-ti7-kong poann ho2-hi3; sann--goeh8 sann, tho5-a2 li2-a2 siang-thau5 tann; si3--goeh8 si3, tho5-a2 lai5, li2-a2 khi3; gou7--goeh8 gou7, leng5-chun5 kou2, chui2--nih tou7; lak8--goeh8 lak8, chhan5-chhau2-peng, bi2-thai-bak8; chhit-goeh8-chhit, geng5-geng2 tinn, chioh8-liu5 pit; peh--goeh8 peh, khan tau7-tin5, ban2 tau7-ngeh; kau2--goeh8 kau2, hong-chhoe moa2-thinn hau2; chap8--goeh8 chap8, tang-koe thng5-sng lak chian7-ap8; chap8-it--goeh8, ke-ke hou7-hou7 lang5 so-inn5; chap8-ji7--goeh8, chhoe-koe2 ho2 koe3-ni5."
        ]
      ],
      "篇名": "155. 正月正（五）"
    },
    {
      "段": [
        [
          "正月正，請囝婿，入大廳；二月二，土地公，搬大戲；三月三，掃墓牲醴雙頭擔；四月四，桃仔來，李仔去；五月五，龍船鼓，滿街路；六月六，踏水車，扑磟碡；七月七，牛郎織女相會日；八月八，卜等月圓中秋節；九月九，重陽風吹滿天吼；十月十，三界公生來鑒納；十一月，年邊兜，家家戶戶人挲圓；十二月，汝歕火，我炊粿。",
          "Chiann--goeh8 chiann, chhiann2 kiann2-sai3, jip8 toa7-thiann; ji7--goeh8 ji7, thou2-ti7-kong, poann toa7-hi3; sann--goeh8 sann, sau3-bong7 seng-le2 siang-thau5 tann; si3--goeh8 si3, tho5-a2 lai5, li2-a2 khi3; gou7--goeh8 gou7, leng5-chun5 kou2, moa2 ke-lou7; lak8--goeh8 lak8, tah8 chui2-chhia, phah lak8-tak8; chhit-goeh8-chhit, Gu5-long5 Chit-lu2 siong-hoe7-jit8; peh--goeh8 peh, beh tan2 goeh8-inn5 Tiong-chhiu-cheh; kau2--goeh8 kau2, Tiong5-iong5 hong-chhoe moa2-thinn hau2; chap8--goeh8 chap8, sam-kai3-kong senn lai5 kam3-lap8; chap8-it--goeh8, ni5-pinn-tau, ke-ke hou7-hou7 lang5 so-inn5; chap8-ji7--goeh8, li2 pun5 hoe2, goa2 chhoe-koe2."
        ]
      ],
      "篇名": "156. 正月正（六）"
    },
    {
      "段": [
        [
          "正月正，請新娘，出大廳。二月二，土地公，搬老戲。三月三，桃仔李仔雙頭擔。四月四，桃仔來，李仔去。五月五，龍船鼓，滿街路。六月六，做田人，扑磟碡。七月七，芋仔蕃薯全全必。八月八，牽豆藤，挽豆莢。九月九，風吹滿天吼。十月十，三界公來鑒納。十一月，挨圓仔粞。十二月，賣飯春花。",
          "Chiann--goeh8 chiann, chhiann2 sin-niu5, chhut toa7-thiann. Ji7--goeh8 ji7, thou2-ti7-kong, poann lau7-hi3. Sann--goeh8 sann, tho5-a2 li2-a2 siang-thau5 tann. Si3--goeh8 si3, tho5-a2 lai5, li2-a2 khi3. Gou7--goeh8 gou7, leng5-chun5 kou2, moa2 ke-lou7. Lak8--goeh8 lak8, choh-chhan5-lang5, phah lak8-tak8. Chhit-goeh8-chhit, ou7-a2 han-chi5 choan5-choan5 pit. Peh--goeh8 peh, khan tau7-tin5, ban2 tau7-ngeh. Kau2--goeh8 kau2, hong-chhoe moa2-thinn hau2. Chap8--goeh8 chap8, sam-kai3-kong lai5 kam3-lap8. Chap8-it--goeh8, e inn5-a2-chhe3. Chap8-ji7--goeh8, be7 png7-chhun-hoe."
        ]
      ],
      "篇名": "157. 正月正（七）"
    },
    {
      "段": [
        [
          "正月正，請新娘，出大廳。二月二，土地公，搬大戲。三月三，桃仔李仔雙頭擔。四月四，桃仔來，李仔去。五月五，龍船鼓，滿街路。六月六，做田人，扑磟碡。七月七，芋仔蕃薯全全必。八月八，牽豆藤，挽豆莢。九月九，風吹滿天吼。十月十，三界公來鑒納。十一月，挲紅圓，過冬節。十二月，滿飯春，等過年。",
          "Chiann--goeh8 chiann, chhiann2 sin-niu5, chhut toa7-thiann. Ji7--goeh8 ji7, thou2-ti7-kong, poann toa7-hi3. Sann--goeh8 sann, tho5-a2 li2-a2 siang-thau5 tann. Si3--goeh8 si3, tho5-a2 lai5, li2-a2 khi3. Gou7--goeh8 gou7, leng5-chun5 kou2, moa2 ke-lou7. Lak8--goeh8 lak8, choh-chhan5-lang5, phah lak8-tak8. Chhit-goeh8-chhit, ou7-a2 han-chi5 choan5-choan5 pit. Peh--goeh8 peh, khan tau7-tin5, ban2 tau7-ngeh. Kau2--goeh8 kau2, hong-chhoe moa2-thinn hau2. Chap8--goeh8 chap8, sam-kai3-kong lai5 kam3-lap8. Chap8-it--goeh8, so ang5-inn5, koe3 tang-cheh. Chap8-ji7--goeh8, moa2 png7-chhun, tan2 koe3-ni5."
        ]
      ],
      "篇名": "158. 正月正（八）"
    },
    {
      "段": [
        [
          "永呀永，肚臍發龍眼，卜食家己揀，呣食囥桌頂。白衫穿來白蔥蔥，蝦仔落鼎遍身紅，娘仔想卜嫁好翁，爸母主婚限定人，一个手黹來過定，叫我捀茶出大廳，呣知賣我做嫺也著行。",
          "Eng2 ah eng2, tou7-chai5 hoat geng5-geng2, beh chiah8 ka-ti7 keng2, m7 chiah8 khng3 toh-teng2. Peh8-sann chheng7 lai5 peh8-chhang-chhang, he5-a2 loh8-tiann2 phian3 sin ang5, niu5-a2 siunn7 beh ke3 ho2-ang, pe7-bu2 chu2-hun han7-tiann7 lang5, chit8 e5 chhiu2-chi2 lai5 koe3-tiann7, kio3 goa2 phang5-te5 chhut toa7-thiann, m7 chai be7 goa2 cho3 kan2 ia7 tioh8 kiann5."
        ]
      ],
      "篇名": "159. 永呀永"
    },
    {
      "段": [
        [
          "白鴒鷥，擔畚箕，擔溪仔墘，跋一倒，抾著一隻鴨母。",
          "Peh8-leng5-si, tann pun3-ki, tann kau3 khe-a2-kinn5, poah8 chit8 to2, khioh tioh8 chit8 chiah ah-bu2."
        ]
      ],
      "篇名": "160. 白鴒鷥（一）"
    },
    {
      "段": [
        [
          "白鴒鷥，擔畚箕，擔潭仔墘，跋一倒，抾一圓。",
          "Peh8-leng5-si, tann pun3-ki, tann kau3 tham5-a2-kinn5, poah8 chit8 to2, khioh chit8 inn5."
        ]
      ],
      "篇名": "161. 白鴒鷥（二）"
    },
    {
      "段": [
        [
          "白鴒鷥，車糞箕，車溪仔墘，跋一倒，抾著兩鮮錢。一鮮抾起來好過年，一鮮買餅送大姨。",
          "Peh8-leng5-si, chhia pun3-ki, chhia kau3 khe-a2-kinn5, poah8 chit8 to2, khioh tioh8 nng7 sian2 chinn5. chit8 sian2 khioh khi2 lai5 ho2 koe3-ni5, chit8 sian2 be2 piann2 sang3 toa7-i5."
        ]
      ],
      "篇名": "162. 白鴒鷥（三）"
    },
    {
      "段": [
        [
          "白鴒鷥，車糞箕，車溪仔墘，跋一倒，抾著兩鮮錢。一鮮買餅送大姨，一鮮抾起來好過年。",
          "Peh8-leng5-si, chhia pun3-ki, chhia kau3 khe-a2-kinn5, poah8 chit8 to2, khioh tioh8 nng7 sian2 chinn5. Chit8 sian2 be2 piann2 sang3 toa7-i5, chit8 sian2 khioh khi2 lai5 ho2 koe3-ni5."
        ]
      ],
      "篇名": "163. 白鴒鷥（四）"
    },
    {
      "段": [
        [
          "白鴒鷥，擔畚箕，擔溪仔墘，跋一倒，抾著一鮮錢，買大餅，分大姨，大姨嫌無何，呼雞呼狗來咒誓，咒誓無，投姆婆，姆婆去做客，投大伯，大伯去賣龜，投姊夫，姊夫去賣紙，投來投去投著我，害我心肝噗噗彈，雞母換雞僆，雞僆會生卵，有米兼有飯。",
          "Peh8-leng5-si, tann pun3-ki, tann kau3 khe-a2-kinn5, poah8 chit8 to2, khioh tioh8 chit8 sian2 chinn5, be2 toa7-piann2, pun toa7-i5, toa7-i5 hiam5 bo5 ho5, khou ke khou kau2 lai5 chiu3-choa7, chiu3-choa7 bo5, tau5 m2-po5, m2-po5 khi3 cho3-kheh, tau5 toa7-peh, toa7-peh khi3 be7 ku, tau5 chi2-hu, chi2-hu khi3 be7 choa2, tau5 lai5 tau5 khi3 tau5 tioh8 goa2, hai7 goa2 sim-koann phok8-phok8-toann5, ke-bu2 oann7 ke-noa7, ke-noa7 e7 senn nng7, u7 bi2 kiam u7 png7."
        ]
      ],
      "篇名": "164. 白鴒鷥（五）"
    },
    {
      "段": [
        [
          "白鴒鷥，擔畚箕，擔溪仔墘，跋一倒，抾著一鮮錢，買大餅，分大姨，大姨嫌無大，呼雞呼狗來咒誓，咒誓無，投姆婆，姆婆去做客，投大伯，大伯去賣龜，投姊夫，姊夫去賣紙，投來投去投著我，害我心肝噗噗彈，雞母換雞僆，雞僆會生卵，有米兼有飯。",
          "Peh8-leng5-si, tann pun3-ki, tann kau3 khe-a2-kinn5, poah8 chit8 to2, khioh tioh8 chit8 sian2 chinn5, be2 toa7-piann2, pun toa7-i5, toa7-i5 hiam5 bo5 toa7, khou ke khou kau2 lai5 chiu3-choa7, chiu3-choa7 bo5, tau5 m2-po5, m2-po5 khi3 cho3-kheh, tau5 toa7-peh, toa7-peh khi3 be7 ku, tau5 chi2-hu, chi2-hu khi3 be7 choa2, tau5 lai5 tau5 khi3 tau5 tioh8 goa2, hai7 goa2 sim-koann phok8-phok8-toann5, ke-bu2 oann7 ke-noa7, ke-noa7 e7 senn nng7, u7 bi2 kiam u7 png7."
        ]
      ],
      "篇名": "165. 白鴒鷥（六）"
    },
    {
      "段": [
        [
          "白鴒鷥，擔畚箕，擔溪仔墘，跋一倒，抾著一鮮錢，買大餅送恁大姨，恁姨嫌無偌，喊雞喊狗來咒誓，咒誓有，扑新婦，咒誓無，扑嬸婆。",
          "Peh8-leng5-si, tann pun3-ki, tann kau3 khe-a2-kinn5, poah8 chit8 to2, khioh tioh8 chit8 sian2 chinn5, be2 toa7-piann2 sang3 lin2 toa7-i5, lin2 i5 hiam5 bo5 joa7, hiam2 ke hiam2 kau2 lai5 chiu3-choa7, chiu3-choa7 u7, phah sin-pu7, chiu3-choa7 bo5, phah chim2-po5."
        ]
      ],
      "篇名": "166. 白鴒鷥（七）"
    },
    {
      "段": [
        [
          "白鴒鷥，車畚箕，車溪仔墘。跋一倒，抾著一鮮錢。白鴒鷥，車畚箕，車溪仔墘。跋一倒，抾著一鮮錢，抾著一鮮錢。",
          "Peh8-leng5-si, chhia pun3-ki, chhia kau3 khe-a2-kinn5. Poah8 chit8 to2, khioh tioh8 chit8 sian2 chinn5. Peh8-leng5-si, chhia pun3-ki, chhia kau3 khe-a2-kinn5. Poah8 chit8 to2, khioh tioh8 chit8 sian2 chinn5, khioh tioh8 chit8 sian2 chinn5."
        ]
      ],
      "篇名": "167. 白鴒鷥（八）"
    },
    {
      "段": [
        [
          "白鴒鷥，車畚箕，車溪仔墘，跋一倒，抾著一鮮錢，買大餅，送大姨，大姨食無夠，叫雞叫狗來相搭，咒誓無，投姆婆。",
          "Peh8-leng5-si, chhia pun3-ki, chhia kau3 khe-a2-kinn5, poah8 chit8 to2, khioh tioh8 chit8 sian2 chinn5, be2 toa7-piann2, sang3 toa7-i5, toa7-i5 chiah8 bo5-kau3, kio3 ke kio3 kau2 lai5 sann-tau3, chiu3-choa7 bo5, tau5 m2-po5."
        ]
      ],
      "篇名": "168. 白鴒鷥（九）"
    },
    {
      "段": [
        [
          "白鴒鷥，頭欹欹，公擔盤，婆揭箭，揭田埕口，一坵園，收六斗，三斗付我姑，三斗付田租，拄著一陣鶯歌鳥，予伊騙食了了，公喝，婆掠，炒炒予公食，公食一碗，婆食一碟，公放屁，婆吐舌，公舁桌，婆舁椅，摃一下半小死。",
          "Peh8-leng5-si, thau5 khi-khi, kong tann poann5, po5 gia5 chinn3, gia5 kau3 chhan5-tiann5 khau2, chit8 khu hng5, siu lak8 tau2, sann tau2 hu3 goa2 kou, sann tau2 hu3 chhan5-chou, tu2 tioh8 chit8 tin7 eng-ko-chiau2, hou7 i phian3 chiah8 liau2-liau2, kong hoah, po5 liah8, chha2-chha2 hou7 kong chiah8, kong chiah8 chit8 oann2, po5 chiah8 chit8 tiap8, kong pang3-phui3, po5 thou3-chih8, kong gia5 toh, po5 gia5 i2, kong3 chit8-e7 poann3-sio2-si2."
        ]
      ],
      "篇名": "169. 白鴒鷥（十）"
    },
    {
      "段": [
        [
          "白鴒鷥，擔畚箕，畚箕重，擔箸籠，畚箕輕，擔菅蓁，菅蓁浮，講羊咩仔觸著牛，牛哞哞吼，講羊咩仔觸著狗。",
          "Peh8-leng5-si, tann pun3-ki, pun3-ki tang7, tann ti7-lang2, pun3-ki khin, tann koann-chin, koann-chin phu5, kong2 iunn5-me-a2 tak tioh8 gu5, gu5 mou5-mou5 hau2, kong2 iunn5-me-a2 tak tioh8 kau2."
        ]
      ],
      "篇名": "170. 白鴒鷥（十一）"
    },
    {
      "段": [
        [
          "白鴒鷥，擔畚箕，觸著牛，牛吼，觸著狗，狗吠，吠麼代？吠卜食凊飯，凊飯猶未煮，吠卜食鳥鼠，鳥鼠猶未刣，吠卜食鳳梨，鳥鼠猶未買，吠卜食老婆仔的尻川[卑+頁]。",
          "Peh8-leng5-si, tann pun3-ki, tak tioh8 gu5, gu5 teh hau2, tak tioh8 kau2, kau2 teh pui7, pui7 mih8-tai7? Pui7 beh chiah8 chhin3-png7, chhin3-png7 iau2-boe7 chu2, pui7 beh chiah8 niau2-chhi2, niau2-chhi2 iau2-boe7 thai5, pui7 beh chiah8 ong5-lai5, niau2-chhi2 iau2-boe7 be2, pui7 beh chiah8 lau7-po5--a2 e5 kha-chhng-phoe2."
        ]
      ],
      "篇名": "171. 白鴒鷥（十二）"
    },
    {
      "段": [
        [
          "白鴒鷥，擔柳枝，閹雞嘓嘓啼，令公娶令姨，令姨繡鞋十八雙，鑼仔鼓仔khit-khok8 鏘。",
          "Peh8-leng5-si, tann liu2-ki, iam-ke kok-kok-thi5, leng7-kong chhoa7 leng7-i5, leng7-i5 siu3 e5 chap8-peh siang, lo5-a2 kou2-a2 khit-khok8-khiang."
        ]
      ],
      "篇名": "172. 白鴒鷥（十三）"
    },
    {
      "段": [
        [
          "白鴒鷥，擔柳枝，柳枝重，擔箸籠，箸籠輕，擔菅蓁，菅蓁浮，羊仔觸著牛，牛哞哞吼，羊仔觸著狗，狗狺狺吠，請恁田家來食飯，請恁田老爹來食糜，糜未煮，卜食米，米未挨，卜食雞，雞未刣，卜食鳳梨，鳳梨未凌，卜食老婆仔尻川爿。",
          "Peh8-leng5-si, tann liu2-ki, liu2-ki tang7, tann ti7-lang2, ti7-lang2 khin, tann koann-chin, koann-chin phu5, iunn5-a2 tak tioh8 gu5, gu5 mou5-mou5 hau2, iunn5-a2 tak tioh8 kau2, kau2 ngiauh-ngiauh pui7, chhiann2 lin2 chhan5-ke lai5 chiah8-png7, chhiann2 lin2 chhan5-lau7-tia lai5 chiah8-moe5, moe5 boe7 chu2, beh chiah8 bi2, bi2 boe7 e, beh chiah8 ke, ke boe7 thai5, beh chiah8 ong5-lai5, ong5-lai5 be7 leng5, beh chiah8 lau7-po5--a2 kha-chhng-peng5."
        ]
      ],
      "篇名": "173. 白鴒鷥（十四）"
    },
    {
      "段": [
        [
          "白蟻鑽虎骹蹄，扑二九暝，賣豆菜，鬱豆芽，賣潤餅，塗水雞，魚肉鍋，韭菜花，白糖兼西瓜，角水攪豆腐花，鹹鹹糊粘，草地姆也塗豆無炒鹽，豬母鬼，食飽就想飛。",
          "Peh8-hia7 chng3 hou2 kha-te5, phah kau3 ji7-kau2 me5, be7 tau7-chhai3, im3 tau7-ge5, be7 jun7-piann2, thou5-chui2-ke, hi5-bah-oe, ku2-chhai3-hoe, peh8-thng5 kiam si-koe, kak-chui2 kiau7 tau7-hu7-hoe, kiam5-kiam5 kou5-liam5, chhau2-te7 m2--a2 thou5-tau7 bo5 chha2 iam5, ti-bu2-kui2, chiah8-pa2 to7 siunn7 poe."
        ]
      ],
      "篇名": "174. 白蟻（一）"
    },
    {
      "段": [
        [
          "白蟻鑽入虎骹蹄，扑二九暝，賣豆菜，窨豆菜，賣潤餅，轂潤餅，食魚肉，三層肉，鹽水雞，白糖搵菜瓜。",
          "Peh8-hia7 chng3 jip8 hou2 kha-te5, phah kau3 ji7-kau2 me5, be7 tau7-chhai3, im3 tau7-chhai3, be7 jun7-piann2, kauh jun7-piann2, chiah8 hi5-bah, sam-chan5-bah, kiam5-chui2-ke, peh8-thng5 un3 chhai3-koe."
        ]
      ],
      "篇名": "175. 白蟻（二）"
    },
    {
      "段": [
        [
          "出日落雨，刣豬反豬肚，尪仔穿紅褲，乞食走無路，走去竹骹邊予狗哺。",
          "Chhut-jit8 loh8-hou7, thai5 ti peng2 ti-tou7, ang-a2 chheng7 ang5-khou3, khit-chiah8 chau2 bo5 lou7, chau2 khi3 tek-kha pinn hou7 kau2 pou7."
        ]
      ],
      "篇名": "176. 出日落雨"
    },
    {
      "段": [
        [
          "目睭公，目睭婆，歕歕馬上好。",
          "Bak8-chiu-kong, bak8-chiu-po5, pun5-pun5 ma2-siong7 ho2."
        ]
      ],
      "篇名": "177. 目睭公"
    },
    {
      "段": [
        [
          "目睭皮掣，好事來，痞事煞，觀音佛祖來捭撥。",
          "Bak8-chiu-phoe5 chhoah, ho2-su7 lai5, phainn2-su7 soah, Koan-im Put8-chou2 lai5 pai2-poah."
        ]
      ],
      "篇名": "178. 目睭皮掣"
    },
    {
      "段": [
        [
          "目睭板掣，好事來，痞事煞，觀音佛祖來捭撥。",
          "Bak8-chiu-pan2 chhoah, ho2-su7 lai5, phainn2-su7 soah, Koan-im put8-chou2 lai5 pai2-poah."
        ]
      ],
      "篇名": "179. 目睭板掣"
    },
    {
      "段": [
        [
          "目睭皮，一直掣。掣啥代？好事來，痞事去，觀音佛祖來保庇。",
          "Bak8-chiu-phoe5, it-tit8 chhoah. Chhoah siann2-tai7? Ho2-su7 lai5, phainn2-su7 khi3, Koan-im put8-chou2 lai5 po2-pi3."
        ]
      ],
      "篇名": "180. 目睭掣"
    },
    {
      "段": [
        [
          "西北雨，直直落，鯽仔魚卜娶某，鮕鮐兄扑鑼鼓，媒人婆，塗虱嫂，日頭暗，[手+罪]無路，趕緊來，火金蛄，做好心來照路，西北雨，直直落。",
          "Sai-pak-hou7, tit8-tit8 loh8, chit-a2-hi5 beh chhoa7-bou2, kou-tai7 hiann phah-lo5-kou2, hm5-lang5-po5, thou5-sat-so2, jit8-thau5 am3, chhoe7 bo5 lou7, koann2-kin2 lai5, hoe2-kim-kou, cho3 ho2-sim lai5 chhio7 lou7, sai-pak-hou7, tit8-tit8 loh8."
        ]
      ],
      "篇名": "181. 西北雨（一）"
    },
    {
      "段": [
        [
          "西北雨，直直落，鯽仔魚卜娶某，鮕鮐兄扑鑼鼓，媒人婆仔塗虱嫂，日頭暗，[手+罪]無路，趕緊來，火金蛄，做好心來照路，西北雨，直直落。西北雨，直直落，白鴒鷥來趕路，翻山嶺，過溪河，[手+罪]無岫，跋一倒，日頭暗，卜怎好？土地公土地婆，做好心來帶路，西北雨，直直落。",
          "Sai-pak-hou7, tit8-tit8 loh8, chit-a2-hi5 beh chhoa7-bou2, kou-tai7 hiann phah-lo5-kou2, hm5-lang5-po5-a2 thou5-sat-so2, jit8-thau5 am3, chhoe7 bo5 lou7, koann2-kin2 lai5, hoe2-kim-kou, cho3 ho2-sim lai5 chhio7 lou7, sai-pak-hou7, tit8-tit8 loh8. Sai-pak-hou7, tit8-tit8 loh8, peh8-leng5-si lai5 koann2-lou7, hoan soann-nia2, koe3 khe-ho5, chhoe7 bo5 siu7, poah8 chit8 to2, jit8-thau5 am3, beh choann2 ho2? Thou2-ti7-kong thou2-ti7-po5, cho3 ho2-sim lai5 chhoa7-lou7, sai-pak-hou7, tit8-tit8 loh8."
        ]
      ],
      "篇名": "182. 西北雨（二）"
    },
    {
      "段": [
        [
          "自動車，jidoshia（ジどゥシャ），火車勾甘蔗，癩貓，掛目鏡，薰吹頭，摃疼。",
          "Chu7-tong7-chhia, jidoshia (ジどゥシャ), hoe2-chhia kau kam-chia3, thai-ko-niau, koa3 bak8-kiann3, hun-chhoe-thau5, kong3 be7 thiann3."
        ]
      ],
      "篇名": "183. 自動車（一）"
    },
    {
      "段": [
        [
          "自動車，jidoshia（ジどゥシャ），火車勾甘蔗，癩貓，掛目鏡，老爸做保正，薰吹頭，摃疼。",
          "Chu7-tong7-chhia, jidoshia (ジどゥシャ), hoe2-chhia kau kam-chia3, thai-ko-niau, koa3 bak8-kiann3, in lau7-pe7 cho3 po2-chiann3, hun-chhoe-thau5, kong3 be7 thiann3."
        ]
      ],
      "篇名": "184. 自動車（二）"
    },
    {
      "段": [
        [
          "有請觀音媽來保駕，予囡仔無驚，予十二隻生相驚，一鼠驚，二牛驚，三虎四兔五龍驚，六蛇七馬八羊驚，九猴十雞十一隻狗十二豬公驚，保庇囡仔無驚。保庇囡仔無驚。保庇囡仔無驚。",
          "U7 chhiann2 Koan-im-ma2 lai5 po2-ka3, hou7 gin2-a2 bo5 kiann, hou7 chap8-ji7 chiah senn-siunn3 kiann, it chhu2 kiann, ji7 gu5 kiann, sann hou2 si3 thou3 gou7 leng5 kiann, lak8 choa5 chhit be2 peh iunn5 kiann, kau2 kau5 chap8 ke chap8-it chiah kau2 chap8-ji7 ti-kong kiann, po2-pi3 gin2-a2 bo5 kiann. Po2-pi3 gin2-a2 bo5 kiann. Po2-pi3 gin2-a2 bo5 kiann."
        ]
      ],
      "篇名": "185. 收驚詞"
    },
    {
      "段": [
        [
          "收瀾收離離，明年招小弟；收瀾收凋凋，明年生[尸+粦]脬。",
          "Siu noa7 siu li7-li7, me5-ni5 chio sio2-ti7; siu noa7 siu ta-ta, me5-ni5 senn lan7-pha."
        ]
      ],
      "篇名": "186. 收瀾歌"
    },
    {
      "段": [
        [
          "囝啊囝，迄時娶恁娘，無眠床，睏踏枋，無棉被，蓋腰裙，無枕頭，睏草絪，無柴梳，五爪掄，無蝨篦，墨蠈船，無鏡，照水痕，無茶油，抹清潘。",
          "Kiann2 ah kiann2, hit-si5 chhoa7 lin2 niu5, bo5 bin5-chhng5, khun3 tah8-pang, bo5 mi7-phoe7 , ha5 io-kun5, bo5 chim2-thau5, khun3 chhau2-in, bo5 chha5-se, ngou2-jiau3 lun5, bo5 sat-pin2, bak8-chat8 chun5, bo5 kiann3, chio3 chui2-hun5, bo5 te5-iu5, boah chheng-phang."
        ]
      ],
      "篇名": "187. 囝啊囝"
    },
    {
      "段": [
        [
          "囝婿生做[禾+黑]人材，鼻頭滴鳥屎。見笑，也敢來，無彩阮兜媠英台，若卜媠，辜顯榮的衫褲挈來穿，則佫來。",
          "Kiann2-sai3 senn cho3 bai2 lang5-chai5, phinn7-thau5 tih chiau2-sai2. be7 kian3-siau3, ia7 kann2 lai5, bo5-chhai2 goan2 tau sui2 Eng-tai5, na7 beh sui2, Kou Hian2-eng5 e5 sann-khou3 theh8 lai5 chheng7, chiah koh lai5."
        ]
      ],
      "篇名": "188. 囝婿生做[禾+黑]人材"
    },
    {
      "段": [
        [
          "囡仔人，呣通白賊愛老實。囝仔人，呣通共人偷挈雞卵。囝仔人，呣通不時卜穿新衫。囝仔人，呣通呣做取看戲。囝仔人，呣通亂做愛糊塗。囝仔人，呣通呣學又逃學。囝仔人，呣通無愛去作穡。囝仔人，呣通大漢慢做爸。囝仔人，呣通放蕩亂亂走。囝仔人，呣通体惰愛做賊。",
          "Gin2-a2 lang5, m7-thang peh8-chhat8 ai3 lau2-sit8. Gin2-a2-lang5, m7-thang ka7 lang5 thau-theh8 ke-nng7. Gin2-a2-lang5, m7-thang put-si5 beh chheng7 sin-sann. Gin2-a2-lang5, m7-thang m7 cho3 chhu2 khoann3-hi3. Gin2-a2-lang5, m7-thang loan7 cho3 ai3 kou5-thou5. Gin2-a2-lang5, m7-thang m7 oh8 iu7 to5-oh8. Gin2-a2-lang5, m7-thang bo5-ai3 khi3 choh-sit. Gin2-a2-lang5, m7-thang toa7-han3 ban7 cho3 pe7. Gin2-a2-lang5, m7-thang hong3-tong7 loan7-loan7 chau2. Gin2-a2-lang5, m7-thang pin7-toann7 ai3 cho3 chhat8."
        ]
      ],
      "篇名": "189. 囡仔人"
    },
    {
      "段": [
        [
          "囡仔囡仔汝幾歲，我五歲，新娘車，來地，阿母（啊）阿母（啊）我無愛嫁，我卜留嫁皇帝。",
          "Gin2-a2 gin2-a2 li2 kui2 hoe3, goa2 gou7 hoe3, sin-niu5-chhia, lai5 kau3 te3, a-bu2 (ah) a-bu2 (ah) goa2 bo5-ai3 ke3, goa2 beh lau5 teh ke3 hong5-te3."
        ]
      ],
      "篇名": "190. 囡仔囡仔汝幾歲"
    },
    {
      "段": [
        [
          "囡仔囡仔呣通吼，恁娘去刣狗，狗湯分汝啉，狗頭去燒金，狗尾去縛粽，狗尻川做米甕。",
          "Gin2-a2 gin2-a2 m7-thang hau2, lin2 nia5 khi3 thai5 kau2, kau2-thng pun li2 lim, kau2-thau5 khi3 sio-kim, kau2-boe2 khi3 pak8-chang3, kau2-kha-chhng cho3 bi2-ang3."
        ]
      ],
      "篇名": "191. 囡仔囡仔呣通吼"
    },
    {
      "段": [
        [
          "汝卜食清，抑卜食醪？卜食清，送汝去媽祖宮，卜食醪，送汝去落篙。",
          "Li2 beh chiah8 chheng, iah beh chiah8 lo5? Beh chiah8 chheng, sang3 li2 khi3 Ma2-chou2-keng, beh chiah8 lo5, sang3 li2 khi3 lak ko."
        ]
      ],
      "篇名": "192. 汝卜食清抑卜食醪（一）"
    },
    {
      "段": [
        [
          "汝卜食清，抑卜食醪？卜食清，送汝去媽祖宮，卜食醪，送汝去逸陶。",
          "Li2 beh chiah8 chheng, iah beh chiah8 lo5? Beh chiah8 chheng, sang3 li2 khi3 Ma2-chou2-keng, beh chiah8 lo5, sang3 li2 khi3 chhit-tho5."
        ]
      ],
      "篇名": "193. 汝卜食清抑卜食醪（二）"
    },
    {
      "段": [
        [
          "汝卜食清，抑卜食醪？卜食清，送汝去媽祖宮；卜食醪，送汝去番婆。",
          "Li2 beh chiah8 chheng, iah beh chiah8 lo5? Beh chiah8 chheng, sang3 li2 khi3 Ma2-chou2-keng; beh chiah8 lo5, sang3 li2 khi3 hoan-po5."
        ]
      ],
      "篇名": "194. 汝卜食清抑卜食醪（三）"
    },
    {
      "段": [
        [
          "汝卜食清，抑卜食醪？卜食清，送汝去米粉間；卜食醪，送汝去諸羅。",
          "Li2 beh chiah8 chheng, iah beh chiah8 lo5? Beh chiah8 chheng, sang3 li2 khi3 bi2-hun2-keng; beh chiah8 lo5, sang3 li2 khi3 Chu-lo5."
        ]
      ],
      "篇名": "195. 汝卜食清抑卜食醪（四）"
    },
    {
      "段": [
        [
          "汝卜食清，抑卜食醪？卜食清，送汝去塗礱間，卜食醪，送汝去逸陶。",
          "Li2 beh chiah8 chheng, iah beh chiah8 lo5? Beh chiah8 chheng, sang3 li2 khi3 thou5-lang5-keng, beh chiah8 lo5, sang3 li2 khi3 chhit-tho5."
        ]
      ],
      "篇名": "196. 汝卜食清抑卜食醪（五）"
    },
    {
      "段": [
        [
          "汝卜食桃？抑卜食李？卜食桃。送汝去逸陶。卜食李。送汝去死。",
          "Li2 beh chiah8 tho5? Iah beh chiah8 li2? beh chiah8 tho5. Sang3 li2 khi3 chhit-tho5. Beh chiah8 li2. Sang3 li2 khi3 si2."
        ]
      ],
      "篇名": "197. 汝卜食桃抑卜食李（一）"
    },
    {
      "段": [
        [
          "汝卜食桃？抑卜食李？卜食桃。放汝去逸陶。卜食李。放汝去死。",
          "Li2 beh chiah8 tho5? Iah beh chiah8 li2? Beh chiah8 tho5. Pang3 li2 khi3 chhit-tho5. Beh chiah8 li2. Pang3 li2 khi3 si2."
        ]
      ],
      "篇名": "198. 汝卜食桃抑卜食李（二）"
    },
    {
      "段": [
        [
          "汝卜食糜？抑卜食飯？卜食糜。共汝扛侹橫。卜食飯。共汝扛去遠遠遠。",
          "Li2 beh chiah8 moe5? Iah beh chiah8 png7? Beh chiah8 moe5. Ka7 li2 kng than2-hoainn5. Beh chiah8 png7. Ka7 li2 kng khi3 hng7-hng7-hng7."
        ]
      ],
      "篇名": "199. 汝卜食糜抑卜食飯"
    },
    {
      "段": [
        [
          "老公仔娶老某，老某補衫，草席捲扦擔，扦擔雙頭吐，老婆仔大腹肚。",
          "Lau7-kong--a2 chhoa7 lau7-bou2, lau7-bou2 teh pou2-sann, chhau2-chhioh8 kng2 chhoann-tann3, chhoann-tann3 siang-thau5 thou3, lau7-po5--a2 toa7-pak-tou2."
        ]
      ],
      "篇名": "200. 老公仔娶老某"
    }
  ]
}
