{
  "出版年": "2007",
  "文類": "散文",
  "書名": "臺灣閩南語朗讀文章選輯",
  "書寫系統": "漢羅",
  "資料": [
    {
      "作者": "胡民祥",
      "段": [
        [
          "七年前，一九八五年，佇眠夢的時，我聽著阮阿公共我講：「你欲，著較緊轉來looh，我食到九十四歲矣，我無法度閣等你。」醒來，接著大兄電話，伊講：「阿公過身」，聽著，阮心內真悲傷，因為，阮阿公在生的時，無法度轉去佮伊見面，伊過身，也無辦法送伊一程。佮其他濟濟的台灣人仝款，阮有一个予你袂當轉去的故鄉。你若愛故鄉，心虔誠，不幸受著魔鬼的怨妒，魔鬼伊就故鄉罩烏雲，予你免想欲會當飛轉故鄉溫暖的岫。",
          "Chhit ni5 cheng5, it-kiu2-pat-ngou2 ni5, ti7 bin5-bang7 e5 si5, goa2 thiann tioh8 goan2 a-kong ka7 goa2 kong2: “Li2 beh, tioh8 khah kin2 tng2--lai5-louh, goa2 chiah8 kau3 kau2-chap8-si3 hoe3--a, goa2 bo5 hoat-tou7 koh tan2--li2.” Chhenn2--lai5, chiap tioh8 toa7-hiann tian7-oe7, i kong2: “A-kong koe3-sin”, thiann--tioh8, goan2 sim-lai7 chin pi-siong, in-ui7, goan2 a-kong chai7-senn e5 si5, bo5 hoat-tou7 tng2khi3 kap i kinn3-bin7, i koe3-sin, ia7 bo5 pan7-hoat sang3 i chit8-teng5. Kap ki5-thann che7-che7 e5 Tai5-oan5-lang5 kang7-khoan2, goan2 u7 chit8 e5 hou7 li2 be7-tang3 tng2--khi3 e5 kou3-hiong. Li2 na7 ai3 kou3-hiong, sim khian5-seng5, put-heng7 siu7 tioh8 mou5-kui2 e5 oan3-tou7, mou5-kui2 i to7 kou3-hiong ta3 ou-hun5, hou7 li2 bian2 siunn7 beh e7-tang3 poe tng2 kou3-hiong un-loan2 e5 siu7."
        ],
        [
          "阮佇遙遠的北美洲，深深思念阿公，想起佇故鄉的日子，佇阿公身軀邊彼陣的溫暖，阮懷思伊對囝孫的疼愛佮栽培。回想起阮細漢的時，阿公照顧、教示的日子。不時記得，佮伊佇厝頭前田園，春天的時，採收番薯，曝番薯簽的光景，熱天剾草巡水路，秋天割稻仔掠草蜢仔的樂暢。也想起去溪埔河川地挽荷蘭豆，挽甘仔蜜，去內溝仔邊種菜沃水等等的往事。啊冬天時仔，伊叫阮去糖廠小火車運甘蔗的停車場，佇遐顧甘蔗，才袂予人偷食，坐小火車去糖廠磅甘蔗，抄斤兩轉來的日子。這款種種輕可的工課，予阮有參與感，予阮產生對土地的依戀，予阮對作田人勞動者的敬愛。阮阿公佇世間九十四冬，土地田園種作是阮阿公的世界，想起佮田園牽連的活動，阮就會看著田園世界的阿公。",
          "Goan2 ti7 iau5-oan2 e5 Pak-bi2-chiu, chhim-chhim su-liam7 a-kong, siunn7 khi2 ti7 kou3-hiong e5 jit8-chi2, ti7 a-kong sin-khu pinn hit-chun7 e5 un-loan2, goan2 hoai5-su i tui3 kiann2-sun e5 thiann3-ai3 kapchai-poe5. Hoe5-siong2 khi2 goan2 se3-han3 e5 si5, a-kong chiau3-kou3, ka3-si7 e5 jit8-chi2. Put-si5 ki3--tit, kap i ti7 chhu3 thau5-cheng5 chhan5-hng5, chhun-thinn e5 si5, chhai2-siu han-chi5, phak8 han-chi5-chhiame5 kong-keng2, joah8-thinn khauchhau2 sun5 chui2-lou7, chhiu-thinn koah tiu7-a2 liah8 chhau2-me2-a2 e5 lok8-thiong3. Ia7 siunn7 khi2 khi3 khe-pou ho5-chhoan-te7 ban2 Ho5-lan5-tau7, ban2 kam-a2-bit8, khi3 lai7-kau-a2 pinn cheng3-chhai3 ak-chui2 teng2-teng2 e5 ong2-su7. Ah8 tang-thinn si5-a2, i kio3 goan2 khi3 thng5-chhiang2 sio2-hoe2-chhia un7 kam-chia3 e5 theng5-chhia-tiunn5, ti7 hia kou3 kam-chia3, chiah be7 hou7 lang5 thau-chiah8, che7 sio2-hoe2-chhia khi3 thng5-chhiang2 pong7 kam-chia3, chhau kin-niu2 tng2--lai5 e5 jit8-chi2. Chit khoan2 chiong2-chiong2 khin-kho2 e5 khang-khoe3, hou7 goan2 u7 chham-u2-kam2, hou7 goan2 san2-seng tui3 thou2-te7 e5 i-loan5, hou7 goan2 tui3 choh-chhan5-lang5 lo5-tong7-chia2 e5 keng3-ai3. Goan2 a-kong ti7 se3-kan kau2-chap8-si3 tang, thou2-te7 chhan5-hng5 cheng3-choh si7 goan2 a-kong e5 se3-kai3, siunn7 khi2 kap chhan5-hng5 khan-lian5 e5 oah8-tang7, goan2 to7 e7 khoann3 tioh8 chhan5-hng5 se3-kai3 e5 a-kong."
        ],
        [
          "阮會記得伊教阮一兩三四到十的台灣字寫法，每冬三、四月仔，賣番薯予「粉間」去做番薯粉，番薯裝入布袋，一袋一袋磅重，伊就是用這款的台灣數字，一筆一筆來登記斤兩，轉來厝，伊就會教阮拍算盤，計算總斤額。這款教導，予阮會曉寫台灣字，會曉讀台灣字，也會曉應用算盤為家庭鬥跤手，予阮細漢的心內產生自信感佮滿足感，這款自信感佮滿足感予阮一世人受益。",
          "Goan2 e7-ki3-tit i ka3 goan2 chit8 nng7 sann si3 kau3 chap8 e5 Tai5-oan5 ji7 sia2-hoat, mui2 tang sann, si3 goeh8-a2, be7 han-chi5 hou7 “hun2-keng” khi3 cho3 han-chi5-hun2, han-chi5 chng jip8 pou3-te7, chit8 te7 chit8 te7 pong7-tang7, i to7 si7 iong7 chit khoan2 e5 Tai5-oan5 sou3-ji7, chit8 pit chit8 pit lai5 teng-ki3 kin-niu2, tng2lai5 chhu3, i to7 e7 ka3 goan2 phah sng3-poann5, ke3-sng3 chong2 kin-giah8. Chit khoan2 kau3-to7, hou7 goan2 e7-hiau2 sia2 Tai5-oan5-ji7, e7-hiau2 thak8 Tai5-oan5-ji7, ia7 e7-hiau2 eng3-iong7 sng3-poann5 ui7 ka-teng5 tau3-kha-chhiu2, hou7 goan2 se3-han3 e5 sim-lai7 san2-seng chu7-sin3-kam2 kap boan2-chiok-kam2, chit khoan2 chu7-sin3-kam2 kap boan2-chiok-kam2 hou7 goan2chit8-si3-lang5 siu7-ek."
        ],
        [
          "種種、種種的代誌，會想袂盡的過去。每款、每款攏予阮想起伊的疼惜，伊的照顧，伊的栽培。想起伊tshua7阮去廟前點心擔仔，食蚵仔煎，買九重炊，食米粉，啉杏仁茶，食油食粿…阮愛讀冊，伊足關心，叫阮讀批，來考驗阮的程度。彼个時陣，批是中文寫的，阮阿公袂曉北京話，所以阮著愛用台灣話唸予伊聽。阮彼个時陣，著已經發現中文批無法度直接用台語唸，攏愛翻譯，失去真濟原味原汁。後來，阮來北美留學，畢業留落來做代誌，寫批轉去，阮著開始試用台語來寫，別人唸予伊聽的時，伊聽起來會有親切感。",
          "Chiong2-chiong2, chiong2-chiong2 e5 tai7-chi3, e7 siunn7 be7 chin7 e5 koe3-khi3. Mui2 khoan2, mui2 khoan2 long2 hou7 goan2 siunn7 khi2 i e5 thiann3-sioh, i e5 chiau3-kou3, i e5 chai-poe5. Siunn7 khi2 i chhoa7 goan2 khi3 bio7-cheng5 tiam2-sim tann3-a2, chiah8 o-a2-chian, be2 kau2-teng5-chhoe, chiah8 bi2-hun2, lim heng7-jin5-te5, chiah8 iu5-chiah8-koe2... Goan2 ai3 thak8-chheh, i chiok koan-sim, kio3 goan2 thak8 phoe, lai5 kho2-giam7 goan2 e5 theng5-tou7. Hit e5 si5-chun7, phoe si7 Tiong-bun5 sia2--e5, goan2 a-kong be7-hiau2 Pak-kiann-oe7, sou2-i2 goan2 tioh8-ai3 iong7 Tai5-oan5-oe7 liam7 hou7 i thiann. Goan2 hit e5 si5-chun7, tioh8 i2-keng hoat-hian7 Tiong-bun5 phoe bo5 hoat-tou7 tit8-chiap iong7 Tai5-gi2 liam7, long2 ai3 hoan-ek8, sit-khi3 chin che7 goan5-bi7 goan5-chiap. Au7-lai5, goan2 lai5 Pak-bi2 liu5-hak8, pit8-giap8 lau5 loh8lai5 cho3 tai7-chi3, sia2 phoe tng2--khi3, goan2 tioh8 khai-si2 chhi3 iong7 Tai5-gi2 lai5 sia2, pat8-lang5 liam7 hou7 i thiann e5 si5, i thiann--khi2-lai5 e7 u7 chhin-chhiat-kam2."
        ],
        [
          "伊食薰家己捲薰，阮特別寄薰草佮薰吹予伊，伊真歡喜。",
          "I chiah8-hun ka-ti7 kng2-hun, goan2 tek8-piat8 kia3 hun-chhau2 kap hun-chhoe hou7--i, i chin hoann-hi2."
        ],
        [
          "嘉南平原是阮故鄉。是阮阿公的田園世界。二十一冬後一九八八年阮轉去的時，佇阮阿公的墓前，阮沉思，為何遐爾濟像阮仝款的人，親人內外分離二十外年無通相見。",
          "Ka-lam5 Peng5-goan5 si7 goan2 kou3-hiong. Si7goan2 a-kong e5 chhan5-hng5 se3-kai3. Ji7-chap8-it tang au7 it-kiu2-pat-pat ni5 goan2 tng2--khi3 e5 si5, ti7 goan2 a-kong e5 bong7 cheng5, goan2 tim5-su, ui7-ho5 hiah-ni7 che7 chhiunn7 goan2 kang7-khoan2 e5 lang5, chhin-lang5 lai7-goa7 hun-li5 ji7-chap8 goa7 ni5 bo5 thang sann-kinn3."
        ],
        [
          "二十一年後，我轉去的故鄉，已經無阮阿公矣，阮阿公彼代的人攏總消失去矣。為啥乜？愛鄉的人著愛流浪四分之一世紀，著愛親人攏過身真久，然後才會使轉去故鄉。為啥乜？我已經無阮阿公通問伊：為啥乜？",
          "Ji7-chap8-it ni5 au7, goa2 tng2--khi3 e5 kou3-hiong, i2-keng bo5 goan2 a-kong--a, goan2 a-kong hit te7 e5 lang5 long2-chong2 siau-sit--khi3-a. Ui7 siann2-mih? Ai3 hiong e5 lang5 tioh8-ai3 liu5-long7 si3 hun chi it se3-ki2, tioh8-ai3 chhin-lang5 long2 koe3-sin chin ku2, jian5-au7 chiah e7-sai2 tng2khi3 kou3-hiong. Ui7 siann2-mih? Goa2 i2-keng bo5 goan2 a-kong thang mng7--i: ui7 siann2-mih?"
        ]
      ],
      "篇名": "阮阿公"
    },
    {
      "作者": "蕭平治",
      "段": [
        [
          "阿爸有一枝鹿角做的薰吹。",
          "A-pa u7 chit8 ki lok8-kak cho3 e5 hun-chhoe."
        ],
        [
          "彼是阿兄tua3 佇阿里山咧做集材工仔的時陣，對山內抾著一枝鹿仔落落來的角所做的薰吹。",
          "He si7 a-hiann toa3 ti7 A-li2-san leh cho3 chip7-chha5-kang-a2 e5 si5-chun7, ui3 soann-lai7 khioh tioh8 chit8 ki lok8-a2 lak--loh8-lai5 e5 kak sou2 cho3 e5 hun-chhoe."
        ],
        [
          "阿爸足愛彼枝薰吹，不時嘛紥牢牢，一來會當噗薰，真好攑，閣真好噗；二來嘛會當共別人展講：「這是阮後生對阿里山攑轉來的！」",
          "A-pa chiok ai3 hit ki hun-chhoe, put-si5 ma7 chah tiau5-tiau5, it--lai5 e7-tang3 pok-hun, chin ho2 giah8, koh chin ho2 pok; ji7--lai5 ma7 e7-tang3 ka7 pat8-lang5 tian2 kong2: “Che si7 goan2 hau7-senn ui3 A-li2-san giah8--tng2-lai5 e5!”"
        ],
        [
          "這時我徛佇邊仔聽著，我就知影，阿爸又閣咧展in囝真正有孝矣！「鹿角薰吹呢！鹿仔角做的，恁kam2有？」",
          "Chit-si5 goa2 khia7 ti7 pinn--a2 thiann--tioh8, goa2 to7 chai-iann2, a-pa iu7-koh leh tian2 in kiann2 chin-chiann3 iu2-hau3--a! “Lok8-kak hun-chhoe neh! Lok8-a2-kak cho3--e5, lin2 kam2 u7?”"
        ],
        [
          "攏已經過三十外冬矣，毋閣到今，每一擺若看著鹿仔的角，就會去想著阿爸攑的彼枝薰吹。",
          "Long2 i2-keng koe3 sann-chap8 goa7 tang--a, m7-koh kau3-tann, mui2 chit8 pai2 na7 khoann3 tioh8 lok8-a2 e5 kak, to7 e7 khi3 siunn7 tioh8 a-pa giah8--e5 hit ki hun-chhoe."
        ],
        [
          "會記得有一工，大概是e晡三、四點仔的款，阿爸欲噗薰，tshue7無伊的薰吹，到底拍毋見佗位去呢？厝內底四界tshue7透透，攏tshue7無。",
          "E7-ki3-tit u7 chit8 kang, tai7-khai3 si7 e-pou sann, si3 tiam2-a2 e5 khoan2, a-pa beh pok-hun, chhoe7 bo5 i e5 hun-chhoe, tau3-te2 phah-m7-kinn3 toh-ui7 khi3 neh? Chhu3 lai7-te2 si3-ke3 chhoe7 thau3-thau3, long2 chhoe7 bo5."
        ],
        [
          "「彼就奇looh？Kam2會囥tiam3牛肚福仔in兜？」",
          "“He to7 ki5--louh? Kam2 e7 khng3 tiam3 Gu5-tou7-hok--a2 in tau?”"
        ],
        [
          "「Jih的！你去福仔in遐tshue7看覓咧！看有囥踮in桌頂無！我隨時兩步當做一步走，一目nih仔，走到福仔in兜：",
          "“Jih--e5! Li2 khi3 Hok--a2 in hia chhoe7 khoann3 mai7--leh! Khoann3 u7 khng3 tiam3 in toh-teng2--bo5! Goa2 sui5-si5 nng7 pou7 tong3-cho3 chit8 pou7 chau2, chit8 bak8-nih-a2, chau2 kau3 Hok--a2 in tau:"
        ],
        [
          "「阮阿爸的薰吹有囥tiam3遮無？」",
          "“Goan2 a-pa e5 hun-chhoe u7 khng3 tiam3 chia--bo5?”"
        ],
        [
          "「Tshue7看覓咧！振仔叔公拄才有來過，無的確囥佇灶頭遐！」",
          "“Chhoe7 khoann3 mai7--leh! Chin3--a2 chek-kong tu2-chiah u7 lai5 koe3, bo5 tek-khak khng3 ti7 chau3-thau5 hia!”"
        ],
        [
          "「無咧！」",
          "“Bo5 le!”"
        ],
        [
          "「抑若無，閣tshue7看有佇人客間仔遐無？」",
          "“Iah na7 bo5, koh chhoe7 khoann3 u7 ti7 lang5-kheh keng-a2 hia--bo5?”"
        ],
        [
          "「嘛無！」",
          "“Ma7 bo5!”"
        ],
        [
          "「按呢，我就毋知矣！」",
          "“An2-ne, goa2 to7m7 chai--a!”"
        ],
        [
          "Tshue7 甲規身軀汗，攏tshue7無。只好走轉去：",
          "Chhoe7 kah kui sin-khu koann7, long2 chhoe7 bo5. Chi2-ho2 chau2--tng2-khi3:"
        ],
        [
          "「阿爸！Tshue7無啦！」",
          "“A-pa! Chhoe7 bo5--lah!”"
        ],
        [
          "「遐爾飯桶，kan-tann一枝薰吹都tshue7無？閣去漏肚西仔in店仔tshue7看有無！我頭拄仔有去遐坐一時仔，無定著落佇遐？」",
          "“Hiah-ni7 png7-thang2, kan-tann chit8 ki hun-chhoe to chhoe7 bo5? Koh khi3 Lau3-sai2-se--a2 in tiam3-a2 chhoe7 khoann3 u7--bo5! Goa2 thau5-tu2-a2 u7 khi3 hia che7 chit8-si5-a2, bo5 tiann7-tioh8 lak ti7 hia?”"
        ],
        [
          "閣tshue7規半晡，猶是tshue7無，驚人罵，走並緊的！大粒汗細粒汗一直流，拚勢走轉去阿爸面頭前：",
          "Koh chhoe7 kui-poann3-pou, iau2 si7 chhoe7 bo5, kiann lang5 me7, chau2 pheng7 kin2--e5! Toa7 liap8 koann7 se3 liap8 koann7 it-tit8 lau5, piann3-si3 chau2 tng2khi3 a-pa bin7-thau5-cheng5:"
        ],
        [
          "「阿爸！嘛是tshue7無！」",
          "“A-pa! Ma7 si7 chhoe7 bo5!”"
        ],
        [
          "「彼，彼就奇looh？」阿爸一爿急，一爿用手硞硞比，「哪會tshue7無？哪會tshue7無？」",
          "“He, he to7 ki5--louh?” A-pa chit8-peng5 kip, chit8-peng5 iong7 chhiu2 khok8-khok8-pi2, “Nah e7 chhoe7 bo5? Nah e7 chhoe7 bo5?”"
        ],
        [
          "叔伯兄哥爐的目睭金：「阿叔！你手裡攑的彼枝是啥？」",
          "Chek-peh hiann-ko Lou5--e5 bak8-chiu kim: “A-chek! Li2 chhiu2--nih giah8--e5 hit ki si7 siann2?”"
        ],
        [
          "「哎！Hioh！？攑tiam3手裡講tshue7規晡啦！」",
          "“Aih! Hioh!? Giah8 tiam3 chhiu2--nih kong2 chhoe7 kui-pou--lah!”"
        ],
        [
          "這時陣，逐家攏笑甲吱吱叫！阿爸嘛一面笑，一面點番仔火，大大喙suh一下，薰對鼻空霧出來！真正爽快。",
          "Chit si5-chun7, tak8-ke long2 chhio3 kah ki-ki-kio3! A-pama7 chit8-bin7 chhio3, chit8-bin7 tiam2 hoan-a2-hoe2, toa7-toa7 chhui3 suh--chit8-e7, hun tui3 phinn7-khang bu7--chhut-lai5! Chin-chiann3 song2-khoai3."
        ],
        [
          "這時，我的心內，嘛感覺誠歡喜，頭拄仔遐的艱苦佮跤痠，就按呢袂記得矣！",
          "Chit-si5, goa2 e5 sim-lai7, ma7 kam2-kak chiann5 hoann-hi2, thau5-tu2-a2 hiah-e5 kan-khou2 kap kha sng, to7 an2-ne be7 ki3--tit-a!"
        ]
      ],
      "篇名": "阿爸的鹿角薰吹"
    },
    {
      "作者": "洪錦田",
      "段": [
        [
          "尪仔標是早前農業社會，囡仔咧tshit迌的物件。二戰進前幾冬到一九四八年彼跤兜出世的台灣囡仔、查甫、查某攏捌耍過。尪仔標是用厚紙（紙枋）做的，正面是褙當時行的尪仔圖，反爿面是褙十二生相佮一寡較退時的尪仔，一般的是硩做圓圓的閣有小可齒痕的牌仔。",
          "Ang-a2-phiau si7 cha2-cheng5 long5-giap8 sia7-hoe7, gin2-a2 leh chhit-tho5 e5 mih8-kiann7. Ji7-chian3 chin3-cheng5 kui2 tang kau3 it-kiu2-su3-pat ni5 hit kha-tau chhut-si3 e5 Tai5-oan5 gin2-a2, cha-pou, cha-bou2 long2 bat sng2--koe3. Ang-a2-phiau si7 iong7 kau7-choa2 (choa2-pang) cho3--e5, chiann3-bin7 si7 ainn7 tngsi5-kiann5 e5 ang-a2-tou5, peng2-peng5-bin7 si7 ainn7 chap8-ji7 senn-siunn3 kap chit8-koa2 khah the3-si5 e5 ang-a2, it-poann-tek8 si7 teh cho3 inn5-inn5--e5 koh u7 sio2-khoa2 khi2-hun5 e5 pai5-a2."
        ],
        [
          "做尪仔標予囡仔tshit迌，毋知是啥乜人想的步數，無危險閣好耍。凊彩揀一个空地仔就thing3好i7矣。",
          "Cho3 ang-a2-phiau hou7 gin2-a2 chhit-tho5,m7 chaisi7 siann2-mih lang5 siunn7 e5 pou7-sou3, bo5 gui5-hiam2 koh ho2-sng2. Chhin3-chhai2 keng2 chit8 e5 khang3-te7-a2 to7 theng3-ho2 i7--a."
        ],
        [
          "I7尪仔標有幾若款的i7法。上kai3簡單的有兩款。一款是文i7，一款是武i7。文i7就是囥佇桌頂，一人提一寡尪仔標出來相輸贏，耍的齣頭有搦十八仔、抽鬮仔、牽銅錢仔，遐的攏是咧比大細，一擺就知枵飽。",
          "I7 ang-a2-phiau u7 kui2-na7 khoan2 e5 i7-hoat. Siong7 kai3 kan2-tan--e5 u7 nng7 khoan2. Chit8 khoan2 si7 bun5-i7, chit8 khoan2 si7 bu2-i7. Bun5-i7 to7 si7 khng3 ti7 toh-teng2, chit8 lang5 theh8 chit8-koa2 ang-a2-phiau chhutlai5 sio su-iann5, sng2 e5 chhut-thau5 u7 lak8 sip8-pat-a2, thiu khau-a2, khan tang5-chinn5-a2, hiah-e5 long2 si7 leh pi2 toa7-se3, chit8 pai2 to7 chai iau-pa2."
        ],
        [
          "啊若武i7，著愛了氣著力。逐家出一寡尪仔標，囥佇thoo5跤兜搧來搧去，搧甲彼隻王出來，按呢就算贏矣！較gau5搧尪仔標的，有當時仔一下出跤手，三兩輾半，著贏欲規ka-tsu3仔咧。細漢的時，阿母也定定箠仔攑咧，庄頭庄尾按呢一直jiok、一直jiok，喝講：「這个囡仔哪會遮爾仔放蕩，i7 甲袂記得通轉來洗盪食暗、通好寫字矣講。」",
          "Ah8 na7 bu2-i7, tioh8-ai3 liau2 khui3 tioh8 lat8. Tak8-ke chhut chit8-koa2 ang-a2-phiau, khng3 ti7 thou5-kha-tau sian3 lai5 sian3 khi3, sian3 kah hit chiah ong5 chhut--lai5, an2-ne to7 sng3 iann5--a! Khah gau5 sian3 ang-a2-phiau--e5, u7 tang-si5-a2 chit8-e7 chhut kha-chhiu2, sann nng7 lian2 poann3, tioh8 iann5 beh kui ka-chu3-a2 leh. Se3-han3 e5 si5, a-bu2 ia7 tiann7-tiann7 chhoe5-a2 giah8--leh, chng-thau5 chng-boe2 an2-ne it-tit8 jiok, it-tit8 jiok, hoah kong2: “Chit e5 gin2-a2 nah e7 chiah-ni7-a2 hong3-tong7, i7 kah be7-ki3-tit thang tng2lai5 se2-tng7 chiah8-am3, thang ho2 sia2-ji7--a kong2."
        ],
        [
          "阮就是佇細漢的時按呢綴人i7 甲欲讀書矣。才來改i7別項物件。會記得有一擺，共人贏咧欲兩踦大柴箱仔，共伊藏tiam3眠床跤，毋知佇當時仔去予阿母也抄著，煞規个搬搬去灶跤做柴火，規箱按呢燃燃去。彼當時心肝是足毋甘的，按呢哭甲一隻若牛咧。阿母也講：「欲讀書矣！毋通像猶咧食奶咧，猶閣咧i7遐的物件……」",
          "Goan2 to7 si7 ti7 se3-han3 e5 si5 an2-ne toe3 lang5 i7 kah beh thak8-chu--a. Chiah lai5 kai2 i7 pat8 hang7 mih8-kiann7. E7-ki3-tit u7 chit8 pai2, ka7 lang5 iann5 leh beh nng7 kha toa7 chha5-siunn-a2, ka7 i chhang3 tiam3 bin5-chhng5 kha,m7 chaiti7 tang-si5-a2 khi3 hou7 a-bu2 ia7 chhiau--tioh8, soah kui-e5 poann-poann khi3 chau3-kha cho3 chha5-hoe2, kui siunn an2-ne hiann5-hiann5--khi3. Hit-tong-si5 sim-koann si7 chiok m7-kam--e5, an2-ne khau3 kah chit8 chiah na2 gu5--leh. A-bu2 ia7 kong2: “Beh thak8-chu--a! M7-thang chhiunn7 iau2 leh chiah8-leng--leh, iau2 koh leh i7hiah-e5 mih8-kiann7......”"
        ],
        [
          "對彼擺開始，阮就按呢尪仔標沓沓仔無去沫。",
          "Ui3 hit pai2 khai-si2, goan2 to7 an2-ne ang-a2-phiau tauh8-tauh8-a2 bo5 khi3 bak."
        ],
        [
          "Tsit-ma2的囡仔有影誠可憐tai7，目鏡愈掛愈厚，規工讀書、讀書轉來到厝毋是電視就是電動物仔。閣有的序大人望囝成龍，望女成鳳，規年迵天共伊安排甲密啁啁，像咧走赦馬咧，有影足可憐tai7 ooh。",
          "Chit-ma2 e5 gin2-a2 u7-iann2 chiann5 kho2-lian5-tai7, bak8-kiann3 ju2 koa3 ju2 kau7, kui kang thak8-chu, thak8-chu tng2lai5 kau3 chhu3m7 si7tian7-si7 to7 si7 tian7-tong7 mih8-a2. Koh u7 e5 si7-toa7-lang5 bang7 kiann2 seng5 liong5, bang7 lu2seng5 hong7, kui ni5 thang3 thinn ka7 i an-pai5 kah bat8-chiuh-chiuh, chhiunn7 leh chau2-sia3-be2--leh, u7-iann2 chiok kho2-lian5-tai7 ouh."
        ],
        [
          "I7尪仔標的年代，ka2-na2離咱足遠、足遠去，tsit-ma2共伊想起來有影懷念。",
          "I7 ang-a2-phiau e5 ni5-tai7, ka2-na2 li7 lan2 chiok hng7, chiok hng7 khi3, chit-ma2 ka7 i siunn7--khi2-lai5 u7-iann2 hoai5-liam7."
        ]
      ],
      "篇名": "I7尪仔標"
    },
    {
      "作者": "江秀鳳",
      "段": [
        [
          "盤古開天的時陣，上帝佇地球頒布一項法令，所有的生物一律予in三十年的歲壽，這款規定不止仔公道，逐家嘛攏有贊成。",
          "Poan5-kou2 khai-thian e5 si5-chun7, Siong7-te3 ti7 te7-kiu5 pan-pou3 chit8 hang7 hoat-leng7, sou2-u7 e5 seng-but8 it-lut8 hou7 in sann-chap8 ni5 e5 hoe3-siu7, chit khoan2 kui-teng7put-chi2-a2 kong-to7, tak8-ke ma7 long2 u7 chan3-seng5."
        ],
        [
          "毋過，牛考慮規半晡，猶是感覺無妥當，俗語講：「做牛做馬無了時」，做牛遮爾辛苦，愛拖犁犁田，無論是日頭赤炎炎，抑是透風落雨，若準拄著農耕期，根本連禮拜都無通歇睏，逐工攏愛作穡，閣無薪水通領，想來想去欲活到三十歲，實在真辛苦呢！這个時陣，牛就攑手講：「報告上帝，阮牛的生活實在太辛苦咧，愛活到三十歲遮爾久，對阮來講實在是真大的拖磨，kam2會使減二十年，阮kan-tann欲活十年就好，會使袂？」",
          "M7-koh, gu5 kho2-lu7 kui-poann3-pou, iau2 si7 kam2-kak bo5 tho3-tong3, siok8-gi2 kong2: “Cho3 gu5 cho3 be2 bo5 liau2-si5”, cho3 gu5 chiah-ni7 sin-khou2, ai3 thoale5 le5-chhan5, bo5-lun7 si7 jit8-thau5 chhiah-iann7-iann7,iah si7thau3-hong loh8-hou7, na7 chun2 tu2 tioh8 long5-keng-ki5, kin-pun2 lian7 le2-pai3 to bo5 thang hioh-khun3, tak8 kang long2 ai3 choh-sit, koh bo5 sin-sui2 thang nia2, siunn7 lai5 siunn7 khi3 beh oah8 kau3 sann-chap8 hoe3, sit8-chai7 chin sin-khou2 neh! Chit e5 si5-chun7, gu5 to7 giah8-chhiu2 kong2: “Po3-ko3 Siong7-te3, goan2 gu5 e5 seng-oah8 sit8-chai7 thai3sin-khou2--leh, ai3 oah8 kau3 sann-chap8 hoe3 chiah-ni7 ku2, tui3 goan2 lai5 kong2 sit8-chai7 si7 chin toa7 e5 thoa-boa5, kam2 e7-sai2 kiam2 ji7-chap8 ni5, goan2 kan-tann beh oah8 chap8 ni5 to7 ho2, e7-sai2 be7?”"
        ],
        [
          "上帝感覺真為難，就ka7講：「地球頂頭所有的生物一律攏予in三十年的歲壽，若準你想欲減活二十年，按呢加出來的二十年欲予啥？」",
          "Siong7-te3 kam2-kak chin ui5-lan5, to7 ka7 kong2: “Te7-kiu5 teng2-thau5 sou2-u7 e5 seng-but8 it-lut8 long2 hou7 in sann-chap8 ni5 e5 hoe3-siu7, na7 chun2 li2 siunn7 beh kiam2 oah8 ji7-chap8 ni5, an2-ne ke--chhut-lai5 e5 ji7-chap8 ni5beh hou7 siang2?”"
        ],
        [
          "這个時陣，貪心的人類就趕緊攑手講：「予我！予我！」",
          "Chit e5 si5-chun7, tham-sim e5 jin5-lui7 to7 koann2-kin2 giah8-chhiu2 kong2: “Hou7--goa2! Hou7--goa2!”"
        ],
        [
          "上帝想想咧，若有人欲挃，按呢就較好解決。自按呢決定加出來的二十年批准予人類，按呢人類的歲壽就粒積到五十歲矣！",
          "Siong7-te3 siunn7 siunn7--leh, na7 u7 lang5 behtih8, an2-ne to7 khah ho2 kai2-koat. Chu7 an2-ne koat-teng7 ke--chhut-lai5 e5 ji7-chap8 ni5 phoe-chun2 hou7 jin5-lui7, an2-ne jin5-lui7 e5 hoe3-siu7 to7 liap8-chek kau3 gou7-chap8 hoe3--a!"
        ],
        [
          "猴聽著牛的提議，想著家己一出世，面皮就皺皺，遐爾歹看，掠準活到三十歲kam2毋是閣較老、較bai2呢？而且猴生性奸巧，面相變化多端，「老謀深算」，無好鬥陣，這款的天性，如果活了傷久，社會撇步學傷濟，kam2毋是親像吉普賽人仝款，行到佗位就予人呸喙唌咧，若欲按呢，不如減活幾年仔較贏，活咧有尊嚴較有影。",
          "Kau5 thiann tioh8 gu5 e5 the5-gi7, siunn7 tioh8 ka-ti7 chit8 chhut-si3, bin7-phoe5 to7 jiau5-jiau5, hiah-ni7 phainn2-khoann3, liah8-chun2 oah8 kau3 sann-chap8 hoe3 kam2m7 si7koh-khah lau7, khah bai2neh? Ji5-chhiann2 kau5 seng-seng3 kan-khiau2, bin7-siong3 pian3-hoa3 to-toan, “nou2-bou5 chhim-soan3”, bo5 ho2 tau3-tin7, chit khoan2 e5 thian-seng3, ju5-ko2 oah8 liau2 siunn ku2, sia7-hoe7 phiat-pou7 oh8 siunn che7, kam2m7 si7chhin-chhiunn7 kek-phou2-sai3-lang5 kang7-khoan2, kiann5 kau3 toh-ui7 to7 hou7 lang5 phui3 chhui3-noa7--leh, na7 beh an2-ne, put-ju5 kiam2 oah8 kui2-ni5-a2 khah iann5, oah8 leh u7 chun-giam5 khah u7-iann2."
        ],
        [
          "猴想到遮就攑手說明家己的意思，伊講kan-tann欲活十年就好，這个時陣上帝就真頭疼looh，加出來的二十年欲按怎處理才好？想袂到貪心的人類，袂輸驚人搶去仝款，大聲喝講：「予我！予我！我猶閣欲挃。」",
          "Kau5 siunn7 kau3 chia to7 giah8-chhiu2 soat-beng5 ka-ti7 e5 i3-su3, i kong2 kan-tann beh oah8 chap8 ni5 to7 ho2, chit e5 si5-chun7 Siong7-te3 to7 chin thau5-thiann3--louh, ke--chhut-lai5 e5 ji7-chap8 ni5 beh an2-choann2 chhu2-li2 chiah ho2? Siunn7 be7 kau3 tham-sim e5 jin5-lui7, be7-su kiann lang5 chhiunn2--khi3 kang7-khoan2, toa7-siann hoah kong2: “Hou7--goa2! Hou7--goa2! Goa2 iau2 koh beh tih8.”"
        ],
        [
          "猴既然無愛，上帝嘛無欲共伊勉強，只好共加出來的二十年，閣撥予人類。",
          "Kau5 ki3-jian5 bo5-ai3, Siong7-te3 ma7 bo5 beh ka7 i bian2-kiong2, chi2-ho2 ka7 ke--chhut-lai5 e5 ji7-chap8 ni5, koh poah hou7 jin5-lui7."
        ],
        [
          "按呢，人類的歲壽就到七十高齡looh！",
          "An2-ne, jin5-lui7 e5 hoe3-siu7 to7 kau3 chhit-chap8 ko-leng5--louh!"
        ],
        [
          "毋閣，貪心的人類萬萬想袂到，佇所有的生物內底，每一款動物各司其職、各養天年，每一款動物的命運攏無相仝。",
          "M7-koh, tham-sim e5 jin5-lui7 ban7-ban7 siunn7 be7 kau3, ti7 sou2-u7 e5 seng-but8 lai7-te2, mui2 chit8 khoan2 tong7-but8 kok su ki5 chit, kok iong2 thian-lian5, mui2 chit8 khoan2 tong7-but8 e5 mia7-un7 long2 bo5 sio-kang5."
        ],
        [
          "人類的智慧真懸，本來會當真su3-si7 過完三十年逍遙自在的人生，煞因為傷過貪心，不知足，煞使得後半世人食盡苦楚。人類對出世到三十歲之間，過著充實浪漫的日子，tai7先有快樂天真的童年，猶閣有親像詩仝款的「青春少年時，毋知愁滋味」的黃金歲月，以及「問世間情為何物，直教人生死相許。」談情說愛的青春年華；閣來就是人生的高峰「只羡鴛鴦不羡仙」，結婚生囝，圓滿如意，過著快樂幸福、多采多姿的生活。",
          "Jin5-lui7 e5 ti3-hui7 chin koan5,pun2-lai5 e7-tang3 chin su3-si7 koe3 oan5 sann-chap8 ni5 siau-iau5 chu7-chai7 e5 jin5-seng, soah in-ui7 siunn koe3 tham-sim, put-ti-chiok, soah su2-tit au7-poann3-si3-lang5 chiah8 chin7 khou2-chhou2. Jin5-lui7 tui3 chhut-si3 kau3 sann-chap8 hoe3 chi-kan, koe3 tioh8 chhiong-sit8 long7-ban7 e5 jit8-chi2, tai7-seng u7 khoai3-lok8 thian-chin e5 tong5-lian5, iau2 koh u7 chhin-chhiunn7 si kang7-khoan2 e5 “chheng-chhun siau3-lian5-si5,m7 chaichhiu5 chu-bi7” e5 ng5-kim soe3-goeh8, i2-kip8 “mng7 se3-kan cheng5 ui5 ho5-but8, tit8 ka3 lang5 seng-su2 siong-hu2.” Tam5-cheng5 soat-ai3 e5 chheng-chhun ni5-hoa5; koh lai5 to7 si7 jin5-seng e5 ko-hong “chi2 sian7 oan-iunn put sian7 sian”, kiat-hun senn-kiann2, oan5-boan2 ju5-i3, koe3 tioh8 khoai3-lok8 heng7-hok, to-chhai2 to-chu e5 seng-oah8."
        ],
        [
          "可憐貪心的人類，因為加共牛討二十年的歲壽，所以佇三十到五十歲的時，著愛繼承牛的命運，親像牛遐爾辛苦作穡，拖著一家大細，做牛做馬討生活；佇五十到七十的年歲，閣繼承猴山仔的命運佮生性，面皮規个起皺紋，皮膚佮體力嘛漸漸老化去，而且愈來愈嚴重，生性嘛愈來愈親像猴山仔，狡怪閣奸巧，所以才有「老謀深算、老奸巨猾」這類的形容詞出現。",
          "Kho2-lian5 tham-sim e5 jin5-lui7, in-ui7 ke ka7 gu5 tho2 ji7-chap8 ni5 e5 hoe3-siu7, sou2-i2ti7 sann-chap8 kau3 gou7-chap8 hoe3 e5 si5, tioh8-ai3 ke3-seng5 gu5 e5 mia7-un7, chhin-chhiunn7 gu5 hiah-ni7 sin-khou2 choh-sit, thoa tioh8 chit8-ke toa7-se3, cho3 gu5 cho3 be2 tho2-seng-oah8; ti7 gou7-chap8 kau3 chhit-chap8 e5 ni5-hoe3, koh ke3-seng5 kau5-san-a2 e5 mia7-un7 kap seng-seng3, bin7-phoe5 kui-e5 khi2 jiau5-hun5, phoe5-hu kap the2-lat8 ma7 chiam7-chiam7 nou2-hoa3--khi3, ji5-chhiann2 ju2 lai5 ju2 giam5-tiong7, seng-seng3 ma7 ju2 lai5 ju2 chhin-chhiunn7 kau5-san-a2, kau2-koai3 koh kan-khiau2, sou2-i2 chiah u7 “nou2-bou5 chhim-soan3, nou2-kan ki7-hoat8” chit lui7 e5 heng5-iong5-su5 chhut-hian7."
        ],
        [
          "因為人類的貪心，致使世世代代的人類攏得著刑罰，三十歲以前真幸福美滿；三十歲到五十歲之間，就親像牛拖犁仝款，為著生活受拖磨；五十歲到七十歲的年紀，猴面佮猴性攏走走出來矣。",
          "In-ui7 jin5-lui7 e5 tham-sim, ti3-su2 se3-se3 tai7-tai7 e5 jin5-lui7long2 tit tioh8 heng5-hoat8, sann-chap8 hoe3i2-cheng5 chin heng7-hok bi2-boan2; sann-chap8 hoe3 kau3 gou7-chap8 hoe3 chi-kan, to7 chhin-chhiunn7 gu5 thoa-le5 kang7-khoan2, ui7 tioh8 seng-oah8 siu7 thoa-boa5; gou7-chap8 hoe3 kau3 chhit-chap8 hoe3 e5 ni5-ki2, kau5-bin7 kap kau5-seng3 long2 chau2 chau2--chhut-lai5-a."
        ],
        [
          "若準活過七十歲以上的人咧，彼就愛看天公伯仔的面色looh；積善之家，必有後福，積德之人必有餘慶，所以咱做人就愛知足！毋通貪心啦！",
          "Na7 chun2 oah8 koe3 chhit-chap8 hoe3 i2-siong7 e5 lang5--leh, he to7 ai3 khoann3 thinn-kong peh--a2 e5 bin7-sek--louh; chek-sian7 chi ka, pit-iu2 hio7-hok, chek-tek chi jin5 pit-iu2 u5-kheng3, sou2-i2 lan2 cho3-lang5 to7 ai3 ti-chiok! M7-thang tham-sim--lah!"
        ]
      ],
      "篇名": "貪心的人類"
    },
    {
      "作者": "方耀乾",
      "段": [
        [
          "做過系主任、理事長、社長、總編輯、主編、顧問、諮詢委員，得過幾个小小的文學獎，作品予人編入幾个選集、小學課本、中學課本、大專用冊，嘛予人燒佇陶版、刻佇石碑頂面，予人稱呼做詩人、文學評論家、老師、教授，毋過he…毋是真正的我。",
          "Cho3 koe3 he7-chu2-jim7, li2-su7-tiunn2, sia7-tiunn2, chong2-pian-chip8, chu2-pian, kou3-bun7, chu-sun5 ui2-oan5, tit koe3 kui2 e5 sio2-sio2 e5 bun5-hak8-chiong2, chok-phin2 hou7 lang5 pian jip8 kui2 e5 soan2-chip8, sio2-hak8 kho3-pun2, tiong-hak8 kho3-pun2, tai7-choan iong7-chheh, ma7 hou7 lang5 sio ti7 to5-pan2, khek ti7 chioh8-pi teng2-bin7, hou7 lang5 chheng-hou cho3 si-jin5, bun5-hak8 pheng5-lun7-ka, lau7-su, kau3-siu7, m7-koh he...m7 si7chin-chiann3 e5 goa2."
        ],
        [
          "阿……我，是啥乜人？",
          "Ah8...... goa2, si7 siann2-mih lang5?"
        ],
        [
          "曾文溪南的春天猶原佇我的心肝穎仔洗盪番薯的芳甜，熱人厚汁的西瓜猶原倒佇溪埔等我，秋天的菅仔草猶原咧舞動白色的意志為我加持，寒人的甘蔗田猶原有甜甜的寄望佮五分仔車的記持。He是台灣台南縣安定鄉一个靠曾文溪南爿的小庄頭，叫做海寮，是我上起初肉體的紅瓦厝。",
          "Chan-bun5-khe lam5 e5 chhun-thinn iu5-goan5 ti7 goa2 e5 sim-koann inn2-a2 se2-tng7 han-chi5 e5 phang-tinn, joah8--lang5 kau7-chiap e5 si-koe iu5-goan5 to2 ti7 khe-pou tan2--goa2, chhiu-thinn e5 koann-a2-chhau2 iu5-goan5 leh bu2-tong7 peh8-sek e5 i3-chi3 ui7 goa2 ka-chhi5, koann5--lang5 e5 kam-chia3-chhan5 iu5-goan5 u7 tinn-tinn e5 kia3-bang7 kap gou7-hun-a2-chhia e5 ki3-ti5. He si7 Tai5-oan5 Tai5-lam5-koan7 An-teng7-hiong chit8 e5 kho3 Chan-bun5-khe lam5-peng5 e5 sio2-chng-thau5, kio3-cho3 Hai2-liau5, si7 goa2 siong7 khi2-chhou bah-the2 e5 ang5-hia7-chhu3."
        ],
        [
          "三百冬前，海寮是平埔原住民Siraya族「直加弄社」掠魚的田園，日日暝暝艋舺（小船之意）來來去去，黃昏日斜西，艋舺會倒出一蕊一蕊金色的笑容。兩百冬前，海寮徛佇台江內海的岸邊，如今有海寮之名，無海寮之實，海寮已經是無海的海寮矣，漁民身份改換做農民。Tsit-ma2，海寮是一个育飼西瓜、小玉仔、蘆筍、粟仔、番薯、甘蔗的搖笱，庄頭中心有一間廟叫做普陀寺，主祀楊府太師，後來增祀觀音佛祖，是庄民的信仰中心。海寮是西港慶安宮的香境，俗稱西港仔香，楊府太師位居左先鋒，而且有組南管陣頭參加刈香。庄民大多數姓方，聽講祖先是按福建泉州府同安縣馬巷廳遷徙過來的。阮兜的族譜記載我是來台查poo祖第八代的子孫，毋閣我真想欲知影我到底是查某祖的第幾代子孫，我的Siraya名欲叫做啥乜。我將族譜反來反去，結果我看著的攏是漢名漢姓，我的查某祖kam2會予漢字kham3 甲無聲無說、無影無跡？",
          "Sann-pah tang cheng5, Hai2-liau5 si7 penn5-pou goan5-chu7-bin5 Siraya chok8 “Tit8-ka-long3 sia7” liah8-hi5 e5 chhan5-hng5, jit8-jit8 me5-me5 bang2-kah (sio2-chun5 chi i3) lai5-lai5 khi3-khi3,hong5-hun jit8 chhia5 sai, bang2-kah e7 to3 chhut chit8 lui2 chit8 lui2 kim-sek e5 chhio3-iong5. Nng7-pah tang cheng5, Hai2-liau5 khia7 ti7 Tai5-kang Loe7-hai2 e5 hoann7 pinn, ju5-kim u7 Hai2-liau5 chi mia5, bo5 Hai2-liau5 chi sit8, Hai2-liau5 i2-keng si7 bo5 hai2 e5 Hai2-liau5--a, hi5-bin5 sin-hun7kai2-oann7 cho3 long5-bin5. Chit-ma2, Hai2-liau5 si7 chit8 e5 io-chhi7 si-koe, sio2-giok8-a2, lou5-sun2, chhek-a2, han-chi5, kam-chia3 e5 io5-ko5, chng-thau5 tiong-sim u7 chit8 keng bio7 kio3-cho3 Phou2-to5-si7, chu2-su7 Iunn5-hu2 Thai3-su, au7-lai5 cheng-su7 Koan-imPut8-chou2, si7 chng-bin5 e5 sin3-giong2 tiong-sim. Hai2-liau5 si7 Sai-kang2 Kheng3-an-kiong e5 hiunn-keng2, siok8-chheng Sai-kang2-a2-hiunn, Iunn5-hu2 Thai3-su ui7 ku cho2 sian-hong, ji5-chhiann2 u7 chou lam5-koan2 tin7-thau5 chham-ka koah-hiunn. Chng-bin5 toa7 to-sou3 senn3 Png, thiann kong2 chou2-sian si7 an3 Hok-kian3Choann5-chiu-hu2 Tang5-oann-koan7 Be2-hang7-thiann chhian-soa2--koe3-lai5 e5. Goan2 tau e5 chok8-phou2 ki3-chai3 goa2 si7 lai5 Tai5 cha-pou-chou2 te7-peh tai7 e5 chu2-sun, m7-koh goa2 chin siunn7 beh chai-iann2 goa2 tau3-te2 si7 cha-bou2-chou2 e5 te7 kui2 tai7 chu2-sun, goa2 e5 Siraya mia5 beh kio3-cho3 siann2-mih. Goa2 chiong chok8-phou2 peng2 lai5 peng2 khi3, kiat-ko2 goa2 khoann3--tioh8-e5 long2 si7 han3-mia5 Han3-senn3, goa2 e5 cha-bou2-chou2 kam2 e7 hou7 Han3-ji7 kham3 kah bo5 siann bo5 soeh, bo5-iann2 bo5-jiah?"
        ],
        [
          "如今掠魚、射鹿仔的平埔祖先佗位去？有人講平埔族已經予人漢化去矣，我卻是欲講拚過烏水溝的漢族（其實是百越族）全部去hoo7平埔族化矣。台灣人的血經過醫學專家的研究確定DNA毋是屬北方的漢人，台灣人的風俗經過人類學家研究，也確定毋是屬北方的漢民族。按呢我親像看見勇壯高強的南島、百越族查poo祖手攑長槍射梅花鹿的姿勢，長長的頭毛飛起來，隨在南風輕輕仔梳頭。按呢我親像聽見身材妖嬌的南島、百越族查某祖唱著美妙的歌聲，歌聲nng3過台江內海的波浪星光。我相信我是Siraya的囝孫，有透濫著百越族的血統，攏是優良的血統，有樂善好施、性地善良的特質。我沿路tshiau-tshue7家族的過去、故鄉的歷史，啊！故鄉，是載我肉體的禮車，欲轉去祖靈的所在。",
          "Ju5-kim liah8-hi5, sia7 lok8-a2 e5 penn5-pou chou2-sian toh-ui7 khi3? U7 lang5 kong2 penn5-pou-chok8 i2-keng hou7 lang5 Han3-hoa3 khi3--a, goa2 khiok si7 beh kong2 piann3 koe3 ou-chui2-kaue5 Han3-chok8 (ki5-sit8 si7 pek-oat8-chok8) choan5-pou7 khi3 hou7 penn5-pou-chok8-hoa3--a. Tai5-oan5-lang5 e5 hoeh keng-koe3 i-hak8 choan-ka e5 gian2-kiu3 khak-teng7 DNAm7 si7siok8 pak-hong e5 Han3-jin5, Tai5-oan5-lang5 e5 hong-siok8 keng-koe3 jin5-lui7-hak8-ka gian2-kiu3, ia7 khak-teng7m7 si7siok8 pak-hong e5 Han3-bin5-chok8. An2-ne goa2 chhin-chhiunn7 khoann3-kinn3 iong2-chong7 ko-chhiang5 e5 lam5-to2, pek-oat8-chok8 cha-pou-chou2 chhiu2 giah8 tng5-chhiunn sia7 mui5-hoe-lok8 e5 chu-se3, tng5-tng5 e5 thau5-mou poe--khi2-lai5, sui5-chai7 lam5-hong khin-khin-a2 se-thau5. An2-ne goa2 chhin-chhiunn7 thiann-kinn3 sin-chai5 iau-kiau e5 lam5-to2, pek-oat8-chok8 cha-bou2-chou2 chhiunn3 tioh8 bi2-biau7 e5 koa-siann, koa-siann nng3 koe3 Tai5-kang Loe7-hai2 e5 pho-long7 chhenn-kng. Goa2 siong-sin3 goa2 si7 Siraya e5 kiann2-sun, u7 thau3-lam7 tioh8 pek-oat8-chok8 e5 hoeh-thong2, long2 si7 iu-liong5 e5 hoeh-thong2, u7 lok8-sian7honn3-si, seng3-te7 sian7-liong5 e5 tek8-chit. Goa2 ian5-lou7 chhiau-chhoe7 ka-chok8 e5koe3-khi3, kou3-hiong e5 lek8-su2, ah! Kou3-hiong, si7 chai3 goa2 bah-the2 e5 le2-chhia, beh tng2khi3 chou2-leng5 e5 sou2-chai7."
        ],
        [
          "我會行上文學的路途，這佮我的本性應該是有關係的！我是一个浪漫的人，感情豐富，足愛幻想。我真容易予一个深情款款的眼神感動，也真容易予一个溫暖善解的言語牽tshua7。細漢的時捌為〈『賣火柴的女孩』〉、〈『秋霜寸草心』〉哭甲無目屎。到中學，浪漫派的『徐志摩、拜倫、歌德、雪萊』閣有《詩經．國風》、宋詞替我佇年少輕狂的青春增加色彩。到大漢，寫實主義、社會主義的作品予我聽見人類的苦難、土地的哀叫。Tsit-ma2差不多看著啥乜攏會感動、想欲哭。聽見一句辛苦，會感動。聽見美妙的音符，會感動。看見有人恬恬付出，會感動。看見有人遭受不幸，想欲哭。看見爭權奪利，想欲哭。看見自私自利，想欲哭……。",
          "Goa2 e7 kiann5 chiunn7 bun5-hak8 e5 lou7-tou5, che kap goa2 e5 pun2-seng3 eng-kai si7u7 koan-he7--e5! Goa2 si7 chit8 e5 long7-ban7 e5 lang5, kam2-cheng5 hong-hu3, chiok ai3 hoan7-siong2. Goa2 chin iong5-inn7 hou7 chit8 e5 chhim-cheng5 khoan2-khoan2 e5 gan2-sin5 kam2-tong7, ia7 chin iong5-inn7 hou7 chit8 e5 un-loan2 sian7-kai2 e5 gian5-gi2 khan-chhoa7. Se3-han3 e5 si5 bat ui7〈『賣火柴的女孩』〉, 〈『秋霜寸草心』〉khau3 kah bo5 bak8-sai2. Kau3 tiong-hak8, long7-ban7-phai3 e5『徐志摩, 拜倫, 歌德, 雪萊』koh u7 “Si-keng．kok-hong\"》, Song3-su5 the3 goa2 ti7 ni5-siau3 khin-kong5 e5 chheng-chhun cheng-ka sek-chhai2. Kau3 toa7-han3, sia2-sit8 chu2-gi7, sia7-hoe7 chu2-gi7 e5 chok-phin2 hou7 goa2 thiann-kinn3 jin5-lui7 e5 khou2-lan7, thou2-te7 e5 ai-kio3. Chit-ma2 chha-put-to khoann3 tioh8 siann2-mih long2 e7 kam2-tong7, siunn7 beh khau3. Thiann-kinn3 chit8 ku3 sin-khou2, e7 kam2-tong7. thiann-kinn3 bi2-biau7 e5 im-hu5, e7 kam2-tong7. Khoann3-kinn3 u7 lang5 tiam7-tiam7 hu3-chhut, e7 kam2-tong7. Khoann3-kinn3 u7 lang5 cho-siu7 put-heng7, siunn7 beh khau3. Khoann3-kinn3 cheng-koan5 toat8-li7, siunn7 beh khau3. Khoann3-kinn3 chu7-su chu7-li7, siunn7 beh khau3......"
        ]
      ],
      "篇名": "母語是我靈魂的祖厝"
    },
    {
      "作者": "許立昌",
      "段": [
        [
          "細漢時陣，有一工唅囡仔伴佇庄內tshit迌，突然間草埔仔邊有一隻失散的鴨仔「ap！ap！ap！」叫袂煞，看起來是誠著急。",
          "Se3-han3 si5-chun7, u7 chit8 kang ham7 gin2-a2-phoann7 ti7 chng-lai7 chhit-tho5, tut8-jian5-kan chhau2-pou-a2 pinn u7 chit8 chiah sit-soann3 e5 ah-a2 “ap! ap! ap!” kio3 be7 soah, khoann3--khi2-lai5 si7 chiann5 tioh8-kip."
        ],
        [
          "逐家真好奇，真愛耍，閣真活骨，著做伙來耍「掠鴨仔」。逐个圍過來閣圍過去，予彼隻可憐的鴨仔，四界走，四界覕，連鞭走正爿，連鞭走倒爿，有時走進前，有時退後壁，急甲心狂火熱亂亂叫，逐家jiok甲真心適，笑甲mooh腹肚。上落尾這隻鴨仔煞落佇我的手中，同伴一陣拍噗仔聲，我親像得著冠軍，衝呱呱真昌颺。就共這隻無依無倚tshue7無路通轉去的鴨仔mooh轉來厝。",
          "Tak8-ke chinhonn3-ki5, chin ai3-sng2, koh chin oah8-kut, tioh8 cho3-hoe2 lai5 sng2 “liah8 ah-a2”. Tak8-e5 ui5 koe3lai5 koh ui5 koe3khi3, hou7 hit chiah kho2-lian5 e5 ah-a2, si3-ke3 chau2, si3-ke3 bih, liam5-mi chau2 chiann3-peng5, liam5-mi chau2 to3-peng5, u7-si5 chau2 chin3-cheng5, u7-si5 the3 au7-piah, kip kah sim-kong5 hoe2-jiat8 loan7-loan7-kio3, tak8-ke jiok kah chin sim-sek, chhio3 kah mouh pak-tou2. Siong7 lou7-boe2 chit chiah ah-a2 soah lak ti7 goa2 e5 chhiu2 tiong, tang5-phoann7 chit8 chun7 phah-phok8-a2 siann, goa2 chhin-chhiunn7 tit tioh8 koan-kun, chheng3-koa7-koa7 chin chhiann-iann7. To7 ka7 chit chiah bo5-i bo5-oa2 chhoe7 bo5 lou7 thang tng2--khi3 e5 ah-a2 mouh tng2lai5 chhu3."
        ],
        [
          "我誠歡喜mooh著鴨仔轉來，原本掠準阿爸會呵咾我。啥知有功無勞，拍破愛賠，予伊罵甲臭頭去，老爸一看著，這聲害矣！面tshiunn誠歹看，大聲就問我：「你是對佗位mooh來的？」我應講：「是佇路裡抾著的！」阿爸講：「明明是有人飼的，按怎路裡會抾著？」我講：「鴨仔tshue7無路通轉去，我毋知是啥人的，才mooh轉來！」老父誠受氣，就講：「你想講是無人的，會使佔做家己的ooh？按呢佮做賊煞仝款！」我真歹勢，閣真後悔。彼當時年紀細漢，毋知是啥人的，抾轉來嘛是好意，無，叫彼隻鴨仔欲按怎？",
          "Goa2 chiann5 hoann-hi2 mouh tioh8 ah-a2 tng2--lai5, goan5-pun2 liah8-chun2a-pa e7 o-lo2 goa2. Siang2 chai u7kong bo5 lo5, phah-phoa3 ai3 poe5, hou7 i me7 kah chhau3-thau5--khi3, lau7-pe7 chit8 khoann3--tioh8, chit siann hai7--a! Bin7-chhiunn chiann5 phainn2-khoann3, toa7-siann to7 mng7 goa2: “Li2 si7 ui3 toh-ui7 mouh--lai5-e5?” Goa2 in3 kong2: “Si7 ti7 lou7--nih khioh--tioh8-e5!” A-pa kong2: “Beng5-beng5 si7 u7 lang5 chhi7--e5, an2-choann2 lou7--nih e7 khioh--tioh8?” Goa2 kong2: “Ah-a2 chhoe7 bo5 lou7 thang tng2--khi3, goa2m7 chaisi7 siann2-lang5 e5, chiah mouh--tng2-lai5!” lau7-pe7 chiann5 siu7-khi3, to7 kong2: “Li2 siunn7 kong2 si7 bo5 lang5 e5, e7-sai2 chiam3 cho3 ka-ti7 e5--ouh? An2-ne kap cho3-chhat8 soah kang7-khoan2!” Goa2 chin phainn2-se3, koh chin hio7-hoe2. Hit-tong-si5 ni5-ki2 se3-han3,m7 chaisi7 siann2-lang5 e5, khioh--tng2-lai5 ma7 si7 ho2-i3, bo5, kio3 hit chiah ah-a2 beh an2-choann2?"
        ],
        [
          "過一時仔，阿爸換好外衫，將鴨仔囥佇鐵馬頭前籃仔底，後面載我，騎鐵馬沿庄內的路慢慢仔巡，看著人就停落來問講：「這是毋是恁兜的鴨仔？」對方幌頭，阿爸閣繼續騎，看著人，看著有人佇厝，就問講：「請借問，這隻鴨仔是啥的？」問真久真久，經過真久真久，最後到庄尾一戶人家，彼口灶的主人看著鴨仔，一面歡喜一面驚疑講：「是啊？這是我拍毋見幾若工的鴨仔。」阿爸講：「真失禮，是阮後生抾著這隻鴨仔，誠歹勢！」彼个人講：「毋通按呢講，多謝囡仔兄你抾著，阿伯你閣專工送轉來，真loo2-lat8！」",
          "Koe3 chit8-si5-a2, a-pa oann7 ho2 goa7-sann, chiong ah-a2 khng3 ti7 thih-be2 thau5-cheng5 na5-a2 te2, au7-bin7 chai3 goa2, khia5 thih-be2 ian5 chng-lai7 e5 lou7 ban7-ban7-a2 sun5, khoann3 tioh8 lang5 to7 theng5 loh8lai5 mng7 kong2: “Che si7m7 si7lin2 tau e5 ah-a2?” Tui3-hong hainn3-thau5, a-pa koh ke3-siok8 khia5, khoann3 tioh8 lang5, khoann3 tioh8 u7 lang5 ti7 chhu3, to7 mng7 kong2: “Chhiann2 chioh-mng7, chit chiah ah-a2 si7 siang2 e5?” Mng7 chin ku2 chin ku2, keng-koe3 chin ku2 chin ku2, choe3-au7 kau3 chng-boe2 chit8 hou7 jin5-ke, hit khau2-chau3 e5 chu2-lang5 khoann3 tioh8 ah-a2, chit8-bin7 hoann-hi2 chit8-bin7 kiann-gi5 kong2: “Si7 ah? Che si7 goa2 phah-m7-kinn3 kui2-na7 kang e5 ah-a2.” A-pa kong2: “Chin sit-le2, si7 goan2 hau7-senn khioh tioh8 chit chiah ah-a2, chiann5 phainn2-se3!” Hit e5 lang5 kong2: “M7-thang an2-ne kong2, to-sia7 gin2-a2-hiann li2 khioh--tioh8, a-peh li2 koh choan-kang sang3--tng2-lai5, chin lou2-lat8!”"
        ],
        [
          "我聽著誠歡喜，我坐佇鐵馬頂，尻脊骿phing7阿爸闊闊的胸崁，阿爸摸我的頭鬃講：「抾著物件愛緊還人，你愛知影，拍散的鴨仔佮伊的主人攏真著急！」忽然間，我若像大漢真濟，捌著袂少的道理。彼日的黃昏，夕陽西下，金色的光線炤著阿爸慈祥的面容，伊講的話到今仔日，我猶記甲真詳細。",
          "Goa2 thiann tioh8 chiann5 hoann-hi2, goa2 che7 ti7 thih-be2 teng2, kha-chiah-phiann pheng7 a-pa khoah-khoah e5 heng-kham2, a-pa bong goa2 e5 thau5-chang kong2: “Khioh tioh8 mih8-kiann7 ai3 kin2 hainn5--lang5, li2 ai3 chai-iann2, phah-soann3 e5 ah-a2 kap i e5 chu2-lang5 long2 chin tioh8-kip!” Hut-jian5-kan, goa2 na2-chhiunn7 toa7-han3 chin che7, bat tioh8 be7-chio2 e5 to7-li2. Hit jit8 e5 hong5-hun, sek-iong5 se-ha7, kim-sek e5 kng-soann3 chhio7 tioh8 a-pa chu5-siong5 e5 bin7-iong5, i kong2 e5 oe7 kau3 kin-a2-jit8, goa2 iau2 ki3 kah chin siong5-se3."
        ]
      ],
      "篇名": "人兜的鴨仔"
    },
    {
      "作者": "張翠苓",
      "段": [
        [
          "電扇風、La-ji2-ooh唅一台掛Lai3-tah的鐵馬這三項物件，是阮囡仔時陣庄裡若有人嫁的時，上kai3有面子的嫁妝，嘛攏予阮當做囡仔歌來唸；毋閣，今仔日我欲講的毋是電扇風抑是La-ji2-ooh，是欲講阮阿爸彼台掛Lai3-tah的鐵馬。",
          "Tian7-sinn3-hong, La-ji2-ouh ham7 chit8 tai5 koa3 Lai3-tah e5 thih-be2 chit sann hang7 mih8-kiann7, si7 goan2 gin2-a2 si5-chun7 chng--nih na7 u7 lang5 ke3 e5 si5, siong7 kai3 u7 bin7-chu2 e5 ke3-chng, ma7 long2 hou7 goan2 tong3-cho3 gin2-a2-koa lai5 liam7; m7-koh, kin-a2-jit8 goa2 beh kong2--e5m7 si7tian7-sinn3-hongiah si7La-ji2-ouh, si7 beh kong2 goan2 a-pa hit tai5 koa3 Lai3-tah e5 thih-be2."
        ],
        [
          "車載菜去大市場喝賣、有時陣用伊做轎車載我去阿媽兜食腥臊、嘛定定用伊做救護車載我去醫生館予醫生看。",
          "Chhia chai3 chhai3 khi3 toa7-chhi7-tiunn5 hoah-be7, u7 si5-chun7 iong7 i cho3kiau7-chhiachai3 goa2 khi3 a-ma2 tau chiah8 chhenn-chhau, ma7 tiann7-tiann7 iong7 i cho3 kiu3-hou7-chhia chai3 goa2 khi3 i-seng-koan2 hou7 i-seng khoann3."
        ],
        [
          "我囡仔時陣一直攏佇咧佮醫生交陪，因為我佇度晬的時，小兒麻痺的病毒走來佮我做朋友，雖然我實在真無佮意伊，毋閣伊硬死纏，本來是欲tshua7我去閻羅王遐，阮阿爸佮阿母捨身放命佮伊拚，才共我對鬼門關搶倒轉來。對鬼門關轉來了後，我的正跤煞袂振動，阮阿爸佮阿母為著欲予我的正跤會當行路，所以三工兩工就愛tshua7去醫生館予醫生看。有一擺阿爸田裡較無閒，就利用黃昏落工了後，欲載我去醫生館。拄欲出門的時，上kai3疼我的三姑拄好轉來外家，問阿爸欲載我去佗位，阿爸共三姑講：「驚醫生無錢通買菜，欲提錢去予醫生開啦！」三姑伸手將我袂行路的正跤挲挲咧講：「較過去遐彼條大圳溝有無？等一下共伊擲予水流去，省費氣。」我聽甲心肝有夠驚，疼我的阿姑哪會按呢講咧？看阿爸笑笑無講話，我感覺阿爸的表情ka2-na2是同意阿姑的建議，是毋是我的跤一直攏毋肯行路，in就欲共我擲予水流，像對面「青仔姆」in兜彼隻狗仔「Khu2-looh」死去的時陣，予人掠去放水流按呢咧？我驚甲咇咇掣，閣毋敢予阿爸知影我咧驚。",
          "Goa2 gin2-a2 si5-chun7 it-tit8 long2 ti7leh kap i-seng kau-poe5, in-ui7 goa2 ti7 tou7-che3 e5 si5, sio2-ji5 ba5-pi3 e5 penn7-tok8 chau2 lai5 kap goa2 cho3 peng5-iu2, sui-jian5 goa2 sit8-chai7 chin bo5 kah-i3 i, m7-koh i nge7-si2 tinn5, pun2-lai5 si7 beh chhoa7 goa2 khi3 Giam5-lo5-ong5 hia, goan2 a-pa kap a-bu2 sia3-sin pang3-mia7 kap i piann3, chiah ka7 goa2 tui3 kui2-mng5-koan chhiunn2 to3-tng2--lai5.Tui3 kui2-mng5-koan tng2--lai5 liau2-au7, goa2 e5 chiann3-kha soah be7 tin2-tang7, goan2 a-pa kap a-bu2 ui7 tioh8 beh hou7 goa2 e5 chiann3-kha e7-tang3 kiann5-lou7, sou2-i2 sann kang nng7 kang to7 ai3 chhoa7 khi3 i-seng-koan2 hou7 i-seng khoann3. U7 chit8 pai2 a-pa chhan5--nih khah bo5-eng5, to7 li7-iong7 hong5-hun loh8-kang liau2-au7, beh chai3 goa2 khi3 i-seng-koan2. Tu2 beh chhut-mng5 e5 si5, siong7 kai3 thiann3--goa2 e5 sann-kou tu2-ho2 tng2lai5 goa7-ke, mng7 a-pa beh chai3 goa2 khi3 toh-ui7, a-pa ka7 sann-kou kong2: “Kiann i-seng bo5 chinn5 thang be2-chhai3, beh theh8 chinn5 khi3 hou7 i-seng khai--lah!” Sann-kou chhun chhiu2chiong goa2 be7 kiann5-lou7 e5 chiann3-kha so-so--leh kong2: “Khah koe3--khi3 hia hit tiau5 toa7 chun3-kau u7--bo5? Tan2--chit8-e7 ka7 i tan3 hou7 chui2 lau5--khi3, seng2 hui3-khi3.” Goa2 thiann kah sim-koann u7-kau3 kiann, thiann3--goa2 e5 a-kou nah e7 an2-ne kong2--leh? Khoann3 a-pa chhio3 chhio3 bo5 kong2-oe7, goa2 kam2-kak a-pa e5 piau2-cheng5 ka2-na2 si7 tong5-i3 a-kou e5 kian3-gi7, si7m7 si7goa2 e5 kha it-tit8 long2 m7kheng2 kiann5-lou7, in to7 beh ka7 goa2 tan3 hou7 chui2 lau5, chhiunn7 tui3-bin7 “Chhenn-a2-m2” in tau hit chiah kau2-a2 ”Khu2-louh” si2--khi3 e5 si5-chun7, hou7 lang5 liah8 khi3 pang3-chui2-lau5 an2-ne--leh? Goa2 kiann kah phi7-phi7-chhoah, kohm7 kann2hou7 a-pa chai-iann2 goa2 leh kiann."
        ],
        [
          "天色沓沓仔暗looh，阿爸認真咧騎鐵馬，無拍開Lai3-tah咧騎，走較緊，愈倚彼條大圳溝的時我煞愈驚；提出真大的勇氣，輕聲問阿爸哪會無愛切Lai3-tah？我想講騎較慢咧，上少會當較慢到彼條大圳溝遐；阿爸講：「有月娘照路就好！」我心內彼的時陣足慼彼粒圓輾輾的月娘，月娘哪會無愛小覕一下，規路一直綴阮行，予阿爸騎赫緊，害我心肝咇噗彩；咧欲行到三姑講的彼條大圳溝的時，我實在真驚阿爸真正共我擲落去，偏偏仔這當陣，阿爸閣將鐵馬停起來歇佇橋頂頭，我掠準阿爸就欲共我放落looh，當我驚甲欲死的時，阿爸慢慢仔提一枝薰起來點，原來阿爸是欲食薰，毋是欲共我擲掉，真正是好哩佳哉！這是我坐彼台鐵馬印象上kai3深的代誌。",
          "Thinn-sek tauh8-tauh8-a2 am3--louh, a-pa jin7-chin leh khia5 thih-be2, bo5 phahkhui Lai3-tah leh khia5, chau2 khah kin2, ju2 oa2 hit tiau5 toa7 chun3-kau e5 si5 goa2 soah ju2 kiann; theh8 chhut chin toa7 e5 iong2-khi3, khin-siann mng7 a-pa nah e7 bo5-ai3 chiat Lai3-tah? Goa2 siunn7 kong2 khia5 khah ban7--leh, siong7 chio2 e7-tang3 khah ban7 kau3 hit tiau5 toa7 chun3-kau hia; a-pa kong2: “U7 goeh8-niu5 chhio7lou7 to7 ho2!” Goa2 sim-lai7 hit e5 si5-chun7 chiok chheh hit liap8 inn5-lin3-lin3 e5 goeh8-niu5, goeh8-niu5 nah e7 bo5-ai3 sio2 bih--chit8-e7, kui lou7 it-tit8 toe3 goan2 kiann5, hou7 a-pa khia5 hiah kin2, hai7 goa2 sim-koann phih8-phok8-chhai2; teh-beh kiann5 kau3 sann-kou kong2 e5 hit tiau5 toa7 chun3-kau e5 si5, goa2 sit8-chai7 chin kiann a-pa chin-chiann3 ka7 goa2 tan3--loh8-khi3, phian-phian-a2 chit-tang-chun7, a-pa koh chiong thih-be2 theng5 khi2lai5 hioh ti7 kio5 teng2-thau5, goa2 liah8-chun2 a-pa to7 beh ka7 goa2 pang3--loh8-louh, tng goa2 kiann kah behsi2 e5 si5, a-pa ban7-ban7-a2 theh8 chit8 ki hun khi2lai5 tiam2, goan5-lai5 a-pa si7 beh chiah8-hun,m7 si7beh ka7 goa2 tan3 tiau7, chin-chiann3 si7 ho2-li2-ka-chai3! Che si7 goa2 che7 hit tai5 thih-be2 in3-siong2 siong7 kai3 chhim e5 tai7-chi3."
        ],
        [
          "阮阿爸載菜去大菜市喝賣，有時陣菜賣著好價數，阿爸會買一兩塊仔糋粿轉來予阮厝內六个囡仔公家食，一人分著一塊塊仔囝，阮嘛是食甲足歡喜的；逐擺聽著阿爸的鐵馬聲轉來時，看著大踦菜籃仔內面匟一个外口摻漏油滓的牛屎色紙袋仔的時，就是阮一陣囡仔數想規工，得著滿足的時陣；當然毋是定定攏等有食，菜籃仔內面若閣有一堆菜，彼就是菜無好賣，賣無出去，載轉來家己食，若無就做肥；有一擺阿爸轉來的時，大踦菜籃內面空空，無賰半欉菜，應該是賣咧袂bai2，毋閣哪會無買糋粿，是按怎咧？問阿爸，阿爸講是請戴帽仔的「警察」食幾若塊糋粿去矣！是按怎毋甘予阮一人食一塊的糋粿，會請戴帽仔的食幾若塊咧？原來；有月娘就毋免開Lai3-tah是阮阿爸家己規定的，戴帽仔的是無同意的，去予戴帽仔的拄著，予人開紅單的罰金會使買足濟塊糋粿，實在有夠毋甘，閣毋知影欲怨嘆啥乜人，阮只好閣去挲彼粒圓輾輾的月娘！",
          "Goan2 a-pa chai3 chhai3 khi3 toa7-chhai3-chhi7 hoah-be7, u7 si5-chun7 chhai3 be7 tioh8 ho2 ke3-siau3, a-pa e7 be2 chit8 nng7 te3-a2 chinn3-koe2 tng2lai5 hou7 goan2 chhu3-lai7 lak8 e5 gin2-a2 kong-ke chiah8, chit8 lang5 pun tioh8 chit8 te3-te3-a2 kiann2, goan2 ma7 si7 chiah8 kah chiok hoann-hi2--e5; tak8 pai2 thiann tioh8 a-pa e5 thih-be2 siann tng2--lai5 si5, khoann3 tioh8 toa7-kha chhai3-na5-a2 lai7-bin7 khng3 chit8 e5 goa7-khau2 chham lau3-iu5-tai2 e5 gu5-sai2-sek choa2-te7-a2 e5 si5, to7 si7 goan2 chit8 tin7 gin2-a2 siau3-siunn7 kui kang, tit tioh8 boan2-chiok e5 si5-chun7; Tong-jian5m7 si7tiann7-tiann7 long2 tan2 u7 chiah8, chhai3-na5-a2 lai7-bin7 na7 koh u7 chit8 tui chhai3, he to7 si7 chhai3 bo5 ho2 be7, be7 bo5 chhut--khi3, chai3 tng2lai5 ka-ti7 chiah8, na7 bo5 to7 cho3 pui5; u7 chit8 pai2 a-pa tng2--lai5 e5 si5, toa7-kha chhai3-na5 lai7-bin7 khang-khang, bo5 chhun poann3-chang5 chhai3, eng-kai si7 be7 leh be7-bai2, m7-koh nah e7 bo5 be2 chinn3-koe2, si7 an2-choann2--leh? Mng7 a-pa, a-pa kong2 si7 chhiann2 ti3-bo7-a2 e5 “keng2-chhat” chiah8 kui2-na7 te3 chinn3-koe2 khi3--a! Si7 an2-choann2 m7-kam hou7 goan2 chit8 lang5 chiah8 chit8 te3 e5 chinn3-koe2, e7 chhiann2 ti3-bo7-a2--e5 chiah8 kui2-na7 te3--leh? Goan5-lai5; u7 goeh8-niu5 to7m7 bian2khui Lai3-tah si7 goan2 a-pa ka-ti7 kui-teng7--e5, ti3-bo7-a2--e5 si7 bo5 tong5-i3--e5, khi3 hou7 ti3-bo7-a2--e5 tu2--tioh8, hou7 lang5 khui ang5-toann e5 hoat8-kim e7-sai2 be2 chiok che7 te3 chinn3-koe2, sit8-chai7 u7-kau3 m7-kam, koh m7 chai-iann2 beh oan3-than3 siann2-mih lang5, goan2 chi2-ho2 koh khi3 so hit liap8 inn5-lin3-lin3 e5 goeh8-niu5!"
        ]
      ],
      "篇名": "電扇風、拉吉歐（Radio)、鐵馬掛Lai3-tah"
    },
    {
      "作者": "吳晟 陳義仁譯",
      "段": [
        [
          "我第一擺穿鞋仔，是佇小學五年的時。當時全校的學生攏嘛褪赤跤去學校，準去郊遊，抑是參加鄉里的運動會，嘛無人穿鞋。為著我欲去縣城參加全縣講演比賽，才特別買一雙球鞋。",
          "Goa2 te7-it pai2 chheng7 e5-a2, si7 ti7 sio2-hak8 gou7ni5 e5 si5. Tong-si5 choan5-hau7 e5 hak8-seng long2 ma7 thng3-chhiah-kha khi3 hak8-hau7, chun2 khi3 kiau-iu5,iah si7chham-ka hiunn-li2 e5 un7-tong7-hoe7, ma7 bo5 lang5 chheng7-e5. Ui7 tioh8 goa2 beh khi3 koan7-siann5 chham-ka choan5-koan7 kang2-ian2 pi2-sai3, chiah tek8-piat8 be2 chit8 siang kiu5-e5."
        ],
        [
          "參加比賽轉來，因為跤疼擋袂牢，佇半路著褪鞋仔捾帶手裡。Kah全校無人穿鞋去讀冊，我亦歹勢穿，亦毋甘穿，kan-tann彼工穿了，就像寶貝按呢收起來。等升起去六年級，閣欲參加全縣的講演比賽，已經袂穿得啦。",
          "Chham-ka pi2-sai3 tng2--lai5, in-ui7 kha thiann3 tong3 be7 tiau5, ti7 poann3-lou7 tioh8 thng3 e5-a2 koann7 toa3 chhiu2--nih. Kah choan5-hau7 bo5 lang5 chheng7-e5 khi3 thak8-chheh, goa2 ia7 phainn2-se3 chheng5, ia7 m7-kam chheng7, kan-tann hit kang chheng7 liau2, to7 chhiunn7 po2-poe3 an2-ne siu--khi2-lai5. Tan2 seng khi2khi3 lak8 ni5-kip, koh beh chham-ka choan5-koan7 e5 kang2-ian2 pi2-sai3, i2-keng be7 chheng7--titlah."
        ],
        [
          "最近這幾年，鞋仔亦佇庄跤漸漸流行。我的第二小妹進入社會工作了後，不斷接受都市文明，厝內逐種的鞋仔亦愈來愈濟。尖頭的，懸踏的，花紅柳綠的，時常引起阿母受氣。「有平底的布鞋通穿，省錢閣輕鬆，已經足好矣，干干仔欲穿遐的阿里不達的三八鞋，連行路都袂在。就是傷過閒，才有遮濟齣頭啦」。",
          "Choe3-kin7 chit kui2 ni5, e5-a2 ia7 ti7 chng-kha chiam7-chiam7 liu5-heng5. Goa2 e5 te7-ji7 sio2-moe7 chin3-jip8 sia7-hoe7 kang-chok liau2-au7, put-toan3 chiap-siu7 tou-chhi7 bun5-beng5, chhu3-lai7 tak8 chiong2 e5 e5-a2 ia7 ju2 lai5 ju2che7. Chiam-thau5--e5, koan5-tah--e5, hoe ang5 liu2-lek8--e5, si5-siong5 in2-khi2 a-bu2 siu7-khi3. “U7 penn5-te2 e5 pou3-e5 thang chheng7, seng2-chinn5 koh khin-sang, i2-keng chiok ho2--a, kan-kan-a2 beh chheng7 hiah-e5 a-li2-put-tat e5 sam-pat-e5, lian5 kiann5-lou7 tou be7 chai7. To7 si7 siunn koe3 eng5, chiah u7 chiah che7 chhut-thau5--lah”."
        ],
        [
          "過年前大摒掃，阮某提幾若雙舊的鞋仔出來欲hiat-kak8，予阮彼个粗跤粗手，逐日佮thoo5糜仔做伴，規年透天無幾工有機會穿布鞋的阿母看著，就那摒掃，那直直唸：「遮的了尾仔，真袂曉疼惜，猶未穿歹，一雙買了閣一雙。這是啥乜鞋仔啊？」",
          "Koe3-ni5 cheng5 toa7 piann3-sau3, goan2 bou2 theh8 kui2-na7 siang ku7 e5 e5-a2 chhutlai5 beh hiat-kak8, hou7 goan2 hit e5 chhou-kha chhou-chhiu2, tak8 jit8 kap thou5-moai5-a2 cho3-phoann7, kui ni5 thang3 thinn bo5 kui2 kang u7 ki-hoe7 chheng7 pou3-e5 e5 a-bu2 khoann3--tioh8, to7 na2 piann3-sau3, na2 tit8-tit8 liam7: “Chiah-e5 liau2-boe2-a2, chin be7-hiau2 thiann3-sioh, iau2-boe7 chheng7 phainn2, chit8 siang be2 liau2 koh chit8 siang. Che si7 siann2-mih e5-a2 ah?”"
        ],
        [
          "罵咧，罵咧，阿母閣想著頂擺去花蓮的代誌，閣較受氣：「遮的了尾仔，連一杯四十箍啉無兩喙的咖啡，無代誌就啉會落去，閣有啥乜錢開袂落？亦無想看覓咧，查某人工透早流汗流甲暗，嘛無夠通啉三、四杯彼款的咖啡，遮的了尾仔啉甲才輕鬆。」",
          "Me7--leh, me7--leh, a-bu2 koh siunn7 tioh8 teng2 pai2 khi3 Hoa-lian5 e5 tai7-chi3, koh-khah siu7-khi3: “Chiah-e5 liau2-boe2-a2, lian7 chit8 poe si3-chap8 khou lim bo5 nng7 chhui3 e5 ka-pi, bo5 tai7-chi3 to7 lim e7 loh8--khi3, koh u7 siann2-mih chinn5 khai be7 loh8? Ia7 bo5 siunn7 khoann3 mai7--leh, cha-bou2 lang5-kang thau3-cha2 lau5-koann7 lau5 kah am3, ma7 bo5-kau3 thang lim sann, si3 poe hit khoan2 e5 ka-pi, chiah-e5 liau2-boe2-a2 lim kah chiah khin-sang.”"
        ],
        [
          "彼是因為我的小弟小妹攏佇花蓮工作，真少轉來。有一擺阿母去共看看咧。阿母真罕得出外，我就先寫批叫in好好款待阿母，tshua7 阿母去見識一下仔文明咧。所以阿母一下落車，小弟小妹就tshua7 阿母去亞士都飯店啉咖啡。阿母一下轉來，提起這件代誌，連紲罵幾若工。我心內有數，毋敢出半聲。後來小妹轉來共我偷講，阿母一下知影價數，當場就共in大聲罵，引起逐个人攏咧看in。自從得著這个教示了後，小弟小妹當然毋敢閣tshua7阿母去見識啥乜「文明」looh。",
          "He si7 in-ui7 goa2 e5 sio2-ti7 sio2-moe7 long2 ti7 Hoa-lian5 kang-chok, chin chio2 tng2--lai5. U7 chit8 pai2 a-bu2 khi3 ka7 khoann3 khoann3--leh. A-bu2 chin han2-tit chhut-goa7, goa2 to7 seng sia2 phoe kio3 in ho2-ho2 khoan2-thai7 a-bu2, chhoa7 a-bu2 khi3 kian3-sek chit8-e7-a2 bun5-beng5--leh. Sou2-i2 a-bu2 chit8-e7 loh8-chhia, sio2-ti7 sio2-moe7 to7 chhoa7 a-bu2 khi3 A-su7-tou png7-tiam3 lim ka-pi. A-bu2 chit8-e7 tng2--lai5, the5-khi2 chit kiann7 tai7-chi3, lian5-soa3 me7 kui2-na7 kang. Goa2 sim-lai7 iu2-sou3,m7 kann2chhut poann3-siann. Au7-lai5 sio2-moe7 tng2--lai5 ka7 goa2 thau kong2, a-bu2 chit8-e7 chai-iann2 ke3-siau3, tng-tiunn5 to7 ka7 in toa7-siann me7, in2-khi2 tak8-e5 lang5 long2 leh khoann3--in. Chu7-chiong5 tit tioh8 chit e5 ka3-si7 liau2-au7, sio2-ti7 sio2-moe7 Tong-jian5m7 kann2koh chhoa7 a-bu2 khi3 kian3-sek siann2-mih “bun5-beng5”--louh."
        ]
      ],
      "篇名": "了尾仔"
    },
    {
      "作者": "陳雷",
      "段": [
        [
          "二十四年前，欲出國彼年的熱人，我按台北轉去台南，去共親情朋友相辭，最後彼日，去看阿媽的墓。我想著阿媽以前上愛食甘苦伯仔的粽，所以透早就去上帝廟，欲去買粽，提去看阿媽的墓。",
          "Ji7-chap8-si3 ni5 cheng5, beh chhut-kok hit ni5 e5 joah8--lang5, goa2 an3 Tai5-pak tng2khi3 Tai5-lam5, khi3 ka7 chhin-chiann5 peng5-iu2 sio-si5, choe3-au7 hit jit8, khi3 khoann3 a-ma2 e5 bong7. Goa2 siunn7 tioh8 a-ma2 i2-cheng5 siong7 ai3chiah8 Kam-khou2 peh--a2 e5 chang3, sou2-i2 thau3-cha2 to7 khi3 Siong7-te3-bio7, beh khi3 be2 chang3, theh8khi3 khoann3 a-ma2 e5 bong7."
        ],
        [
          "去到上帝廟，以前鬧熱的廟口無半人。廟的門頂吊一个新牌，頂面有寫：「中國青年反共救國團服務站」。我入去廟內，空空無半項，kan-tann一隻桌仔，兩个穿中山裝的查poo人坐佇遐，佮一个若像康樂隊長的抹胭脂的小姐咧講笑食豆腐。我問in賣粽的佇佗位？In毋應我，煞比桌頂的冊欲予我看。我斡去廟後壁，tshue7著顧廟的阿錢佇遐咧掃地。阿錢小學佮我同班，ham7我上好。畢業了，伊的厝裡散赤，無閣讀冊，才來顧廟。",
          "Khi3 kau3 Siong7-te3-bio7, i2-cheng5 lau7-jiat8 e5 bio7-khau2 bo5 poann3-lang5. Bio7 e5 mng5-teng2 tiau3 chit8 e5 sin-pai5, teng2-bin7 u7 sia2: “Tiong-kok chheng-lian5 hoan2-kiong7 kiu3-kok-thoan5 hok8-bu7-cham7”. Goa2 jip8khi3 bio7-lai7, khang-khang bo5 poann3 hang7, kan-tann chit8 chiah toh-a2, nng7 e5 chheng7 Tiong-san-chong e5 cha-pou-lang5 che7 ti7 hia, kap chit8 e5 na2-chhiunn7 khong-lok8 tui7-tiunn2 e5 boah ian-chi e5 sio2-chia2 leh kong2-chhio3 chiah8 tau7-hu7. Goa2 mng7 in be7-chang3--e5 ti7 toh-ui7? In m7 in3--goa2, soah pi2 toh-teng2 e5 chheh beh hou7 goa2 khoann3. Goa2 oat khi3 bio7 au7-piah, chhoe7 tioh8 kou3-bio7 e5 A-chinn5 ti7 hia leh sau3-te7. A-chinn5 sio2-hak8 kap goa2 kang7-pan, ham7 goa2 siong7 ho2. Pit8-giap8 liau2, i e5 chhu3--nih san3-chhiah, bo5 koh thak8-chheh, chiah lai5 kou3-bio7."
        ],
        [
          "伊講頂個月警察來掠彼日，透早一个管區來廟裡，共大家講，警察局新規定，袂使tua3 廟裡排擔，叫逐家愛搬。逐家毋搬，共伊譟姦撟，甘苦伯仔tshua7頭：「是你搬抑是我搬？你毋成囡仔，我陳許來上帝廟賣粽的時，你尿帕仔都猶未焦咧！」",
          "I kong2 teng2 ko3 goeh8 keng2-chhat lai5 liah8 hit jit8, thau3-cha2 chit8 e5 koan2-khu lai5 bio7--nih, ka7 tai7-ke kong2, keng2-chhat-kiok8 sin kui-teng7, be7-sai2 toa3 bio7--nih pai5-tann3, kio3 tak8-ke ai3 poann. Tak8-ke m7 poann, ka7 i chhoh-kan3-kiau7, Kam-khou2 peh--a2 chhoa7-thau5: “Si7 li2 poanniah si7goa2 poann? Li2 m7-chiann5 gin2-a2, goa2 Tan5 Khou2-lai5 Siong7-te3-bio7 be7 chang3 e5 si5, li2 jio7-phe3-a2 to iau2-boe7 ta--leh!”"
        ],
        [
          "逐家攏毋振動。管區的無法度，轉去tshua7攑槌仔的警察來掠人。有一个警察欲來扛甘苦伯仔的粽，伊熿火toh8起來，一枝扁擔按警察頭殼頂摃落去。He警察無想著伊會出手，摃一下tua3 thoo5跤旋。阿火仔一擔醬菜hoo7警察捙倒，嘛來鬥拍。後來警察濟人，逐家拍袂贏，攏hoo7掠去，kan-tann賣米糕的阿財先走，掠無著。上帝廟hoo7救國團佔去了後，逐家才徙去公園路。",
          "Tak8-ke long2 m7 tin2-tang7. Koan2-khu--e5 bo5 hoat-tou7, tng2khi3 chhoa7 giah8thui5-a2 e5 keng2-chhat lai5 liah8-lang5. U7 chit8 e5 keng2-chhat beh lai5 kng Kam-khou2 peh--a2 e5 chang3, i hong5-hoe2 toh8--khi2-lai5, chit8 ki pinn2-tann3 an3 keng2-chhat thau5-khak teng2 kong3--loh8-khi3. He keng2-chhat bo5 siunn7 tioh8 i e7 chhut-chhiu2, kong3 chit8-e7 toa3 thou5-kha soan. A-hoe2--a2 chit8 tann3 chiunn3-chhai3 hou7 keng2-chhat ian2-to2, ma7 lai5 tau3 phah. Au7-lai5 keng2-chhat che7 lang5, tak8-ke phah be7 iann5, long2 hou7 liah8--khi3, kan-tann be7 bi2-ko e5 A-chai5 seng chau2, liah8 bo5 tioh8. Siong7-te3-bio7 hou7 Kiu3-kok-thoan5 chiam3--khi3 liau2-au7, tak8-ke chiah soa2 khi3 Kong-hng5-lou7."
        ],
        [
          "我離開上帝廟，行去公園路，路邊兩排整齊懸大的鹽桑仔樹拄好大生，鹽桑仔落甲規thoo5跤。我沿路行，沿路鼻鹽桑仔的味，會記得細漢的時，常常佇遮抾鹽桑仔來食。",
          "Goa2 li7-khui Siong7-te3-bio7, kiann5 khi3 Kong-hng5-lou7, lou7-pinn nng7 pai5 cheng2-che5 koan5-toa7 e5 iam5-sng-a2-chhiu7 tu2-ho2 toa7 senn, iam5-sng-a2 lak kah kui thou5-kha. Goa2 ian5-lou7 kiann5, ian5-lou7 phinn7 iam5-sng-a2 e5 bi7, e7-ki3-tit se3-han3 e5 si5, siong5-siong5 ti7 chia khioh iam5-sng-a2 lai5 chiah8."
        ],
        [
          "行無偌久，看著甘苦伯仔佇一欉大樹跤賣粽，生理嘛是遐好。伊看著我，叫我坐。伊的查某囝，名叫阿珠，佇遐鬥跤手。阿珠敨一粒粽，捧來我面前。我看面前的阿珠，十七、八歲，伊的目睭若像真珠的美麗。伊就是我所戀愛的人，囥佇心內，永遠無共伊講起。",
          "Kiann5 bo5 joa7 ku2, khoann3 tioh8 Kam-khou2 peh--a2 ti7 chit8 chang5 toa7-chhiu7-kha be7 chang3, seng-li2 ma7 si7 hiah ho2. I khoann3 tioh8 goa2, kio3 goa2 che7. I e5 cha-bou2-kiann2,mia5 kio3A-chu, ti7 hia tau3-kha-chhiu2. A-chu thau2 chit8 liap8 chang3, phang5 lai5 goa2 bin7-cheng5. Goa2 khoann3 bin7-cheng5 e5 A-chu, chap8-chhit, peh hoe3, i e5 bak8-chiu na2-chhiunn7 chin-chu e5 bi2-le7. I to7 si7 goa2 sou2 loan5-ai3 e5 lang5, khng3 ti7 sim-lai7, eng2-oan2 bo5 ka7 i kong2-khi2."
        ],
        [
          "我看彼菜粽，圓圓的thoo5豆，金金的朮米，頂面一沿烏烏的豆油膏，白白的蒜頭，青青的莚荽，佮粽箬的味，布袋的味濫濫做一伙，變做一種講袂出來的芳味，這就是甘苦伯仔自伊的阿公傳落來的菜粽特別的所在。伊的阿公自日本時代佇上帝廟賣粽，本來姓許，予一个姓陳的招，所以叫做陳許。後來叫了走音，煞變做甘苦伯。",
          "Goa2 khoann3 he chhai3-chang3, inn5-inn5 e5 thou5-tau7, kim-kim e5 chut8-bi2, teng2-bin7 chit8 ian5 ou-ou e5 tau7-iu5-ko, peh8-peh8 e5 soan3-thau5, chhenn-chhenn e5 ian5-sui, kap chang3-hah8 e5 bi7, pou3-te7 e5 bi7 lam7-lam7 cho3-chit8-hoe2, pinn3-cho3 chit8 chiong2 kong2 be7 chhut--lai5 e5 phang-bi7, che to7 si7 Kam-khou2 peh--a2 chu7 i e5 a-kong thoan5--loh8-lai5 e5 chhai3-chang3 tek8-piat8 e5 sou2-chai7. I e5 a-kong chu7 Jit8-pun2 si5-tai7 ti7 Siong7-te3-bio7 be7 chang3, pun2-lai5 senn3 Khou2, hou7 chit8 e5 senn3 Tan5--e5 chio, sou2-i2 kio3-cho3 Tan5-khou2. Au7-lai5 kio3 liau2 chau2-im, soah pinn3-cho3 Kam-khou2-peh."
        ],
        [
          "過一時仔伊較閒，才來佮我講話，知影我欲出國，真歡喜，伊講：「恁少年人有機會出國上好……聽講美國真好額，你去看覓，看in是按怎遐好額。」",
          "Koe3 chit8-si5-a2 i khah eng5, chiah lai5 kap goa2 kong2-oe7, chai-iann2 goa2 beh chhut-kok, chin hoann-hi2, i kong2: “Lin2 siau3-lian5-lang5 u7 ki-hoe7 chhut-kok siong7 ho2...... Thiann kong2 Bi2-kok chin ho2-giah8, li2 khi3 khoann3 mai7, khoann3 in si7 an2-choann2 hiah ho2-giah8.”"
        ],
        [
          "我彼時拄才大學畢業，想講代誌捌真濟，就講：「美國好額，是in政治好的關係。」",
          "Goa2 hit-si5 tu2-chiah tai7-hak8 pit8-giap8, siunn7 kong2 tai7-chi3 bat chin che7, to7 kong2: “Bi2-kok ho2-giah8, si7 in cheng3-ti7 ho2 e5 koan-he7.”"
        ]
      ],
      "篇名": "出國這項代誌"
    },
    {
      "作者": "黃勁連",
      "段": [
        [
          "若想起阮阿爹，心內會抽痛。",
          "Na7 siunn7 khi2 goan2 a-tia, sim-lai7 e7 thiu-thiann3."
        ],
        [
          "落雨的暗暝，雨落佇厝瓦，落佇窗邊，落佇岑簷點點滴滴；聽著雨聲，時常來想起阮阿爹。風颱的暗暝，一片暗趖趖；風颱厝瓦，厝瓦強欲飛去，規間厝搖搖擺擺；風、颱阮厝後的籃仔花，籃仔花軟弱的花枝；這款的暗暝，我睏袂去，我時常想起阮阿爹。",
          "Loh8-hou7 e5 am3-me5, hou7 loh8 ti7 chhu3-hia7, loh8 ti7 thang-pinn, loh8 ti7 gim5-chinn5 tiam2-tiam2 tih-tih; thiann tioh8 hou7-siann, si5-siong5 lai5 siunn7 khi2 goan2 a-tia. Hong-thai e5 am3-me5, chit8 phinn3 am3-so5-so5; hong thai chhu3-hia7, chhu3-hia7kiong7-beh poe--khi3, kui keng chhu3 io5-io5 pai2-pai2; hong, thai goan2 chhu3-au7 e5 na5-a2-hoe, na5-a2-hoe loan2-jiok8 e5 hoe-ki; chit khoan2 e5 am3-me5, goa2 khun3 be7 khi3, goa2 si5-siong5 siunn7 khi2 goan2 a-tia."
        ],
        [
          "阮阿爹是大囝，阮阿媽kan-tann生阮老父一个查poo的，下面有五、六个小妹，需要伊拍拚做工來養飼。十八歲起，伊就佇蕭壠糖廠夯糖，在高雄碼頭夯貨，做苦力；出外食的鹹、酸、苦、澀，細漢時代的我，是無法度來體會的。",
          "Goan2 a-tia si7 toa7-kiann2, goan2 a-ma2 kan-tann senn goan2 lau7-pe7 chit8 e5 cha-pou--e5, e7-bin7 u7 gou7, lak8 e5 sio2-moe7, su-iau3 i phah-piann3 cho3-kang lai5 iunn2-chhi7. Chap8-peh hoe3 khi2, i to7 ti7Siau-lang5 thng5-chhiang2 gia5thng5, ti7 Ko-hiong5 be2-thau5 gia5-hoe3, cho3 ku-li2; chhut-goa7 chiah8 e5 kiam5, sng, khou2, siap, se3-han3 si5-tai7 e5 goa2, si7 bo5 hoat-tou7 lai5 the2-hoe7--e5."
        ],
        [
          "阮讀「北中」初中部的時陣，中晝時，時常冒著赤炎炎的日頭光，來糖廠摻阮爹做伙食中晝；蔥仔寮摻伊鬥陣夯糖的朋友，定定共我呵咾阮阿爹的力頭誠飽，跤路閣好，一口氣會當夯三包糖上棧，健步如飛，若像踏平地彼一樣。我聽一下，驚一趒！暗中歡喜，暗中計算，三包糖，量其約仔，至少嘛有三、四百斤，怎樣有可能，這毋就像薛仁貴彼一樣、天生的神力？想來大概是為著顧三頓、養飼厝內的大細，加趁一寡錢才來拚性命，咬喙齒根夯粗重。想夠這个所在，有一點仔悲涼，我的目箍紅紅。",
          "Goan2 thak8 “Pak-tiong” chhou-tiong-pou7 e5 si5-chun7, tiong-tau3-si5, si5-siong5 bou7 tioh8 chhiah-iann7-iann7 e5 jit8-thau5-kng, lai5 thng5-chhiang2 chham goan2 tia cho3-hoe2 chiah8 tiong-tau3; chhang-a2-liau5 chham i tau3-tin7 gia5thng5 e5 peng5-iu2, tiann7-tiann7 ka7 goa2 o-lo2 goan2 a-tia e5 lat8-thau5 chiann5 pa2, kha-lou7 koh ho2, chit8 khau2-khui3 e7-tang3 gia5 sann pau thng5 chiunn7-cham3, kian7-pou7 ju5 hui,na2-chhiunn7 tah8 penn5-te7 hitchit8-iunn7. Goa2 thiann--chit8-e7, kiann chit8 tio5! Am3-tiong hoann-hi2, am3-tiong ke3-sng3, sann pau thng5, liong7-ki5-iok-a2, chi3-chio2 ma7 u7 sann, si3 pah kin, chainn2-iunn7 u7 kho2-leng5, che m7to7 chhiunn7 Sih Jin5-kui3 hitchit8-iunn7, thian-seng e5 sin5-lek8? Siunn7 lai5 tai7-khai3 si7 ui7 tioh8 kou3 sann-tng3, iunn2-chhi7 chhu3-lai7 e5 toa7-se3, ke than3 chit8-koa2 chinn5 chiah lai5 piann3 senn3-mia7, ka7 chhui3-khi2-kin gia5 chhou-tang7. Siunn7 kau3 chit e5 sou2-chai7, u7 chit8-tiam2-a2 pi-liang5, goa2 e5 bak8-khou ang5-ang5."
        ],
        [
          "佇阮的潭仔墘，像阮阿爹虎仔生的體格，閣有這款力頭的，大概袂超過三个人。厝邊頭尾定定有人呵咾阮阿爹夯糖的代誌。阮讀北中的時代，暗頭仔食飽飯，喙拭拭咧，時常行過店仔邊來阿同仔in兜畫虎卵。阿同仔的老父老賢師（庄內有名拳頭師傅），時常比大頭拇，來呵咾阮老父；講伊親目看，看阮老父捌一擺夯兩包糖，頂面閣坐一个人，真正是無簡單！上棧的時，若真輕鬆，面袂紅，氣閣袂喘。閣一擺，亦是伊親目看的，蔥仔旺的牛車，落雨天牢佇榕仔跤的牛車路袂振動，拄好阮老父來，出一下力捒，牛車就振動啦！當我聽著這款的言語，食飯坩中央的阮，感覺誠驕傲，袂去想夯糖的艱苦。",
          "Ti7 goan2 e5 Tham5-a2-kinn5, chhiunn7 goan2 a-tia hou2-a2 senn e5 the2-keh, koh u7 chit khoan2 lat8-thau5--e5, tai7-khai3 be7 chhiau-koe3 sann e5 lang5. Chhu3-pinn thau5-boe2 tiann7-tiann7 u7 lang5 o-lo2 goan2 a-tia gia5thng5 e5 tai7-chi3. Goan2 thak8 Pak-tiong e5 si5-tai7, am3-thau5-a2 chiah8-pa2-png7, chhui3 chhit-chhit--leh, si5-siong5 kiann5 koe3 tiam3-a2 pinn lai5 A-tong5--a2 in tau oe7-hou2-nng7. A-tong5--a2 e5 lau7-pe7 Lau7-hian5-sai (chng-lai7 u7-mia5 kun5-thau5 sai-hu7), si5-siong5 pi2 toa7-thau5-bu2, lai5 o-lo2 goan2 lau7-pe7; kong2 i chhin-bak8 khoann3, khoann3 goan2 lau7-pe7 bat chit8 pai2 gia5 nng7 pau thng5, teng2-bin7 koh che7 chit8 e5 lang5, chin-chiann3 si7 bo5 kan2-tan! Chiunn7-cham3 e5 si5, na2 chin khin-sang, bin7 be7 ang5, khi3 koh be7 chhoan2. Koh chit8 pai2, ia7 si7 i chhin-bak8 khoann3--e5, Chhang-a2-ong7 e5 gu5-chhia, loh8-hou7-thinn tiau5 ti7 chheng5-a2-kha e5 gu5-chhia-lou7 be7 tin2-tang7, tu2-ho2 goan2 lau7-pe7 lai5, chhut chit8-e7 lat8 sak, gu5-chhia to7 tin2-tang7--lah! Tng goa2 thiann tioh8 chit khoan2 e5 gian5-gi2, chiah8-png7 khann-tiong-iong e5 goan2, kam2-kak chiann5 kiau-ngou7, be7 khi3 siunn7 gia5thng5 e5 kan-khou2."
        ],
        [
          "阮阿爹壯年時代，佇高雄碼頭夯貨，su3常穿一領白色的台灣衫仔，跤穿足袋（that-bih），看起來威風凜凜，真有英雄氣概。阿爹對高雄轉來，時常會紮足濟足濟好食的物件；細漢的我佮小弟食甲津津有味，毋知序大人出外食偌濟風霜。",
          "Goan2 a-tia chong7-lian5 si5-tai7, ti7 Ko-hiong5 be2-thau5 gia5-hoe3, su3-siong5 chheng7 chit8 nia2 peh8-sek e5 Tai5-oan5-sann-a2, kha chheng7 chiok-te7(that-bih), khoann3--khi2-lai5 ui-hong lim2-lim2, chin u7 eng-hiong5 khi3-khai3. A-tia tui3 Ko-hiong5 tng2--lai5, si5-siong5 e7 chah chiok che7 chiok che7 ho2-chiah8 e5 mih8-kiann7; se3-han3 e5 goa2 kap sio2-ti7 chiah8 kah tin-tin-iu2-bi7,m7 chaisi7-toa7-lang5 chhut-goa7 chiah8 joa7 che7 hong-sng."
        ],
        [
          "「肩胛頭有力通夯，毋免歡喜；這才是人生痛苦的開始！」這是阿爹在生共我講的話，已經將近二十五冬矣，我毋敢放袂記得；我時常唸這句話，思想阿爹人生的悲情。",
          "“Keng-kah-thau5 u7-lat8 thang gia5,m7 bian2hoann-hi2; che chiah si7 jin5-seng thong3-khou2 e5 khai-si2!” Che si7 a-tia chai7-senn ka7 goa2 kong2 e5 oe7, i2-keng chiong-kin7 ji7-chap8-gou7 tang--a, goa2m7 kann2pang3 be7 ki3--tit; goa2 si5-siong5 liam7 chit ku3 oe7, su-siong2 a-tia jin5-seng e5 pi-cheng5"
        ],
        [
          "啊，歲月無情，文學有情；我欲用文學來記錄父親時常穿一領台灣衫仔、跤踏的形影，以及伊疼痛囝兒序細的疼心。",
          "Ah, soe3-goat8 bo5-cheng5, bun5-hak8 iu2-cheng5; goa2 beh iong7 bun5-hak8 lai5 ki3-lok8 hu7-chhin si5-siong5 chheng7 chit8 nia2 Tai5-oan5-sann-a2, kha-tah8 e5 heng5-iann2, i2-kip8 i thiann3-thang3 kiann2-ji5 si7-se3 e5 thiann3-sim."
        ]
      ],
      "篇名": "回鄉偶書──四、想阮阿爹"
    }
  ]
}
