{
  "出版年": "2007",
  "文類": "散文",
  "書名": "臺灣閩南語朗讀文章選輯",
  "書寫系統": "漢羅",
  "資料": [
    {
      "作者": "古早人",
      "段": [
        [
          "俗語人咧講：「勤儉較有底」，又閣講：「勤儉有補所」。阮這代的一世人就是按呢共這兩句話當做金言玉語咧奉行。毋閣做人的阿媽以後，煞感覺這兩句話愛改做「勤儉食隔暝菜」、「勤儉比狗較毋值」。",
          "Siok8-gi2 lang5 leh kong2: “Khin5-khiam7 khah u7-te2”, iu7-koh kong2: “Khin5-khiam7 u7 pou2-sou2”. Goan2 chit tai7--e5 chit8-si3-lang5 to7 si7 an2-ne ka7 chit nng7 ku3 oe7 tong3-cho3 kim-gian5 giok8-gi2 leh hong7-heng5. M7-koh cho3-lang5 e5 a-ma2 i2-au7, soah kam2-kak chit nng7 ku3 oe7 ai3 kai2-cho3 “khin5-khiam7 chiah8 keh-me5-chhai3”, “khin5-khiam7 pi2 kau2 khah m7-tat8”."
        ],
        [
          "論真，阮新婦猶算有孝啦，毋閣kan-tann有一步袂可取得，就是傷過頭討債。譬諭講，媠衫一領一領直直買，才穿一兩擺，就提去救濟，講啥乜舊衫嫌鎮塊，送予別人較好勢；啊若去市仔買菜，毋著價數相比並才袂予人貴去，伊煞講伊上班人無時間，佮意就買，出價傷費氣；猶閣有咧，菜是煮甲規大碗，食袂了，講：「鍛過的菜無營養，有食佮無食仝款。」倒掉較規氣。",
          "Lun7-chin, goan2 sin-pu7 iau2 sng3 iu2-hau3--lah, m7-koh kan-tann u7 chit8 pou7 be7 kho2-chhu2--tit, to7 si7 siunn koe3-thau5 tho2-che3.Phi3-ju7 kong2, sui2-sann chit8nia2 chit8nia2 tit8-tit8 be2, chiah chheng7 chit8 nng7 pai2, to7 theh8 khi3 kiu3-che3, kong2 siann2-mih ku7-sann hiam5 tin3-te3, sang3 hou7 pat8-lang5 khah ho2-se3; ah8 na7 khi3 chhi7-a2 be2 chhai3, m7-tioh8 ke3-siau3 sio pi2-pheng7 chiah be7 hou7 lang5 kui3--khi3, i soah kong2 i siong7-pan-lang5 bo5 si5-kan, kah-i3 to7 be2, chhut-ke3 siunn hui3-khi3; iau2 koh u7--leh, chhai3 si7 chu2 kah kui toa7 oann2, chiah8 be7 liau2, kong2: “Thng7--koe3 e5 chhai3 bo5 eng5-iong2, u7 chiah8 kap bo5 chiah8 kang7-khoan2.” To3 tiau7 khah kui-khi3."
        ],
        [
          "見若看著魚魚肉肉倒倒掉，我看著心肝實在足毋甘的，就會共伊擋講：「毋通摒掉，予我食。」食規盤个隔暝菜以後，你講，鮮的菜我kam2猶閣食會落去？我這个做大家的煞專門咧窮新婦的凊菜呢！我定定咧想講：按呢我毋就袂輸豬仔咧？毋閣也無人逼我啊，是我家己毋甘損蕩五穀才抾起來食的，欲怨啥人？唉！真正是「勤儉食隔暝菜」啦！",
          "Kinn3-na7 khoann3 tioh8 hi5-hi5 bah-bah to3-to3 tiau7, goa2 khoann3 tioh8 sim-koann sit8-chai7 chiok m7-kam--e5, to7 e7 ka7 i tong3 kong2: “M7-thang phiann tiau7, hou7 goa2 chiah8.” Chiah8 kui poann5 e5 keh-me5-chhai3 i2-au7, li2 kong2, chhinn e5 chhai3 goa2 kam2 iau2 koh chiah8 e7 loh8--khi3? Goa2 chit e5 cho3 ta-ke--e5 soah choan-bun5 leh kheng5 sin-pu7 e5 chhin3-chhai3 neh! Goa2 tiann7-tiann7 leh siunn7 kong2: an2-ne goa2 m7 to7 be7-su ti-a2--leh? M7-koh ia7 bo5 lang5 pek--goa2-a, si7 goa2 ka-ti7 m7-kam sng2-tng7 gou7-kok chiah khioh khi2lai5 chiah8--e5, beh oan3 siann2-lang5? Aih! Chin-chiann3 si7 “khin5-khiam7 chiah8 keh-me5-chhai3”--lah!"
        ],
        [
          "毋但按呢。閣較嚥氣的是阮囝也綴人咧時行，趁這擺過年放假，規家伙仔tshua7去外國度假，放我一个老人顧厝。我愈想愈毋甘願，按呢我毋就袂輸狗呢！所以就想欲走來去查某囝兜tshit迌。毋閣菜閣賰一大堆，叫我按怎行會開跤啦？啊！著！隔壁有飼狗，貯寡仔來去予狗食。僥倖ooh！恁臆隔壁的ok-sang3按怎講？伊講：「努力ooh！毋免啦！阮兜的狗攏食飼料，無欲食凊飯菜，你留咧家己食就好啦。」聽一下有夠嚥氣的，「唉！真正是勤儉比狗較毋值」。我都無咧歹命閣！我欲共伊討債一遍，共伊倒掉，管待伊去予雷公摃死。",
          "M7-na7 an2-ne. Koh-khah ian3-khi3--e5 si7 goan2 kiann2 ia7 toe3 lang5 leh si5-kiann5, than3 chit pai2 koe3-ni5 pang3-ka2, kui-ke-hoe2-a2 chhoa7 khi3 goa7-kok tou7-ka2, pang3 goa2 chit8 e5 lau7-lang5 kou3-chhu3. Goa2 ju2 siunn7 ju2 m7 kam-goan7, an2-ne goa2 m7 to7 be7-su kau2 neh! Sou2-i2 to7 siunn7 beh chau2 lai5 khi3 cha-bou2-kiann2 tau chhit-tho5. M7-koh chhai3 koh chhun chit8 toa7 tui, kio3 goa2 an2-choann2 kiann5 e7 khui-kha--lah? Ah! Tioh8! Keh-piah u7 chhi7-kau2, te2 koa2-a2 lai5 khi3 hou7 kau2 chiah8. Hiau-heng7--ouh! Lin2 ioh keh-piah e5 ok-sang3 an2-choann2 kong2? I kong2: “Lou2-lat8--ouh!M7 bian2--lah! Goan2 tau e5 kau2 long2 chiah8 chhi7-liau7, bo5 beh chiah8 chhin3-png7-chhai3, li2 lau5 leh ka-ti7 chiah8 to7 ho2--lah.” Thiann--chit8-e7 u7-kau3 ian3-khi3--e5, “Aih! Chin-chiann3 si7 khin5-khiam7 pi2 kau2 khah m7-tat8”. Goa2 to bo5 leh phainn2-mia7 koh! Goa2 beh ka7 i tho2-che3 chit8 pian3, ka7 i to3 tiau7, koan2-thai7 i khi3 hou7 lui5-kong kong3--si2."
        ]
      ],
      "篇名": "勤儉食凊菜"
    },
    {
      "作者": "林文平",
      "段": [
        [
          "彼擺風颱做煞，規个草山的樹仔攏吹甲東倒西歪，有的三節六曲，有的欲死蕩幌，有的去予車kauh 甲平平平，規支山袂輸去予人空襲過仝款。毋閣算來，月桃花佮海芋仔也誠好運，因為經過這个風颱，in無去予伊搧倒去無打緊，閣生甲愈青翠，花嘛開甲愈媠。",
          "Hit pai2 hong-thai cho3 soah, kui e5 Chhau2-soann e5 chhiu7-a2 long2 chhoe kah tang-to2 sai-oai, u7 e5 sann chatlak8 khiau, u7 e5 behsi2 tong7-hainn3, u7 e5 khi3 hou7 chhia kauh kah penn5-penn5-penn5, kui ki soann be7-su khi3 hou7 lang5 khong-sip8--koe3 kang7-khoan2. M7-koh sng3--lai5, goeh8-tho5-hoe kap hai2-ou5-a2 ia7 chiann5 ho2-un7, in-ui7 keng-koe3 chit e5 hong-thai, in bo5 khi3 hou7 i sian3 to2 khi3 bo5 tann2-kin2, koh senn kah ju2 chhenn-chhui3, hoe ma7 khui kah ju2 sui2."
        ],
        [
          "彼工日頭炎炎，規个草山嘛沓沓仔咧回復伊較早的光景。海芋仔就共月桃花講：「誠久無人來共咱參觀佮呵咾矣呢！」月桃花應講：「是啊！親像你這款遐爾高尚，遐爾媠的花，無人來欣賞，實在是真無采。若阮呢，出世就是歹命囝，佇山邊家己討食，家己大漢，運氣若好，拄著仔開一下仔花咧，kam2有人會佮意咧？」當月桃花的喙猶閣咧mauh咧mauh咧的時，山跤傳來一陣仔一陣的歌聲，歌聲愈來愈倚近，聽起來親像是少年家的款。聽著有人來，海芋仔心肝就phih8-phok8-tshainn2，歡喜甲擋袂牢，根本都無心情聽月桃花咧講遐的五四三的。",
          "Hit kang jit8-thau5 iam7-iam7, kui e5 Chhau2-soann ma7 tauh8-tauh8-a2 leh hoe5-hok8 i khah-cha2 e5 kong-keng2. Hai2-ou5-a2 to7 ka7 goeh8-tho5-hoe kong2: “Chiann5 ku2 bo5 lang5 lai5 ka7 lan2 chham-koan kap o-lo2--a neh!” Goeh8-tho5-hoe in3 kong2: “Si7 ah! Chhin-chhiunn7 li2 chit khoan2 hiah-ni7 ko-siong2, hiah-ni7 sui2 e5 hoe, bo5 lang5 lai5 him-siong2, sit8-chai7 si7 chin bo5-chhai2. Na7 goan2 neh, chhut-si3 to7 si7 phainn2-mia7-kiann2, ti7 soann-pinn ka-ti7 tho2-chiah8, ka-ti7 toa7-han3, un7-khi3 na7 ho2, tu2--tioh8-a khui chit8-e7-a2 hoe--leh, kam2 u7 lang5 e7 kah-i3--leh?” Tng goeh8-tho5-hoe e5 chhui3 iau2 koh leh mauh--leh mauh--leh e5 si5, soann-kha thoan5 lai5 chit8-chun7-a2 chit8-chun7 e5 koa-siann, koa-siann ju2 lai5 ju2 oa2-kin7, thiann--khi2-lai5 chhin-chhiunn7 si7 siau3-lian5-ke e5 khoan2. Thiann tioh8 u7 lang5 lai5, hai2-ou5-a2 sim-koann to7 phih8-phok8-chhainn2, hoann-hi2 kah tong3 be7 tiau5, kin-pun2 to bo5 sim-cheng5 thiann goeh8-tho5-hoe leh kong2 hiah-e5 gou7-si3-sann--e5."
        ],
        [
          "遮的少年家聽講是大學生，來草山欲採集標本佮參觀農民種海芋仔。Intai7先看著月桃花，有的人講是「野薑花」，嘛有人講是「月桃花」，一句來、一句去，相諍袂煞。逐家就遐挽一蕊，遮挽一蕊，無偌久，逐家攏mooh規把規把的月桃花。",
          "Chiah-e5 siau3-lian5-ke thiann kong2 si7 tai7-hak8-seng, lai5 Chhau2-soann beh chhai2-chip8 phiau-pun2 kapchham-koanlong5-bin5 cheng3 hai2-ou5-a2. In tai7-seng khoann3 tioh8 goeh8-tho5-hoe, u7 e5 lang5 kong2 si7 “ia2-kiunn-hoe”, ma7 u7 lang5 kong2 si7 ”goeh8-tho5-hoe”, chit8 ku3 lai5, chit8 ku3 khi3, sio-chinn3 be7 soah. Tak8-ke to7 hia ban2 chit8 lui2, chia ban2 chit8 lui2, bo5 joa7 ku2, tak8-ke long2 mouh kui pe2 kui pe2 e5 goeh8-tho5-hoe."
        ],
        [
          "時間過得誠緊，猶未參觀海芋仔田，就已經過半晝矣！In就共規把規把的月桃花紮落山去。這个情景，海芋仔看佇目睭內，心肝頭又閣受氣又閣怨妒。",
          "Si5-kan koe3 tit chiann5 kin2, iau2-boe7chham-koanhai2-ou5-a2-chhan5, to7 i2-keng koe3 poann3-tau3--a! In to7 ka7 kui pe2 kui pe2 e5 goeh8-tho5-hoe chah loh8-soann khi3. Chit e5 cheng5-keng2, hai2-ou5-a2 khoann3 ti7 bak8-chiu lai7, sim-koann-thau5 iu7-koh siu7-khi3 iu7-koh oan3-tou7."
        ],
        [
          "遮的學生轉去了後，就共月桃花插佇花矸仔內底。宿舍的人看著，毋是呵咾花媠，就是好奇咧問東問西。月桃花家己也感覺真光彩，這是伊自細漢到今上囂俳的一工。",
          "Chiah-e5 hak8-seng tng2--khi3 liau2-au7, to7 ka7 goeh8-tho5-hoe chhah ti7 hoe-kan-a2 lai7-te2. Sok-sia3 e5 lang5 khoann3--tioh8,m7 si7o-lo2 hoe sui2, to7 si7honn3-ki5 leh mng7 tang mng7 sai. Goeh8-tho5-hoe ka-ti7 ia7 kam2-kak chin kong-chhai2, che si7 i chu7 se3-han3 kau3-tann siong7 hiau-pai e5 chit8 kang."
        ],
        [
          "一禮拜後，遮的學生為著欲趕一份報告，又閣上草山去參觀海芋仔，也順紲紮幾若把海芋仔轉來。海芋仔看著冷吱吱的花矸仔內插著蔫去的月桃花，就大聲笑講：「無路用的跤數。」當然，月桃花是難逃去予人擲去糞堆的命運looh！",
          "Chit8 le2-pai3 au7, chiah-e5 hak8-seng ui7 tioh8 beh koann2 chit8 hun7 po3-ko3, iu7-koh chiunn7 Chhau2-soann khi3chham-koanhai2-ou5-a2, ia7 sin7-soa3 chah kui2-na7 pe2hai2-ou5-a2 tng2--lai5. Hai2-ou5-a2 khoann3 tioh8 leng2-ki-ki e5 hoe-kan-a2 lai7 chhah tioh8 lian--khi3 e5 goeh8-tho5-hoe, to7 toa7-siann chhio3 kong2: “Bo5 lou7-iong7 e5 kha-siau3.” Tong-jian5, goeh8-tho5-hoe si7 lan5-to5khi3 hou7 lang5 tan3 khi3 pun3-tui e5 mia7-un7 louh!"
        ],
        [
          "閣一禮拜後，月桃花靠著淡薄仔thoo5氣佮露水，小可有咧puh穎。這陣，糞埽車閣來倒糞圾，月桃花看著海芋仔也佇新糞堆內，伊就共海芋仔講：「海芋仔兄，真罕行按怎！」海芋仔連喢都攏無愛喢伊，月桃花閣紲落去講：「其實，咱攏仝款，生媠生bai2毋是攏予人當做tshit迌物仔咧耍，落尾嘛著予人擲hiat-kak8，咱攏是歹命囝，應該互相鬥相共才著。無，規氣按呢啦！若準咱兩个攏活落去，有物通食，咱公家分，啊若kan-tann你活落去，我去予伊蔫去，我就做肥料共你拱，若無，就換你共我拱，你想按怎？」海芋仔猶原激一个氣，越頭做伊去。",
          "Koh chit8 le2-pai3 au7, goeh8-tho5-hoe kho3 tioh8 tam7-poh8-a2 thou5-khi3 kap lou7-chui2, sio2-khoa2 u7 leh puh-inn2. Chit-chun7, pun3-so3-chhia koh lai5 to3 pun3-so3, goeh8-tho5-hoe khoann3 tioh8 hai2-ou5-a2 ia7 ti7 sin pun3-tui lai7, i to7 ka7 hai2-ou5-a2 kong2: “Hai2-ou5-a2 hiann, chin han2-kiann5 an2-choann2!” Hai2-ou5-a2 lian7 chhap to long2 bo5-ai3 chhap--i, goeh8-tho5-hoe koh soa3 loh8khi3 kong2: “Ki5-sit8, lan2 long2 kang7-khoan2, senn sui2 senn bai2m7 si7long2 hou7 lang5 tong3-cho3 chhit-tho5 mih8-a2 leh sng2, lou7-boe2 ma7 tioh8 hou7 lang5 tan3 hiat-kak8,lan2 long2 si7 phainn2-mia7-kiann2, eng-kai hou7-siong tau3-sann-kang7 chiah tioh8. Bo5, kui-khi3 an2-ne--lah! Na7 chun2 lan2 nng7 e5 long2 oah8--loh8-khi3, u7 mih8 thang chiah8, lan2 kong-ke pun, ah8 na7 kan-tann li2 oah8--loh8-khi3, goa2 khi3 hou7 i lian--khi3, goa2 to7 cho3 pui5-liau7 ka7 li2 keng7, na7 bo5, to7 oann7 li2 ka7 goa2 keng7, li2 siunn7 an2-choann2?” Hai2-ou5-a2 iu5-goan5 kek chit8 e5 khui3, oat8-thau5 cho3 i khi3."
        ],
        [
          "無偌久，糞堆內也無看著月桃花，嘛無看著海芋仔，kan-tann看著一抱草綴風咧幌咧幌咧。",
          "Bo5 joa7 ku2, pun3-tui lai7 ia7 bo5 khoann3 tioh8 goeh8-tho5-hoe, ma7 bo5 khoann3 tioh8 hai2-ou5-a2, kan-tann khoann3 tioh8 chit8 pho7 chhau2 toe3 hong leh hainn3--leh hainn3--leh."
        ]
      ],
      "篇名": "月桃花佮海芋仔的故事"
    },
    {
      "作者": "莊惠平",
      "段": [
        [
          "未讀冊以前，厝kan-tann是我食飯、洗身軀的所在。因為囡仔透早食飯飽就出去tshue7囡仔伴tshit迌，tshit迌甲無晝無暗。較早的囡仔無人掛錶仔，哪會知影食飯時間到矣未？佗一口灶若飯煮熟，就咻in囝轉去，較聽話的抑是較惜皮的，就知影好緊轉去，才袂討皮痛，較蠻皮的著愛父母攑箠仔佇後壁押。",
          "Boe7 thak8-chheh i2-cheng5, chhu3 kan-tann si7 goa2 chiah8-png7, se2 sin-khu e5 sou2-chai7. In-ui7 gin2-a2 thau3-cha2 chiah8-png7-pa2 to7 chhut khi3 chhoe7 gin2-a2-phoann7 chhit-tho5, chhit-tho5 kah bo5 tau3 bo5 am3. Khah-cha2 e5 gin2-a2 bo5 lang5 koa3 pio2-a2, nah e7 chai-iann2 chiah8-png7 si5-kan kau3--a boe7? Toh chit8 khau2-chau3 na7 png7 chu2-sek8, to7 hiu in kiann2 tng2--khi3, khah thiann-oe7--e5iah si7khah sioh-phoe5--e5, to7 chai-iann2 ho2 kin2 tng2--khi3, chiah be7 tho2 phoe5 thiann3, khah ban5-phoe5--e5 tioh8-ai3 pe7-bu2 giah8 chhoe5-a2 ti7 au7-piah ah."
        ],
        [
          "以前，看食飯就知影查某人佮囡仔的地位，囡仔是飯貯貯咧，菜挾挾咧去邊仔食，查某人煮飯煮熟，著愛等查poo人佮囡仔食飽了，才來窮菜尾，食飯飽閣愛收桌頂、洗碗箸。這種情況tsit-ma2佇庄跤猶看會著。",
          "I2-cheng5, khoann3 chiah8-png7 to7 chai-iann2 cha-bou2-lang5 kap gin2-a2 e5 te7-ui7, gin2-a2 si7 png7 te2-te2--leh, chhai3 ngeh-ngeh--leh khi3 pinn--a2 chiah8, cha-bou2-lang5 chu2-png7 chu2-sek8, tioh8-ai3 tan2 cha-pou-lang5 kap gin2-a2 chiah8-pa2 liau2, chiah lai5 kheng5 chhai3-boe2, chiah8-png7-pa2 koh ai3 siu toh-teng2, se2 oann2-ti7. Chit chiong2 cheng5-hong2 chit-ma2 ti7 chng-khaiau2 khoann3 e7 tioh8."
        ],
        [
          "阮老爸in兄弟隨人食了後，阮一家大細攏tua3 做伙，食飯一定是等到人齊到才會當動箸，挾菜的時就會先分做五份，阮爸仔配菜有夠省，只要有鹹就食會落飯，驚伊毋甘配菜。有時伊較晏轉來，就會罵阮「也毋先食！愛食冷飯是無？」雖然hong5罵，毋閣心肝內嘛真溫暖。",
          "Goan2 lau7-pe7 in hiann-ti7 sui5 lang5 chiah8 liau2-au7, goan2 chit8 ke toa7-se3 long2 toa3 cho3-hoe2, chiah8-png7 it-teng7 si7tan2 kau3 lang5 chiau5-kau3 chiah e7-tang3 tang7 ti7, ngeh-chhai3 e5 si5 to7 e7 seng hun cho3 gou7 hun7, goan2 pa5--a2 phoe3-chhai3 u7-kau3 seng2, chi2-iau3 u7 kiam5 to7 chiah8 e7 loh8 png7, kiann i m7-kam phoe3-chhai3. U7-si5 i khah oann3 tng2--lai5, to7 e7 me7 goan2 “ia7 m7 seng chiah8! Ai3 chiah8 leng2-png7 si7--bo5?” Sui-jian5 hong5 me7, m7-koh sim-koann-lai7 ma7 chin un-loan2."
        ],
        [
          "阮阿公佮阮爸攏是大房，毋才阮睏的房間倚佇公廳的龍爿，彼的時陣一家伙仔五个睏仝一頂眠床，熱人的時，晾仝一領蠓罩，蠓罩晾好，著愛先拍蠓。我攏睏佇內角，逐擺半暝欲放尿，著愛hann7過阮爸仔佮阮母仔的跤腿，閣愛thuah開屜門，若無細膩共人吵精神，會hong5唸講：「欲睏也無愛放尿放放咧，才咧吵人的眠。」",
          "Goan2 a-kong kap goan2 pa5 long2 si7 toa7-pang5, m7-chiah goan2 khun3 e5 pang5-keng oa2 ti7 kong-thianne5 liong5-peng5, hit e5 si5-chun7 chit8-ke-hoe2-a2 gou7 e5 khun3 kang7 chit8 teng2 bin5-chhng5, joah8--lang5 e5 si5, ne5 kang7 chit8 nia2 bang2-ta3, bang2-ta3 liong7 ho2, tioh8-ai3 seng phah bang2. Goa2 long2 khun3 ti7 lai7-kak, tak8 pai2 poann3-me5 beh pang3-jio7, tioh8-ai3 hann7 koe3 goan2 pa5--a2 kap goan2 bu2--a2 e5 kha-thui2, koh ai3 thoah khui thoah-mng5, na7 bo5 se3-ji7 ka7 lang5 chha2 cheng-sin5, e7 hong5 liam7 kong2: “Beh khun3 ia7 bo5-ai3 pang3-jio7 pang3-pang3--leh, chiah leh chha2 lang5 e5 bin5.”"
        ],
        [
          "眠床跤內角是阮細漢囥尪仔標、珠仔、牌仔佮tshit迌物的秘密所在，因為筅塵的時，阮母仔才會去清內角，外口面攏是囥作穡的傢俬頭仔。欲去tshit迌的時，就爬入內角提提咧才出去耍。",
          "Bin5-chhng5 kha lai7-kak si7 goan2 se3-han3 khng3 ang-a2-phiau, chu-a2, pai5-a2 kap chhit-tho5-mih8 e5 pi3-bit8 sou2-chai7, in-ui7 chheng2-thun5 e5 si5, goan2 bu2-a2 chiah e7 khi3 chheng lai7-kak, goa7-khau2-bin7 long2 si7 khng3 choh-sit e5 ke-si-thau5-a2. Beh khi3 chhit-tho5 e5 si5, to7 pe5 jip8 lai7-kak theh8-theh8--leh chiah chhut khi3 sng2."
        ],
        [
          "阮兜tua3 thoo5壁厝，「thoo5壁」是用竹篾仔編予伊好，才用粗糠攪thoo5，糊佇竹篾仔頂，閣用石灰抹外面。這種thoo5壁，袂堪得沖著大雨，見若大雨落煞，阮爸著愛趕緊補壁。",
          "Goan2 tau toa3 thou5-piah-chhu3, “thou5-piah” si7 iong7 tek-bih8-a2 pin3 hou7 i ho2, chiah iong7 chhou-khng kiau2 thou5, kou5 ti7 tek-bih8-a2 teng2, koh iong7 chioh8-hui boah goa7-bin7. chit chiong2 thou5-piah, be7 kham-tit chhiang5 tioh8 toa7-hou7, kinn3-na7 toa7-hou7 loh8 soah, goan2 pa5 tioh8-ai3 koann2-kin2 pou2-piah."
        ],
        [
          "Thoo5壁攏有吊月曆，月曆上有意義的是予我逐工攏活佇向望當中。因為若換新月曆，就表示過年欲到矣，就有新衫通穿，紅包通提。年過了，就是三月廿三媽祖生，有布袋戲通看，有tsinn3粿通食；閣來是五日節有肉粽通食；七月半拜拜食鴨肉；八月半食月餅……",
          "Thou5-piah long2 u7 tiau3 goeh8-lek8, goeh8-lek8 siong7 u7 i3-gi7--e5 si7 hou7 goa2 tak8 kang long2 oah8 ti7 ng3-bang7 tang-tiong. In-ui7 na7oann7sin goeh8-lek8, to7 piau2-si7 koe3-ni5 beh kau3--a, to7 u7 sin-sann thang chheng7, ang5-pau thang theh8. Ni5 koe3 liau2, to7 si7 sann goeh8 ji7-sann Ma2-chou2 senn, u7 pou3-te7-hi3 thang khoann3, u7 chinn3-koe2 thang chiah8; koh lai5 si7 gou7-jit8-cheh u7 bah-chang3 thang chiah8; chhit goeh8-poann3 pai3-pai3 chiah8 ah-bah; peh goeh8-poann3 chiah8 goeh8-piann2......"
        ],
        [
          "厝對真濟人來講，有無仝的感情，無奈，各人有各人的感觸，百百款，阮兜的thoo5壁厝是我真懷念的。",
          "Chhu3 tui3 chin che7 lang5 lai5 kong2, u7 bo5-kang5 e5 kam2-cheng5, bu5-nai7, kok lang5 u7 kok lang5 e5 kam2-chhiok, pah-pah-khoan2, goan2 tau e5 thou5-piah-chhu3 si7 goa2 chin hoai5-liam7--e5."
        ]
      ],
      "篇名": "Thoo5壁厝"
    },
    {
      "作者": "闕杏芬",
      "段": [
        [
          "「昨昏歇睏恁去佗位？」",
          "“Cha7-hng hioh-khun3 lin2 khi3 toh-ui7?”"
        ],
        [
          "「無啊！早起提衫去溪仔墘洗，不止仔忝，就走去the一下。」",
          "“Bo5 ah! Chai2-khi2 theh8 sann khi3 khe-a2-kinn5 se2, put-chi2-a2 thiam2, to7 chau2 khi3 the--chit8-e7.”"
        ],
        [
          "「喂！袂bai2--ooh，佇時恁遐閣有溪仔通好洗盪，一工仔阮來去恁遐耍，好無？」",
          "“Oeh!Be7-bai2--ouh, ti7-si5 lin2 hia koh u7 khe-a2 thang ho2 se2-tng7, chit8-kang-a2 goan2 lai5 khi3 lin2 hiah sng2, ho2--bo5 ?”"
        ],
        [
          "「好！好！」",
          "“Ho2! Ho2!”"
        ],
        [
          "毋閣，這條溪等袂赴阮同窗的來佮伊相借問，伊就成做一條臭溝仔水矣。",
          "M7-koh, chit tiau5 khe tan2 be7-hu3 goan2 tong5-chhong e5 lai5 kap i sio-chioh-mng7, i to7 chiann5-cho3 chit8 tiau5 chhau3-kau-a2-chui2--a."
        ],
        [
          "佇十幾年前，溪仔邊較倚大路彼爿，一棟仔過一棟的樓仔厝，起甲密啁啁；家家戶戶的洗菜水、洗身軀水，鬥著排水管，攏總流到溪仔來相會。佇溪仔邊洗衫的人，漸漸發覺講溪仔水佮以前無仝矣，有怪味，就將欲洗的衫褲就囥轉去面桶內，嚶嚶踒踒peh起去頂懸的所在洗。這位就放予伊荒，無人來清溪底的土砂、石頭粒仔、垃圾物仔、遮的物件積佇溪底，愈積愈濟，溪仔底變狹變焦，水愈來愈細港，嘛愈來愈烏；溪岸草嘛發甲誠蓊，kan-tann會當向望落大雨、做大水，才會當共伊洗清氣，共伊妝甲較幼秀咧；若無，這段溪仔就害去looh。",
          "Ti7 chap8 kui2 ni5 cheng5, khe-a2 pinn khah oa2 toa7-lou7 hit peng5, chit8 tong3-a2 koe3 chit8 tong3e5 lau5-a2-chhu3, khi2 kah bat8-chiuh-chiuh; ke-ke hou7-hou7 e5 se2-chhai3-chui2, se2-sin-khu-chui2, tau3 tioh8 pai5-chui2-kong2, long2-chong2 lau5 kau3 khe-a2 lai5 siong-hoe7. Ti7 khe-a2 pinn se2-sann e5 lang5, chiam7-chiam7 hoat-kak kong2 khe-a2-chui2 kap i2-cheng5 bo5-kang5--a, u7 koai3-bi7, to7 chiong beh se2 e5 sann-khou3 to7 khng3 tng2khi3 bin7-thang2 lai7, inn-inn oainnh-oainnh peh khi2khi3 teng2-koan5 e5 sou2-chai7 se2. Chit ui7 to7 pang3 hou7 i hng, bo5 lang5 lai5 chheng khe-te2 e5 thou5-soa, chioh8-thau5 liap8-a2, pun3-so3 mih8-a2, chiah-e5 mih8-kiann7 chek ti7 khe-te2, ju2 chek ju2 che7, khe-a2-te2 pinn3 eh8 pinn3 ta, chui2 ju2 lai5 ju2 se3-kang2, ma7 ju2 lai5 ju2 ou; khe-hoann7 chhau2 ma7 hoat kah chiann5 am7, kan-tann e7-tang3 ng3-bang7 loh8-toa7-hou7, cho3-toa7-chui2, chiah e7-tang3 ka7 i se2 chheng-khi3, ka7 i chng kah khah iu3-siu3--leh; na7 bo5, chit toann7 khe-a2 to7 hai7--khi3 louh."
        ],
        [
          "另外這爿是較倚山跤，對溪仔墘peh上嶺，就會看著一間廟仔，邊仔是山跤，遐有三、四的日本時代挖的防空壕；閣行落去，就會當透甲垵內，垵內嘛有起袂少的厝；為著欲予tua3 內地的人出入較利便，佮對遮出入行踏、運動、上班、讀冊的人較安全，毋知是啥人，共溪仔坑到山跤頂面彼片坑崁架鐵鋼、釘枋模、糊紅毛thoo5，共這面坑崁穿一領真堅固的外衫，是舖甲誠四序；毋但按呢，in嘛驚講日時仔若檢彩講囡仔行路牽顛，佇遐嘻嘻嘩嘩，無張持跋落去崁跤，抑是欲佇暗時提醒趕路的人，著愛注意路面下跤是溪崁，就佇路面邊仔箍一排鐵欄杆共圍起來。",
          "Leng7-goa7 chit-peng5 si7 khah oa2 soann-kha, tui3 khe-a2-kinn5 peh chiunn7 nia2, to7 e7 khoann3 tioh8 chit8 keng bio7-a2, pinn--a2 si7 soann-kha, hia u7 sann, si3 e5 Jit8-pun2 si5-tai7 ou2 e5 hong5-khong-ho5; koh kiann5--loh8-khi3, to7 e7-tang3 thang3 kah oann-lai7, oann-lai7 ma7 u7 khi2 be7-chio2 e5 chhu3; ui7 tioh8 beh hou7 toa3 loe7-te7 e5 lang5 chhut-jip8 khah li7-pian7, kap tui3 chia chhut-jip8 kiann5-tah8, un7-tong7, siong7-pan, thak8-chheh e5 lang5 khah an-choan5,m7 chaisi7 siann2-lang5, ka7 khe-a2-khenn kau3 soann-kha teng2-bin7 hit phian3khenn-kham3 ke3 thih-kng3, teng3 pang-bou5, kou5 ang5-mou-thou5, ka7 chit bin7 khenn-kham3 chheng7 chit8 nia2 chin kian-kou3 e5 goa7-sann, si7 phou kah chiann5 su3-si7; m7-na7 an2-ne, in ma7 kiann-kong2 jit8-si5-a2 na7 kiam2-chhai2 kong2 gin2-a2 kiann5-lou7 khan-tian, ti7 hia hi-hi hoa-hoa, bo5 tiunn-ti5 poah8 loh8khi3 kham3-kha,iah si7beh ti7 am3-si5 the5-chhenn2 koann2-lou7 e5 lang5, tioh8-ai3 chu3-i3 lou7-bin7 e7-kha si7 khe-kham3, to7 ti7 lou7-bin7 pinn--a2 khou chit8 pai5 thih-noa5-kan ka7 ui5--khi2-lai5."
        ],
        [
          "會記得細漢的時，捌綴大人去溪仔邊洗衫，去溪仔邊洗衫那洗那聽大人講一寡五四三的閒仔話；衫tiam3石頭頂撋來撋去；撋無路著捎棕攄仔攄攄咧，抑是用柴做的槓槌仔共衫撼撼咧，紲落去才戽水共雪文水汰hoo7清氣。彼陣，是真愛走去溪仔邊洗衫，一方面表示家己已經大漢矣，一方面閣趁著耍水的機會，佮tsit-ma2囡仔比較起來，ka2-na2是較自在、快樂。",
          "E7-ki3-tit se3-han3 e5 si5, bat toe3 toa7-lang5 khi3 khe-a2 pinn se2-sann, khi3 khe-a2 pinn se2-sann na2 se2 na2 thiann toa7-lang5 kong2 chit8-koa2 gou7-si3-sann e5 eng5-a2-oe7; sann tiam3 chioh8-thau5 teng2 noa2 lai5 noa2 khi3; noa2 bo5 lou7 tioh8 sa chang-lu3-a2 lu3-lu3--leh,iah si7iong7 chha5 cho3 e5 kong3-thui5-a2 ka7 sann ham2-ham2--leh, soa3--loh8-khi3 chiah hou3-chui2 ka7 soat-bun5-chui2 thoa7 hou7 chheng-khi3. Hit-chun7, si7 chin ai3 chau2 khi3 khe-a2 pinn se2-sann, chit8 hong-bin7 piau2-si7 ka-ti7 i2-keng toa7-han3--a, chit8 hong-bin7 koh than3 tioh8 sng2-chui2 e5 ki-hoe7, kapchit-ma2 gin2-a2 pi2-kau3--khi2-lai5, ka2-na2 si7 khah chu7-chai7, khoai3-lok8."
        ],
        [
          "若是透風颱抑是落大雨，溪水就變甲較大港，石頭定定會予透流沖振動，原本的洗衫位就徙亂looh；阮庄頭內較早去洗衫的查某人，就手ng2佮褲跤襒起來，攢跤手清洗溪底的石頭，抈一寡較小粒的石頭起來做洗衫位，抑是將原本的位撨好勢，一堀一堀的洗衫位，排兩排、面對面，創好勢，才開始洗衫。",
          "Na7 si7 thau3-hong-thaiiah si7loh8-toa7-hou7, khe-chui2 to7 pinn3 kah khah toa7-kang2, chioh8-thau5 tiann7-tiann7 e7 hou7 thau3-lau5 chhiang5 tin2-tang7, goan5-pun2 e5 se2-sann-ui7 to7 soa2 loan7--louh; goan2 chng-thau5 lai7 khah-cha2 khi3 se2-sann e5 cha-bou2-lang5, to7 chhiu2-ng2 kap khou3-kha pih--khi2-lai5, chhoan5 kha-chhiu2 chheng-se2 khe-te2 e5 chioh8-thau5, mouh chit8-koa2 khah se3liap8 e5 chioh8-thau5 khi2lai5 cho3 se2-sann-ui7,iah si7chiong goan5-pun2 e5 ui7 chhiau5 ho2-se3, chit8 khut chit8 khut e5 se2-sann-ui7, pai5 nng7 pai5, bin7 tui3 bin7, chhong3 ho2-se3, chiah khai-si2 se2-sann."
        ],
        [
          "三不五時，囡仔會走來溪仔邊掠魚，細隻魚仔、蝦仔，覕佇石頭縫，囡仔陣內底，有的攑魚網仔，有的提釣竿仔，有的紮罐仔，共石頭隨粒仔隨粒掀予伊開，恬恬仔塊看有魚、蝦無；佇溪仔潦來潦去，定定共水創甲濁碣碣，若準予跔佇邊仔無閒咧洗衫的大人看著，就會共in喝講囡仔人愛較有站節咧，溪仔是眾人的，欲耍是會使得，毋閣著愛顧著佇遮洗衫的人，毋通共水舞甲茹氅氅，叫別人欲按怎洗盪。",
          "Sam-put-gou7-si5, gin2-a2 e7 chau2 lai5 khe-a2 pinn liah8-hi5, se3 chiah hi5-a2, he5-a2, bih ti7 chioh8-thau5 phang7, gin2-a2-tin7 lai7-te2, u7 e5 giah8 hi5-bang7-a2, u7 e5 theh8 tio3-kan-a2, u7 e5 chah koan3-a2, ka7 chioh8-thau5 sui5 liap8-a2 sui5 liap8 hian hou7 i khui, tiam7-tiam7-a2 te3 khoann3 u7 hi5, he5--bo5; ti7 khe-a2 liau5 lai5 liau5 khi3, tiann7-tiann7 ka7 chui2 chhong3 kah lo5-kiak-kiak, na7 chun2 hou7 khu5 ti7 pinn--a2 bo5-eng5 leh se2-sann e5 toa7-lang5 khoann3--tioh8, to7 e7 ka7 in hoah kong2 gin2-a2-lang5 ai3 khah u7 cham7-chat--leh, khe-a2 si7 cheng3-lang5 e5, beh sng2 si7 e7-sai2--tit, m7-koh tioh8-ai3 kou3 tioh8 ti7 chia se2-sann e5 lang5, m7-thang ka7 chui2 bu2 kah ju5-chhang2-chhang2, kio3 pat8-lang5 beh an2-choann2 se2-tng7."
        ],
        [
          "講起來是真見笑，佇少年的時，毋捌故鄉的媠，毋知故鄉的寶，等阮大漢較捌代誌了後，想欲去tshue7發佇溪仔邊、捌予阮挽來包雪文的樹葉仔，是啥乜草木的時，今著愛去記憶、圖冊內底tshue7矣。",
          "Kong2--khi2-lai5 si7 chin kian3-siau3, ti7 siau3-lian5 e5 si5,m7 batkou3-hiong e5 sui2,m7 chaikou3-hiong e5 po2, tan2 goan2 toa7-han3 khah bat tai7-chi3 liau2-au7, siunn7 behkhi3 chhoe7 hoat ti7 khe-a2 pinn, bat hou7 goan2 ban2 lai5 pau soat-bun5 e5 chhiu7-hioh8-a2, si7 siann2-mih chhau2-bok8 e5 si5, tann tioh8-ai3 khi3 ki3-ek8, tou5-chheh lai7-te2 chhoe7--a."
        ],
        [
          "往過，我若是心情鬱卒，定定會走去溪仔邊行行咧，看著溪仔水佇遐無暝無日咧唱山歌，草木青跳跳咧綴風跳舞，白鴒鷥徛佇溪底啉水掠魚食，in攏遐爾自在咧過日，檢彩就予阮解消袂少的心悶，較會當心平氣和來想代誌。",
          "Eng2-koe3, goa2 na7 si7 sim-cheng5 ut-chut, tiann7-tiann7 e7 chau2 khi3 khe-a2 pinn kiann5-kiann5--leh, khoann3 tioh8 khe-a2 chui2 ti7 hia bo5 me5 bo5 jit8 leh chhiunn3 san-ko, chhau2-bok8 chhenn-thiau3-thiau3 leh toe3 hong thiau3-bu2, peh8-leng5-si khia7 ti7 khe-te2 lim-chui2 liah8-hi5 chiah8, in long2 hiah-ni7 chu7-chai7 leh koe3-jit8, kiam2-chhai2 to7 hou7 goan2 kai2-siau be7-chio2 e5 sim-bun7, khah e7-tang3 sim peng5 khi3 ho5 lai5 siunn7 tai7-chi3."
        ]
      ],
      "篇名": "若想起阮厝邊彼條溪"
    },
    {
      "作者": "楊婷婷",
      "段": [
        [
          "上尾一擺看著阿姑是佇ban叔仔娶新婦的時，阿姑佮外省仔姑丈叫阮翁仔某去共伊載，阮想講駛箱仔車較大隻，起落較利便，哪知影阿姑煞peh袂起lih，愛人共伊插。對彰化坐到員林，佇餐廳門口欲落車的時，阿姑的跤煞thenn3腿，袂振袂動，規仙若柴頭咧，害我驚一趒，阿姑輕聲細說共我講︰「阿婷仔，免緊張！我小歇一下就好矣，老症頭矣，煞毋知影規身軀的骨頭咧退化，袂tsih力，去予人看，講是愛換人工的關節，我都想講會忍罔忍，想著欲開刀我嘛會驚呢！」",
          "Siong7 boe2 chit8 pai2 khoann3 tioh8 a-kou si7 ti7 ban-chek-a2 chhoa7 sin-pu7 e5 si5, a-kou kap goa7-seng2-a2 kou-tiunn7 kio3 goan2 ang-a2-bou2 khi3 ka7 i chai3, goan2 siunn7 kong2 sai2 siunn-a2-chhia khah toa7 chiah, khi2-loh8 khah li7-pian7, nah chai-iann2 a-kou soah peh be7 khi2--lih, ai3 lang5 ka7ichhah. Ui3 Chiong-hoa3 che7 kau3 Oan5-lim5, ti7 chhan-thiann mng5-khau2 beh loh8-chhia e5 si5, a-kou e5 kha soah thenn3-thui2, be7 tin2 be7 tang7, kui sian na2 chha5-thau5--leh, hai7 goa2 kiann chit8-tio5, a-kou khin-siann se3-soeh ka7 goa2 kong2: “A-theng5--a2, bian2 kin2-tiunn! Goa2 sio2 hioh--chit8-e7 to7 ho2--a, lau7 cheng3-thau5--a, soah m7 chai-iann2 kui sin-khu e5 kut-thau5 leh the3-hoa3, be7 chih-lat8, khi3 hou7 lang5 khoann3, kong2 si7 ai3 oann7 lang5-kang e5 koan-chat, goa2 to siunn7 kong2 e7 jim2 bong2 jim2, siunn7 tioh8 beh khui-to goa2 ma7 e7 kiann neh!”"
        ],
        [
          "對阿姑的喙裡講出遮濟話，閣講甲遮爾清楚，講正經的真正是頭一擺拄著。自細漢到今，阿姑佮阮講話袂超過三句，有tang時仔咧唅伊講話，伊連應嘛無愛應，kan-tann會共你笑笑咧nia5。",
          "Ui3 a-kou e5 chhui3--nih kong2 chhut chiah che7 oe7, koh kong2 kah chiah-ni7 chheng-chho2, kong2 cheng3-keng--e5 chin-chiann3 si7 thau5 chit8 pai2 tu2--tioh8. Chu7 se3-han3 kau3-tann, a-kou kap goan2 kong2-oe7 be7 chhiau-koe3 sann ku3, u7 tang-si5-a2 leh ham7 i kong2-oe7, i lian5 in3 ma7 bo5-ai3 in3, kan-tann e7 ka7 li2 chhio3 chhio3--leh nia5."
        ],
        [
          "阿姑嫁予外省仔姑丈是伊的第二擺婚姻，媒人紹介的時無講明阿姑有致痟病，結婚無偌久，姑丈就真毋願，強欲離緣，到尾仔，是一寡親情一直共伊苦勸才勉強做伙。生第一胎的時是一个查某的，彼陣我捌代誌矣，看會出來彼个囡仔無正常，毋但戇戇，閣是軟骨的，坐都坐袂在，飼猶未度晬就歹去矣！彼時陣阿姑uan-na濟歲矣，老產婆講毋通閣生矣！自按呢去共人抱一个偷生的查poo囡仔轉來育，入in的戶口，今仔日毋才有人通捧斗。",
          "A-kou ke3 hou7 goa7-seng2-a2 kou-tiunn7 si7 i e5 te7-ji7 pai2 hun-in, hm5-lang5 siau7-kai3 e5 si5 bo5 kong2 beng5 a-kou u7 ti3 siau2-penn7, kiat-hun bo5 joa7 ku2, kou-tiunn7 to7 chin m7-goan7, kiong7-beh li7-ian5, kau3 boe2--a2, si7 chit8-koa2 chhin-chiann5 it-tit8 ka7 i khou2-khng3 chiah bian2-kiong2 cho3-hoe2. Senn te7-it the e5 si5 si7 chit8 e5 cha-bou2--e5, hit-chun7 goa2 bat tai7-chi3--a, khoann3 e7 chhutlai5 hit e5 gin2-a2 bo5 cheng3-siong5, m7-na7 gong7-gong7, koh si7 nng2-kut--e5, che7 to che7 be7 chai7, chhi7 iau2-boe7 tou7-che3 to7 phainn2--khi3-a! Hit si5-chun7 a-kou oan-na che7 hoe3--a, lau2-san2-po5 kong2 m7-thang koh senn--a! Chu7 an2-ne khi3 ka7 lang5 pho7 chit8 e5 thau-senn e5 cha-pou gin2-a2 tng2--lai5 io, jip8 in e5 hou7-khau2, kin-a2-jit8 m7-chiah u7 lang5 thang phang5-tau2."
        ],
        [
          "這个囡仔叫做阿國仔，今年二十八歲猶未娶，佇伊十七、八歲仔彼當陣，厝邊隔壁遐的厚話的查某人共thok頭講伊毋是姑丈in兩个親生的，阿國仔擋袂牢煞起掠狂，講袂伸捙，鬧足久攏毋煞。姑丈投甲目屎流目屎滴，怨嘆這个囡仔白飼矣；阿姑半句攏無愛講，目屎吞腹內，真認命。阮攏共翁仔某安搭講聽候伊較大漢就會曉想啦，勸in莫煩惱遐濟。講那咧講咧，我看會出來阿姑一定會捶心肝，想講命運呔會遮爾創治人，害伊食老無甲半个囝兒序細通佇身軀邊有孝，閣著愛予這个來蹧躂，毋知影欲共啥人討公道。伊的心已經冷一kueh8，毋知通寒。",
          "Chit e5 gin2-a2 kio3-cho3 A-kok--a2, kin-ni5 ji7-chap8-peh hoe3 iau2-boe7 chhoa7, ti7 i chap8-chhit, peh hoe3-a2 hit-tang-chun7, chhu3-pinn keh-piah hiah-e5 kau7-oe7 e5 cha-bou2-lang5 ka7 thok-thau5 kong2 im7 si7kou-tiunn7 in nng7 e5 chhin-senn--e5, A-kok--a2 tong3 be7 tiau5 soah khi2-liah8-kong5, kong2 be7 chhun-chhia, nau7 chiok ku2 long2 m7 soah. Kou-tiunn7 tau5 kah bak8-sai2 lau5 bak8-sai2 tih, oan3-than3 chit e5 gin2-a2 pe8-chhi7--a; a-kou poann3 ku3 long2 bo5-ai3 kong2, bak8-sai2 thun pak-lai7, chin jin7-mia7. Goan2 long2 ka7 ang-a2-bou2 an-tah kong2 theng3-hau7 i khah toa7-han3 to7 e7-hiau2 siunn7--lah, khng3 in mai3 hoan5-lo2 hiah che7. Kong2 na2 leh kong2--leh, goa2 khoann3 e7 chhutlai5 a-kou it-teng7 e7 tui5 sim-koann, siunn7 kong2 mia7-un7 thai3 e7 chiah-ni7 chhong3-ti7--lang5, hai7 i chiah8-lau7 bo5 kah poann3 e5 kiann2-ji5 si7-se3 thang ti7 sin-khu-pinn iu2-hau3, koh tioh8-ai3 hou7 chit e5 lai5 chau-that, m7 chai-iann2 beh ka7 siann2-lang5 tho2 kong-to7. I e5 sim i2-keng leng2 chit8 koeh8,m7 chaithang koann5."
        ],
        [
          "佳哉，阿國仔是阿姑疼有落心，到尾有想通，厝裡才閣回復平靜。這遍，阿姑過身欲開的，外省仔姑丈講會省的盡量省，顧活人毋通顧死人，逐項攏無愛開，連告別式的兩萬五嘛欲省起來；是阿國仔開喙講欲開的，講老母規世人攏無享受著，毋捌tshit迌過，tsit-ma2人死矣，上無，嘛愛予伊昌颷一下。這个阿國仔真正有共阿姑當做親生的咧看待，可惜有較慢淡薄仔。",
          "Ka-chai3, A-kok--a2 si7 a-kou thiann3 u7 loh8-sim, kau3-boe2 u7 siunn7 thong, chhu3--nih chiah koh hoe5-hok8 peng5-cheng7. Chit pian3, a-kou koe3-sin beh khai--e5, goa7-seng2-a2 kou-tiunn7 kong2 e7 seng2--e5 chin7-liong7 seng2, kou3 oah8-lang5 m7-thang kou3 si2-lang5, tak8 hang7 long2 bo5-ai3 khai, lian7 ko3-piat8-sek e5 nng7-ban7-gou7 ma7 beh seng2--khi2-lai5; si7 A-kok--a2 khui-chhui3 kong2 beh khai--e5, kong2 lau7-bu2 kui-si3-lang5 long2 bo5 hiang2-siu7--tioh8,m7 batchhit-tho5--koe3, chit-ma2 lang5 si2--a, siong7 bo5, ma7 ai3 hou7 i chhiann-iann7--chit8-e7. Chit e5 A-kok--a2 chin-chiann3 u7 ka7 a-kou tong3-cho3 chhin-senn--e5 leh khoann3-thai7, kho2-sioh u7 khah ban7--tam7-poh8-a2."
        ],
        [
          "出山彼工來拈香的攏是外省仔姑丈較早戶政的同事唅做兵仔伴，無甲半个阿姑的朋友，這嘛莫怪啦，阿姑規世人攏咧醫病，kan-tann糖尿病的症頭就帶三、四十年，逐工一定愛一支射，若是藥仔就閣較免講，攏無斷的；阿叔對伊死的看法，講彼是一種解脫。",
          "Chhut-soann hit kang lai5 liam5-hiunn--e5 long2 si7 goa7-seng2-a2 kou-tiunn7 khah-cha2 hou7-cheng3 e5 tong5-su7 ham7 cho3-peng-a2-phoann7, bo5 kah poann3 e5 a-kou e5 peng5-iu2, che ma7 bok8-koai3--lah, a-kou kui-si3-lang5 long2 leh i-penn7, kan-tann thng5-jio7-penn7 e5 cheng3-thau5 to7 tai3 sann, si3-chap8 ni5, tak8 kang it-teng7 ai3 chit8 ki sia7, na7 si7 ioh8-a2 to7 koh-khah bian2 kong2, long2 bo5 tng7--e5; a-chek tui3 i si2 e5 khoann3-hoat, kong2 he si7 chit8 chiong2 kai2-thoat."
        ],
        [
          "家祭的時，我看著一个生份的查某人，我掠準是姑丈河北遐的親情咧，問起來才知影是進前有來佮阿姑相認的查某囝；這个查某囝，人佮阿姑精差無兩里遠，母仔囝煞分開四、五十年才相認，這實在佮阿姑捌起痟過有真大的牽連。",
          "Ka-che3 e5 si5, goa2 khoann3 tioh8 chit8 e5 chhenn-hun7 e5 cha-bou2-lang5, goa2 liah8-chun2 si7 kou-tiunn7 Ho5-pak hia e5 chhin-chiann5--leh, mng7--khi2-lai5 chiah chai-iann2 si7 chin3-cheng5 u7 lai5 kap a-kou sio-jin7 e5 cha-bou2-kiann2; chit e5 cha-bou2-kiann2, lang5 kap a-kou cheng-chha bo5 nng7 li2 hng7, bu2-a2-kiann2 soah hun-khui si3, gou7-chap8 ni5 chiah sio-jin7, che sit8-chai7 kap a-kou bat khi2-siau2--koe3 u7 chin toa7 e5 khan-lian5."
        ]
      ],
      "篇名": "我的阿姑"
    },
    {
      "作者": "謝淑燕",
      "段": [
        [
          "阿爸又閣再起性地，阿母敲電話來問欲按怎？我欲上班，這陣無法度轉去，kan-tann會當安慰阿母，叫伊毋通著急，等一下我才請假轉去處理……",
          "A-pa iu7koh-chai3 khi2 seng3-te7, a-bu2 kha3 tian7-oe7 lai5 mng7 beh an2-choann2? Goa2 beh siong7-pan, chit-chun7 bo5 hoat-tou7 tng2--khi3, kan-tann e7-tang3an-ui3 a-bu2, kio3 i m7-thang tioh8-kip, tan2--chit8-e7 goa2 chiah chheng2-ka2 tng2khi3 chhu2-li2......"
        ],
        [
          "八十三歲的阿爸，二十外年前得著糖尿病，對彼陣開始，阿爸就定定愛食藥仔佮注射。少年時的阿爸，漢草瘦抽，牽一副烏框的目鏡，生做真緣投，佇鐵道部食頭路，是司機員的助理。阿爸細漢的時，爸母離緣，老母改嫁，六歲的時，老爸娶後母，對彼陣開始過著無爸母疼惜，嘛無家庭溫暖的日子。七歲的時著愛鬥做瓜笠仔佮厝內的工課，閣著看顧仝爸各母的小弟、小妹。彼種無依無倚的心情，正港是欲哭無目屎，委屈無人知。",
          "Peh-chap8-sann hoe3 e5 a-pa, ji7-chap8 goa7 ni5 cheng5 tit tioh8 thng5-jio7-penn7, ui3 hit-chun7 khai-si2, a-pa to7 tiann7-tiann7 ai3 chiah8 ioh8-a2 kap chu3-sia7. Siau3-lian5-si5 e5 a-pa, han3-chhau2 san2-thiu, khan chit8 hu3 ou-kheng e5 bak8-kiann3, senn-cho3 chin ian5-tau5, ti7 thih-to7-pou7 chiah8 thau5-lou7, si7 su-ki-oan5 e5 chou7-li2. A-pa se3-han3 e5 si5, pe7-bu2 li7-ian5, lau7-bu2 kai2-ke3, lak8 hoe3 e5 si5, lau7-pe7 chhoa7 au7-bu2, tui3 hit-chun7 khai-si2 koe3 tioh8 bo5 pe7-bu2 thiann3-sioh, ma7 bo5 ka-teng5 un-loan2 e5 jit8-chi2. Chhit hoe3 e5 si5 tioh8-ai3 tau3 cho3 koe-leh8-a2 kap chhu3-lai7 e5 khang-khoe3, koh tioh8 khoann3-kou3 kang7pe7 kohbu2 e5 sio2-ti7, sio2-moe7. Hit chiong2 bo5-i bo5-oa2 e5 sim-cheng5, chiann3-kang2 si7 beh khau3 bo5 bak8-sai2, ui2-khut bo5 lang5 chai."
        ],
        [
          "十四歲閃過一擺比「九二一」閣較嚴重的地動，佇台灣受日本統治的時代，阿爸走空襲、覕炸彈，嘛捌去過廣東做日本兵。二十五歲娶某，開始獨立生活，tua3 的是thoo5埆仔厝，一塊碗、一雙箸，攏是翁仔某兩个人靠家己的雙手拍拚得來的。生六个囡仔，三个後生、三个查某囝。斯當時，靠阿爸一个人領的月給，實在無夠予囡仔註冊佮日常的生活費用，除去種田有淡薄仔收入，阿母閣愛擔潘、飼豬、種菜、賣菜，閣兼做雜差仔工加減來補貼。",
          "Chap8-si3 hoe3 siam2 koe3 chit8 pai2 pi2 “kiu2-ji7-it” koh-khah giam5-tiong7 e5 te7-tang7, ti7 Tai5-oan5 siu7 Jit8-pun2 thong2-ti7 e5 si5-tai7, a-pa chau2 khong-sip8, bih cha3-toann5, ma7 bat khi3 koe3 Kng2-tang cho3 Jit8-pun2-peng. Ji7-chap8-gou7 hoe3 chhoa7-bou2, khai-si2 tok8-lip8 seng-oah8, toa3--e5 si7 thou5-kak-a2-chhu3, chit8 te3 oann2, chit8 siang ti7, long2 si7 ang-a2-bou2 nng7 e5 lang5 kho3 ka-ti7 e5 siang-chhiu2 phah-piann3 tit--lai5-e5. Senn lak8 e5 gin2-a2, sann e5 hau7-senn, sann e5 cha-bou2-kiann2. Su-tong-si5, kho3 a-pa chit8 e5 lang5 nia2 e5 goeh8-kip, sit8-chai7 bo5-kau3 hou7 gin2-a2 chu3-chheh kap jit8-siong5 e5 seng-oah8 hui3-iong7, tu5-khi3 cheng3-chhan5 u7 tam7-poh8-a2 siu-jip8, a-bu2 koh ai3 tann-phun, chhi7-ti, cheng3-chhai3, be7-chhai3, koh kiam cho3 chap8-chhe-a2-kang ke-kiam2 lai5 pou2-thiap."
        ],
        [
          "過去，阿爸有一暫仔真放蕩，興跋筊、啉酒。一直到我出世，三歲的時著小兒麻痺症，阿爸佮阿母揹我四界tshue7醫生，為著欲窮我的醫藥費，阿爸徹底改筊。下班了後去踏三輪車、揹番薯薟、走烏巿增加收入。另外，閣tshue7師傅學接骨共我推跤。到六歲彼年我才開始學行路。阿爸不時咧講，彼陣的醫藥費，若用十箍的紙票疊起來，比tsit-ma2的我閣較懸。雖罔我行路猶是不便，毋閣日常活動無受影響，這攏愛感謝阿爸佮阿母無暝無日共我照顧，經過這段艱苦的日子，致蔭我這世人過甲幸福、快樂。",
          "Koe3-khi3, a-pa u7 chit8-cham7-a2 chin hong3-tong7, heng3 poah8-kiau2, lim-chiu2. It-tit8 kau3 goa2 chhut-si3, sann hoe3 e5 si5 tioh8 sio2-ji5 ba5-pi3-cheng3, a-pa kap a-bu2 ainn7 goa2si3-ke3 chhoe7 i-seng, ui7 tioh8 beh kheng5 goa2 e5 i-ioh8-hui3, a-pa thiat-te2 kai2-kiau2. Ha7-pan liau2-au7 khi3 tah8 sann-lian2-chhia, phainn7 han-chi5-chhiam, chau2 ou-chhi7 cheng-ka siu-jip8. Leng7-goa7, koh chhoe7 sai-hu7 oh8 chiap-kut ka7 goa2 thui-kha. Kau3 lak8 hoe3 hit ni5 goa2 chiah khai-si2 oh8 kiann5-lou7. A-pa put-si5 leh kong2, hit-chun7 e5 i-ioh8-hui3, na7 iong7 chap8 khou e5 choa2-phio3 thiap8--khi2-lai5, pi2 chit-ma2 e5 goa2 koh-khah koan5. Sui-bong2 goa2 kiann5-lou7 iau2 si7 put-pian7, m7-koh jit8-siong5 oah8-tang7 bo5 siu7 eng2-hiong2, che long2 ai3 kam2-sia7 a-pa kap a-bu2 bo5-me5 bo5-jit8 ka7 goa2 chiau3-kou3, keng-koe3 chit toann7kan-khou2 e5 jit8-chi2, ti3-im3goa2 chit-si3-lang5 koe3 kah heng7-hok, khoai3-lok8."
        ],
        [
          "武松是阿爸的名，伊的個性佮武松拍虎故事內底的主角真仝款，做人講信用、重義氣，不時幫助親情朋友。跋筊輸錢是伊這世人上大的失敗，伊四常苦勸人毋通跋筊才袂家庭四散。為著我，阿爸去學漢醫接骨，平常時若有患者來tshue7伊，伊攏用做好的藥仔，盡全力替人醫治，若是散赤人，毋但看診免費，閣會提錢救濟人，人攏講伊是再世華陀。伊興研究藥方，閒的時愛種一寡藥草，厝前、厝後不時都看會著阿爸認真工作的身影，總是誠有精神，氣勢十足。",
          "Bu2-siong5 si7 a-pa e5 mia5, i e5 ko3-seng3 kap Bu2 Siong5 phah hou2 kou3-su7 lai7-te2 e5 chu2-kak chin kang7-khoan2, cho3-lang5 kong2 sin3-iong7, tiong7 gi7-khi3, put-si5 pang-chou7 chhin-chiann5 peng5-iu2. Poah8-kiau2 su-chinn5 si7 i chit-si3-lang5 siong7 toa7 e5 sit-pai7, i su3-siong5 khou2-khng3 lang5 m7-thang poah8-kiau2 chiah be7 ka-teng5 si3-soann3. Ui7 tioh8 goa2, a-pa khi3 oh8 Han3-i chiap-kut, peng5-siong5-si5 na7 u7 hoan7-chia2 lai5 chhoe7--i, i long2 iong7 cho3 ho2 e5 ioh8-a2, chin7 choan5-lek8 the3 lang5 i-ti7, na7 si7 san3-chhiah-lang5, m7-na7 khoann3-chin2 bian2-hui3, koh e7 theh8-chinn5 kiu3-che3--lang5, lang5 long2 kong2 i si7 chai3-se3 Hoa5-to5. I heng3 gian2-kiu3 ioh8-hng, eng5 e5 si5 ai3 cheng3 chit8-koa2 ioh8-chhau2, chhu3-cheng5, chhu3-au7 put-si5 to khoann3 e7 tioh8 a-pa jin7-chin kang-chok e5 sin-iann2, chong2--si7 chiann5 u7 cheng-sin5, khi3-se3 chap8-chiok."
        ],
        [
          "阿爸五十五歲退休，仝彼年大兄想欲開工場欠本錢。阿爸共伊領著的勞保退休金攏予大兄。正經是爸母疼囝長流水。伊向望大兄後日仔會當較有出脫。經過二十外年的經營，大兄、二兄、三兄鬥陣搰力拍拚，當初時阿爸提出的資本，毋但早就趁轉來，較早彼間細細間的工場佇三兄弟仝心拍拚之下，現此時嘛成做一間有規模的公司矣。這是阿兄的成就，嘛是阿爸的驕傲。會記得阿公欲過身的時共阿爸講：「恁翁仔某終其尾也出頭天啦。」阿爸聽著感覺誠有面子。",
          "A-pa gou7-chap8-gou7 hoe3 the3-hiu, kang7 hit ni5 toa7-hiann siunn7 beh khui kang-tiunn5 khiam3 pun2-chinn5. A-pa ka7 i nia2--tioh8 e5 lo5-po2 the3-hiu-kim long2 hou7 toa7-hiann. Cheng3-keng si7 pe7-bu2 thiann3-kiann2 tng5-liu5-sui2. I ng3-bang7 toa7-hiann au7-jit8-a2 e7-tang3 khah u7 chhut-thoat. Keng-koe3 ji7-chap8 goa7 ni5 e5 keng-eng5, toa7-hiann, ji7-hiann, sann-hiann tau3-tin7 kut-lat8 phah-piann3, tong-chhou-si5 a-pa theh8 chhut e5 chu-pun2, m7-na7 cha2 to7 than3--tng2-lai5, khah-cha2 hit keng se3-se3-keng e5 kang-tiunn5 ti7 sann hiann-ti7 kang7-sim phah-piann3 chi ha7, hian7-chhu2-si5 ma7 chiann5-cho3 chit8 keng u7 kui-bou5 e5 kong-si--a. Che si7 a-hiann e5 seng5-chiu7, ma7 si7 a-pa e5 kiau-ngou7. E7-ki3-tit a-kong beh koe3-sin e5 si5 ka7 a-pa kong2: “Lin2 ang-a2-bou2 chiong-ki5-boe2 ia7 chhut-thau5-thinn--lah.” A-pa thiann--tioh8 kam2-kak chiann5 u7 bin7-chu2."
        ]
      ],
      "篇名": "消風的ke-kui仔想欲飛"
    },
    {
      "作者": "春瑞",
      "段": [
        [
          "共樹仔的形體縮予伊細，閌入去花盆內底予伊繼續生長，這就是盆景，「縮予伊細」是種盆景的重點，欲縮到偌細的程度是整個外觀、比例的問題；種盆栽的人攏知影這款道理，所以in有共同認定的標準；譬諭講：頭愛大、葉愛細、身軀會皺、會起稜…種種，是上基本的條件，啊若有浮thoo5面的根盤、身軀彎彎斡斡兼捘來捘去的形體，當然是上kai3讚的盆栽。",
          "Ka7 chhiu7-a2 e5 heng5-the2 sok hou7 i se3, khng3 jip8khi3 hoe-phun5 lai7-te2 hou7 i ke3-siok8 seng-tiong2, che to7 si7 phun5-keng2, “sokhou7 i se3” si7 cheng3 phun5-keng2 e5 tiong7-tiam2, beh sok kau3 joa7 se3 e5 theng5-tou7 si7 cheng2-ko5 goa7-koan, pi2-le7 e5 bun7-te5; cheng3 phun5-chai e5 lang5 long2 chai-iann2 chit khoan2 to7-li2, sou2-i2 in u7 kiong7-tong5 jin7-teng7 e5 piau-chun2; phi3-lun7 kong2: thau5 ai3 toa7, hioh8 ai3 se3, sin-khu e7 jiau5, e7 khi2-leng7... chiong2-chiong2, si7 siong7 ki-pun2 e5 tiau5-kiann7, ah8 na7 u7 phu5 thou5-bin7 e5 kin-poann5, sin-khu oan-oan oat-oat kiam chhun7 lai5 chhun7 khi3 e5 heng5-the2, tong-jian5 si7 siong7 kai3 chan3 e5 phun5-chai."
        ],
        [
          "一欉樹仔欲對pok穎開始，種落去盆仔，用人為的方法硬去共變到像咱頂仔所講的彼種「媠款」，上無愛三、四十冬，才有可能遐爾媠；咱攏知影，育囝無法度像ke-kui仔按呢，用灌風的佇十秒內就翸好勢，種盆栽嘛是這款道理。",
          "Chit8 chang5 chhiu7-a2 beh ui3 pok-inn2 khai-si2, cheng3 loh8khi3 phun5-a2, iong7 jin5-ui5 e5 hong-hoat nge7 khi3 ka7 pinn3 kau3 chhiunn7 lan2 teng2-a2 sou2 kong2 e5 hit chiong2 “sui2 khoan2”, siong7 bo5-ai3 sann, si3-chap8 tang, chiah u7 kho2-leng5 hiah-ni7 sui2; lan2 long2 chai-iann2, io-kiann2 bo5 hoat-tou7 chhiunn7 ke-kui-a2 an2-ne, iong7 koan3-hong--e5 ti7 chap8 bio2 lai7 to7 pun5 ho2-se3, cheng3 phun5-chai ma7 si7 chit khoan2 to7-li2."
        ],
        [
          "講倒轉來，樹仔若種落thoo5跤兜莫種入去盆仔，比飼囝較簡單，上加是落thoo5的第一工沃予伊澹，閣紲落去，發一葉、生一條根，愈鑽愈深葉愈旺，身軀愈粗愈大欉，攏免人去管顧就勇健健、媠咚咚矣。啊若搬徙來種落thoo5盆仔，用盆仔內彼點仔thoo5，欲向樹仔會大、會媠，用跤盤來想嘛知影是無可能的代誌；原因是出佇：彼踦thoo5盆仔袂輸古早查某人的纏跤布，逐工縛an5-an5，連睏嘛無敨，當然跤就袂大；仝款的道理，樹仔根旋無路、tshue7無thoo5通吸收營養份，定著僫大、袂健欉。若欲種到身軀有夠粗、頭有夠大，無三、四十年的時間，是無可能的代誌，內行人攏知影這項道理；問題是，人的一生有幾个「三、四十年」去種盆栽咧？嘛無人有這種身命去舞、去等；命若較短的，犯勢等無。",
          "Kong2 to3-tng2--lai5, chhiu7-a2 na7 cheng3 loh8 thou5-kha-tau mai3 cheng3 jip8khi3 phun5-a2, pi2 chhi7-kiann2 khah kan2-tan, siong7 ke si7 loh8-thou5 e5 te7-it kang ak hou7 i tam5, koh soa3--loh8-khi3, puh chit8 hioh8, senn chit8 tiau5 kin, ju2 chng3 ju2chhim hioh8 ju2 ong7, sin-khu ju2 chhou ju2 toa7 chang5, long2 bian2 lang5 khi3 koan2-kou3 to7 iong2-kiann7-kiann7, sui2-tang-tang--a. Ah8 na7 poann-soa2 lai5 cheng3 loh8 thou5-phun5-a2, iong7 phun5-a2 lai7 hit-tiam2-a2 thou5, beh ng3 chhiu7-a2 e7 toa7, e7 sui2, iong7 kha-poann5 lai5 siunn7 ma7 chai-iann2 si7 bo5 kho2-leng5 e5 tai7-chi3; goan5-in si7 chhut ti7: hit kha thou5-phun5-a2 be7-su kou2-cha2 cha-bou2-lang5 e5 tinn5-kha-pou3, tak8 kang pak8 an5-an5,lian7 khun3 ma7 bo5 thau2, tong-jian5 kha to7 be7 toa7; kang7-khoan2 e5 to7-li2, chhiu7-a2 kin soan bo5 lou7, chhoe7 bo5 thou5 thang khip-siu eng5-iong2-hun, tiann7-tioh8 oh toa7, be7 kiann7 chang5. Na7 beh cheng3 kau3 sin-khu u7-kau3 chhou, thau5 u7-kau3 toa7, bo5 sann, si3-chap8 ni5 e5 si5-kan, si7 bo5 kho2-leng5 e5 tai7-chi3, lai7-hang5-lang5 long2 chai-iann2 chit hang7 to7-li2; bun7-te5 si7, lang5 e5 it-seng u7 kui2 e5 “sann, si3-chap8 ni5” khi3 cheng3 phun5-chai--leh? Ma7 bo5 lang5 u7 chit chiong2 sin-mia7 khi3 bu2, khi3 tan2; mia7 na7 khah te2--e5, hoan7-se3 tan2 bo5."
        ],
        [
          "山頭崙硞尾頂野生的樹仔，若講發佇石頭縫、吊佇石崁尾、生佇食風的所在，抑是mooh佇無thoo5的石盤頂，經過幾十冬猶活跳跳的樹欉，身軀、樹根一定會曲、會斡，起稜兼起皺，拄好是掘來做盆栽上讚、上媠的形體，彼陣就害了了啦。",
          "Soann-thau5 lun7-khok boe2-teng2 ia2-seng e5 chhiu7-a2, na7 kong2 hoat ti7 chioh8-thau5 phang7, tiau3 ti7 chioh8-kham3 boe2, senn ti7 chiah8 hong e5 sou2-chai7,iah si7mouh ti7 bo5 thou5 e5 chioh8-poann5 teng2, keng-koe3 kui2 chap8 tang iau2 oah8-thiau3-thiau3 e5 chhiu7-chang5, sin-khu, chhiu7-kin it-teng7 e7 khiau, e7 oat, khi2-leng7 kiam khi2-jiau5, tu2-ho2 si7 kut8 lai5 cho3 phun5-chai siong7 chan3, siong7 sui2 e5heng5-the2, hit-chun7 to7 hai7 liau2-liau2--lah."
        ],
        [
          "就是傷媠，才有人會去採，小可仔成樣的樹頭，無論大、細，規山一直抄，相爭去挖、去掘，無一欉逃會過手；對台灣頭到台灣尾，咱想會著的樹仔：雞油、水青岡、杜鵑、西施花、羅漢松、烏松、五葉松、黃楊、青楓仔、三角楓、狀元紅（台東火刺木）、七里香（月橘）、荑梧…攏有人咧挖，連懸山挖轉來平地種袂活的森氏杜鵑、刺柏、偃柏、花椒木、高山櫟、十大功勞嘛有人咧掘，實在誠夭壽。",
          "To7 si7 siunn sui2, chiah u7 lang5 e7 khi3 chhai2, sio2-khoa2-a2 chiann5-iunn7 e5 chhiu7-thau5, bo5-lun7 toa7, se3, kui soann it-tit8 chhau, sio-chinn khi3 ou2, khi3 kut8, bo5 chit8 chang5 to5 e7 koe3 chhiu2; ui3 Tai5-oan5 thau5 kau3 Tai5-oan5 boe2, lan2 siunn7 e7tioh8 e5 chhiu7-a2: ke-iu5, chui2-chhenn-kong, tou7-koan, se-si-hoe, lo5-han3-chheng5, ou-chheng5, gou7-hioh8-chheng5, ng5-iong5, chhenn-png-a2, sann-kak-png, chong7-goan5-hong5 (Tai5-tang hoe2-chhi3-bok8), chhit-li2-hiong (goeh8-kam), gi5-ngou5... long2 u7 lang5 leh ou2, lian7 koan5-soann ou2 tng2lai5 penn5-te7 cheng3 be7 oah8 e5 Som--si7 tou7-koan, chhi3-pek, iam-pek, hoe-chio-bok8, ko-soann-lek8, chap8 toa7 kong-lo5 ma7 u7 lang5 leh kut8, sit8-chai7 chiann5 iau2-siu7."
        ],
        [
          "山採的樹頭愛剪椏、去頭、斬根，才擠落花盆內，kham3 thoo5、沃水，頂懸閣晾一領烏網仔遮日，kan-tann為著一个向望，就是尾溜的切喙緊予外皮包倚來做收束，緊開枝、puh穎，按呢就圓滿一半矣；毋閣，會繼續活甲足媠的，顛倒十欉賰無一欉，上捷看著的結局，是欲死欲死；枝毋成枝、葉毋成葉，親像瘸跤破相按呢，死袂去閣好袂完全，欲共tan3掉，心肝又閣毋甘，欲緊賣掉閣無人欲挃；這種進退兩難囥佇園仔拖屎連的盆栽一大捾算袂清，濟甲會驚人；好佳哉，是樹仔毋是人，是人早就死翹翹矣；樹仔袂講話，若會講，早就喝救命；kam2講山採的人心肝較雄，毋知影會破相、會焦尾、會死欉的代誌？其實in攏知，會死會活攏佇in的心肝內；kan-tann為著十欉內底會活閣上媠的彼一欉盆栽，會當賣著好價數，心肝就掠坦橫，管待伊死偌濟攏無要緊，照掘、照賣，無人捌後悔過。",
          "Soann-chhai2 e5 chhiu7-thau5 ai3 chian2-oe, khi3-thau5, cham7-kin, chiah chinn loh8 hoe-phun5 lai7, kham3 thou5, ak chui2, teng2-koan5 koh ne5 chit8 nia2 ou-bang7-a2 chah8-jit8, kan-tann ui7 tioh8 chit8 e5 ng3-bang7, to7 si7 boe2-liu e5 chhiat chhui3 kin2 hou7 goa7-phoe5 pau oa2 lai5 cho3 siu-sok, kin2 khui-ki, puh-inn2, an2-ne to7 oan5-boan2 chit8-poann3--a; m7-koh, e7 ke3-siok8 oah8 kah chiok sui2--e5, tian-to3 chap8 chang5 chhun bo5 chit8 chang5, siong7 chiap8 khoann3--tioh8 e5 kiat-kiok8, si7 behsi2 behsi2; ki m7-chiann5 ki, hioh8 m7-chiann5 hioh8, chhin-chhiunn7 khoe5-kha phoa3-siunn3 an2-ne, si2 be7 khi3 koh ho2 be7 oan5-choan5, beh ka7 tan3 tiau7, sim-koann iu7-koh m7-kam, beh kin2 be7 tiau7 koh bo5 lang5 beh tih8; chit chiong2 chin3-the3 liong2-lan5 khng3ti7hng5-a2 thoa-sai2-lian5 e5 phun5-chai chit8 toa7 koann7 sng3 be7 chheng, che7 kah e7 kiann--lang5; ho2 ka-chai3, si7 chhiu7-a2m7 si7lang5, si7 lang5 cha2 to7 si2-khiau3-khiau3--a; chhiu7-a2 be7 kong2-oe7, na7 e7 kong2, cha2 to7 hoah kiu3-mia7; kam2 kong2 soann-chhai2 e5 lang5 sim-koann khah hiong5, m7 chai-iann2 e7 phoa3-siunn3, e7 ta-boe2, e7 si2-chang5 e5 tai7-chi3? Ki5-sit8 in long2 chai, e7 si2 e7 oah8 long2 ti7 in e5 sim-koann-lai7; kan-tann ui7 tioh8 chap8 chang5 lai7-te2 e7 oah8 koh siong7 sui2 e5 hit chit8 chang5 phun5-chai, e7-tang3 be7 tioh8 ho2 ke3-siau3, sim-koann to7 liah8 than2-hoainn5, koan2-thai7 i si2 joa7 che7 long2 bo5 iau3-kin2, chiau3 kut8, chiau3 be7, bo5 lang5 bat hio7-hoe2--koe3."
        ]
      ],
      "篇名": "無天良的山採"
    },
    {
      "作者": "鹿港先",
      "段": [
        [
          "牽豬哥是五、六十冬前台員農業社會真需要的行業，in的工課路仔，目的是欲替飼豬的農村，生湠in的豬仔種。有一條台語的謎猜咧予人臆，題目按呢寫：身穿烏袈裟，盤山過嶺去tshue7妻，囝孫幾若个，無欲認我做老爸。意思是講「牽豬哥的」著愛照約束，牽伊彼隻「烏豬哥」，去到飼豬的in兜，共人拍豬種。有時陣飼豬的人tua3 較吊遠，牽豬哥的嘛愛盤山過嶺，來趁這條錢。Tua3 閣較遠的，嘛著量早一工出門，有時仔半暝仔趕到地，飼豬的嘛著攢予人食佮tua3。為著欲予豬種會當順序生落來、gau5大、通好趁食，逐个攏嘛照起工共伊好禮仔款待。",
          "Khan-ti-ko si7 gou7, lak8-chap8 tang cheng5 tai5-oan5 long5-giap8 sia7-hoe7 chin su-iau3 e5 hang5-giap8,in e5 khang-khoe3-lou7-a2, bok8-tek8 si7 beh the3 chhi7-ti e5 long5-chhoan, senn-thoann3in e5 ti-a2-cheng2. U7 chit8 tiau5 Tai5-gi2 e5 be5-chhai leh hou7 lang5 ioh, te5-bok8 an2-ne sia2: sin chheng7 ou-ka-se, poann5-soann koe3-nia2 khi3 chhoe7 chhe, kiann2-sun kui2-na7 e5, bo5 beh jin7 goa2 cho3 lau7-pe7. I3-su3 si7 kong2 “khan-ti-ko--e5” tioh8-ai3 chiau3 iok-sok, khan i hit chiah “ou ti-ko”, khi3 kau3 chhi7-ti--e5in tau, ka7 lang5 phah ti-cheng2. U7 si5-chun7 chhi7-ti e5 lang5 toa3 khah tiau3-oan2, khan-ti-ko--e5 ma7 ai3 poann5-soann koe3-nia2, lai5 than3 chit tiau5 chinn5. Toa3 koh-khah hng7--e5, ma7 tioh8 liong7-cha2 chit8 kang chhut-mng5, u7-si5-a2 poann3-me5-a2 koann2 kau3 te3, chhi7-ti--e5 ma7 tioh8 chhoan5 hou7 lang5 chiah8 kap toa3. Ui7 tioh8 beh hou7 ti-cheng2 e7-tang3 sun7-si7 senn--loh8-lai5, gau5 toa7, thang ho2 than3-chiah8, tak8-e5 long2 ma7 chiau3-khi2-kang ka7 i ho2-le2-a2 khoan2-thai7."
        ],
        [
          "斯當時農業社會，食穿無遐快活，款待這「牽豬哥」兄有當時仔著愛委屈家己，像講跔燒的房間，明明都賰無幾領破蓆、破被、厝裡都無夠矣，嘛著忍予牽豬哥仔兄蓋，家己煞睏稻草的眠床，彼陣若無蠓罩通遮，kan-tann佮遐兇惡的蠓仔軍著戰咧甲規暝咧！像按呢克虧家己，有當時仔，拄著一半个仔較狡怪的牽豬哥兄，袂當諒情，猶閣咧怨東怨西，凊采牽來拍拍咧。有一條歌謠按呢寫的：牽豬哥，兩條索，食檳榔、紅喙箍。欲去佗，去tshue7大嬸婆，大嬸婆，散食婆，烏眠床，蠓罩破糊糊。噯唷喂ah！叮一下，血珠仔硞硞go5。這嘛是咧講彼時艱難的環境。",
          "Su-tong-si5 long5-giap8 sia7-hoe7, chiah8 chheng7 bo5 hiah khuinn3-oah8, khoan2-thai7 che “khan-ti-ko” hiann u7 tang-si5-a2 tioh8-ai3 ui2-khut ka-ti7, chhiunn7 kong2 ku sio e5 pang5-keng, beng5-beng5 to chhun bo5 kui2 nia2 phoa3-chhioh8, phoa3-phoe7, chhu3--nih to bo5-kau3--a, ma7 tioh8 lun2 hou7 khan-ti-ko-a2-hiann kah, ka-ti7 soah khun3 tiu7-chhau2 e5 bin5-chhng5, hit-chun7 na7 bo5 bang2-ta3 thang jia, kan-tann kap hiah hiong-ok e5 bang2-a2-kun tioh8 chian3 leh kah kui-me5--leh! Chhiunn7 an2-ne khek-khui ka-ti7,u7 tang-si5-a2, tu2 tioh8 chit8-poann3-e5-a2 khah kau2-koai3 e5 khan-ti-ko hiann, be7-tang3 liong7-cheng5, iau2 koh leh oan3tang oan3sai, chhin3-chhai2 khan lai5 phah-phah--leh. U7 chit8 tiau5 koa-iau5 an2-ne sia2--e5: khan-ti-ko, nng7 tiau5 soh, chiah8 pin-nng5, ang5-chhui3-khou. Beh khi3 toh, khi3 chhoe7 toa7-chim2-po5, toa7-chim2-po5, san3-chiah8-po5, ou bin5-chhng5, bang2-ta3 phoa3 kou5-kou5. Aih-ioh-oeh-ah! Teng3 chit8-e7, hoeh-chu-a2 khok-khok-go5. Che ma7 si7 leh kong2 hit-si5 kan-lan5 e5 khoan5-keng2."
        ],
        [
          "一般的，牽豬哥的攏是頭戴葵笠，手攑竹箠，肩胛擔一踦細踦跋桶，褲跤襒甲跤肚仁懸，喙裡檳榔那哺那哼歌仔調，像歌詩咧唸的按呢－食檳榔，紅喙箍。彼枝竹箠是欲來趕豬哥的。啊若彼踦跋桶，聽講有兩款路用。一款是豬哥行遠路，行甲喘phinn7-phenn7、燒hong7-hong7、四肢軟蝦蝦，牽豬哥的才用跤桶水ka7舀幾硞仔湳湳咧，小歇涼一下才閣繼續趕路。另外一款講法，說講佇豬哥佮豬母拍種了後，牽豬哥會舀一硞水，潑對豬的身軀頂，喙唸講：「湳一硞冷水，予恁生十二个媠媠。」講遮的好話，討一寡好彩頭。主人聽了嘛心涼脾土開，隨ka7攢一包大大个hoo7紅。",
          "It-poann-tek8, khan-ti-ko--e5 long2 si7 thau5 ti3 khoe-leh8, chhiu2 giah8 tek-chhoe5, keng-kah tann chit8 kha se3 kha poah8-thang2, khou3-kha pih kah kha-tou7-jin5 koan5, chhui3--nih pin-nng5 na2 pou7na2 hainn koa-a2-tiau7, chhiunn7 koa-si leh liam7--e5 an2-ne----chiah8 pin-nng5, ang5-chhui3-khou. Hit ki tek-chhoe5 si7 beh lai5 koann2 ti-ko--e5. Ah8 na7 hit kha poah8-thang2, thiann kong2 u7 nng7 khoan2 lou7-iong7. Chit8 khoan2 si7 ti-ko kiann5 hng7-lou7, kiann5 kah chhoan2-phinn7-phenn7, sio-hong7-hong7, su3-ki nng2-he5-he5, khan-ti-ko--e5 chiah iong7 kha-thang2 chui2 ka7 iunn2 kui2 khok-a2 lam3-lam3--leh, sio2 hioh-liang5--chit8-e7 chiah koh ke3-siok8 koann2-lou7. Leng7-goa7 chit8 khoan2 kong2-hoat, soeh kong2 ti7 ti-ko kap ti-bu2 phah-cheng2 liau2-au7, khan-ti-ko e7 iunn2 chit8 khok chui2, phoah tui3 ti e5 sin-khu teng2, chhui3 liam7 kong2: “Lam3 chit8 khok leng2-chui2, hou7 lin2 senn chap8-ji7 e5 sui2 sui2.” Kong2 chiah-e5 ho2-oe7, tho2 chit8-koa2 ho2 chhai2-thau5. Chu2-lang5 thiann liau2 ma7 sim liang5 phi5-thou2 khui, sui5 ka7 chhoan5 chit8 pau toa7-toa7-e5 hou7 ang5."
        ],
        [
          "話一下拋倒轉來，拍種猶原是一種的學問，無二步七仔是無路來。飼豬的人飼久就變老tau5會曉斷講豬母tang時會起痟，紲落去佮牽豬哥的講價數，約束時間。飼豬的kan-tann看豬母尻川髀彼粒紅貢貢的「尿kui仔」，閣候咧四、五工轉烏，著聽好喊牽豬哥的來拍種矣，這號做豬母咧「走醒」（起痟），按呢時間掠hoo7準，若無啊，傷早傷晏攏袂牢種。",
          "Oe7 chit8-e7 pha to3-tng2--lai5, phah-cheng2 iu5-goan5 si7 chit8 chiong2 e5 hak8-bun7, bo5nng7-pou7-chhit-a2 si7 bo5 lou7 lai5. Chhi7-ti e5 lang5 chhi7 ku2 to7 pian3 lau2-tau5 e7-hiau2 toan3 kong2 ti-bu2 tang-si5 e7 khi2-siau2, soa3--loh8-khi3 kap khan-ti-ko--e5 kong2 ke3-siau3, iok-sok si5-kan. Chhi7-ti--e5 kan-tann khoann3 ti-bu2 kha-chhng-phoe2 hit liap8 ang5-kong3-kong3 e5 “jio7-kui-a2”, koh hau7 leh si3, gou7 kang tng2 ou, tioh8 theng3-ho2 hiam3 khan-ti-ko--e5 lai5 phah-cheng2--a, che ho7-cho3 ti-bu2 leh “chau2-chhenn2” (khi2-siau2), an2-ne si5-kan liah8 hou7 chun2, na7 bo5 ah, siunn cha2 siunn oann3 long2 be7 tiau5-cheng2."
        ],
        [
          "閣來咧？若是拄著豬母較荏身，著愛共豬母的腹肚，疊較濟草咧。疊佮腹肚皮平懸，才袂拍種的時，予豬哥硩害去。這个工課仔若做無好勢，豬母會予豬哥硩un落去，牢種的機會就較減矣。設使若按呢敗種，後擺欲閣拍，價數就算對拗。",
          "Koh lai5--leh? Na7 si7 tu2 tioh8 ti-bu2 khah lam2-sin, tioh8-ai3 ka7 ti-bu2 e5 pak-tou2, thiap8 khah che7 chhau2--leh. Thiap8 kap pak-tou2-phoe5 penn5 koan5, chiah be7 phah-cheng2 e5 si5, hou7 ti-ko teh hai7--khi3. Chit e5 khang-khoe3-a2 na7 cho3 bo5 ho2-se3, ti-bu2 e7 hou7 ti-ko teh un--loh8-khi3, tiau5-cheng2 e5 ki-hoe7to7 khahkiam2--a. Siat-su2 na7 an2-ne pai7-cheng2, au7-pai2 beh koh phah, ke3-siau3 to7 sng3 tui3-au2."
        ],
        [
          "一隻豬哥，一工極加會使得拍四、五遍。佇豬哥當夯狂的時，咧創了袂對路，牽豬哥的著愛共抾路草，按呢才會當順序食百二。若是講一工相紲手欲「趕攤幾若斗」，牽豬哥的就會佇見擺「拍種」了後，會予豬哥幾粒仔生鴨卵去孝孤，來補充氣力，若無，豬哥較勇嘛無法得。",
          "Chit8 chiah ti-ko, chit8 kang kek8-ke e7-sai2 tit phah si3, gou7 pian3. Ti7 ti-ko tng gia5-kong5 e5 si5, leh chhong3 liau2 be7 tui3-lou7, khan-ti-ko--e5 tioh8-ai3 ka7 khioh lou7-chhau2, an2-ne chiah e7-tang3 sun7-si7 chiah8 pah-ji7. na7 si7 kong2 chit8 kang sio-soa3-chhiu2 beh “koann2-thoann kui2-na7 tau2”,khan-ti-ko--e5 to7 e7 ti7 kian3-pai2 “phah-cheng2” liau2-au7, e7 hou7 ti-ko kui2 liap8-a2 chhenn-ah-nng7 khi3 hau3-kou, lai5 pou2-chhiong khui3-lat8, na7 bo5, ti-ko khah iong2 ma7 bo5-hoat--tit."
        ],
        [
          "早前趁這途的，是用步輦的（行路的），後來才改用車載的，共豬哥關佇籠仔內，載去四界趁。到kah這當今，已經變成企業式的經營，飼豬的攏改用人工受胎，按呢一下反變，牽豬哥煞趁無食，姑不而將著愛轉途矣？",
          "Cha2-cheng5 than3 chit-tou5--e5, si7 iong7 pou7-lian2--e5 (kiann5-lou7--e5), au7-lai5 chiah kai2 iong7 chhia chai3--e5, ka7 ti-ko koainn ti7 lang-a2 lai7, chai3 khi3 si3-ke3 than3. Kau3 kah chit tong-kim, i2-keng pinn3-chiann5 khi3-giap8-sek e5 keng-eng5, chhi7-ti--e5 long2 kai2 iong7 lang5-kang siu-the, an2-ne chit8-e7 peng2-pinn3, khan-ti-ko soah than3 bo5 chiah8, kou-put-ji7-chiong tioh8-ai3 choan2-tou5--a?"
        ],
        [
          "雖是講，飼豬這途的那來那進步！那綴時代咧行，啊毋閣若聽遐的老un5的咧提說牽豬哥的情景，閣不止心適，嘛真有鄉土味。佇in彼途的生活當中，嘛有留一寡上真、上實的話語，像講：「猴死，豬哥嘛無好過」，「倖豬夯灶，倖囝不孝」，「牽豬哥，提無錢，無彩潲」……遮的話看來粗俗，毋閣嘛有道理，嘛予咱足數念的，值得ka7寫落來，kam2毋是咧？",
          "Sui si7 kong2, chhi7-ti chit-tou5--e5 na2 lai5 na2 chin3-pou7! Na2 toe3 si5-tai7 leh kiann5, ah m7-koh na7 thiann hiah-e5 lau7-un5--e5 leh the5-soeh khan-ti-ko e5 cheng5-keng2, koh put-chi2 sim-sek, ma7 chin u7 hiong-thou2-bi7. Ti7in hit-tou5 e5 seng-oah8 tang-tiong, ma7 u7 lau5 chit8-koa2 siong7 chin, siong7 sit8 e5 oe7-gi2, chhiunn7 kong2: “kau5 si2, ti-ko ma7 bo5 ho2-koe3”, “seng7 ti gia5 chau3, seng7 kiann2 put-hau3”, “khan-ti-ko, theh8 bo5 chinn5, bo5-chhai2 siau5”......Chiah-e5 oe7 khoann3--lai5 chhou-siok8, m7-koh ma7 u7 to7-li2, ma7 hou7 lan2 chiok siau3-liam7--e5, tat8-tit ka7 sia2--loh8-lai5, kam2m7 si7--leh?"
        ]
      ],
      "篇名": "牽豬哥的"
    }
  ]
}
