{
  "出版年": "2007",
  "文類": "散文",
  "書名": "臺灣閩南語朗讀文章選輯",
  "書寫系統": "漢羅",
  "資料": [
    {
      "作者": "Po2-hui7",
      "段": [
        [
          "聽著你佇電話中講欲訂婚的代誌，無感覺心肝趒跳，ka2-na2小可替你歡喜，閣小可替你煩惱。當然，歡喜比煩惱較濟。電話中真歹共你講啥乜，這陣想欲寬寬仔整理我的心內話講予你聽，毋知你kam2會當了解我的意思？",
          "Thiann tioh8 li2 ti7 tian7-oe7 tiong kong2 beh teng7-hun e5 tai7-chi3, bo5 kam2-kak sim-koann tio5-thiau3, ka2-na2 sio2-khoa2 the3 li2 hoann-hi2, koh sio2-khoa2 the3 li2 hoan5-lo2. Tong-jian5, hoann-hi2 pi2 hoan5-lo2 khah che7. Tian7-oe7 tiong chin phainn2 ka7 li2 kong2 siann2-mih, chit-chun7 siunn7 beh khoann-khoann-a2 cheng2-li2 goa2 e5 sim-lai7-oe7 kong2 hou7 li2 thiann,m7 chaili2 kam2 e7-tang3 liau2-kai2 goa2 e5 i3-su3?"
        ],
        [
          "咱差無幾歲，講是仝沿的嘛無過分，總是咱兩人行過的路誠無siang5，閣我已經結婚幾若冬矣，佇知影你決定欲訂婚的時，我實在足想欲講出我對感情、對婚姻的一寡體驗佮心得予你參考、佮你分享，檢采你會感覺愛笑，亦無需要，總是我猶是著講，著表示心意。",
          "Lan2 chha bo5 kui2 hoe3, kong2 si7 kang7-ian5--e5 ma7 bo5 koe3-hun7, chong2--si7 lan2 nng7 lang5 kiann5--koe3 e5 lou7 chiann5 bo5-siang5, koh goa2 i2-keng kiat-hun kui2-na7 tang--a, ti7 chai-iann2 li2 koat-teng7 beh teng7-hun e5 si5, goa2 sit8-chai7 chiok siunn7 beh kong2 chhut goa2 tui3 kam2-cheng5, tui3 hun-in e5 chit8-koa2 the2-giam7 kap sim-tit hou7 li2 chham-kho2, kap li2 hun-hiong2, kiam2-chhai2 li2 e7 kam2-kak ai3-chhio3, ia7 bo5 su-iau3, chong2--si7 goa2 iau2 si7 tioh8 kong2, tioh8 piau2-si7 sim-i3."
        ],
        [
          "有一張烏白的舊相片，主角是你佮我；國校仔毋知幾年的你，共膨皮膨皮、猶無幾枝頭毛、喙仔開開無啥喙齒的我mooh佇胸前。逐擺若看著這張像，心肝頭就足燒烙，親像世間的苦悶攏無閣存在，啥乜艱苦攏會當摒咧尻脊後。",
          "U7 chit8 tiunn ou-peh8 e5 ku7 siong3-phinn3, chu2-kak si7 li2 kap goa2; kok-hau7-a2m7 chaikui2 ni5 e5 li2, ka7phong3-phoe5 phong3-phoe5, iau2 bo5 kui2 ki thau5-mou, chhui3-a2 khui-khui bo5 siann2 chhui3-khi2 e5 goa2 mouh ti7 heng-cheng5.Tak8 pai2 na7 khoann3 tioh8 chittiunn siong7, sim-koann-thau5 to7 chiok sio-lo7, chhin-chhiunn7 se3-kan e5 khou2-bun7 long2 bo5 koh chun5-chai7, siann2-mihkan-khou2long2 e7-tang3 phiann leh kha-chiah-au7."
        ],
        [
          "你感覺好笑是毋？我講正經的。雖然彼陣你猶誠細漢，我知影你真疼我，看你的表情就知。這幾年來，咱佇台北食頭路，離故鄉真遠，我心內定著掛念你，其實咱離無kai3遠，毋閣逐家工課攏無閒，tsong7仔罕罕仔才相tshue7一擺。原本掠準你工作順利，真gau5享受生活，漸漸才知你有誠濟怨慼，定定鬰悴甲毋知按怎才好，這予我綴咧操煩起來，我想欲排解你的苦惱，試真濟方式，結果無一定有效。",
          "Li2 kam2-kak ho2-chhio3 si7--m7? Goa2 kong2 cheng3-keng--e5. Sui-jian5 hit-chun7 li2 iau2 chiann5 se3-han3, goa2 chai-iann2 li2 chin thiann3--goa2, khoann3 li2 e5 piau2-cheng5 to7 chai. Chit kui2 ni5 lai5, lan2 ti7 Tai5-pak chiah8-thau5-lou7, li7 kou3-hiong chin hng7, goa2 sim-lai7 tiann7-tioh8 khoa3-liam7--li2, ki5-sit8 lan2 li7 bo5 kai3 hng7, m7-koh tak8-ke khang-khoe3 long2 bo5-eng5, chong7-a2 han2-han2-a2 chiah sio-chhoe7 chit8 pai2. Goan5-pun2 liah8-chun2 li2 kang-chok sun7-li7, chin gau5 hiang2-siu7 seng-oah8, chiam7-chiam7 chiah chai li2 u7 chiann5 che7 oan3-chheh,tiann7-tiann7 ut-chut kahm7 chaian2-choann2 chiah ho2, che hou7 goa2 toe3 leh chhau-hoan5--khi2-lai5, goa2 siunn7 beh pai5-kai2 li2 e5 khou2-nau2, chhi3 chin che7 hong-sek, kiat-ko2 bo5 it-teng7 u7-hau7."
        ],
        [
          "有時仔你會雄雄敲電話來，講按怎鬰悴、予人孤立，辦公室內底無會合的同事，下班了後大部分時間攏佇厝，嘛無啥知己的朋友；準有，逐个嫁翁生囝抑是移民的，「各人有各人的家庭生活，哪會有時間插我這个老姑婆咧？」你定按呢怨嘆。",
          "U7-si5-a2 li2 e7 hiong5-hiong5 kha3 tian7-oe7 lai5, kong2 an2-choann2 ut-chut, hou7 lang5 kou-lip8, pan7-kong-sek lai7-te2 bo5 e7 hah8 e5 tong5-su7, ha7-pan liau2-au7 toa7 pou7-hun7 si5-kan long2ti7 chhu3, ma7 bo5 siann2 ti-ki2 e5 peng5-iu2; chun2 u7, tak8-e5 ke3-ang senn-kiann2iah si7i5-bin5--e5, “kok lang5 u7 kok lang5 e5 ka-teng5 seng-oah8, nah e7 u7 si5-kan chhap goa2 chit e5 lau7-kou-po5--leh?” Li2 tiann7 an2-ne oan3-than3."
        ],
        [
          "逐擺講到尾仔，結論就是：「孤單」兩字。孤單、無伴的感覺kann2-na2一尾蟲佇你的心肝穎仔蟯蟯旋，身軀邊若無人，你就無法度平靜，毋是去SHOPPING，就是一直敲電話tshue7人開講，久來嘛小可有「罪惡感」，總會感覺共人攪吵，閣再講，開講袂當解決問題，暫時消敨爾爾。",
          "Tak8 pai2 kong2 kau3 boe2--a2, kiat-lun7 to7 si7: “kou-toann” nng7 ji7. Kou-toann, bo5-phoann7 e5 kam2-kak kann2-na2 chit8 boe2 thang5 ti7 li2 e5 sim-koann inn2-a2 ngiauh8-ngiauh8-soan, sin-khu-pinn na7 bo5 lang5, li2 to7 bo5 hoat-tou7 peng5-cheng7,m7 si7khi3 SHOPPiNG, to7 si7 it-tit8 kha3 tian7-oe7 chhoe7 lang5 khai-kang2, ku2--lai5 ma7 sio2-khoa2 u7 “choe7-ok-kam2”, chong2 e7 kam2-kak ka7 lang5 kiau2-chha2, koh-chai3 kong2, khai-kang2 be7-tang3 kai2-koat bun7-te5, chiam7-si5 siau-thau2 nia7-nia7."
        ],
        [
          "我感覺上大的問題出佇：你的人生欠信仰。信仰，無一定著倚啥宗教，當然宗教是一个來源。工作目標、生活趣味攏會使設定信仰的模式，若會當為著你所信的、所熱愛的去拍拚，性命就會發出光彩，有付出佮分享，自然會有充實感，知影為著啥乜咧活，心靈就較袂空虛。",
          "Goa2 kam2-kak siong7 toa7 e5 bun7-te5 chhut ti7: li2 e5 jin5-seng khiam3 sin3-giong2. Sin3-giong2, bo5 it-teng7 tioh8 oa2 siann2 chong-kau3, tong-jian5 chong-kau3 si7 chit8 e5 lai5-goan5. Kang-chok bok8-phiau, seng-oah8 chhu3-bi7 long2 e7-sai2 siat-teng7 sin3-giong2 e5 bou5-sek, na7 e7-tang3 ui7 tioh8 li2 sou2 sin3--e5, sou2 jiat8-ai3--e5 khi3 phah-piann3, senn3-mia7 to7 e7 hoat chhut kong-chhai2, u7 hu3-chhut kap hun-hiong2, chu7-jian5 e7 u7 chhiong-sit8-kam2, chai-iann2 ui7 tioh8 siann2-mih leh oah8,sim-leng5 to7 khah be7 khang-hi."
        ],
        [
          "你愛欲有啥款的人生？向望啥款的生活方式？Kam2收入誠濟，欲買啥就有啥，你就會滿足？錢毋是一切，你嘛知。總是，我嘛真煩惱你佇長期的孤單內底，為著真需要「伴」，tsong7仔掠準緊tshue7一个翁嫁，就會當開始新的人生，過去的苦惱就會無去。",
          "Li2 ai3 beh u7 siann2-khoan2 e5 jin5-seng? Ng3-bang7 siann2-khoan2 e5 seng-oah8 hong-sek? Kam2 siu-jip8 chiann5 che7, beh be2 siann2to7 u7 siann2, li2 to7 e7 boan2-chiok? Chinn5m7 si7it-chhe3, li2 ma7 chai. Chong2--si7, goa2 ma7 chin hoan5-lo2 li2 ti7 tng5-ki5 e5 kou-toann lai7-te2, ui7 tioh8 chin su-iau3 “phoann7”, chong7-a2 liah8-chun2 kin2 chhoe7 chit8 e5 ang ke3, to7 e7-tang3 khai-si2 sin e5 jin5-seng, koe3-khi3 e5 khou2-nau2 to7 e7 bo5--khi3."
        ],
        [
          "婚姻的確會予查某人開始新的人生，毋閣同時嘛予查某人面對一个艱苦的挑戰。艱苦內底可能有甘甜，這種甘甜愛翁仔某兩人鬥陣經營才會產生。",
          "Hun-in tek-khak e7 hou7 cha-bou2-lang5 khai-si2 sin e5 jin5-seng, m7-koh tong5-si5 ma7 hou7 cha-bou2-lang5 bin7-tui3 chit8 e5 kan-khou2 e5 thiau-chian3. kan-khou2 lai7-te2 kho2-leng5 u7 kam-tinn, chit chiong2 kam-tinn ai3 ang-a2-bou2 nng7 lang5 tau3-tin7 keng-eng5 chiah e7 san2-seng."
        ]
      ],
      "篇名": "走tshue7信仰、疼佮分享──共ban姑講一寡心內話"
    },
    {
      "作者": "張宏榮",
      "段": [
        [
          "頂禮拜日，對竹崎騎engine(ian5-jin2；機車）轉來嘉義，沿台三線省公路行，nng3過幾落沿的花芳，心情誠輕鬆。春一到，四界全鳥仔聲，白頭殼仔，望冬tiuh仔，厝鳥仔，若親像亦知影春天的跤步欲徙過矣，真要緊咧啼叫，望早一工tshue7著伴通緊生湠後代；烏鶖－平地上猛的戰士，穿一軀烏禮服，若紳仕tiau西裝彼款，徛佇電火線頂懸，有時也展開翼股，飄撇勻勻仔踅一輾。",
          "Teng2 le2-pai3-jit8, tui3 Tek-kia7 khia5 engine (ian5-jin2; ki-chhia) tng2lai5 Ka-gi7, ian5 Tai5-sann-soann3 seng2-kong-lou7 kiann5, nng3 koe3 kui2-lo7 ian5 e5 hoe-phang, sim-cheng5 chiann5 khin-sang. Chhun chit8 kau3, si3-ke3 choan5 chiau2-a2-siann, peh8-thau5-khok-a2, bang7-tang-tiuh-a2, chhu3-chiau2-a2, na2 chhin-chhiunn7 ia7 chai-iann2 chhun-thinn e5 kha-pou7 beh soa2--koe3-a, chin iau3-kin2 leh thi5-kio3, bang7 cha2 chit8 kang chhoe7 tioh8 phoann7 thang kin2 senn-thoann3 au7-tai7; ou-chhiu----penn5-te7 siong7 beng2 e5 chian3-su7, chheng7 chit8 su ou le2-hok8, na2 sin-su7 tiau se-chong hit khoan2, khia7 ti7 tian7-hoe2-soann3 teng2-koan5, u7-si5 ia7 tian2khui sit-kou2, phiau-phiat un5-un5-a2 seh8 chit8lin3."
        ],
        [
          "出番路鄉，斡阿里山公路，路邊無樹無遮，來來去去的車，拚足雄，袂輸無愛挃命，su3-su3叫拚咧long7；足想欲閘一台落來，問駛車的kam2是棺柴起價，趕欲去訂一具「福壽」赴市。兩爿的田園，袂少春耕有一暫久矣，青piang3-piang3，看著真爽快，毋閣也有寡無人作，放咧拋荒，雜草亂發，刺莧仔人外懸。台灣農村的經濟好抑bai2，對這就看會出來，話講倒轉來，看著天人菊開甲滿滿是，心情猶是不止仔輕鬆。",
          "Chhut Hoan-lou7-hiong, oat A-li2-san kong-lou7, lou7-pinn bo5 chhiu7 bo5 jia, lai5-lai5 khi3-khi3 e5 chhia, piann3 chiok hiong5, be7-su bo5-ai3 tih8 mia7, su3-su3-kio3 piann3 leh long7; chiok siunn7 beh chah8 chit8 tai5 loh8--lai5, mng7 sai2-chhia--e5 kam2 si7 koann-chha5 khi2-ke3, koann2 beh khi3 teng7 chit8 khu7 “hok-siu7” hu3-chhi7. Nng7 peng5 e5 chhan5-hng5, be7-chio2 chhun-keng u7 chit8-cham7 ku2--a, chhenn-piang3-piang3, khoann3 tioh8 chin song2-khoai3, m7-koh ia7 u7 koa2 bo5 lang5 choh, pang3 leh pha-hng, chap8-chhau2 loan7 puh, chhi3-heng7-a2lang5-goa7-koan5. Tai5-oan5 long5-chhoan e5 keng-che3 ho2 iah bai2, tui3 che to7 khoann3 e7 chhut--lai5, oe7 kong2 to3-tng2--lai5, khoann3 tioh8thian-jin5-kiokkhui kah moa2-moa2-si7, sim-cheng5 iau2 si7 put-chi2-a2 khin-sang."
        ],
        [
          "Engine行到二二八記念碑，心肝頭的快樂攏無去，越頭看著彌陀寺，心內憢疑，遐的食菜人kam2有了解二二八記念碑是啥乜？若準in知影，kam2食菜閣食會落去？Na2騎na2想，到福州仔公墓，落車，坐tiam3大塚仔邊的樹仔跤，想講大自然的生物kam2有墓，較想都想袂曉，幾年前我就交代後生，死了免共我造墓，燒燒予酥，thoo5跤掖掖咧就好；死人哪著閣佮活人爭土地，人對土地來的，死了總是愛閣轉去thoo5裡。",
          "Engine kiann5 kau3 Ji7-ji7-pat ki3-liam7-pi, sim-koann-thau5 e5 khoai3-lok8long2 bo5--khi3, oat8-thau5 khoann3 tioh8 Mi5-to5-si7, sim-lai7 giau5-gi5, hiah-e5 chiah8-chhai3-lang5 kam2 u7 liau2-kai2 Ji7-ji7-pat ki3-liam7-pi si7 siann2-mih? Na7-chun2 in chai-iann2, kam2 chiah8-chhai3 koh chiah8 e7 loh8--khi3? Na2 khia5 na2 siunn7, kau3 Hok-chiu-a2 kong-bong7, loh8-chhia, che7 tiam3 toa7-thiong2-a2 pinn e5 chhiu7-a2-kha, siunn7 kong2 tai7-chu7-jian5 e5 seng-but8 kam2 u7 bong7, khah siunn7 to siunn7 be7-hiau2, kui2 ni5 cheng5 goa2 to7 kau-tai3 hau7-senn, si2 liau2 bian2 ka7 goa2 cho7-bong7, sio-sio hou7 sou, thou5-kha ia7-ia7--leh to7 ho2; si2-lang5 nah tioh8 koh kap oah8-lang5 chenn thou2-te7, lang5 ui3 thou2-te7 lai5--e5, si2 liau2 chong2--si7 ai3 koh tng2khi3 thou5--nih."
        ],
        [
          "六年前，開始看鳥仔，用嘉義市做中心，掠engine來回一點鐘路程做看鳥仔的範圍。總仔共仔，看過規百種鳥，同時也發現佇嘉義市過界這箍圍仔，kan-tann tshun一條溝有魚仔。為欲沿路看鳥仔、樹仔，看水溝、河川遮的溪流，對五年前起，我若欲轉去林仔邊，攏盡量騎engine，對省公路、沿海公路，愈看愈傷心。台灣這塊養飼我的土地，哪著愛受這款的酷刑？溪焦，水臭，糞埽規四界。執政的人，毋知良心佇tueh。",
          "Lak8 ni5 cheng5, khai-si2 khoann3 chiau2-a2, iong7 Ka-gi7-chhi7 cho3 tiong-sim, liah8 engine lai5-hoe5 chit8 tiam2-cheng lou7-teng5 cho3 khoann3 chiau2-a2 e5 hoan7-ui5. Chong2--a2 kiong7--a2, khoann3 koe3 kui pah chiong2 chiau2, tong5-si5 ia7 hoat-hian7 ti7 Ka-gi7-chhi7 koe3-kai3 chit khou-ui5-a2, kan-tann chhun chit8 tiau5 kau u7 hi5-a2. Ui7 beh ian5-lou7 khoann3 chiau2-a2, chhiu7-a2, khoann3 chui2-kau, ho5-chhoan chiah-e5 khe-lau5, tui3 gou7 ni5 cheng5 khi2, goa2 na7 beh tng2khi3 Na5-a2-pinn, long2 chin7-liong7 khia5 engine, tui3 seng2-kong-lou7, ian5-hai2 kong-lou7, ju2 khoann3 ju2 siong-sim. Tai5-oan5 chit te3 iunn2-chhi7 goa2 e5 thou2-te7, nah tioh8 ai3 siu7 chitkhoan2 e5 khok-heng5? Khe ta, chui2 chhau3, pun3-so3 kui si3-ke3. Chip-cheng3 e5 lang5,m7 chailiong5-sim ti7 toeh."
        ],
        [
          "欲兩年前，共最近幾年所讀過有關台灣的冊攏捐出來，佮朋友成立台灣圖書室，看會通予少年人緊認捌這塊土地；人若毋捌家己的土地，就無佮土地做伙的感情，這款感情若無，執政者為非sam2做破壞土地的時，就袂感覺嚴重，毋知影土地是咱暫時共囝孫借的，有義務共伊保存予媠，印度的顏智（Gandi)講過「土地會當予人生活需要的物件，毋閣，土地袂堪得人類的蹧躂。」",
          "Beh nng7 ni5 cheng5, ka7 choe3-kin7 kui2 ni5 sou2 thak8--koe3 iu2-koan Tai5-oan5 e5 chheh long2 koan--chhut-lai5, kap peng5-iu2 seng5-lip8 Tai5-oan5 tou5-su-sek, khoann3 e7 thang hou7 siau3-lian5-lang5 kin2 jin7-bat chit te3 thou2-te7; lang5 na7m7 batka-ti7 e5 thou2-te7, to7 bo5 kap thou2-te7cho3-hoe2 e5 kam2-cheng5, chitkhoan2 kam2-cheng5 na7 bo5, chip-cheng3-chia2 ui5-hui-sam2-cho3 pho3-hoai7 thou2-te7 e5 si5, to7 be7 kam2-kak giam5-tiong7, m7 chai-iann2 thou2-te7 si7 lan2 chiam7-si5 ka7 kiann2-sun chioh--e5, u7 gi7-bu7 ka7 i po2-chun5 hou7 sui2, In3-tou7 e5 gan5-ti3 (Gandi) kong2--koe3 “thou2-te7 e7-tang3 hou7 lang5 seng-oah8 su-iau3 e5 mih8-kiann7, m7-koh, thou2-te7 be7 kham-tit jin5-lui7 e5 chau-that.”"
        ],
        [
          "朋友問講：「你出門哪毋駛車？」我應伊講：「我有一種感覺，愛佮這塊土地做伙喘氣。台灣—晟養我的母親，伊有啥款遭遇，我攏愛佮伊仝款有彼種遭遇。」",
          "Peng5-iu2 mng7 kong2: “Li2 chhut-mng5 nah m7 sai2-chhia?” Goa2 in3 i kong2: “Goa2 u7 chit8 chiong2kam2-kak, ai3 kap chit te3 thou2-te7 cho3-hoe2 chhoan2-khui3. Tai5-oan5----chhiann-iong2 goa2 e5 bu2-chhin, i u7 siann2-khoan2 cho-gu7, goa2 long2 ai3 kap i kang7-khoan2 u7 hit chiong2 cho-gu7.”"
        ],
        [
          "就是按呢，兄弟！咱做伴來行，行佇這塊土地，參「台灣」—咱的母親做伙喘氣，好無？",
          "To7 si7 an2-ne, hiann-ti7! Lan2 cho3-phoann7 lai5 kiann5, kiann5 ti7 chit te3 thou2-te7, chham “Tai5-oan5”----lan2 e5 bu2-chhin cho3-hoe2 chhoan2-khui3, ho2--bo5?"
        ]
      ],
      "篇名": "佮台灣做伴喘氣"
    },
    {
      "作者": "陳宗仁",
      "段": [
        [
          "以前有一个拭皮鞋个少年囡仔，每工攏真快樂咧剃頭店外口，排一堆拭皮鞋擔仔的傢俬頭仔佇遐聽候人客。若講有人客來予伊拭皮鞋，伊就足認真共人客的鞋拭甲金爍爍。有時仔伊那拭閣會那呼哨仔ooh。",
          "I2-cheng5 u7 chit8 e5 chhit phoe5-e5 e5siau3-lian5 gin2-a2, mui2 kang long2 chin khoai3-lok8 leh thi3-thau5-tiam3 goa7-khau2, pai5 chit8 tui chhit phoe5-e5 tann3-a2 e5 ke-si-thau5-a2 ti7 hia theng3-hau7 lang5-kheh. Na7 kong2 u7 lang5-kheh lai5 hou7 i chhit phoe5-e5, i to7 chiok jin7-chin ka7 lang5-kheh e5 e5 chhit kah kim-sih-sih. U7-si5-a2 i na2 chhit koh e7 na2 khou si-a2--ouh."
        ],
        [
          "有一工，有一个人客問伊講：「你以後kam2無想欲創啥乜頭路？」伊連想都無想著現應講：「若準會拄好，我足想欲學剃頭，看後擺會當做一个理髮師袂。」這，就是伊這世人上大的願望。",
          "U7 chit8 kang, u7 chit8 e5 lang5-kheh mng7 i kong2: “Li2 i2-au7 kam2 bo5 siunn7 beh chhong3 siann2-mih thau5-lou7?” I lian7 siunn7 to bo5 siunn7 tioh8 hian7 in3 kong2:“Na7 chun2 e7 tu2-ho2, goa2 chiok siunn7 beh oh8 thi3-thau5, khoann3 au7-pai2 e7-tang3 cho3 chit8 e5 li2-hoat-sai be7.” Che, to7 si7 i chit-si3-lang5 siong7 toa7 e5 goan7-bang7."
        ],
        [
          "經過二十年了後，佇宜蘭車頭的邊仔，有一間剃頭店，就是早前這的少年囡仔開的。伊毋但開店矣，嘛娶某生囝矣，過著真幸福的日子。最近這个人客拄好出張來到遮，看著這的少年囡仔已經變頭家矣。話講到早前彼當時仔的情景，兩个人是有講佮有笑。就按呢那剃頭那開講，頭鬃嘛剪好，咧修喙鬚矣。拄佇這个時陣，頭家的後生偷偷仔行到桌仔邊，ka2-na2真驚人知影仝款，將屜仔輕輕仔屜出來。老父「眼精手快」，將in囝的手扭牢咧，問伊講：「你咧創啥！」In囝講：「無啦，我欲提印仔。」In老父就閣問講：「提印仔欲創啥。」In囝應講：「考試單仔愛頓印仔，老師欲檢查。」In老父講：「啊無你是考第幾名？伊講：「四十九名啦。」In老父就閣再問伊講：「啊無恁彼班總共是有幾个人？」In囝講：「啊都五十一的啦。」這个時陣頭家喙角煞文文仔笑，講：「猶閣袂bai2 honnh！上無嘛猶贏兩个，較袂漏氣。」這个時陣，倒佇咧椅仔頂的人客，想欲笑閣毋敢笑，驚講若去予剃頭刀割著，kam2會規面花掃嗄嗄講，啊是恬恬仔聽in兩个爸仔囝咧答喙鼓較著。",
          "Keng-koe3 ji7-chap8 ni5 liau2-au7, ti7 Gi5-lan5 chhia-thau5 e5 pinn--a2, u7 chit8 keng thi3-thau5-tiam3, to7 si7 cha2-cheng5 chit e5 siau3-lian5 gin2-a2 khui--e5. I m7-na7 khui-tiam3--a, ma7 chhoa7-bou2 senn-kiann2--a, koe3 tioh8 chin heng7-hok e5 jit8-chi2. Choe3-kin7 chit e5 lang5-kheh tu2-ho2 chhut-tiunn lai5 kau3 chia, khoann3 tioh8 chit e5 siau3-lian5 gin2-a2 i2-keng pian3 thau5-ke--a. Oe7 kong2 kau3 cha2-cheng5 hit tang-si5-a2 e5 cheng5-keng2, nng7 e5 lang5 si7 u7 kong2 kap u7 chhio3. To7 an2-ne na2 thi3-thau5 na2 khai-kang2, thau5-chang ma7 chian2 ho2, leh siu chhui3-chhiu--a. tu2 ti7 chit e5 si5-chun7, thau5-ke e5 hau7-senn thau-thau-a2 kiann5 kau3 toh-a2 pinn, ka2-na2 chin kiann lang5 chai-iann2 kang7-khoan2, chiong thoah-a2 khin-khin-a2 thoah--chhut-lai5. Lau7-pe7 “gan2 cheng chhiu2 khoai3”, chiong in kiann2 e5 chhiu2 khiu2 tiau5--leh, mng7 i kong2: “Li2 leh chhong3 siann2!” In kiann2 kong2: “Bo5--lah, goa2 beh theh8 in3-a2.” In lau7-pe7 to7 koh mng7 kong2: “Theh8 in3-a2 beh chhong3 siann2.” In kiann2 in3 kong2: “Kho2-chhi3-toann-a2 ai3 tng3 in3-a2, lau7-su beh kiam2-cha.” In lau7-pe7 kong2: “Ah8 bo5 li2 si7 kho2 te7 kui2 mia5? I kong2: “Si3-chap8-kau2 mia5--lah.” In lau7-pe7 to7 koh-chai3 mng7 i kong2: “Ah8 bo5 lin2 hit pan chong2-kiong7 si7 u7 kui2 e5 lang5?” In kiann2 kong2: “Ah8 to gou7-chap8-it e5-lah.” Chit e5 si5-chun7 thau5-ke chhui3-kak soah bun5-bun5-a2 chhio3, kong2: “Iau2 koh be7-bai2 honnh! Siong7 bo5 ma7 iau2 iann5 nng7 e5, khah be7 lau3-khui3.” Chit e5 si5-chun7, to2 ti7 leh i2-a2 teng2 e5 lang5-kheh, siunn7 beh chhio3 kohm7 kann2chhio3, kiann kong2 na7 khi3 hou7 thi3-thau5-to koah--tioh8, kam2e7 kui bin7 hoe sau3-sa3-sa3 kong2, ah si7 tiam7-tiam7-a2 thiann in nng7 e5 pe7-a2-kiann2 leh tap-chhui3-kou2 khah tioh8."
        ],
        [
          "代誌並無按呢就煞。頭家 kann2-na2 雄雄去想著啥，就閣問in囝講：「啊無上尾名彼兩的囡仔是啥的囝？」In囝講：「啊都搖尾姆仔in囝啦。」頭家隨tann3講：「啊毋頭殼歹去彼个。啊另外彼的是啥人的囝？」In囝講：「啊彼都里長伯仔in孫啦。」頭家講：「啊in毋是移民去美國矣，都攏無去學校讀書較加嘛上尾名，原來你就是kan-tann贏這兩个爾爾，莫怪驚我知影，想欲偷頓印仔，你實在真共我卸世卸眾ooh。」頭家閣想一下，講：「毋閣人講囡仔細漢飯桶是無啥要緊，就 kann2-na2 人跋落坑崁仝款，只要伊欲向前控一步，伊就會進步一分，控兩步伊就會進步兩分，上無莫做歹就好。」講到遮，頭家喙角就閣浮出一屑仔笑容。",
          "Tai7-chi3 peng7 bo5 an2-ne to7 soah. Thau5-ke kann2-na2 hiong5-hiong5 khi3 siunn7 tioh8 siann2, to7 koh mng7 in kiann2 kong2: “Ah8 bo5 siong7 boe2 mia5 hit nng7 e5 gin2-a2 si7 siang2 e5 kiann2?” In kiann2 kong2: “Ah8 to Io5-boe2 m2--a2 in kiann2--lah.” Thau5-ke sui5 tann3 kong2: “Ah8 m7 thau5-khak phainn2--khi3 hit e5. Ah8 leng7-goa7 hit e5 si7 siann2 lang5 e5 kiann2?” In kiann2 kong2: “Ah8 he to li2-tiunn2 peh--a2 in sun--lah.” Thau5-ke kong2: “Ah8 inm7 si7i5-bin5 khi3 Bi2-kok--a, to long2 bo5 khi3 hak8-hau7 thak8-chu khah ke ma7 siong7 boe2 mia5, goan5-lai5 li2 to7 si7 kan-tann iann5 chit nng7 e5 nia7-nia7, bok8-koai3 kiann goa2 chai-iann2, siunn7 beh thau tng3 in3-a2, li2 sit8-chai7 chin ka7 goa2 sia3-si3 sia3-cheng3--ouh.” Thau5-ke koh siunn7--chit8-e7, kong2: “M7-koh lang5 kong2 gin2-a2 se3-han3 png7-thang2 si7 bo5 siann2 iau3-kin2, to7 kann2-na2 lang5 poah8 loh8 khenn-kham3 kang7-khoan2, chi2-iau3 i beh hiong3cheng5 khang3 chit8 pou7, i to7 e7 chin3-pou7 chit8 hun, khang3 nng7 pou7 i to7 e7 chin3-pou7 nng7 hun, siong7 bo5 mai3 cho3-phainn2 to7 ho2.” Kong2 kau3 chia, thau5-ke chhui3-kak to7 koh phu5 chhutchit8-sut-a2 chhio3-iong5."
        ]
      ],
      "篇名": "知足常樂"
    },
    {
      "作者": "鹿港仙",
      "段": [
        [
          "有一个拍獵的，攏比別人較搰力拍獵，這是為著後日仔老，拍獵拍袂嬴，積雨來糧。",
          "U7 chit8 e5 phah-lah8--e5, long2 pi2 pat8-lang5 khah kut-lat8 phah-lah8, che si7 ui7 tioh8 au7-jit8-a2 lau7, phah-lah8 phah be7 iann5, chek hou7 lai5 niu5."
        ],
        [
          "佇拍獵的當中，伊就訓練一陣狗，來共伊鬥拍拚。狗仔自細隻仔就共掠來教，教伊認主人、認賊偷、認惡禽獸，甚至教in按怎去咬比in較大隻的野獸。",
          "Ti7 phah-lah8 e5 tang-tiong, i to7 hun3-lian7 chit8 tin7 kau2, lai5 ka7 i tau3 phah-piann3. Kau2-a2 chu7 se3-chiah-a2 to7 ka7 liah8 lai5 ka3, ka3 i jin7 chu2-lang5, jin7 chhat8-thau, jin7 ok-khim5-siu3, sim7-chi3 ka3 in an2-choann2 khi3 ka7 pi2 in khah toa7-chiah e5 ia2-siu3."
        ],
        [
          "時間過了像飛仝款，拍拚幾若冬，也予拍獵的得著袂少的財富。毋閣這个拍獵的也老矣，狗嘛老矣！幾年來所粒積落來的財產，佮壁頂所吊的各種禽獸的物件，是伊流血流汗所得來的。伊定定咧想，閣做一年仔就欲收跤洗手矣， tiam3山跤蓄一間仔厝，通好養老。",
          "Si5-kan koe3 liau2 chhiunn7 poe kang7-khoan2, phah-piann3 kui2-na7 tang, ia7 hou7 phah-lah8--e5 tit tioh8 be7-chio2 e5 chai5-hu3. M7-koh chit e5 phah-lah8--e5 ia7 lau7--a, kau2 ma7 lau7--a! Kui2 ni5 lai5 sou2 liap8-chek--loh8-lai5 e5 chai5-san2, kap piah-teng2 sou2 tiau3 e5 kok chiong2 khim5-siu3 e5 mih8-kiann7, si7 i lau5-hoeh lau5-koann7 sou2 tit--lai5-e5. I tiann7-tiann7 leh siunn7, koh cho3 chit8 ni5-a2 to7 beh siu-kha se2-chhiu2--a, tiam3 soann-kha hak chit8 keng-a2 chhu3, thang-ho2 iong2-nou2."
        ],
        [
          "這一兩年來，內山斗底，罕得聽著野獸的哀叫聲，佮狗仔咧吠的聲……，有tang時，拍獵的久久仔才出來巡一擺山頭，有人共伊問講：「啊你是身體無拄好是無？無，哪會遐久無看見人啊！」伊攏ka7應講：「過去拍獵是kan-tann做gi7-niu7 nia5。」",
          "Che chit8 nng7 ni5 lai5, lai7-soann-tau te2, han2-tit thiann tioh8 ia2-siu3 e5 ai-kio3-siann, kap kau2-a2 leh pui7 e5 siann......, u7 tang-si5, phah-lah8--e5 ku2-ku2-a2 chiah chhutlai5 sun5 chit8 pai2 soann-thau5, u7 lang5 ka7 i mng7 kong2: “Ah8 li2 si7 sin-the2 bo5 tu2-ho2 si7--bo5? Bo5, nah e7 hiah ku2 bo5 khoann3-kinn3 lang5 ah!” I long2 ka7 in3 kong2: “Koe3-khi3 phah-lah8 si7 kan-tann cho3 gi7-niu7 nia5.”"
        ],
        [
          "有一斗，天氣清涼，是百獸出來行踏的好時陣，伊仝款tshua7 伊彼隻老狗，lok-song7 lok-song7，沿路巡沿路相。行啊行、相啊相，誠拄好，遠遠就去予伊tsin5著一隻山豬，懶屍懶屍屈佇草埔內。伊就掠準準，獵銃一調，就對山豬共kho2 落去！哇！慘矣！無著！第二銃piang2！啊！一聲！又閣無著！相連紲piang2！piang2！piang2！攏無著。Eh！哪會按呢啊！在來都毋捌遮低路，kam2 會食老，目花去矣，煞跋落馬跤。",
          "U7 chit8 tau2, thinn-khi3 chheng-liang5, si7 pah-siu3 chhutlai5 kiann5-tah8 e5 ho2 si5-chun7, i kang7-khoan2 chhoa7 i hit chiah lau7-kau2, lok-song7 lok-song7, ian5-lou7 sun5 ian5-lou7 siong3. Kiann5 ah kiann5, siong3 ah siong3, chiann5 tu2-ho2, hng7-hng7 to7 khi3 hou7 i chin5 tioh8 chit8 chiah soann-ti, lan2-si lan2-si khut ti7 chhau2-pou lai7. I to7 liah8-chun2-chun2, lah8-chheng3 chit8 tiau, to7 tui3 soann-ti ka7 kho2--loh8-khi3! Oah! Chham2--a! Bo5 tioh8! Te7-ji7 chheng3 piang2! Ah! Chit8 siann! Iu7-koh bo5 tioh8! Sio-lian5-soa3 piang2!piang2!piang2! Long2 bo5 tioh8. Eh! Nah e7 an2-ne ah! Chai7-lai5 tom7 batchiah ke7-lou7, kam2 e7 chiah8-lau7, bak8 hoe--khi3-a, soah poah8 loh8 be2 kha."
        ],
        [
          "這當陣，山豬聽見銃聲，一ling3起身，起跤就走，走甲直尾溜。狗仔看毋是勢，縱起身，綴尻脊後直直jiok，走kann2-na2 飛咧。憑伊久年老投的經驗，隨趵對山豬的尻脊骿，就按呢展開一場獸對獸的大決鬥。一時的山豬聲、狗吠聲，吼來吼去，四箍lin3轉的小禽獸，予in的吼吠聲，驚甲烏白tsong5，tshue7岫覕甲無看見影。",
          "Chit-tang-chun7, soann-ti thiann-kinn3 chheng3-siann, chit8 leng3 khi2-sin, khi2-kha to7 chau2, chau2 kah tit8-boe2-liu. Kau2-a2 khoann3m7 si7se3, chhiong3 khi2-sin, toe3 kha-chiah-au7 tit8-tit8 jiok, chau2 kann2-na2 poe--leh. Pheng7 i ku2-ni5 lau2-tau5 e5 keng-giam7, sui5 pa3 tui3 soann-ti e5 kha-chiah-phiann, to7 an2-ne tian2-khui chit8 tiunn5 siu3 tui3 siu3 e5 toa7 koat-tau3. Chit8-si5-tek8 soann-ti siann, kau2 pui7-siann, hau2 lai5 hau2 khi3, si3-khou-lin3-tng2 e5 sio2 khim5-siu3, hou7 in e5 hau2-pui7-siann, kiann kah ou-peh8 chong5, chhoe7 siu7 bih kah bo5 khoann3-kinn3 iann2."
        ],
        [
          "有遐久仔，吼吠聲愈來愈細，賰老狗喘氣的聲，tua3 遐naih一下，naih一下。這當陣，主人就笑咪咪，沿路呼si-a2，沿若對山豬遮來。伊掠叫是尾仔一銃，有去拷著咧，到地才知影，山豬是予伊彼隻老狗拚死拚活咬死的。",
          "U7 hiah-ku2-a2, hau2-pui7-siann ju2 lai5 ju2 se3, chhun lau7-kau2 chhoan2-khui3 e5 siann, toa3 hia naih--chit8-e7, naih--chit8-e7. Chit-tang-chun7, chu2-lang5 to7 chhio3-bi-bi, ian5-lou7 khou-si-a2, ian5 na7 tui3 soann-ti chia lai5. I liah8 kio3-si7 boe2--a2 chit8 chheng3, u7 khi3 kho2--tioh8-leh, kau3 te3 chiah chai-iann2, soann-ti si7 hou7 i hit chiah lau7-kau2 piann3-si2 piann3-oah8 ka7--si2-e5."
        ],
        [
          "後來，狗仔老去，老狗無像往過仔遐爾猛looh。主人開始嫌伊無路用，無像早前遮爾仔照起工來疼惜伊。出門也無欲予伊綴，留寡仔便菜飯予伊，叫伊顧厝。老狗知影家己食老無路用，骨頭仔罔 ge3，厝罔顧。啊毋閣，見擺若有細隻狗對遮過，伊嘛會展威，兩蕊目睭gin5-oo3-oo3，大吠兩聲，ka2-na2 咧講：「我老罔老，我是阮主人上死忠的狗。」",
          "Au7-lai5, kau2-a2 lau7--khi3, lau7-kau2 bo5 chhiunn7 eng2-koe3-a2 hiah-ni7 beng2--louh. Chu2-lang5 khai-si2 hiam5 i bo5 lou7-iong7, bo5 chhiunn7 cha2-cheng5 chiah-ni7-a2 chiau3-khi2-kang lai5 thiann3-sioh--i. Chhut-mng5 ia7 bo5 beh hou7 i toe3, lau5 koa2-a2 pian7-chhai3-png7 hou7--i, kio3 i kou3-chhu3. Lau7-kau2 chai-iann2 ka-ti7 chiah8-lau7 bo5 lou7-iong7, kut-thau5-a2 bong2 ge3, chhu3 bong2 kou3. Ah8 m7-koh, kian3-pai2 na7 u7 se3chiah kau2 tui3 chia koe3, i ma7 e7 tian2-ui, nng7 lui2 bak8-chiu gin5-ou3-ou3, toa7 pui7 nng7 siann, ka2-na2 leh kong2: “Goa2 lau7 bong2 lau7, goa2 si7 goan2 chu2-lang5 siong7 si2-tiong e5 kau2.”"
        ]
      ],
      "篇名": "拍獵的佮伊的狗"
    },
    {
      "作者": "邱富理",
      "段": [
        [
          "阮頭的退休了後，為著欲過清靜的生活，就搬來庄跤tua3。規日飼魚種花，抑是寫字、拍球。若無特別的代誌，伊就無出去高雄。若我是因為猶有一寡仔俗事，一禮拜抑有幾日仔愛去高雄。阮頭的是真愛載我出門，毋閣兩人的時間袂拄好的時，就家己坐車去，坐客運的嘛真方便。佇車內看著純樸的草地人佮滿腹愛心的司機，互相關懷、感恩的情形，予我真感動。雖然一tsua7 路需要四、五十分的時間，我猶是較愛坐客運的，一點仔都袂感覺麻煩，抑是tshian5時間。",
          "Goan2 thau5--e5 the3-hiu liau2-au7, ui7 tioh8 beh koe3 chheng-cheng7 e5 seng-oah8, to7 poann lai5 chng-kha toa3. Kui jit8 chhi7-hi5 cheng3-hoe,iah si7sia2-ji7, phah-kiu5. Na7 bo5 tek8-piat8 e5 tai7-chi3, i to7 bo5 chhutkhi3 Ko-hiong5. Na7 goa2 si7 in-ui7 iau2 u7 chit8-koa2-a2 siok8-su7, chit8 le2-pai3 iah u7 kui2-jit8-a2 ai3 khi3 Ko-hiong5. Goan2 thau5--e5 si7 chin ai3 chai3 goa2 chhut-mng5, m7-koh nng7 lang5 e5 si5-kan be7 tu2-ho2 e5 si5, to7 ka-ti7 che7 chhia khi3, che7 kheh-un7--e5 ma7 chin hong-pian7. Ti7 chhia-lai7 khoann3 tioh8 sun5-phok e5 chhau2-te7-lang5 kap moa2-pak ai3-sim e5 su-ki, hou7-siong koan-hoai5, kam2-un e5 cheng5-heng5, hou7 goa2 chin kam2-tong7. Sui-jian5 chit8 choa7 lou7 su-iau3 si3, gou7-chap8 hun e5 si5-kan, goa2 iau2 si7 khah ai3 che7 kheh-un7--e5, chit8-tiam2-a2 to be7 kam2-kak ma5-hoan5,iah si7chhian5 si5-kan."
        ],
        [
          "佇我tua3 的所在，去高雄的車是真濟，其中我上愛坐的一班，是早時對高雄往復林園的一○三車班。因為坐這班車的人差不多攏彼幾个，坐甲攏面熟面熟，上車的時，就會加減佮司機ai-sat-tsuh（開講）一半句仔。司機大部分攏知影佗一站有啥人會上車，甚至啥人愛落車，伊嘛會注意。有時人客睏去，毋知影通落車，伊閣會共人叫，像這款的司機，佇這个時代是真稀罕，真僫tshue7矣。",
          "Ti7 goa2 toa3 e5 sou2-chai7, khi3 Ko-hiong5 e5 chhia si7 chin che7, ki5-tiong goa2 siong7 ai3 che7 e5 chit8 pang, si7 chai2-si5 tui3 Ko-hiong5 eng2-hok8 Lim5-hng5 e5 it-khong3-samchhia-pan. In-ui7 che7 chit pan chhia e5 lang5 chha-put-to long2 hit kui2 e5, che7 kah long2 bin7-sek8 bin7-sek8, chiunn7-chhia e5 si5, to7 e7 ke-kiam2 kap su-ki ai-sat-chuh (khai-kang2) chit8-poann3-ku3-a2. Su-ki toa7 pou7-hun7 long2 chai-iann2 toh chit8 cham7 u7 siann2-lang5 e7 chiunn7-chhia, sim7-chi3 siann2-lang5 ai3 loh8-chhia, i ma7 e7 chu3-i3. U7-si5 lang5-kheh khun3--khi3, m7 chai-iann2 thang loh8-chhia, i koh e7 ka7 lang5 kio3, chhiunn7 chit khoan2 e5 su-ki, ti7 chit e5 si5-tai7 si7 chin hi-han2, chin oh chhoe7--a."
        ],
        [
          "有一擺，有一个人客衝衝磅磅走去司機的邊仔，講欲落車，閣一面咧tshue7車票。司機就講：「睏去矣honn7？」、「慢慢仔tshue7，kam2會落佇椅仔跤，去tshue7看咧！」、「無要緊，轉去閣反lak袋仔看覓咧，明仔載愛會記得提來還。」你看，伊真客氣，毋是彼款歹聲嗽、歹面腔的人。見若遇著年歲較大的老大人，伊也真有耐心，會等in慢慢仔上車，才駛起行，in欲落車的時，也會叮嚀一句講：「細膩ooh！注意oo-too2-bai2--ooh！」",
          "U7 chit8 pai2, u7 chit8 e5 lang5-kheh chhong2-chhong2 pong7-pong7 chau2 khi3su-ki e5 pinn--a2, kong2 beh loh8-chhia, koh chit8-bin7 leh chhoe7 chhia-phio3. Su-ki to7 kong2: “Khun3--khi3-a honn7?”, “Ban7-ban7-a2 chhoe7, kam2 e7 lak ti7 i2-a2-kha, khi3 chhoe7 khoann3--leh!”, “Bo5 iau3-kin2, tng2--khi3 koh peng2 lak-te7-a2 khoann3 mai7--leh, bin5-a2-chai3 ai3 e7 ki3-tit theh8 lai5 hainn5.” Li2 khoann3, i chin kheh-khi3,m7 si7hit khoan2 phainn2-siann-sau3, phainn2-bin7-chhiunn e5 lang5. Kinn3-na7 gu7 tioh8 ni5-hoe3 khah toa7 e5 lau7-toa7-lang5, i ia7 chin u7 nai7-sim, e7 tan2 in ban7-ban7-a2 chiunn7-chhia, chiah sai2 khi2-kiann5, in beh loh8-chhia e5 si5, ia7 e7 teng-leng5 chit8 ku3 kong2: “Se3-ji7--ouh! Chu3-i3 ou-tou2-bai2--ouh!”"
        ],
        [
          "因為這个司機的好禮佮細膩，人客三不五時仔攏會提一寡仔家己種的果子，抑是家己包的粽來予伊食，這陣就鬧熱矣，司機佮人客之間，大聲推辭ham7說多謝的聲，一句來一句去，一點仔都袂予我感覺吵，顛倒是感覺一陣一陣溫暖、燒烙的氣氛充滿規車底。",
          "In-ui7 chit e5 su-ki e5 ho2-le2 kap se3-ji7, lang5-kheh sam-put-gou7-si5-a2 long2 e7 theh8 chit8-koa2-a2 ka-ti7 cheng3 e5 koe2-chi2,iah si7ka-ti7 pau e5 chang3 lai5 hou7 i chiah8, Chit chun7 to7lau7-jiat8--a, su-ki kap lang5-kheh chi-kan, toa7-siann the-si5 ham7 seh-to-sia7 e5 siann, chit8 ku3 lai5 chit8 ku3 khi3, chit8-tiam2-a2 to be7 hou7 goa2 kam2-kak chha2, tian-to3 si7 kam2-kak chit8 chun7 chit8 chun7 un-loan2, sio-lo7 e5 khi3-hun chhiong-boan2 kui chhia-te2."
        ],
        [
          "台灣是一个有人情味的所在。雖然有一點仔亂、有一點仔驚人，毋閣遮是咱永遠的厝。Kann2-na2親像家家戶戶攏有一位仔較無愛予人看著的所在；毋閣，閣較亂嘛是咱家己的厝，是咱掛心掛意的所在。",
          "Tai5-oan5 si7 chit8 e5 u7 jin5-cheng5-bi7 e5 sou2-chai7. Sui-jian5 u7 chit8-tiam2-a2 loan7, u7 chit8-tiam2-a2 kiann-lang5, m7-koh chia si7 lan2 eng2-oan2 e5 chhu3. Kann2-na2 chhin-chhiunn7 ke-ke hou7-hou7 long2 u7 chit8-ui7-a2 khah bo5-ai3 hou7 lang5 khoann3--tioh8 e5 sou2-chai7; m7-koh, koh-khah loan7 ma7 si7 lan2 ka-ti7 e5 chhu3, si7 lan2 khoa3-sim khoa3-i3 e5 sou2-chai7."
        ]
      ],
      "篇名": "純樸的愛"
    },
    {
      "作者": "紀傳州",
      "段": [
        [
          "老員外飼一个後生，真戇，人攏叫伊阿呆。老員外倩一个真有學問的老先生，專門來教伊，可惜阿呆真袂上教。",
          "Lau7 goan5-goe7 chhi7 chit8 e5 hau7-senn, chin gong7, lang5 long2 kio3 i A-tai. Lau7 goan5-goe7 chhiann3 chit8 e5 chin u7 hak8-bun7 e5 lau7 sian-sinn, choan-bun5 lai5ka3--i, kho2-sioh A-tai chin be7 chiunn7-ka3."
        ],
        [
          "有一擺，阿呆欲出去tshit迌，老員外吩咐老先生陪伊，閣叫伊教阿呆按怎吟詩作對。第二工，師徒做伙出門。沿路山明水秀，景緻秀麗，雙人攏真歡喜。雄雄一陣風吹來，菅芒葉予風吹甲 sa7-sa7 叫，阿呆問先生這有啥乜學問，老先生慢慢仔唱講：「風捲菅葉萬萬片。」阿呆感覺誠有詩意，著共記牢咧。",
          "U7 chit8 pai2, A-tai beh chhutkhi3 chhit-tho5, lau7 goan5-goe7 hoan-hu3 lau7 sian-sinn poe5--i, koh kio3 i ka3 A-tai an2-choann2 gim5-si chok-tui3. Te7-ji7 kang, su-tou5 cho3-hoe2 chhut-mng5. Ian5-lou7 san-beng5 chui2-siu3, keng2-ti3 siu3-le7, siang-lang5 long2 chin hoann-hi2. Hiong5-hiong5 chit8 chun7 hong chhoe--lai5, koann-bang5-hioh8 hou7 hong chhoe kah sa7-sa7-kio3, A-tai mng7 sian-sinn che u7 siann2-mih hak8-bun7, lau7 sian-sinn ban7-ban7-a2 chhiunn3 kong2: “Hong kng2 koann-hioh8 ban7-ban7-phinn3.” A-tai kam2-kak chiann5 u7 si-i3, tioh8 ka7 ki3 tiau5--leh."
        ],
        [
          "雙人向前行，有一板橋，兩人真細膩行過去。阿呆閣問老先生，這又閣有啥乜學問，老先生講：「雙木好走，獨木難行。」阿呆感覺這句嘛袂bai2，閣共伊暗唸起來。",
          "Siang-lang5 hiong3 cheng5kiann5, u7 chit8 pan2 kio5, nng7lang5 chin se3-ji7 kiann5--koe3-khi3. A-tai koh mng7 lau7 sian-sinn, che iu7-koh u7 siann2-mih hak8-bun7, lau7 sian-sinn kong2: “Siang bok8 ho2 chau2, tok8 bok8 lan5 heng5.” A-tai kam2-kak chit ku3 ma7 be7-bai2, koh ka7 i am3-liam7--khi2-lai5."
        ],
        [
          "行過橋，拄好看著一个村婦咧飼豬，一群豬仔囝圍佇豬母的身軀邊。阿呆閣問講這是啥乜學問，老先生唱講：「一岫豬仔囝圍豬母咧玲瓏踅。」Ooh！這句話真心適，阿呆緊ka7記佇心內。",
          "Kiann5 koe3 kio5, tu2-ho2 khoann3 tioh8 chit8 e5 chhun-hu7 leh chhi7-ti, chit8 kun5 ti-a2-kiann2 ui5 ti7 ti-bu2 e5 sin-khu-pinn. A-tai koh mng7 kong2 che si7 siann2-mih hak8-bun7, lau7 sian-sinn chhiunn3 kong2: “Chit8 siu7 ti-a2-kiann2ui5 ti-bu2 leh lin-long-seh8.” Ouh! Chit ku3 oe7 chin sim-sek, A-tai kin2 ka7 ki3 ti7 sim-lai7."
        ],
        [
          "行無幾步，看著一隻狗仔咧jiok兩隻兔仔，阿呆閣問講這有啥乜學問，老先生隨喙講：「一犬難追二兔。」阿呆感覺這句話閣較趣味，又閣共伊記起來。",
          "Kiann5 bo5 kui2 pou7, khoann3 tioh8 chit8 chiah kau2-a2 leh jiok nng7 chiah thou3-a2, A-tai koh mng7 kong2 che u7 siann2-mih hak8-bun7, lau7 sian-sinn sui5 chhui3 kong2: “It kian2 lan5tui ji7 thou3.” A-tai kam2-kak chit ku3 oe7 koh-khah chhu3-bi7, iu7-koh ka7 i ki3--khi2-lai5."
        ],
        [
          "師徒兩个人那行那講，日頭漸漸欲落山矣，就歡歡喜喜倒轉去。老員外看著in囝轉來，對喙就問講：「阿呆！你今仔日出去，有學著啥乜學問無？」阿呆誠得意，應講：「孩兒在外一工，可比登天一年，沿途嚴師教示，增識不少。」老員外一下聽，感覺這个囡仔講話有較膨風，毋閣，心內嘛是暗暗仔歡喜。",
          "Su-tou5 nng7 e5 lang5na2 kiann5 na2 kong2, jit8-thau5 chiam7-chiam7 beh loh8-soann--a, to7 hoann-hoann hi2-hi2 to3-tng2--khi3. lau7 goan5-goe7 khoann3 tioh8 inkiann2tng2--lai5, tui3 chhui3 to7 mng7 kong2: “A-tai! Li2 kin-a2-jit8 chhut--khi3, u7 oh8 tioh8 siann2-mih hak8-bun7--bo5?” A-tai chiann5 tek-i3, in3 kong2: “Hai5-ji5 chai7 goa7 chit8 kang, kho2-pi2 teng-thian chit8 ni5, ian5-tou5 giam5-su ka3-si7, cheng-sek put-siau2.” Lau7 goan5-goe7 chit8-e7 thiann, kam2-kak chit e5 gin2-a2 kong2-oe7 u7 khah phong3-hong, m7-koh, sim-lai7 ma7 si7 am3-am3-a2 hoann-hi2."
        ],
        [
          "隔轉工，老員外做生日，厝裡人客來真濟，足鬧熱的。酒桌中，老員外想in囝昨昏出去tshit迌轉來，講加捌真濟，就叫伊佇眾人面頭前展一下仔學問咧！阿呆知影in老爸的意思，就當眾人的面頭前，幌頭搖腦，唱講：「風捲菅葉萬萬片。」逐家一下聽，有影袂bai2，這个囡仔會呵咾哩。伊身軀邊有一个人客，順勢攑一雙箸予伊，請阿呆啉酒用菜，阿呆共箸接過來，著講：「雙木好走，獨木難行。」逐家閣攏喝好。這个囡仔真正是詩詞滿腹，有學問ooh！",
          "Keh-tng2-kang, lau7 goan5-goe7 cho3 senn-jit8, chhu3--nih lang5-kheh lai5 chin che7, chiok lau7-jiat8--e5. Chiu2-toh tiong, lau7 goan5-goe7 siunn7 in kiann2 cha-hng chhutkhi3 chhit-tho5 tng2--lai5, kong2 ke bat chin che7, to7 kio3 i ti7 cheng3-lang5 bin7-thau5-cheng5 tian2 chit8-e7-a2 hak8-bun7--leh! A-tai chai-iann2 in lau7-pe7 e5 i3-su3, to7 tng cheng3-lang5 e5 bin7-thau5-cheng5, hainn3-thau5 io5-nau2, chhiunn3 kong2: “Hong kng2 koann-hioh8 ban7-ban7 phinn3.” Tak8-ke chit8-e7 thiann, u7-iann2 be7-bai2, chit e5 gin2-a2 e7 o-lo2--lih. I sin-khu-pinn u7 chit8 e5 lang5-kheh, sun7-se3 giah8 chit8 siang ti7 hou7--i, chhiann2 A-tai lim-chiu2 eng7-chhai3, A-tai ka7 ti7 chiap--koe3-lai5, tioh8 kong2: “Siang bok8 ho2 chau2, tok8 bok8 lan5 heng5.” Tak8-ke koh long2 hoah ho2. Chit e5 gin2-a2 chin-chiann3 si7 si-su5 moa2-pak, u7 hak8-bun7--ouh!"
        ],
        [
          "這个時陣，員外娘歡頭喜面出來，逐家相爭共伊敬酒祝賀。阿呆隨喙唱講：「一岫豬仔囝圍豬母咧玲瓏踅。」今！害矣！傷離經啦！有兩个人客袂堪得這款的蹧躂，氣掣掣，越頭就走。老員外感覺真失禮，綴後面jiok出去，阿呆看著，閣大聲唱講：「一犬難追二兔。」逐家笑甲厝殼蓋強欲夯起來。",
          "Chit e5 si5-chun7, goan5-goe7-niu5 hoann-thau5 hi2-bin7 chhut--lai5, tak8-ke sio-chinn ka7 i keng3-chiu2 chiok-ho7. A-tai sui5 chhui3 chhiunn3 kong2: “Chit8 siu7 ti-a2-kiann2 ui5 ti-bu2 lehlin-long-seh8.” Tann! Hai7--a! Siunn li7-keng--lah! U7 nng7 e5 lang5-kheh be7 kham-tit chit khoan2 e5 chau-that, khi3-chhoah-chhoah, oat8-thau5 to7 chau2. Lau7 goan5-goe7 kam2-kak chin sit-le2, toe3 au7-bin7 jiok--chhut-khi3, A-tai khoann3--tioh8, koh toa7-siann chhiunn3 kong2: “It kian2 lan5 tui ji7 thou3.” Tak8-ke chhio3 kah chhu3-khak-koa3 kiong7-beh gia5--khi2-lai5."
        ]
      ],
      "篇名": "阿呆讀冊"
    },
    {
      "作者": "陳玉華",
      "段": [
        [
          "阮厝後有一間thoo5埆厝，真久無人徛，發甲規个thoo5埕攏草，定定有蛇咧出入，厝角有一个鳥仔岫，平常時，佇遐耍的彼五个囡仔，看著就夯竹篙去共intha3落來，鳥仔岫內面有五隻鳥仔囝，攏猶未發毛，囡仔一人分一隻轉去飼。奇宏共鳥仔囝囥佇鳥籠仔內，驚伊冷閣牽一葩電火球仔予溫燒，逐日都足照起工泡牛奶，才共鳥仔的喙擘開，用suh管suh牛奶倒佇伊喙內，每工細膩咧照顧，足無簡單，鳥仔的翼股毛發欲齊勻矣，就喙笑目笑共我講，等甲伊的毛攏發齊勻，著欲放伊飛轉去tshue7伊的媽媽，哪知，煞袂記得關鳥籠仔門，話拄講煞，彼隻大肥貓就趁阮無注意的時，伸出前爪共鳥仔掠出去，咬佇喙裡走矣，奇宏手提柴箍啼啼哭哭，綴著貓咪的尻脊後一直追，那追那罵：「莫予我tsang著，一定拍予你死」。大肥貓驚甲 ui3 後壁巷逃走，走甲無看見影跡。",
          "Goan2 chhu3-au7 u7 chit8 keng thou5-kak-chhu3, chin ku2 bo5 lang5 khia7, puh kah kui e5 thou5-tiann5 long2 chhau2, tiann7-tiann7 u7choa5 leh chhut-jip8, chhu3-kak u7 chit8 e5 chiau2-a2-siu7, peng5-siong5-si5, ti7 hia sng2 e5 hit gou7 e5 gin2-a2, khoann3--tioh8 to7 gia5 tek-ko khi3 ka7 in tha3--loh8-lai5, chiau2-a2-siu7 lai7-bin7 u7 gou7 chiah chiau2-a2-kiann2, long2 iau2-boe7 hoat-mou, gin2-a2 chit8 lang5 pun chit8 chiah tng2khi3 chhi7. Ki5-hong5 ka7 chiau2-a2-kiann2 khng3 ti7 chiau2-lang-a2 lai7, kiann i leng2 koh khan chit8 pha tian7-hoe2-kiu5-a2 hou7 un-sio, tak8 jit8 to chiok chiau3-khi2-kang phau3 gu5-leng, chiah ka7 chiau2-a2 e5 chhui3 peh--khui, iong7 suh-kong2 suh gu5-leng to3 ti7 i chhui3-lai7, mui2 kang se3-ji7 leh chiau3-kou3, chiokbo5 kan2-tan, chiau2-a2 e5 sit-kou2-mou hoat beh chiau5-un5--a, to7 chhui3 chhio3 bak8 chhio3 ka7 goa2 kong2, tan2 kah i e5 mou long2hoatchiau5-un5, tioh8 beh pang3 i poe tng2khi3 chhoe7 i e5 ma-ma, nah chai, soah be7 ki3-tit koainn chiau2-lang-a2 mng5, oe7tu2 kong2 soah, hit chiah toa7pui5-niau to7 than3 goan2 bo5 chu3-i3 e5 si5, chhun chhut cheng5-jiau3 ka7 chiau2-a2 liah8--chhut-khi3, ka7 ti7 chhui3--nih chau2--a, Ki5-hong5 chhiu2 theh8 chha5-khou thi5-thi5 khau3-khau3, toe3 tioh8 niau-bi5 e5 kha-chiah-au7 it-tit8 tui, na2 tui na2 me7: “Mai3 hou7 goa2 chang--tioh8, it-teng7 phah hou7 li2 si2”. Toa7pui5-niaukiann kah ui3 au7-piah-hang7 to5-chau2, chau2 kah bo5 khoann3-kinn3 iann2-jiah."
        ],
        [
          "若講著彼隻大肥貓，進前毋知佗一个人，騎一台機車載一kha紙箱仔，擲佇阮的埕尾，彼个人走了後才跳出一隻毛真長的大箍貓咪，彼時，奇宏就共伊抱去洗身軀，閣提飯菜來予伊食，有tang時仔我拄共魚仔煎好，捧上桌頂，隨予奇宏提去飼貓，奇宏對彼隻貓有夠惜的，人佮貓逐工攏結做伙。",
          "Na7 kong2 tioh8 hit chiah toa7pui5-niau, chin3-cheng5m7 chaitoh chit8 e5 lang5, khia5 chit8 tai5 ki-chhia chai3 chit8kha choa2-siunn-a2, tan3 ti7 goan2 e5 tiann5-boe2, hit e5 lang5 chau2 liau2-au7 chiah thiau3 chhut chit8 chiah mou chin tng5 e5 toa7-khou niau-bi5, hit-si5, Ki5-hong5 to7 ka7 i pho7 khi3 se2 sin-khu, koh theh8 png7-chhai3 lai5 hou7 i chiah8, u7 tang-si5-a2 goa2 tu2 ka7 hi5-a2 chian ho2, phang5 chiunn7 toh-teng2, sui5 hou7 Ki5-hong5 theh8 khi3 chhi7niau, Ki5-hong5 tui3 hit chiahniauu7-kau3 sioh--e5, lang5 kapniautak8 kang long2 kat-cho3-hoe2."
        ],
        [
          "哪知這擺奇宏心愛个彼隻鳥仔煞予貓仔食去，這聲親家變冤家，冤仇結深looh，逐日都招in囡仔伴，手提柴箍，厝前厝後搜查彼隻貓个下落。猶閣佇稻埕做一跤鐵籠仔，頂頭綁一條索仔做陷阱，等待貓來的時，就用鐵籠仔共hop起來，看遐的囡仔，若無tng著彼隻貓是毋甘願的。就按呢一日等過一日。",
          "Nah chai chit pai2 Ki5-hong5 sim-ai3 e5 hit chiah chiau2-a2 soah hou7 niau-a2 chiah8--khi3, chit-siann chhin-ke pinn3 oan-ke, oan-siu5 kiat chhim--louh, tak8-jit8 to chio in gin2-a2-phoann7, chhiu2 theh8 chha5-khou, chhu3-cheng5 chhu3-au7 sou-cha hit chiahniaue5 ha7-loh8. Iau2 koh ti7 tiu7-tiann5 cho3 chit8 kha thih-lang-a2, teng2-thau5 pak8 chit8 tiau5 soh-a2 cho3 han7-chenn2, tan2-thai7niaulai5 e5 si5, to7 iong7 thih-lang-a2 ka7 hop--khi2-lai5, khoann3 hiah-e5 gin2-a2, na7 bo5 tng tioh8 hit chiah niau si7 m7 kam-goan7--e5. To7 an2-ne chit8 jit8 tan2 koe3 chit8 jit8."
        ],
        [
          "到甲有一工的中晝，彼隻大肥貓，悠哉悠哉！又閣行來門口埕咧曝日頭，這个時陣，拄好去予遐的囡仔影著，就開始進行in的追捕計劃，隨个手夯武器，全面包圍追趕，緊張！刺激！規尾彼隻貓犯，亦就關入監獄內接受制裁。",
          "Kau3 kah u7 chit8 kang e5 tiong-tau3, hit chiah toa7pui5-niau, iu-chai iu-chai! Iu7-koh kiann5 lai5 mng5-khau2-tiann5 leh phak8 jit8-thau5, chit e5 si5-chun7, tu2-ho2 khi3 hou7 hiah-e5 gin2-a2 iann2--tioh8, to7 khai-si2 chin3-heng5 ine5 tui-pou2ke3-oe7, sui5-e5 chhiu2 gia5 bu2-khi3, choan5-bin7 pau-ui5 tui-koann2, kin2-tiunn! Chhi3-kek! Kui-boe2 hit chiah niau-hoan7, ia7 to7 koainn jip8 kann-gak8 lai7 chiap-siu7 che3-chhai5."
        ]
      ],
      "篇名": "大肥貓佮鳥仔囝"
    },
    {
      "作者": "吳柏鴻",
      "段": [
        [
          "拍開紙箱仔看，第一張是阿爸佮in兩个阿兄、三个阿姐做伙翕的老相片，相片後面有寫，彼年是十七歲，大概是一九二九年。頂身穿像中山裝的衫，下身穿西裝褲，有戴帽仔，是一个飄撇的少年家。",
          "Phah khui choa2-siunn-a2 khoann3, te7-it tiunn si7 a-pa kap in nng7 e5 a-hiann, sann e5 a-chi2 cho3-hoe2 hip e5 lau7 siong3-phinn3, siong3-phinn3 au7-bin7 u7 sia2, hit ni5 si7 chap8-chhit hoe3, tai7-khai3 si7 it-kiu2-ji7-kiu2 ni5. Teng2-sin chheng7 chhiunn7 Tiong-san-chong e5 sann, e7-sin chheng7 se-chong-khou3, u7 ti3 bo7-a2, si7 chit8 e5 phiau-phiat e5 siau3-lian5-ke."
        ],
        [
          "阿爸過身已經兩年矣，後事辦了，整理伊的身後物，陪伴伊退休後生活上重要的物件就是遮的相片。自讀公學校畢業翕到少年、青年、中年、老年，包含佮一年一年大漢的囝兒、娶新婦、可愛的孫、國內國外四界遊覽tshit迌的相片，大概有規百張。算起來上舊的有七十年以上，六十外年的嘛有幾若張，阿爸ka7留到今，實在是真無簡單。我有電腦scanner就由我處理做相片的CD予阮兄弟做記念；已經囥兩年矣，到今才提出來整理。",
          "A-pa koe3-sin i2-keng nng7 ni5--a, au7-su7 pan7 liau2, cheng2-li2 i e5 sin-au7-mih8, poe5-phoann7 i the3-hiu au7 seng-oah8 siong7 tiong7-iau3 e5 mih8-kiann7 to7 si7 chiah-e5 siong3-phinn3. Chu7 thak8 kong-hak8-hau7 pit8-giap8 hip kau3 siau3-lian5, chheng-lian5, tiong-lian5, lau7-lian5, pau-ham5 kap chit8 ni5 chit8 ni5 toa7-han3 e5 kiann2-ji5, chhoa7 sin-pu7, kho2-ai3 e5 sun, kok-lai7 kok-goa7 si3-ke3 iu5-lam2 chhit-tho5 e5 siong3-phinn3, tai7-khai3 u7 kui pah tiunn. Sng3--khi2-lai5 siong7 ku7--e5 u7 chhit-chap8 ni5 i2-siong7, lak8-chap8 goa7 ni5--e5 ma7 u7 kui2-na7 tiunn, a-pa ka7lau5 kau3-tann, sit8-chai7 si7 chin bo5 kan2-tan. Goa2 u7 tian7-nau2 scanner to7 iu5 goa2 chhu2-li2 cho3 siong3-phinn3 e5 CD hou7 goan2 hiann-ti7 cho3 ki3-liam7; i2-keng khng3 nng7 ni5--a, kau3-tann chiah theh8 chhutlai5 cheng2-li2."
        ],
        [
          "整理遮的相片，若像回顧伊的一生。阿公佇阿爸七歲就過身，除了一間破草厝以外，無留啥乜田園抑是財產，但是阿媽嘛是予伊去讀公學校，總是若有人叫做小工就將冊包袱吊上壁，綴阿媽去，做是大人領五角，囡仔工領兩角，嘛是愛做，半讀半做工，阿媽堅持愛讀到出業。聽阿爸講，出業的時，別項佮人袂比得，但是算術是班上上好的。出業後就通去in2工課趁錢，到去海外進前攏是佇製糖會社做甘蔗園管理員，毋閣有換過幾个所在，宜蘭在地、通霄、關西等。這中間阿爸有訂商業通訊課程來讀，加上伊對算術的敏感性，予伊佇以後做生理有袂bai2的成就。",
          "Cheng2-li2 chiah-e5 siong3-phinn3, na2-chhiunn7 hoe5-kou3 i e5 it-seng. A-kong ti7 a-pa chhit hoe3 to7 koe3-sin, tu5-liau2 chit8 keng phoa3-chhau2-chhu3 i2-goa7, bo5 lau5 siann2-mih chhan5-hng5iah si7chai5-san2, tan7-si7 a-ma2 ma7 si7 hou7 i khi3 thak8 kong-hak8-hau7, chong2--si7 na7 u7 lang5 kio3 cho3 sio2-kang to7 chiong chheh-pau-hok8 tiau3 chiunn7 piah, toe3 a-ma2 khi3, cho3 si7 toa7-lang5 nia2 gou7 kak, gin2-a2-kang nia2 nng7 kak, ma7 si7 ai3 cho3, poann3 thak8 poann3 cho3-kang, a-ma2 kian-chhi5 ai3 thak8 kau3 chhut-giap8. Thiann a-pa kong2, chhut-giap8 e5 si5, pat8 hang7 kap lang5 be7 pi2--tit, tan7-si7 soan3-sut8 si7 pan siong7 siong7 ho2--e5. Chhut-giap8 au7 to7 thang khi3 in2 khang-khoe3 than3-chinn5, kau3 khi3 hai2-goa7 chin3-cheng5 long2 si7 ti7 che3-thng5 hoe7-sia7 cho3 kam-chia3-hng5 koan2-li2-oan5, m7-koh u7 oann7 koe3 kui2 e5 sou2-chai7, Gi5-lan5 chai7-te7, Thong-siau, Koan-se teng2. Che tiong-kan a-pa u7 teng7 siong-giap8 thong-sin3 kho3-teng5 lai5 thak8, ka-siong7 i tui3 soan3-sut8 e5 bin2-kam2-seng3, hou7 i ti7 i2-au7cho3 seng-li2 u7 be7-bai2 e5 seng5-chiu7."
        ],
        [
          "去海南島做日本軍屬三年外是阿爸一生上困苦的時陣，啊好佳哉有轉來，無，就無今仔日的我。轉來以後兩手空空，嘛無頭路，已經二十六、七歲猶未娶某，前途茫茫。到二十八歲才結婚，工課in2著佇蘇澳一間木材廠做管理員。對木材毋捌半項的人無幾年就予頭家變做蘇澳上好額的人。佇我讀國小一年的時，伊離開木材廠家己創業賣thoo5炭，可能是掠魚的技術大突破，也會使講天公伯照顧阮，十外年的時間，南方澳魚產年年豐收，thoo5炭賣予魚產的加工廠，趁著時機，予阮有安定的生活，閣通佇蘇澳街仔買一間店面的樓仔厝。",
          "Khi3 Hai2-lam5-to2 cho3 Jit8-pun2 kun-siok8 sann ni5 goa7 si7 a-pa it-seng siong7 khun3-khou2 e5 si5-chun7, Ah8 ho2 ka-chai3 u7 tng2--lai5, bo5, to7 bo5 kin-a2-jit8 e5 goa2. Tng2--lai5 i2-au7 nng7 chhiu2 khang-khang, ma7 bo5 thau5-lou7, i2-keng ji7-chap8-lak8, chhit hoe3 iau2-boe7 chhoa7-bou2, chian5-tou5 bang5-bang5. Kau3 ji7-chap8-peh hoe3 chiah kiat-hun, khang-khoe3 in2 tioh8 ti7 Sou-o3 chit8 keng bok8-chai5-chhiunn2 cho3 kaon2-li2-oan5. Tui3 bok8-chai5m7 batpoann3-hang7 e5 lang5 bo5 kui2 ni5 to7 hou7 thau5-ke pinn3-cho3 Sou-o3 siong7 ho2-giah8 e5 lang5. Ti7 goa2 thak8 kok-sio2 it-ni5 e5 si5, i li7-khui bok8-chai5-chhiunn2 ka-ti7 chhong3-giap8 be7 thou5-thoann3, kho2-leng5 si7 liah8-hi5 e5ki-sut8toa7 tut8-phoa3, ia7 e7-sai2 kong2 thinn-kong-peh chiau3-kou3--goan2, chap8 goa7 ni5 e5 si5-kan, Lam5-hong-o3 hi5-san2 ni5-ni5 hong-siu, thou5-thoann3 be7 hou7 hi5-san2 e5 ka-kang-chhiunn2, than3 tioh8 si5-ki, hou7 goan2 u7 an-teng7 e5 seng-oah8, koh thang ti7 Sou-o3 ke-a2 be2 chit8 keng tiam3-bin7 e5lau5-a2-chhu3."
        ],
        [
          "賣thoo5炭實在是真艱苦的代誌，烏閣粗重，毋是像tsit-ma2有車通載，蘇澳去南方澳的路愛行過一條山路，用li5-a2-khah拖規千斤的thoo5炭，先行過peh崎才閣行落崎，因為我是大漢囝，佇我讀初中出業進前嘛鬥做有著。",
          "Be7 thou5-thoann3 sit8-chai7 si7 chin kan-khou2 e5 tai7-chi3, ou koh chhou-tang7,m7 si7chhiunn7 chit-ma2 u7 chhia thang chai3, Sou-o3 khi3 Lam5-hong-o3 e5 lou7 ai3 kiann5 koe3 chit8 tiau5 soann-lou7, iong7 li5-a2-khah thoa kui-chheng-kin e5 thou5-thoann3, seng kiann5 koe3 peh-kia7 chiah koh kiann5 loh8-kia7, in-ui7 goa2 si7 toa7-han3-kiann2, ti7 goa2 thak8 chhou-tiong chhut-giap8 chin3-cheng5 ma7 tau3 cho3 u7 tioh8."
        ],
        [
          "有街路的店面就換做別項生理，安裝米絞，做米店，到六十五歲交予阮上細漢的小弟做。這中間有予人欠錢，對方無法度還，煞變做一間化工廠的股東，分袂少股仔囝，閣另外佮人投資其他的事業，經營的利純佮土地增值嘛趁一寡仔。一方面拄著台灣經濟起飛彼段時機，一方面靠伊家己的拍拚，做人有信用閣gau5經營才有好的成就。",
          "U7 ke-lou7 e5 tiam3-bin7 to7 oann7 cho3 pat8 hang7 seng-li2, an-chng bi2-ka2, cho3 bi2-tiam3, kau3 lak8-chap8-gou7 hoe3 kau hou7 goan2 siong7 se3-han3 e5 sio2-ti7 cho3. Che tiong-kan u7 hou7 lang5 khiam3-chinn5, tui3-hong bo5 hoat-tou7 hainn5, soah pinn3-cho3 chit8 keng hoa3-kang-chhiunn2 e5 kou2-tong, pun be7-chio2 kou2-a2-kiann2, koh leng7-goa7 kap lang5 tau5-chu ki5-thann e5 su7-giap8, keng-eng5 e5 li7-sun5 kap thou2-te7 cheng-tit8 ma7 than3 chit8-koa2-a2. Chit8 hong-bin7 tu2 tioh8 Tai5-oan5 keng-che3 khi2-poe hit toann7 si5-ki, chit8 hong-bin7 kho3 i ka-ti7 e5 phah-piann3, cho3-lang5 u7 sin3-iong7 koh gau5 keng-eng5 chiah u7 ho2 e5 seng5-chiu7."
        ]
      ],
      "篇名": "阿爸的相片"
    },
    {
      "作者": "丁鳳珍",
      "段": [
        [
          "「你實在誠好命呢！像我細漢彼時，著愛去抾番薯、抾稻穗，閣愛照顧小弟小妹，哪有通去讀冊？查某囡仔，讀到大學就真khiang3矣！好去趁錢，準備嫁翁啦！毋免閣去佮人讀啥乜研究所啦！敢講你欲做老姑婆，叫阿爸飼你一世人？像我十出頭歲就去紡織廠做工，定定嘛予梭仔射著傷，kam2像恁後壁這幾个遮好命？」",
          "“Li2 sit8-chai7 chiann5 ho2-mia7 neh! Chhiunn7goa2 se3-han3 hit-si5, tioh8-ai3 khi3 khioh han-chi5, khioh tiu7-sui7, koh ai3 chiau3-kou3 sio2-ti7 sio2-moe7, nah u7 thang khi3 thak8-chheh? Cha-bou2 gin2-a2, thak8 kau3 tai7-hak8 to7 chin khiang3--a! Ho2 khi3 than3-chinn5, chun2-pi7 ke3-ang--lah!M7 bian2koh khi3 kap lang5 thak8 siann2-mih gian2-kiu3-sou2--lah! Kam2 kong2 li2 beh cho3 lau7-kou-po5, kio3 a-pa chhi7 li2 chit8-si3-lang5? Chhiunn7 goa2 chap8 chhut-thau5 hoe3 to7 khi3 phang2-chit-chhiunn2 cho3-kang, tiann7-tiann7 ma7 hou7 so-a2 sia7 tioh8-siong, kam2 chhiunn7 lin2 au7-piah chit kui2 e5 chiah ho2-mia7?”"
        ],
        [
          "「啥人叫你欲遮早生！」阿珍規个面臭konn-konn，越頭毋肯看阿蘭的表情，心內感覺誠委屈，同學攏咧準備考研究所，伊嘛真想欲去考，想袂到厝裡的人，毋但無祝福伊，閣一直教示伊，煩甲擋袂牢，雄雄應這句，講煞才開始感覺無應該，毋閣，話已經出喙矣！",
          "“Siann2-lang5 kio3 li2 beh chiah cha2 senn!” A-tin kui e5 bin7 chhau3-konn-konn, oat8-thau5 m7kheng2 khoann3 A-lan5 e5 piau2-cheng5, sim-lai7 kam2-kak chiann5 ui2-khut, tong5-oh8 long2 leh chun2-pi7 kho2 gian2-kiu3-sou2, i ma7 chin siunn7 beh khi3 kho2, siunn7 be7 kau3 chhu3--nih e5 lang5, m7-na7 bo5 chiok-hok--i, koh it-tit8 ka3-si7--i, hoan5 kah tong3 be7 tiau5, hiong5-hiong5 in3 chit ku3, kong2 soah chiah khai-si2 kam2-kak bo5 eng-kai, m7-koh, oe7 i2-keng chhut-chhui3--a!"
        ],
        [
          "「你這个囡仔！實在是毋捌代誌，你哪會使對恁大姊按呢講！若毋是日揹暝抱，恁兄弟姊妹kam2會當食到遮大漢！伊若毋是為著恁，哪會無通去讀冊，毋捌字予人笑！緊！共恁大姊會失禮！」",
          "“Li2 chit e5 gin2-a2! Sit8-chai7 si7m7 battai7-chi3, li2 nah e7-sai2tui3 lin2 toa7-chi2 an2-ne kong2! Na7m7 si7jit8 ainn7 me5 pho7, lin2 hiann-ti7 chi2-moe7 kam2 e7-tang3 chiah8 kau3 chiah toa7-han3! I na7m7 si7ui7 tioh8 lin2, nah e7 bo5 thang khi3 thak8-chheh,m7 bat-ji7 hou7 lang5 chhio3! Kin2! Ka7lin2toa7-chi2 hoe7-sit-le2!”"
        ],
        [
          "原本踅踅唸的阿蘭，忽然間變甲恬啁啁，心冷一大半，伊毋是咧受氣毋捌代誌的小妹，只是想著毋捌字予人恥笑的艱苦，想起散赤的囡仔時代。看著老母替伊教示小妹，老母的尻脊骿已經ku真嚴重矣，自從二十出頭嫁予阿爸了後，伊就無暝無日拖磨一世人，欲飼八个囝實在是真無簡單的工課。",
          "Goan5-pun2 seh8-seh8-liam7 e5 A-lan5, hut-jian5-kan pian3 kah tiam7-chiuh-chiuh, sim leng2 chit8-toa7-poann3, im7 si7leh siu7-khi3m7 battai7-chi3 e5 sio2-moe7, chi2-si7 siunn7 tioh8m7 bat-ji7 hou7 lang5 thi2-chhio3 e5 kan-khou2, siunn7 khi2 san3-chhiah e5 gin2-a2 si5-tai7. Khoann3 tioh8 lau7-bu2 the3 i ka3-si7 sio2-moe7, lau7-bu2 e5 kha-chiah-phiann i2-keng ku chin giam5-tiong7--a, chu7-chiong5 ji7-chap8 chhut-thau5 ke3 hou7 a-pa liau2-au7, i to7 bo5 me5 bo5 jit8 thoa-boa5 chit8-si3-lang5, beh chhi7 peh e5 kiann2 sit8-chai7 si7 chin bo5 kan2-tan e5 khang-khoe3."
        ],
        [
          "自細漢就是按呢，因為體貼老爸老母的辛勞，阿蘭放棄tshit迌，放棄讀冊，共家己的青春攏關佇紡織廠內面，逐工佮危險的梭仔鬥陣。像小妹這个年歲，就予人硩訂，tshit迌無幾擺，就嫁去別人兜。阿蘭的人生無機會學習做選擇。哪有通像小妹遐好命，想欲創啥就創啥。其實伊嘛毋是無佮意小妹閣讀冊，只是伊感覺查某人，上重要的是嫁一个好翁婿，冊讀傷濟顛倒會嫁袂出去，做老姑婆，予人笑悾。",
          "Chu7 se3-han3 to7 si7 an2-ne, in-ui7 the2-thiap lau7-pe7 lau7-bu2 e5 sin-lo5, A-lan5 hong3-khi3 chhit-tho5, hong3-khi3 thak8-chheh, ka7 ka-ti7 e5 chheng-chhun long2 koainn ti7 phang2-chit-chhiunn2 lai7-bin7, tak8 kang kap gui5-hiam2 e5 so-a2 tau3-tin7. Chhiunn7 sio2-moe7 chit e5 ni5-hoe3, to7 hou7 lang5 teh-tiann7, chhit-tho5 bo5 kui2 pai2, to7 ke3 khi3 pat8-lang5 tau. A-lan5e5 jin5-seng bo5 ki-hoe7 hak8-sip8 cho3 soan2-tek. Nah u7 thang chhiunn7 sio2-moe7 hiah ho2-mia7, siunn7 beh chhong3 siann2 to7 chhong3 siann2. Ki5-sit8 i ma7m7 si7bo5 kah-i3 sio2-moe7 koh thak8-chheh, chi2-si7 i kam2-kak cha-bou2-lang5, siong7 tiong7-iau3--e5 si7 ke3 chit8 e5 ho2 ang-sai3, chheh thak8 siunn che7 tian-to3 e7 ke3 be7 chhut--khi3, cho3 lau7-kou-po5, hou7 lang5 chhio3 khong."
        ],
        [
          "寒kiu3-kiu3的北風掃過荷蘭豆園，一點一點的雨水落佇挽荷蘭豆的指頭仔頂，青ling3-ling3的田園罩一領薄薄的烏衫。",
          "Koann5-kiu3-kiu3 e5 pak-hong sau3 koe3ho-lan-tau7-hng5, chit8 tiam2 chit8 tiam2 e5 hou7-chui2 loh8 ti7 ban2ho-lan-tau7e5cheng2-thau5-a2 teng2, chhenn-leng3-leng3 e5 chhan5-hng5 ta3 chit8 nia2 poh8-poh8 e5 ou-sann."
        ],
        [
          "「落雨looh！緊咧！雨幔緊穿起來，ooh！誠凍！」阿蘭趕緊走去田頭hiannh雨幔，共上新上媠的彼領提予阿珍穿。",
          "“Loh8-hou7--louh! Kin2--leh! Hou7-moa kin2 chheng7--khi2-lai5, ouh! Chiann5 tang3!” A-lan5 koann2-kin2 chau2 khi3 chhan5-thau5 hiannh hou7-moa, ka7 siong7 sin siong7 sui2 e5 hit nia2 theh8 hou7 A-tin chheng7."
        ],
        [
          "阿蘭的大姊二十歲就破病過身，伊雖然排第二，毋閣in老母攏叫小弟小妹叫伊「大姊」，但是小弟小妹無法度放袂記死去的大姊，所以猶是叫伊「二姊」。六○年代初期出世的阿蘭，為著三个小弟佮三个小妹，自細漢就佮大姊為家庭犧牲奉獻。",
          "A-lan5 e5 toa7-chi2 ji7-chap8 hoe3 to7 phoa3-penn7 koe3-sin, i sui-jian5 pai5 te7-ji7, m7-koh in lau7-bu2 long2 kio3 sio2-ti7 sio2-moe7 kio3 i “toa7-chi2”, tan7-si7 sio2-ti7 sio2-moe7 bo5 hoat-tou7 pang3 be7-ki3 si2--khi3 e5 toa7-chi2, sou2-i2 iau2 si7 kio3 i “ji7-chi2”. Liok8-khong3 ni5-tai7 chhou-ki5 chhut-si3 e5 A-lan5, ui7 tioh8 sann e5 sio2-ti7 kap sann e5 sio2-moe7, chu7 se3-han3 to7 kap toa7-chi2 ui7 ka-teng5 hi-seng hong7-hian3."
        ],
        [
          "In老母定定嘛共in講：「若無恁大姊，恁kam2會當食到遮大漢。恁大姊八歲著愛煮食，較早，我佮恁老爸四界去做工，日頭落山才會當轉來，有一暗落雨，柴箍去予雨沃甲澹去，恁大姊佇灶跤前起火，火起袂toh8，規面舞甲烏so5-so5。",
          "In lau7-bu2 tiann7-tiann7 ma7 ka7 in kong2: “Na7 bo5 lin2 toa7-chi2, lin2 kam2 e7-tang3 chiah8 kau3 chiah toa7-han3. Lin2 toa7-chi2 peh hoe3 tioh8-ai3 chu2-chiah8, khah-cha2, goa2 kap lin2 lau7-pe7 si3-ke3 khi3 cho3-kang, jit8-thau5 loh8-soann chiah e7-tang3 tng2--lai5, u7 chit8 am3 loh8-hou7, chha5-khou khi3 hou7 hou7 ak kah tam5--khi3, lin2 toa7-chi2 ti7 chau3-kha cheng5 khi2-hoe2, hoe2 khi2 be7 toh8, kui-bin7 bu2 kah ou-so5-so5."
        ]
      ],
      "篇名": "大姊的操煩"
    },
    {
      "作者": "呂美親",
      "段": [
        [
          "由林正盛所導演的電影《天馬茶房》內面，逐个上會記得是片尾彼句：「未來猶是一直來……一直來……」，尤其對這句話總有一種茫茫渺渺、淒慘悲涼的感覺，若親像家己的「運命」毋是掌握佇家己的手底，放予「命運」的跤步，一步一步，行到佗位算佗位，自按呢過一世人。〈幸福進行曲〉都猶未唱煞，銃聲就爆破所有的希望；雖然，男主角阿進（林強演）著銃了後，喙底猶咧唸講「袂使放棄……」，「天馬茶房」戲煞，看戲的人，目屎拭拭咧，猶閣是茫茫渺渺面對「未來」。",
          "Iu5 Lim5 Cheng3-seng7 sou2 to7-ian2 e5 tian7-iann2 “Thian-ma2 Te5-pang5” lai7-bin7, tak8-e5 siong7 e7 ki3-tit si7 phinn3-boe2 hit ku3: “Bi7-lai5 iau2 si7 it-tit8 lai5...... it-tit8 lai5......”, iu5-ki5 tui3 chit ku3 oe7 chong2 u7 chit8 chiong2 bong5-bong5 biau2-biau2, chhinn-chham2 pi-liang5 e5 kam2-kak, na2 chhin-chhiunn7 ka-ti7 e5 “un7-mia7”m7 si7chiang2-akti7 ka-ti7 e5 chhiu2-te2, pang3 hou7 “mia7-un7” e5 kha-pou7, chit8 pou7 chit8 pou7, kiann5 kau3 toh-ui7 sng3 toh-ui7, chu7 an2-ne koe3 chit8-si3-lang5. “heng7-hok chin3-heng5-khek” to iau2-boe7 chhiunn3 soah, chheng3-siann to7 pok8-phoa3 sou2-u7 e5 hi-bang7; sui-jian5, lam5-chu2-kak A-chin3 (Lim5 Kiong5 ian2) tioh8-chheng3 liau2-au7, chhui3-te2 iau2 leh liam7 kong2 “be7-sai2 hong3-khi3......”, “Thian-ma2 Te5-pang5” hi3 soah, khoann3-hi3 e5 lang5, bak8-sai2 chhit-chhit--leh, iau2 koh si7 bong5-bong5 biau2-biau2 bin7-tui3 “bi7-lai5”."
        ],
        [
          "講起台灣的歷史，實在予人感覺真沉重，新一代的少年人若聽著老一輩的人講代誌，毋是幌頭，就是iat8手，講過去就過去了矣！咱著愛看「未來」才有希望！其實，這齣電影，予我感動的所在誠濟，其中有一幕我印象特別深：男主角阿進用「台語」那寫那唸彼張回予女主角阿玉（蕭淑慎演）的批，伊講：「暖玉，真歡喜收著你的批，南部的春天無像台北遐爾寒……人有時陣會受著環境的束縛，一寡代誌無法度改變，就親像講每一个人一出世，出世佇啥乜款的家庭，有啥乜款的爸母，出世做台灣人、做日本人抑是做中國人，這攏毋是咱會使決定的，一出世就註定好好。」目屎毋知tang時就ui3目睭內一循一循流落來，kann2-na2 家己嘛有彼種身不由己的遺憾，毋閣，佮in比起來，我應該算是一个幸福的人才著，至少，我活佇一个太平的時代；然後，我聽著一首閣一首，少年人感覺「倯」，我煞是感覺真親切的歌，彼是較早阮阿媽真愛唱的：「滿面春風」、「丟丟銅」、「港邊惜別」……。",
          "Kong2 khi2 Tai5-oan5 e5 lek8-su2, sit8-chai7 hou7 lang5 kam2-kak chin tim5-tang7, sin chit8 tai7 e5 siau3-lian5-lang5 na7 thiann tioh8 lau7 chit8 poe7 e5 lang5 kong2 tai7-chi3,m7 si7hainn3-thau5, to7 si7 iat8-chhiu2, kong2 koe3-khi3 to7 koe3-khi3 liau2--a! Lan2 tioh8-ai3 khoann3 “bi7-lai5” chiah u7 hi-bang7! Ki5-sit8, chit chhut tian7-iann2, hou7 goa2 kam2-tong7 e5 sou2-chai7 chiann5 che7, ki5-tiong u7 chit8 bou7 goa2 in3-siong2 tek8-piat8 chhim: lam5-chu2-kak A-chin3 iong7 “Tai5-gi2” na2 sia2 na2 liam7 hit tiunnhoe5 hou7 lu2-chu2-kak A-giok8(Siau Siok-sim7 ian2) e5 phoe, i kong2: “Loan2-giok8, chin hoann-hi2 siu tioh8 li2 e5 phoe, lam5-pou7 e5 chhun-thinn bo5 chhiunn7 Tai5-pak hiah-ni7 koann5...... lang5 u7 si5-chun7 e7 siu7 tioh8 khoan5-keng2 e5 sok-pak8, chit8-koa2 tai7-chi3 bo5 hoat-tou7 kai2-pian3, to7 chhin-chhiunn7 kong2 mui2 chit8 e5 lang5 chit8 chhut-si3, chhut-si3 ti7 siann2-mih khoan2 e5 ka-teng5, u7 siann2-mih khoan2 e5 pe7-bu2, chhut-si3 cho3 Tai5-oan5-lang5, cho3 Jit8-pun2-lang5iah si7cho3 Tiong-kok-lang5, che long2m7 si7lan2 e7-sai2 koat-teng7--e5, chit8 chhut-si3 to7 chu3-tiann7 ho2-ho2.” Bak8-sai2m7 chaitang-si5 to7 ui3 bak8-chiu lai7 chit8 sun5 chit8 sun5 lau5--loh8-lai5, kann2-na2 ka-ti7 ma7 u7 hit chiong2 sin put iu5 ki2 e5 ui5-han7, m7-koh, kap in pi2--khi2-lai5, goa2 eng-kai sng3 si7 chit8 e5 heng7-hok e5 lang5 chiah tioh8, chi3-chio2, goa2 oah8 ti7 chit8 e5 thai3-peng5 e5 si5-tai7; jian5-au7, goa2 thiann tioh8 chit8 siu2 koh chit8 siu2, siau3-lian5-lang5 kam2-kak “song5”, goa2 soah si7 kam2-kak chin chhin-chhiat e5 koa, he si7 khah-cha2 goan2 a-ma2 chin ai3 chhiunn3--e5: “moa2-bin7 chhun-hong”, “tiuh-tiuh-tang5”, “kang2-pinn sioh-piat8”......"
        ],
        [
          "「“Ma-la-li-a” 毋知tang時才會過？」劇團的人按呢咧感嘆，若像暖玉所講的：「這齣戲有夠歹命，無一擺予阮搬了。」對台灣人來講，外來的政權，kam2毋是親像一波一波的「ma-la-li-a」，若是去「著著」，必然愛予咱真濟人失去脆弱的性命；無著著的人mai3一工到暗驚惶，但是，生活總是愛過，「ma-la-li-a」若來，咱身軀就放較「軟」咧，隨人保重，姑不而三將才愛佮in捙拚。每一个人攏無想欲著著「ma-la-li-a」，會使無煩無惱過家己想欲過的生活，好額、散赤實際上無差甲佗位，若快樂就好，何況「三民主義」也是in所講的，想欲創啥就創啥，台灣人佇換過遮濟頭家了後，早就無「國家」的觀念，『羅曼羅蘭』講：「“愛國”，只不過是loo5-mua5 最後的庇護所爾爾。」",
          "“ `Ma-la-li-a'm7 chaitang-si5 chiah e7 koe3？” Kiok8-thoan5 e5 lang5 an2-ne leh kam2-than3, na2-chhiunn7 Loan2-giok8 sou2 kong2--e5: “Chit chhut hi3 u7-kau3 phainn2-mia7, bo5 chit8 pai2 hou7 goan2 poann liau2.” Tui3 Tai5-oan5-lang5 lai5 kong2, goa7-lai5 e5 cheng3-koan5, kam2m7 si7chhin-chhiunn7 chit8 pho chit8 pho e5 “ma-la-li-a”, na7 si7 khi3 “tioh8--tioh8”, pit-jian5 ai3 hou7 lan2 chin che7 lang5 sit-khi3 chhui3-jiok8 e5 senn3-mia7; bo5 tioh8--tioh8 e5 lang5 mai3 chit8 kang kau3 am3 kiann-hiann5, tan7-si7, seng-oah8 chong2--si7 ai3 koe3, “ma-la-li-a” na7 lai5, lan2 sin-khu to7 pang3 khah “nng2”--leh, sui5 lang5 po2-tiong7, kou-put-ji7-sann-chiong chiah ai3 kap in chhia-piann3. Mui2 chit8 e5 lang5 long2 bo5 siunn7 beh tioh8 tioh8 “ma-la-li-a”, e7-sai2 bo5 hoan5 bo5 lo2 koe3 ka-ti7 siunn7 beh koe3 e5 seng-oah8, ho2-giah8, san3-chhiah sit8-che3 siong7 bo5 chha kah toh-ui7, na7 khoai3-lok8 to7 ho2, ho5-hong2 “sam-bin5 chu2-gi7” ia7 si7 in sou2 kong2--e5, siunn7 beh chhong3 siann2 to7 chhong3 siann2, Tai5-oan5-lang5 ti7 oann7 koe3 chiah che7 thau5-ke liau2-au7, cha2 to7 bo5 “kok-ka” e5 koan-liam7, 『羅曼羅蘭』kong2: “ `Ai3-kok', chi2-put-ko3 si7 lou5-moa5 choe3-au7 e5 pi3-hou7-sou2 nia7-nia7.”"
        ],
        [
          "會記得細漢的時，我亦思考著關係「未來」的代誌：「未來」我欲做一个老師，教「國文」（彼當陣所謂的「國文」是中國文，tsit-ma2當然是想beh教家己的語文），教囡仔按怎捌字，按怎成人；「未來」我欲做一个畫家，畫出咱土地的媠，畫出爸母慈祥的面容；「未來」我欲做一个小說家，用筆控訴，寫出一般人無去注意著的代誌，寫出歹人的秘密；「未來」我欲做一个音樂家，譜出一首閣一首予人歡喜的曲，唱出一條閣一條予人希望、和平的歌；「未來」我欲做一个好e5「家後」，用心照顧翁婿，用愛晟養序細，予一家伙仔幸福過日……遮的，攏是「未來」，我到tsit-ma2 一項嘛猶未做到。毋閣，我總想講，我猶閣少年，猶閣青春，「咱的青春，是一段唱未完的歌詩，咱的未來，是寫佇日誌紙的愛你……」我猶有本錢唱〈幸福進行曲〉，若閣繼續拍拚，就毋驚遮的願望袂當達成；若共其中一个「未來」好好實踐，人生就無啥乜好遺憾的。",
          "E7-ki3-tit se3-han3 e5 si5, goa2 ia7 su-kho2 tioh8 koan-he7 “bi7-lai5” e5 tai7-chi3: “bi7-lai5” goa2 beh cho3 chit8 e5 lau7-su, ka3 “kok-bun5” (hit-tang-chun7 sou2-ui7 e5 “kok-bun5” si7 Tiong-kok-bun5, chit-ma2 tong-jian5 si7 siunn7 beh ka3 ka-ti7 e5 gi2-bun5), ka3 gin2-a2 an2-choann2 bat-ji7, an2-choann2 chiann5 lang5; “bi7-lai5” goa2 beh cho3 chit8 e5 oe7-ka, oe7 chhut lan2 thou2-te7 e5 sui2, oe7 chhut pe7-bu2 chu5-siong5 e5 bin7-iong5; “bi7-lai5” goa2 beh cho3 chit8 e5 siau2-soat-ka, iong7 pit khong3-sou3, sia2 chhut it-poann lang5 bo5 khi3 chu3-i3--tioh8 e5 tai7-chi3, sia2 chhut phainn2-lang5 e5 pi3-bit8; “bi7-lai5” goa2 beh cho3 chit8 e5 im-gak8-ka, phou2 chhut chit8 siu2 koh chit8 siu2 hou7 lang5 hoann-hi2 e5 khek, chhiunn3 chhut chit8 tiau5 koh chit8 tiau5 hou7 lang5 hi-bang7, ho5-peng5 e5 koa; “bi7-lai5” goa2 beh cho3 chit8 e5 ho2 e5 “ke-au7”, iong7-sim chiau3-kou3 ang-sai3, iong7 ai3 chhiann5-iong2 si7-se3, hou7 chit8-ke-hoe2-a2 heng7-hok koe3-jit8...... chiah-e5, long2 si7 “bi7-lai5”, goa2 kau3 chit-ma2 chit8 hang7 ma7 iau2-boe7 cho3 kau3. M7-koh, goa2 chong2 siunn7 kong2, goa2 iau2 koh siau3-lian5, iau2 koh chheng-chhun, “lan2 e5 chheng-chhun, si7 chit8 toann7 chhiunn3 boe7 oan5 e5 koa-si, lan2 e5 bi7-lai5, si7 sia2 ti7 jit8-chi3-choa2 e5 ai3--li2......” Goa2 iau2 u7 pun2-chinn5 chhiunn3 “heng7-hok chin3-heng5-khek”, na7 koh ke3-siok8 phah-piann3, to7 m7 kiann chiah-e5 goan7-bong7 be7-tang3 tat8-seng5; na7 ka7 ki5-tiong chit8 e5 “bi7-lai5” ho2-ho2 sit8-chian3, jin5-seng to7 bo5 siann2-mih ho2 ui5-han7--e5."
        ]
      ],
      "篇名": "未來，一直來一直來"
    },
    {
      "作者": "林家賢",
      "段": [
        [
          "佇工場，有足濟的同學攏愛我幫in寫批，因為有的同學毋捌字，有的是文筆較bai2，但是，無論是啥乜款原因，我攏足歡喜共in鬥幫忙。",
          "Ti7 kang-tiunn5, u7 chiok che7 e5 tong5-oh8 long2 ai3 goa2 pang in sia2 phoe, in-ui7 u7 e5 tong5-oh8m7 bat-ji7, u7 e5 si7 bun5-pit khah bai2, tan7-si7, bo5-lun7 si7 siann2-mih khoan2 goan5-in, goa2 long2 chiok hoann-hi2 ka7 in tau3 pang-bang5."
        ],
        [
          "但是有一擺，嘛是因為彼擺了後，我就毋敢閣再替人寫批矣！代誌是按呢：",
          "Tan7-si7 u7 chit8 pai2, ma7 si7 in-ui7 hit pai2 liau2-au7, goa2 to7m7 kann2koh-chai3 the3 lang5 sia2 phoe--a! Tai7-chi3 si7 an2-ne:"
        ],
        [
          "有一日，一个同學來tshue7我，叫我幫伊回一張批。伊先提一張伊的爸爸寄予伊的批予我看，等我看煞了後，我的目屎差一點仔就輾落來，因為彼張批所寫的內容，足親像是阮阿爸寫予我的批仝款，有關心、有鼓勵，上重要的是對阮千交代、萬交代，愛阮佇監獄內好好表現，好好充實家己，千萬毋通犯規，一定愛聽長官的指示，遮的交待，我攏有聽阮阿爸的話去做，一屑屑仔都毋敢放予袂記得，但是，我這个同學就毋是按呢looh！",
          "U7 chit8 jit8, chit8 e5 tong5-oh8 lai5 chhoe7--goa2, kio3 goa2 pang i hoe5 chit8 tiunn phoe.Iseng theh8 chit8 tiunn i e5 pa-pa kia3 hou7 i e5 phoe hou7 goa2 khoann3, tan2 goa2 khoann3 soah liau2-au7, goa2 e5 bak8-sai2 chha chit8-tiam2-a2 to7 lian3--loh8-lai5, in-ui7 hit tiunn phoe sou2 sia2 e5 loe7-iong5, chiok chhin-chhiunn7 si7 goan2 a-pa sia2 hou7 goa2 e5 phoe kang7-khoan2, u7 koan-sim, u7 kou2-le7, siong7 tiong7-iau3--e5 si7 tui3 goan2 chhian kau-tai3, ban7 kau-tai3, ai3 goan2 ti7 kann-gak8 lai7 ho2-ho2 piau2-hian7, ho2-ho2 chhiong-sit8 ka-ti7, chhian-ban7 m7-thang hoan7-kui, it-teng7 ai3 thiann tiunn2-koann e5 chi2-si7, chiah-e5 kau-tai3, goa2 long2 u7 thiann goan2 a-pa e5 oe7 khi3 cho3, chit8-sut-sut-a2 tom7 kann2pang3 hou7 be7-ki3--tit, tan7-si7, goa2 chit e5 tong5-oh8 to7m7 si7an2-ne--louh!"
        ],
        [
          "伊平常時佇工場做工課的時陣，無愛認真，佇歇睏的時間，嘛毋知影看一寡仔好冊來充實家己，抑是來學捌字、寫字。下晡收工轉舍房了後，若毋是規暗咧看電視，就是聽收音機聽規暝，啊若無，就是the佇眠床，規人戇神戇神，就按呢茫茫渺渺過一工，逐工的生活就kan-tann按呢，毋捌變過。像伊這款的生活，一工過一工，對將來的人生，攏無任何的目標佮拍算，我咧想，等伊出獄了後，kam2有可能會做一个有路用的人？",
          "I peng5-siong5-si5 ti7 kang-tiunn5 cho3 khang-khoe3 e5 si5-chun7, bo5-ai3 jin7-chin, ti7 hioh-khun3 e5 si5-kan, ma7 m7 chai-iann2 khoann3 chit8-koa2-a2 ho2-chheh lai5 chhiong-sit8 ka-ti7,iah si7lai5 oh8 bat-ji7, sia2-ji7. E7-pou siu-kang tng2 sia3-pang5 liau2-au7, na7m7 si7kui am3 leh khoann3 tian7-si7, to7 si7 thiann siu-im-ki thiann kui me5, ah8 na7 bo5, to7 si7 the ti7 bin5-chhng5, kui lang5 gong7-sin5 gong7-sin5, to7 an2-ne bong5-bong5 biau2-biau2 koe3 chit8 kang, tak8 kang e5 seng-oah8 to7 kan-tann an2-ne,m7 batpian3--koe3. Chhiunn7 i chit khoan2 e5 seng-oah8, chit8 kang koe3 chit8 kang, tui3 chiong-lai5 e5 jin5-seng, long2 bo5 jin7-ho5 e5 bok8-phiau kap phah-sng3, goa2 leh siunn7, tan2 i chhut-gak8 liau2-au7, kam2 u7 kho2-leng5 e7 cho3 chit8 e5 u7 lou7-iong7 e5 lang5?"
        ],
        [
          "就是因為我傷雞婆，為著袂予伊的序大人傷心，為著欲予伊的序大人歡喜，所以，我幫伊寫的批的內容，攏是上有意義的話。其實，當tang我幫伊寫彼張批的時陣，我共伊當作是咧寫予阮阿爸仝款。",
          "To7 si7 in-ui7 goa2 siunn ke-po5, ui7 tioh8 be7 hou7 i e5 si7-toa7-lang5 siong-sim, ui7 tioh8 beh hou7 i e5 si7-toa7-lang5 hoann-hi2, sou2-i2, goa2 pang i sia2 e5 phoe e5 loe7-iong5, long2 si7 siong7 u7 i3-gi7 e5 oe7. Ki5-sit8, tng-tang goa2 pang i sia2 hit tiunn phoe e5 si5-chun7, goa2 ka7 i tong3-cho3 si7 leh sia2 hou7 goan2 a-pa kang7-khoan2."
        ],
        [
          "等我寫好了後，我就共批提予彼个同學，但是，當tang伊看煞了後，伊毋但無感謝我，煞顛倒共我講：「拜託咧！我毋是共你講凊彩寫寫就好，只要叫阮爸爸緊閣寄錢予我，順紲閣請安一下就會使矣。」我一下聽了後，雄雄氣一下共彼張批拆甲碎糊糊，順紲應伊一句話：「以後，你的批你家己寫，我無想欲替你做出違背我良心的代誌。」",
          "Tan2 goa2 sia2 ho2 liau2-au7, goa2 to7 ka7 phoe theh8 hou7 hit e5 tong5-oh8, tan7-si7, tng-tang i khoann3 soah liau2-au7, i m7-na7 bo5 kam2-sia7--goa2, soah tian-to3 ka7 goa2 kong2: “Pai3-thok--leh! Goa2m7 si7ka7 li2 kong2 chhin3-chhai2 sia2-sia2 to7 ho2, chi2-iau3 kio3 goan2 pa-pa kin2 koh kia3-chinn5 hou7--goa2, sin7-soa3 koh chheng2-an--chit8-e7 to7 e7-sai2--a.” Goa2 chit8-e7 thiann liau2-au7, hiong5-hiong5 khi3--chit8-e7 ka7 hit tiunn phoe thiah kah chhui3-kou5-kou5, sin7-soa3 in3 i chit8 ku3 oe7: “I2-au7, li2 e5 phoe li2 ka-ti7 sia2, goa2 bo5 siunn7 beh the3 li2 cho3 chhut ui5-poe7 goa2 liong5-sim e5 tai7-chi3."
        ],
        [
          "就是因為這層代誌，我就決定，除非同學的年歲已經真濟，而且閣袂曉寫字，像這款情形，我才會幫伊寫批，若無，我將來一定會因為我一時的好心，煞來揹著「幫人講白賊」的罪名。",
          "To7 si7 in-ui7 chit chan3 tai7-chi3, goa2 to7 koat-teng7, tu5-hui tong5-oh8 e5 ni5-hoe3 i2-keng chin che7, ji5-chhiann2 koh be7-hiau2 sia2-ji7, chhiunn7 chit khoan2 cheng5-heng5, goa2 chiah e7 pang i sia2 phoe, na7 bo5, goa2 chiong-lai5 it-teng7 e7 in-ui7 goa2 chit8-si5 e5 ho2-sim, soah lai5 phainn7 tioh8 “pang lang5 kong2 peh8-chhat8” e5 choe7-mia5."
        ],
        [
          "只要是人，就一定會犯錯，但是做人絕對袂使一錯再錯。今仔日hong5關佇內籬仔的犯人，並毋是代表以後就攏無前途。有一句話咧講：「一枝草一點露，天無絕人之路」，咱千萬毋通為著一時的錯誤，就來放棄家己、放棄未來，就算講無欲替家己想，嘛愛替咱的序大人想一下，父母千辛萬苦共咱晟養大漢，今仔日煞因為來犯錯予人關佇監獄，這就已經足大不孝矣，千萬袂使閣一錯再錯，咱應該著愛提出咱的良心佮勇氣來大大懺悔，來大大覺悟，為著爸母、為著某囝、為著家己、為著未來的前途，咱閣較愛把握每一分、每一秒的光陰，充實家己，千萬毋通失志、貧惰閣兼荏懶。",
          "Chi2-iau3 si7 lang5, to7 it-teng7 e7 hoan7-chho3, tan7-si7 cho3-lang5 choat8-tui3 be7-sai2 it-chho3-chai3-chho3. Kin-a2-jit8 hong5 koainn ti7 lai7-li7-a2 e5 hoan7-lang5, peng7m7 si7tai7-piau2 i2-au7 to7 long2 bo5 chian5-tou5. U7 chit8 ku3 oe7 leh kong2: “Chit8 ki chhau2 chit8 tiam2 lou7, thinn bo5 choat8 lang5 chi lou7”, lan2 chhian-ban7 m7-thang ui7 tioh8 chit8-si5 e5 chho3-ngou7, to7 lai5 hong3-khi3 ka-ti7, hong3-khi3 bi7-lai5, to7 sng3 kong2 bo5 beh the3 ka-ti7 siunn7, ma7 ai3 the3 lan2 e5 si7-toa7-lang5 siunn7--chit8-e7, pe7-bu2 chhian-sin-ban7-khou2 ka7 lan2 chhiann5-iong2 toa7-han3, kin-a2-jit8 soah in-ui7 lai5 hoan7-chho3 hou7 lang5 koainn ti7 kann-gak8, che to7 i2-keng chiok toa7 put-hau3--a, chhian-ban7 be7-sai2 koh it-chho3-chai3-chho3, lan2 eng-kai tioh8-ai3 theh8 chhut lan2 e5 liong5-sim kap iong2-khi3 lai5 toa7-toa7 chham3-hoe2, lai5 toa7-toa7 kak-gou7, ui7 tioh8 pe7-bu2, ui7 tioh8 bou2-kiann2, ui7 tioh8 ka-ti7, ui7 tioh8 bi7-lai5 e5 chian5-tou5, lan2 koh-khah ai3 pa2-akmui2 chit8 hun, mui2 chit8 bio2 e5 kong-im, chhiong-sit8 ka-ti7, chhian-ban7 m7-thang sit-chi3, pin5-toann7 koh kiam lam2-noa7."
        ]
      ],
      "篇名": "毋通一錯再錯"
    },
    {
      "作者": "王輝文",
      "段": [
        [
          "春天的風，微微仔吹佇開滿「紫雲英」佮「油菜花」的田裡，一望無際的花海佮一排一排向南北延伸、擋風牆的青竹仔，tam2一下、tam2 一下，衝向遠遠彼片紅紅強欲落山的日頭，雖然無鼻著花的芳味，毋閣感覺空氣清新閣透心涼，蝶仔、蜜蜂佇咧suh花蜜，毋管天欲轉烏矣，猶原一蕊換過一蕊，也毋知in欲將花蜜紮轉去若遠的岫，厝面前彼條水溝仔水，向下底厝long7-long7叫一直流去，樹尾溜欲歇暗的粟鳥仔袂輸咧鬥鬧熱「keh8-keh8叫」吵無停，黃昏的日頭像一粒紅色的氣球，共所有的影放長—放長—；作穡人的身影嘛像踏蹺的躼跤人，漸漸—慢慢—混合佇「夜」的世界，家家戶戶攢暗頓的煙筒管，沓沓仔霧出來的煙，罩tiam3大地，毋知外懸的天幕，為多采多姿的夕陽，增添幾分仔濛濛的美感。",
          "Chhun-thinn e5 hong, bi5-bi5-a2 chhoe ti7 khui moa2 “chi2-hun5-eng” kap “iu5-chhai3-hoe” e5 chhan5--nih, it-bong7 bu5-che3 e5 hoe-hai2 kap chit8 pai5 chit8 pai5 hiong3 lam5-pak ian5-chhun, tong3-hong-chhiunn5 e5 chhenn-tek-a2, tam2--chit8-e7, tam2--chit8-e7, chhiong hiong3 hng7-hng7 hit phinn3 ang5-ang5 kiong7-beh loh8-soann e5 jit8-thau5, sui-jian5 bo5 phinn7 tioh8 hoe e5 phang-bi7, m7-koh kam2-kak khong-khi3 chheng-sin koh thau3-sim-liang5, iah8-a2, bit8-phang ti7 leh suh hoe-bit8, m7-koan2 thinn beh tng2-ou--a, iu5-goan5 chit8 lui2 oann7 koe3 chit8 lui2, ia7m7 chaiin beh chiong hoe-bit8 chah tng2khi3 joa7 hng7 e5 siu7, chhu3 bin7-cheng5 hit tiau5 chui2-kau-a2 chui2, hiong3 e7-te2 chhu3 long7-long7-kio3 it-tit8 lau5--khi3, chhiu7-boe2-liu beh hioh-am3 e5 chhek-chiau2-a2 be7-su leh tau3-lau7-jiat8 “keh8-keh8-kio3” chha2 bo5 theng5, hong5-hun e5 jit8-thau5 chhiunn7 chit8 liap8 ang5-sek e5 khi3-kiu5, ka7 sou2-u7 e5 iann2 pang3-tng5----pang3-tng5----; choh-sit-lang5 e5 sin-iann2 ma7 chhiunn7 tah8-khiau e5 lo3-kha-lang5, chiam7-chiam7----ban7-ban7----hun3-hap8 ti7 “ia7” e5 se3-kai3, ke-ke hou7-hou7 chhoan5 am3-tng3 e5 ian-tang5-kong2, tauh8-tauh8-a2 bu3--chhut-lai5 e5 ian, ta3 tiam3 toa7-te7,m7 chaijoa7 koan5 e5 thian-bou7, ui7 to-chhai2 to-chu e5 sek8-iong5, cheng-thiam kui2-hun-a2 bong5-bong5 e5 bi2-kam2."
        ],
        [
          "「春寒雨那濺」，雨水佇春後細細仔一直落，天公伯仔用「春雨」滋潤大地，樹根共thoo5扭絚絚挽牢咧，等風颱期才袂出現彼當陣毋捌聽過的「土石流」。雨就一直落到清明後，正經有影是「清明時節雨紛紛，路上行人欲斷魂」，寒冬殘存的冷意佮綿綿的春雨，增添清明彼種淒涼的感覺，戶碇頭彼粒大石予雨水滴甲一空深深深，岑墘跤上滿青苔，土埕佮厝跤交接的彼條細縫嘛發一寡「牛tun3鬃」佮雜草，天氣也無因為接近熱天就較溫暖，人講「五月節粽無食，一領破裘毋願放」，氣溫就佇肉粽節了後，漸漸回升，準備迎接一年內「熱」的季節。",
          "“Chhun han5 u2 na2 choann7”, hou7-chui2 ti7 chhun-au7 se3-se3-a2 it-tit8 loh8, thinn-kong peh--a2 iong7 “chhun-hou7” chu-jun7 toa7-te7, chhiu7-kin ka7 thou5 khiu2 an5-an5 ban2 tiau5--leh, tan2 hong-thai-ki5 chiah be7 chhut-hian7 hit-tang-chun7m7 batthiann--koe3 e5 “thou5-chioh8-lau5”. Hou7 to7 it-tit8 loh8 kau3 Chheng-beng5 au7, cheng3-keng u7-iann2 si7 “Chheng-beng5 si5-chiat u2 hun-hun, lou7 siong7 heng5-jin5 iok8 toan7-hun5”, han5-tong chan5-chun5 e5 leng2-i3 kap mi5-mi5 e5 chhun-hou7, cheng-thiam Chheng-beng5hit chiong2 chhinn-liang5 e5 kam2-kak, hou7-teng7-thau5 hit liap8 toa7-chioh8 hou7 hou7-chui2 tih kah chit8 khang chhim-chhim-chhim, gim5-kinn5-kha chiunn7 moa2 chhenn-ti5, thou5-tiann5 kap chhu3-kha kau-chiap e5 hit tiau5 se3-phang7 ma7 puh chit8-koa2 “gu5-tun3-chang” kap chap8-chhau2, thinn-khi3 ia7 bo5 in-ui7 chiap-kin7 joah8-thinn to7 khah un-loan2, lang5 kong2 “gou7-goeh8-cheh chang3 bo5 chiah8, chit8 nia2 phoa3-hiu5 m7-goan7 pang3”, khi3-un to7 ti7 bah-chang3-cheh liau2-au7, chiam7-chiam7 hoe5-seng, chun2-pi7 ngia5-chih chit8 ni5 lai7 “joah8” e5 kui3-chiat."
        ],
        [
          "倚熱天的時，南風夾著hong7-hong7叫的燒氣摻成熟的粟仔芳，黃gim3-gim3的粟仔海，頭仔垂垂的稻仔穗佮嚇鳥仔的稻草人，身軀頂彼領衫，做伙搖頭拌耳，粟鳥仔毋驚稻草人廿四小時咧徛衛兵，一坵飛過一坵，隨著作穡人的喝叫聲「ooh、ooh」，phut8一下，規陣閣飛去較遠彼片，in嘛毋甘錯過豐收的六月冬，這當中也是作穡人上無閒的時陣，除了趕收早冬稻以外，猶著緊播慢冬稻，一四界飄散稻草頭佮犁田反thoo5了後特殊的thoo5芳味，佇曝粟的期間，定定會出現像風颱款的「報頭」，雖然無飛沙走石的恐怖，嘛有強欲剾倒大樹的強風佮飛甲滿天的樹葉，綴後就雷公爍爁兼西北雨，才落一tah久仔，溝水就隨漲滿，變甲真掣流，普通時仔逐工走西北雨變成彼暫的一項工課，毋閣雨水也滋潤受強烈的日頭曝甲熱翕翕的「六月火燒埔」，沖散積佇空氣中的燒氣，雷公爍爁也為大地掖肥，提供樹木養份，製造出閣較大片的樹影，用涼爽包裝地面。",
          "Oa2 joah8-thinn e5 si5, lam5-hong giap tioh8 hong7-hong7-kio3 e5 sio-khi3 chham seng5-sek8 e5 chhek-a2-phang, ng5-gim3-gim3 e5 chhek-a2-hai2, thau5-a2 sui5-sui5 e5 tiu7-a2-sui7 kap heh chiau2-a2 e5 tiu7-chhau2-lang5, sin-khu teng2 hit nia2 sann, cho3-hoe2 io5-thau5 poan7-hi7, chhek-chiau2-a2 m7 kiann tiu7-chhau2-lang5 ji7-si3 sio2-si5 leh khia7 oe7-peng, chit8 khu poe koe3 chit8 khu, sui5 tioh8 choh-sit-lang5 e5 han2-kio3-siann “ouh, ouh”, phut8--chit8-e7, kui tin7 koh poe khi3 khah hng7 hit phinn3, in ma7 m7-kam chho3 koe3 hong-siu e5 lak8-goeh8-tang, che tang-tiong ia7 si7 choh-sit-lang5 siong7 bo5-eng5 e5 si5-chun7, tu5-liau2 koann2 siu cha2-tang-tiu7 i2-goa7, iau2 tioh8 kin2 po3 ban7-tang-tiu7, chit8 si3-ke3 phiau-san3 tiu7-chhau2-thau5 kap le5-chhan5 peng2-thou5 liau2-au7 tek8-su5 e5 thou5-phang-bi7, ti7 phak8 chhek e5 ki5-kan, tiann7-tiann7 e7 chhut-hian7 chhiunn7 hong-thai khoan2 e5 “po3-thau5”, sui-jian5 bo5 poe-soa chau2-chioh8 e5 khiong2-pou3, ma7 u7 kiong7-beh khau to2 toa7-chhiu7 e5 kiong5-hong kap poe kah moa2-thinn e5 chhiu7-hioh8, toe3-au7 to7 lui5-kong sih-na3 kiam sai-pak-hou7, chiah loh8 chit8 tah-ku2-a2, kau-chui2 to7 sui5tiunn3-moa2, pian3 kah chin chhoah-lau5, phou2-thong si5-a2 tak8 kang chau2 sai-pak-hou7 pinn3-chiann5 hit-cham7 e5 chit8 hang7 khang-khoe3, m7-koh hou7-chui2 ia7 chu-jun7 siu7 kiong5-liat8 e5 jit8-thau5 phak8 kah jiat8-hip-hip e5 “lak8-goeh8 hoe2-sio-pou”, chhiong soann3 chek ti7 khong-khi3 tiong e5 sio-khi3, lui5-kong sih-na3 ia7 ui7 toa7-te7 ia7-pui5, the5-kiong chhiu7-bok8 iong2-hun, che3-cho7 chhut koh-khah toa7phinn3 e5 chhiu7-iann2, iong7 liang5-song2 pau-chong te7-bin7."
        ]
      ],
      "篇名": "春夏秋冬的夢"
    }
  ]
}
