{
  "出版年": "2007",
  "文類": "散文",
  "書名": "臺灣閩南語朗讀文章選輯",
  "書寫系統": "漢羅",
  "資料": [
    {
      "作者": "楊照陽",
      "段": [
        [
          "佇一九六○年代，台灣人口大約八百萬人，一个庄頭，若有嫁娶抑是死人，是真正的大代誌，全庄頭的人就攏會笑，閣也攏會哭。",
          "Ti7 it-kiu2-liok8-khong3 ni5-tai7, Tai5-oan5 jin5-khau2 tai7-iok peh pah-ban7 lang5, chit8 e5 chng-thau5, na7 u7 ke3-chhoa7iah si7si2-lang5, si7 chin-chiann3 e5 toa7 tai7-chi3, choan5 chng-thau5 e5 lang5 to7 long2 e7 chhio3, koh ia7 long2 e7 khau3."
        ],
        [
          "若是阿媽過身，後頭厝的人來祭拜，厝內大細漢的人，愛爬兩、三十公尺去哭路頭迎接，也愛共厝邊貼紅紙，厝邊的人佇厝內會架茉草，喙含蒜頭。",
          "Na7 si7 a-ma2 koe3-sin, au7-thau5-chhu3 e5 lang5 lai5 che3-pai3,chhu3-lai7 toa7-se3-han3 e5 lang5, ai3 pe5 ji7, sann-chap8 kong-chhioh khi3 khau3 lou7-thau5 ngia5-chih, ia7 ai3 ka7 chhu3-pinn tah ang5-choa2, chhu3-pinn e5 lang5 ti7 chhu3-lai7 e7 khoe3 boah-chhau2, chhui3 kam5 soan3-thau5."
        ],
        [
          "長輩若死，晚輩袂使剃喙鬚，表示早死，囝孫猶幼齒，也無毛通剃。食飯的時愛用徛咧。袂使食傷好，會使食白米配三角肉。暗時輪流睏佇神明廳守靈，死人架佇柴枋仔床，活人睏佇舖稻草的thoo5跤，袂使予白跤蹄的拋貓仔佮狗跳過去。若無者，死人會闖起來行路，這當然是迷信，毋閣較早的人，攏相信有影。",
          "Tiong2-poe7 na7 si2, oan2-poe7 be7-sai2 thi3 chhui3-chhiu, piau2-si7 cha2 si2, kiann2-sun iau2 iu3-khi2, ia7 bo5 mou thang thi3. Chiah8-png7 e5 si5 ai3 iong7 khia7--leh. Be7-sai2 chiah8 siunn ho2, e7-sai2 chiah8 peh8-bi2 phoe3 sann-kak-bah. Am3-si5 lun5-liu5 khun3 ti7 sin5-beng5-thiann chiu2-leng5, si2-lang5 khoe3 ti7 chha5-pang-a2 chhng5, oah8-lang5 khun3 ti7 phou tiu7-chhau2 e5 thou5-kha, be7-sai2 hou7 peh8-kha-te5 e5 pha-niau-a2 kap kau2 thiau3--koe3-khi3. Na7 bo5--chia2, si2-lang5 e7 chong5 khi2lai5 kiann5-lou7, che tong-jian5 si7 be5-sin3, m7-koh khah-cha2 e5 lang5, long2 siong-sin3 u7-iann2."
        ],
        [
          "早前通信無發達，有錢人為著欲予家己的親情朋友全知影，愛叫幾个人，騎鐵馬去通知，所以有守靈（棺材）。散赤人兩、三日內就tai5掉。經濟若無好，也愛拜託親情朋友，鬥出一寡香料錢。",
          "Cha2-cheng5 thong-sin3 bo5 hoat-tat8, u7-chinn5-lang5 ui7 tioh8 beh hou7 ka-ti7 e5 chhin-chiann5 peng5-iu2 choan5 chai-iann2, ai3 kio3 kui2 e5 lang5, khia5 thih-be2 khi3 thong-ti, sou2-i2 u7 chiu2-leng5 (koann-chha5). San3-chhiah-lang5 nng7, sann jit8 lai7 to7 tai5 tiau7. Keng-che3 na7 bo5 ho2, ia7 ai3 pai3-thok chhin-chiann5 peng5-iu2, tau3 chhut chit8-koa2 hiunn-liau7-chinn5."
        ],
        [
          "死人欲架落棺材以前，愛拭身軀，穿八層衫佮八層褲，閣用布將公媽的神主牌閘起來，死人是歹代誌，袂使予公媽看著。了後會請司公佮和尚、尼姑唸經超渡，欲予伊過奈何橋，佮往西方極樂世界的路上順利超生。暗時有走赦馬佮弄鐃，喙咬四角桌佮騎孤輦，手夯樟木，吞火和吐火佮傘頂走火。欲送出山會叫有名望的人封釘，欲扛出去的時，男方會提三塊布欲予後頭厝的人，若有提布就是兩家欲繼續來往，若無提布就是欲斷路。同時阿公愛表示，欲閣娶抑是無。若是兩支跤架佇戶碇外，就是欲娶；兩支跤架佇內底就是毋娶；一支跤佇內底，一支跤佇外口，就是猶未決定。",
          "Si2-lang5 beh khoe3 loh8 koann-chha5 i2-cheng5, ai3 chhit sin-khu, chheng7 peh chan5 sann kap peh chan5 khou3, koh iong7 pou3 chiong kong-ma2 e5 sin5-chu2-pai5 chah8--khi2-lai5, si2-lang5 si7 phainn2 tai7-chi3, be7-sai2 hou7 kong-ma2 khoann3--tioh8. Liau2-au7 e7 chhiann2 sai-kong kap hoe5-siunn7, ni5-kou liam7-keng chhiau-tou7, beh hou7 i koe3 nai7-ho5-kio5, kap ong2 se-hong kek8-lok8 se3-kai3 e5 lou7 siong7 sun7-li7 chhiau-seng. Am3-si5 u7 chau2-sia3-be2 kap lang7-lau5, chhui3 ka7 si3-kak-toh kap khia5 kou-lian2, chhiu2 gia5 chiunn-bok8, thun hoe2 ham7 thou2 hoe2 kap soann3-teng2 chau2-hoe2. Beh sang3 chhut-soann e7 kio3 u7 beng5-bong7 e5 lang5 hong-teng, beh kng--chhut-khi3 e5 si5, lam5-hong e7 theh8 sann te3 pou3 beh hou7 au7-thau5-chhu3 e5 lang5, na7 u7 theh8 pou3 to7 si7 nng7 ke beh ke3-siok8 lai5-ong2, na7 bo5 theh8 pou3 to7 si7 beh tng7-lou7. Tong5-si5 a-kong ai3 piau2-si7, beh koh chhoa7iah si7bo5. Na7 si7 nng7 ki kha khoe3 ti7 hou7-tiann7 goa7, to7 si7 beh chhoa7; nng7 ki kha khoe3 ti7 lai7-te2 to7 si7 m7 chhoa7; chit8 ki kha ti7 lai7-te2, chit8 ki kha ti7 goa7-khau2, to7 si7 iau2-boe7 koat-teng7."
        ],
        [
          "也有風俗是人徛佇門口，看內底就是毋嫁娶，看外口就是欲，無徛佇門口，就是猶未決定。海口人是查poo欲娶，愛揹包袱踅棺材，別人問講：「你趁錢轉來。」伊就愛應：「是ooh！」查某欲嫁：「一支跤架錢，一支跤架米，身上架竹篙。」講按呢，是會幫忙顧厝守米財。",
          "Ia7 u7 hong-siok8 si7 lang5 khia7 ti7 mng5-khau2, khoann3 lai7-te2to7 si7 m7 ke3-chhoa7, khoann3 goa7-khau2 to7 si7 beh, bo5 khia7 ti7 mng5-khau2, to7 si7 iau2-boe7 koat-teng7. Hai2-khau2-lang5 si7 cha-pou beh chhoa7, ai3 phainn7 pau-hok8 seh8 koann-chha5, pat8-lang5 mng7 kong2: “Li2 than3-chinn5 tng2--lai5.” I to7 ai3 in3: “Si7--ouh!” Cha-bou2 beh ke3: “Chit8 ki kha khoe3 chinn5, chit8 ki kha khoe3 bi2, sin siong7 khoe3 tek-ko.” Kong2 an2-ne, si7 e7 pang-bang5 kou3-chhu3 chiu2 bi2-chai5."
        ],
        [
          "若是白頭毛送烏頭毛，愛提手拐仔抑是棍仔拍棺材，表示囝不孝，無盡孝道就死，不應該。送出山，棺材佇頭前，由長孫提幢幡招魂，佮捧米斗。若大房倒房—無查poo，由第二房的囝頂替，大孫加一份財產，路上愛扭真長的麻索，喪家手扭索仔，kan-tann哭閣免看路，到雙叉路就回頭叩謝辭後頭。路途遙遠的朋友，到這搭就會使轉去。沿路若有人路祭拜水果，喪家愛跪謝送面巾去予人拭目屎。",
          "na7 si7 peh8 thau5-mou sang3 ou thau5-mou, ai3 theh8 chhiu2-koai2-a2iahsi7kun3-a2 phah koann-chha5, piau2-si7 kiann2 put-hau3, bo5 chin7 hau3-to7 to7 si2, put eng-kai. Sang3 chhut-soann, koann-chha5 ti7 thau5-cheng5, iu5 tiong2-sun theh8 tong7-hoan chio-hun5, kap phang5bi2-tau2. na7 toa7-pang5 to2-pang5----bo5 cha-pou, iu5 te7-ji7 pang5 e5 kiann2 teng2-the3, toa7-sun ke chit8 hun7 chai5-san2, lou7 siong7 ai3 khiu2 chin tng5 e5 moa5-soh, song-ka chhiu2 khiu2 soh-a2, kan-tann khau3 koh bian2 khoann3-lou7, kau3 siang-chhe-lou7 to7 hoe5-thau5 khau3-sia7 si5 au7-thau5. Lou7-tou5iau5-oan2 e5 peng5-iu2, kau3 chit-tah to7 e7-sai2 tng2--khi3. Ian5-lou7 na7 u7 lang5 lou7 che3-pai3 chui2-ko2, song-ka ai3 kui7-sia7 sang3 bin7-kin khi3 hou7 lang5 chhit bak8-sai2."
        ],
        [
          "棺材愛架入坑內的正中央，了後巡山三輾，佮司公手掖稻穀粒：「一散南北方，子孫富萬金」。家屬大聲喝：「有ooh！」閣唸：「二散東西方，子孫年年tshun。」家屬大聲喝：「有ooh！」",
          "Koann-chha5 ai3 khoe3 jip8 khenn lai7 e5 chiann3-tiong-ng, liau2-au7 sun5 soann sann lian3, kap sai-kong chhiu2 ia7 tiu7-kok-liap8: “It san3lam5-pak-hong, chu2-sun hu3-ban7-kim”. Ka-siok8 toa7-siann hoah: “U7--ouh!” Koh liam7: “Ji7 san3tang-sai-hong, chu2-sun ni5-ni5-chhun.” Ka-siok8 toa7-siann hoah: “U7--ouh!”"
        ],
        [
          "Tsit-ma2死人有電子琴、五子哭墓、三藏取經、花式樂隊、食魚魚肉肉閣有啉燒酒，無哀傷的氣氛，甚至一个職業殺手死去，閣有三五个國會議員相送，閣寫「痛失英才」、「天地同悲」。若用簡單佮樸實和嚴肅、理性的氣氛中，去完成火葬的儀式， kam2毋是較合時代，閣較有意義咧！",
          "Chit-ma2 si2-lang5 u7 tian7-chu2-khim5,ngou2-chu2 khau3-bong7, sam-chong7 chhu2-keng, hoe-sek gak8-tui7, chiah8 hi5-hi5 bah-bah koh u7 lim sio-chiu2, bo5 ai-siong e5 khi3-hun, sim7-chi3 chit8 e5 chit-giap8 sat-chhiu2 si2--khi3, koh u7 sann gou7 e5 kok-hoe7 gi7-oan5 sio-sang3, koh sia2 “thong3 sit eng-chai5”, “thinn-te7 tong5 pi”. Na7 iong7 kan2-tan kap phoh-sit8 ham7 giam5-siok, li2-seng3 e5 khi3-hun tiong, khi3 oan5-seng5 hoe2-chong3 e5 gi5-sek, kam2m7 si7khah hah8 si5-tai7, koh-khah u7 i3-gi7--leh!"
        ]
      ],
      "篇名": "送出山，無燒嘛欲tai5"
    },
    {
      "作者": "黃元興",
      "段": [
        [
          "紅鰱魚，北京話叫做『鮭魚』，細漢的時陣，不時有聽著序大人咧講「紅鰱魚，佇日本時代，是散赤人咧孝孤的」。大漢了後，沓沓仔知影，紅鰱魚是一項真高尚的西洋料理，心肝內就感覺真矛盾，到底啥人講的較正確？",
          "Ang5-lian5-hi5, Pak-kiann-oe7 kio3-cho3『鮭魚』, se3-han3 e5 si5-chun7, put-si5 u7 thiann tioh8 si7-toa7-lang5 leh kong2 “ang5-lian5-hi5, ti7 Jit8-pun2 si5-tai7, si7 san3-chhiah-lang5 leh hau3-kou--e5”.Toa7-han3 liau2-au7, tauh8-tauh8-a2 chai-iann2, ang5-lian5-hi5 si7 chit8 hang7 chin ko-siong2 e5 se-iunn5 liau7-li2, sim-koann-lai7 to7 kam2-kak chin mau5-tun2, tau3-te2 siann2-lang5 kong2--e5 khah cheng3-khak?"
        ],
        [
          "差不多一九八○年代，有一擺去佇中北街，遐的南北貨土產店邊，看著用柴枋釘起來的日本鹹鰱魚，包裝真媠，我就共買一尾送予阿媽食，這尾鹹的紅鰱魚，差不多一公尺遐長，真壯觀好看，送禮真有面子都著……。",
          "Chha-put-to it-kiu2-pat-khong3 ni5-tai7, u7 chit8 pai2 khi3 ti7 Tiong-pak-ke, hia e5 lam5-pak-hoe3 thou2-san2-tiam3 pinn, khoann3 tioh8 iong7 chha5-pang teng3--khi2-lai5 e5 Jit8-pun2 kiam5-lian5-hi5, pau-chong chin sui2, goa2 to7 ka7 be2 chit8 boe2 sang3 hou7 a-ma2 chiah8, chit boe2 kiam5 e5 ang5-lian5-hi5, chha-put-to chit8 kong-chhioh hiah tng5, chin chong3-koanho2-khoann3, sang3-le2 chin u7 bin7-chu2 to tioh8......"
        ],
        [
          "彼時陣拄好欲過年的款，幾工了後我轉去關渡祖厝遐，阿媽講，「你彼尾大魚，無人敢食，有淡薄仔油濁味，規尾猶好好，毋知欲按怎料理才好……」。我心肝頭感覺真歹勢，哎！原本掠做是高尚的禮品，實際上搭搭是無法度食的廢物！佇這个時陣，身邊早有人笑笑仔咧講：「啊今阿興仔，你去予奸商騙去矣，去予人掠糊去矣！你買的彼款阿本仔鹹鰱魚，是上俗的彼款，確實是古早散赤人食的彼型就是，生理人有影無道理。Kan-tann注重包裝爾爾，專欲騙人就是。」「Kam2有遮爾惡質？」「哎！所以講恁少年人毋捌貨，這款魚絕對無法度入喉就是啦，明仔載才紮去予貓仔食就好，啊今意思夠矣就好勢啦，免咧計較，哈哈哈，教乖教乖……」。",
          "Hit si5-chun7 tu2-ho2 beh koe3-ni5 e5 khoan2, kui2 kang liau2-au7 goa2 tng2khi3 Kan-tau7 chou2-chhu3 hia, a-ma2 kong2, “Li2 hit boe2 toa7-hi5, bo5 lang5 kann2 chiah8, u7 tam7-poh8-a2 iu5-lo5-bi7, kui boe2 iau2 ho2-ho2, m7chai beh an2-choann2 liau7-li2 chiah ho2......”. Goa2 sim-koann-thau5 kam2-kak chin phainn2-se3, aih! Goan5-pun2 liah8-cho3 si7 ko-siong2 e5 le2-phin2, sit8-che3 siong7 tah-tah si7 bo5 hoat-tou7 chiah8 e5 hui3-but8! Ti7 chit e5 si5-chun7, sin-pinn cha2 u7 lang5 chhio3-chhio3-a2 leh kong2: “Ah8 tann A-heng--a2, li2 khi3 hou7 kan-siong pian3--khi3-a, khi3 hou7 lang5 liah8-kou5--khi3-a! Li2 be2--e5 hit khoan2 A-pun2--a2 kiam5-lian5-hi5, si7 siong7 siok8--e5 hit khoan2, khak-sit8 si7 kou2-cha2 san3-chhiah-lang5 chiah8--e5 hit heng5 to7 si7, seng-li2-lang5 u7-iann2 bo5 to7-li2. Kan-tann chu3-tiong7 pau-chong nia7-nia7, choan beh pian3--lang5 to7 si7.” “Kam2 u7 chiah-ni7 ok-chit?” “Aih! Sou2-i2 kong2 lin2 siau3-lian5-lang5 m7bat hoe3, chit khoan2 hi5 choat8-tui3 bo5 hoat-tou7 jip8-au5 to7 si7--lah, bin5-a2-chai3 chiah chah khi3 hou7 niau-a2 chiah8 to7 ho2, ah8 tann i3-su3 kau3--a to7 ho2-se3--lah, bian2 leh ke3-kau3, hah hah hah, ka3-koai ka3-koai......”."
        ],
        [
          "兩年了後，一九八三年，錄影帶記錄片大流行，看著有一支「北極人阿拉斯加生活錄」，才知影，寒帶的紅鰱魚，種類真濟款，有的真高尚會使入西餐店，有的真低級，親像有一款叫『吉姆鮭魚』，ka2-na2是予狗食nia5，煞尾仔我咧臆，彼時陣佇中北街買的，kann2-na2無定著是這款狗食的魚彼類的？心肝內真著驚，好意變歹意，有影代誌咧tshiau5-tshik，予你袂濫糝得！",
          "Nng7 ni5 liau2-au7, it-kiu2-pat-sam ni5, lok8-iann2-toa3 ki3-lok8-phinn3 toa7 liu5-heng5, khoann3 tioh8 u7 chit8 ki “Pak-kek8-lang5 A-la-su-ka seng-oah8-lok8”, chiah chai-iann2, han5-tai7e5 ang5-lian5-hi5, chiong2-lui7 chin che7 khoan2, u7 e5 chin ko-siong2 e7-sai2 jip8 se-chhan-tiam3, u7 e5 chin ke7-kip, chhin-chhiunn7 u7 chit8 khoan2 kio3『吉姆鮭魚』, ka2-na2 si7 hou7 kau2 chiah8 nia5, soah-boe2-a2 goa2 leh ioh, hit si5-chun7 ti7 Tiong-pak-ke be2--e5, kann2-na2 bo5 tiann7-tioh8 si7 chit khoan2 kau2 chiah8 e5 hi5 hit lui7--e5? Sim-koann-lai7 chin tioh8-kiann, ho2-i3 pinn3 phainn2-i3, u7-iann2 tai7-chi3 leh chhiau5-chhek, hou7 li2 be7 lam7-sam2--tit!"
        ],
        [
          "十外年前，另外一層代誌uan5-na2 佮伊仝款，彼个時代，咱定定掠準「五爪的蘋果」，是上kai3高級的，毋閣這幾年以來，開放進口，自由競爭的結果，才知影五爪種是上bai2的一種，一粒十箍都無人愛，獨家壟斷佔水頭彼个時代，橫直進口啥乜攏大貿，所以就進口上俗的，咱消費者戇戇毋知影，佇無別項選擇以上，乖乖仔認定講伊上高尚。哎！這步有影重耽，有影讀書人，你嘛kann2-na2無伊法咧！",
          "Chap8 goa7 ni5 cheng5, leng7-goa7 chit8 chan5 tai7-chi3 oan5-na2 kap i kang7-khoan2, hit e5 si5-tai7, lan2 tiann7-tiann7 liah8-chun2 “gou7 jiau3 e5 phong7-ko2”, si7 siong7 kai3 ko-kip--e5, m7-koh chit kui2 ni5 i2-lai5, khai-hong3 chin3-khau2, chu7-iu5 keng7-cheng e5 kiat-ko2, chiah chai-iann2 gou7 jiau3 cheng2 si7 siong7 bai2 e5 chit8 chiong2, chit8 liap8 chap8 khou to bo5 lang5 ai3, tok8-ka long2-toan7 chiam3 chui2-thau5 hit e5 si5-tai7, hoainn5-tit8 chin3-khau2 siann2-mih long2 toa7-bauh8, sou2-i2 to7 chin3-khau2 siong7 siok8--e5, lan2 siau-hui3-chia2 gong7-gong7 m7 chai-iann2, ti7 bo5 pat8 hang7 soan2-tek i2-siong7, koai-koai-a2 jin7-teng7 kong2 i siong7 ko-siong2. Aih! Chit pou7 u7-iann2 teng5-tann5, u7-iann2 thak8-chu-lang5, li2 ma7 kann2-na2bo5 i hoat--leh!"
        ],
        [
          "這五、六年以來，貿易商大量進口挪威高級的紅鰱魚，咱才知影，真正好食的魚，是遐爾幼，遐爾甜，遐爾高尚，今tsit-ma2食「sa-si-mih」的時，絕對愛倚伊的口味才好勢。唉！想著十五年前，紮狗食的紅鰱魚，來孝敬阿媽，有影戇孫啊，戇孫！",
          "Chit gou7, lak8 ni5 i2-lai5, bou7-ek8-siong toa7-liong7 chin3-khau2 Na5-ui ko-kip e5 ang5-lian5-hi5, lan2 chiah chai-iann2, chin-chiann3 ho2-chiah8 e5 hi5, si7 hiah-ni7 iu3, hiah-ni7 tinn, hiah-ni7 ko-siong2, tann chit-ma2 chiah8 “sa-si-mih” e5 si5, choat8-tui3 ai3 oa2 i e5 khau2-bi7 chiah ho2-se3. Aih! Siunn7 tioh8 chap8-gou7 ni5 cheng5, chah kau2 chiah8 e5 ang5-lian5-hi5, lai5 hau3-keng3 a-ma2, u7-iann2 gong7-sun ah, gong7-sun!"
        ]
      ],
      "篇名": "紅鰱魚"
    },
    {
      "作者": "吳鉤",
      "段": [
        [
          "阮的故鄉—頂山仔跤，是一个偏僻的庄頭。庄北是將軍溪的出口，這个出口，因為雨水的關係，溪流不斷ham7著沙仔，才會漸漸pun7起來，所以，這塊沙埔愈pun7愈大，後來煞變成一片曠闊的新生地。",
          "Goan2 e5 kou3-hiong----Teng2-soann-a2-kha, si7 chit8 e5 phian-phiah e5 chng-thau5. Chng pak si7 Chiong-kun-khe e5 chhut-khau2, chit e5 chhut-khau2, in-ui7 hou7-chui2 e5 koan-he7, khe-lau5 put-toan7ham7tioh8 soa-a2, chiah e7 chiam7-chiam7 pun7--khi2-lai5, sou2-i2, chit te3 soa-pou ju2 pun7 ju2 toa7, au7-lai5 soah pinn3-chiann5 chit8 phinn3 khong3-khoah e5 sin-seng-te7."
        ],
        [
          "會記得細漢的時陣，每一擺海水若退，阮就招厝邊頭尾仔的囡仔，逐家做伙來遮耍水佮jiok毛khi7仔。有時透早就來遮tshit迌甲半中晝，有時仔佇中晝tshit迌甲黃昏日頭落山才倒轉去，逐家ko7甲規身軀攏是thoo5，ham7面嘛舞甲烏趖趖，逐家嘻嘻哈哈相笑做伙，嘩一下走，一睏走到厝，這款的代誌，現在阮若想起來就感覺有夠心適的。",
          "E7 ki3-tit se3-han3 e5 si5-chun7, mui2 chit8 pai2 hai2-chui2 na7 the3, goan2 to7 chio chhu3-pinn thau5 boe2--a2 e5 gin2-a2, tak8-ke cho3-hoe2 lai5 chia sng2 chui2 kap jiok mou-khi7-a2. U7-si5 thau3-cha2 to7 lai5 chia chhit-tho5 kah poann3-tiong-tau3, u7-si5-a2 ti7 tiong-tau3 chhit-tho5 kah hong5-hun jit8-thau5 loh8-soann chiah to3-tng2--khi3, tak8-ke ko7 kah kui sin-khu long2 si7 thou5, ham7 bin7 ma7 bu2 kah ou-so5-so5, tak8-ke hi-hi ha-ha sio chhio3 cho3-hoe2, hoah chit8-e7 chau2, chit8 khun3 chau2 kau3 chhu3, chit khoan2 e5 tai7-chi3, hian7-chai7 goan2 na7 siunn7--khi2-lai5 to7 kam2-kak u7-kau3 sim-sek--e5."
        ],
        [
          "庄南是一片青ling3-ling3的田園，園裡大部分攏種粟仔、甘蔗抑是番薯。阮上kai3佮意種甘蔗佮種番薯，因為彼種甘蔗，佇採收的時陣，阮就會當來甘蔗園仔耍，親像剖甘蔗著愛看刀路，khong甘蔗著愛賭目色，這款的耍法，毋但愛有工夫，又閣愛用頭殼，足趣味的。種番薯，阮猶閣較歡喜，踏番薯簽絞仔，一跤夯懸，一跤踏下，頂頂下下拍拚踏，踏甲大粒汗細粒汗，你看咧，番薯簽一排紲一排一直射出來，白皙皙若親像咧落番薯簽雨。若親像咧射箭，有夠好看。另外猶閣較趣味的，就是來番薯園炕窯仔，逐家著合作，有人去抾thoo5丸仔，有人抾柴，有人挖番薯，有人去開thoo5窯，有偌濟人就炕偌濟番薯。Nai tainn2 khok！Nai tainn2 khok！哈哈！窯仔火炎sa3-sa3，窯仔柴phih8-phiak8叫。窯仔thoo5紅kong3-kong3！",
          "Chng lam5 si7 chit8 phinn3 chhenn-leng3-leng3 e5 chhan5-hng5, hng5--nih toa7 pou7-hun7 long2 cheng3 chhek-a2, kam-chia3 iah si7 han-chi5. Goan2 siong7 kai3 kah-i3 cheng3 kam-chia3 kap cheng3 han-chi5, in-ui7 hit chiong2 kam-chia3, ti7 chhai2-siu e5 si5-chun7, goan2 to7 e7-tang3 lai5 kam-chia3-hng5-a2 sng2, chhin-chhiunn7 phoa3 kam-chia3 tioh8-ai3 khoann3 to-lou7, khong kam-chia3 tioh8-ai3 tou2 bak8-sek, chit khoan2 e5 sng2-hoat, m7-na7 ai3 u7 kang-hu, iu7-koh ai3 iong7 thau5-khak, chiok chhu3-bi7--e5. Cheng3 han-chi5, goan2 iau2 koh-khah hoann-hi2, tah8 han-chi5-chhiam ka2-a2, chit8 kha gia5 koan5, chit8 kha tah8 e7, teng2-teng2 e7-e7 phah-piann3 tah8, tah8 kah toa7 liap8 koann7 se3 liap8 koann7, li2 khoann3--leh, han-chi5-chhiam chit8 pai5 soa3 chit8 pai5 it-tit8 sia7--chhut-lai5, peh8-siak-siak na2 chhin-chhiunn7 leh loh8 han-chi5-chhiam-hou7. Na2 chhin-chhiunn7 leh sia7-chinn3, u7-kau3 ho2-khoann3. Leng7-goa7 iau2 koh-khah chhu3-bi7--e5, to7 si7 lai5 han-chi5-hng5 khong3-io5-a2, tak8-ke tioh8 hap8-chok, u7 lang5 khi3 khioh thou5-oan5-a2, u7 lang5 khioh chha5, u7 lang5 ou2 han-chi5, u7 lang5 khi3 khui thou5-io5, u7 joa7 che7 lang5 to7 khong3 joa7 che7 han-chi5. Nai tainn2 khok! Nai tainn2 khok! Hah hah! Io5-a2 hoe2 iam7-sa3-sa3, io5-a2 chha5 phih8-phiak8-kio3. Io5-a2 thou5 ang5-kong3-kong3!"
        ],
        [
          "Ha-lu-ua！Li-ia-la-lu-ua！逐家攏無閒，手咧無閒，喙嘛咧無閒。若親像厝角鳥仔tiam3佇厝頂尾咧講古，咧唱歌，咧拍笑詼。",
          "Ha-lu-oa! Li-ia-la-lu-oa! Tak8-ke long2 bo5-eng5, chhiu2 leh bo5-eng5, chhui3 ma7 leh bo5-eng5. Na2 chhin-chhiunn7 chhu3-kak-chiau2-a2 tiam3 ti7 chhu3-teng2-boe2 leh kong2 kou2, leh chhiunn3-koa, leh phah chhio3-khoe."
        ],
        [
          "阮厝的頭前，有一个大窟埤誠有路用，牛，會當ko7 浴；人，會當洗盪。春天若到，雨水足，鯽仔魚大尾又閣肥，逐家做伙去掠來煮配飯，營養又閣好食。若是熱人的時，遮，煞閣變成囡仔的游泳池，庄內附近的囡仔，無論是查poo的、抑是查某的，攏赤身露體褪褲lan7，挨挨陣陣攏落來耍水， tiam3水覕，閣再展徛泅，十八般的武藝舞透透，一个窟仔內親像鴨母市場—鬧熱滾滾。",
          "Goan2 chhu3 e5 thau5-cheng5, u7 chit8 e5 toa7-khut pi chiann5 u7 lou7-iong7, gu5, e7-tang3 ko7-ek8; lang5, e7-tang3 se2-tng7. Chhun-thinn na7 kau3, hou7-chui2 chiok, chit-a2-hi5 toa7 boe2 iu7-koh pui5, tak8-ke cho3-hoe2 khi3 liah8 lai5 chu2 phoe3-png7, eng5-iong2 iu7-koh ho2-chiah8. Na7 si7 joah8--lang5 e5 si5, chia, soah koh pinn3-chiann5 gin2-a2 e5 iu5-eng2-ti5, chng-lai7 hu7-kin7 e5 gin2-a2, bo5-lun7 si7 cha-pou--e5,iah si7cha-bou2--e5, long2 chhiah-sin lou7-the2 thng3-khou3-lan7, e-e tin7-tin7 long2 loh8lai5 sng2-chui2, tiam3-chui2-bih, koh-chai3 tian2 khia7-siu5, chap8-peh poann e5 bu2-ge7 bu2 thau3-thau3, chit8 e5 khut-a2 lai7 chhin-chhiunn7 ah-bu2 chhi7-tiunn5----lau7-jiat8 kun2-kun2."
        ],
        [
          "庄內的大廟正北爿，有兩欉大榕，聽人咧講，這兩欉大松，有頂山仔跤到今，大約差不多有三四百冬矣！樹仔頭有幾若人攬遐爾大，樹仔葉發甲烏sam3-sam3、目睭看袂著天，到底有偌懸無人知，聽老勻仔咧講，這兩欉古松，出海去討掠的人，ham7去到澎湖遐爾遠，猶閣有看著，可見伊有偌仔爾大、偌仔爾懸。樹椏誠長，四面生湠，發甲密密密，大椏的像大人的身軀遐粗，其中有一椏伊旋做伙，若親像翁仔某牽手徛佇遮咧看海，也若親像兄弟仔相幔。樹仔跤樹影誠大片，誠陰冷，是庄內的人熱天時仔歇熱的好所在。囡仔攏來奕走公柱仔，覕相tshue7，大人也來挨e絃仔唱曲兼講天說皇帝。總講一句，這个所在是庄裡的康樂台，庄裡的MTV。",
          "Chng-lai7 e5 toa7-bio7 chiann3-pak-peng5, u7 nng7 chang5 toa7-chheng5, thiann lang5 leh kong2, chit nng7 chang5 toa7-chheng5, u7 Teng2-soann-a2-kha kau3-tann, tai7-iok chha-put-to u7 sann si3 pah tang--a! Chhiu7-a2-thau5 u7 kui2-na7 lang5 lam2 hiah-ni7 toa7, chhiu7-a2-hioh8 puh kah ou-sam3-sam3, bak8-chiu khoann3 be7 tioh8 thinn, tau3-te2 u7 joa7 koan5 bo5 lang5 chai, thiann lau7-un5-a2 leh kong2, chit nng7 chang5 kou2-chheng5, chhut-hai2 khi3 tho2-liah8 e5 lang5, ham7 khi3 kau3 Phenn5-ou5 hiah-ni7 hng7, iau2 koh u7 khoann3--tioh8, kho2-kian3 i u7 joa7-a2-ni7 toa7, joa7-a2-ni7 koan5. Chhiu7-oe chiann5 tng5, si3-bin7 senn-thoann3, puh kah bat8-bat8-bat8, toa7-oe--e5 chhiunn7 toa7-lang5 e5 sin-khu hiah chhou, ki5-tiong u7 chit8 oe i soan cho3-hoe2, na2 chhin-chhiunn7 ang-a2-bou2 khan-chhiu2 khia7 ti7 chia leh khoann3 hai2, ia7 na2 chhin-chhiunn7 hiann-ti7-a2 sio moa. Chhiu7-a2-kha chhiu7-iann2 chiann5 toa7 phinn3, chiann5 im-leng2, si7 chng-lai7 e5 lang5 joah8-thinn si5-a2 hioh-joah8 e5 ho2 sou2-chai7. Gin2-a2 long2 lai5 i7 chau2-kong-thiau7-a2, bih-sio-chhoe7, toa7-lang5 ia7 lai5 e e hian5-a2 chhiunn3 khek kiam kong2-thinn soat hong5-te3.Chong2 kong2 chit8 ku3, chit e5 sou2-chai7 si7 chng--nih e5 khong-lok8-tai5, chng--nih e5 MTV."
        ]
      ],
      "篇名": "頂山仔跤記"
    },
    {
      "作者": "洪惟仁",
      "段": [
        [
          "阿母吳氏諱煖，一九二二年五月二十九日（農曆壬戌年五月初三酉時）佇嘉義縣水上鄉大崙出世做吳家的大查某囝，外公諱老，當時是水上公學校大崙分教場主任。阿母細漢就真伶俐，七歲就會曉起火、煮飯、燃燒水予小弟、小妹洗身軀。有一日家婆偷捾衫褲去埤仔洗衫，跋落去水底，佳哉予阿媽救起來。",
          "A-bu2 Gou5--si7 hui3 Loan2, it-kiu2-ji7-ji7 ni5 gou7 goeh8 ji7-chap8-kau2 jit8 (long5-lek8 jim5-sok ni5 gou7 goeh8 chhoe-sann iu2 si5) ti7 Ka-gi7-koan7 Chui2-siong7-hiong Toa7-lun7 chhut-si3 cho3 Gou5--ka e5 toa7-cha-bou2-kiann2, goa7-kong hui3 Nou2, tong-si5 si7 Chui2-siong7 kong-hak8-hau7 Toa7-lun7 hun-kau3-tiunn5 chu2-jim7. A-bu2 se3-han3 to7 chin leng5-li7, chhit hoe3 to7 e7-hiau2 khi2-hoe2, chu2-png7, hiann5 sio-chui2 hou7 sio2-ti7, sio2-moe7 se2 sin-khu. U7 chit8 jit8 ke-po5 thau koann7 sann-khou3 khi3 pi-a2 se2-sann, poah8 loh8khi3 chui2-te2, ka-chai3 hou7 a-ma2 kiu3--khi2-lai5."
        ],
        [
          "阿母八歲（一九二九年）入學，學校成績一直攏真優秀。公學校四年的時，外公退休，規家伙仔搬轉來故鄉嘉義市，阿母轉東門公學校（今民族國校）。十三歲畢業，想欲考嘉義女中，外媽講「查某囡仔哪著讀甲偌懸」，毋予阿母去赴考，阿母就按呢tua3 厝鬥顧店。十六歲（一九三七年）的時，有一个外公的朋友來tshit迌，共外公講：「讀產婆好啦，後擺共人生囝，有雞酒通食、閣有紅包通趁，袂bai2講……」外公就按呢予阿母去考產婆，當時「產婆講習所」南區考試，有一百个人報名，取六名，阿母考牢第一名。阿母真認真讀冊，逐日讀甲半暝，成績真好。讀一年，就出業，檢定考試及格，阿母就去嘉義牧（maki)產婦人科做護士。",
          "A-bu2 peh hoe3 (it-kiu2-ji7-kiu2 ni5) jip8-oh8, hak8-hau7 seng5-chek it-tit8 long2 chin iu-siu3. Kong-hak8-hau7 si3 ni5 e5 si5, goa7-kong the3-hiu, kui-ke-hoe2-a2 poann tng2lai5 kou3-hiong Ka-gi7-chhi7, a-bu2 choan2 Tang-mng5 kong-hak8-hau7 (kim Bin5-chok8 kok-hau7). Chap8-sann hoe3 pit8-giap8, siunn7 beh kho2 Ka-gi7 lu2-tiong, goa7-ma2 kong2 “cha-bou2 gin2-a2 nah tioh8 thak8 kah joa7 koan5”, m7 hou7 a-bu2 khi3 hu3 kho2, a-bu2 to7 an2-ne toa3 chhu3 tau3 kou3-tiam3. Chap8-lak8 hoe3 (it-kiu2-sam-chhit ni5) e5 si5, u7 chit8 e5 goa7-kong e5 peng5-iu2 lai5 chhit-tho5, ka7 goa7-kong kong2: “Thak8 san2-po5 ho2--lah, au7-pai2 ka7 lang5 senn-kiann2, u7 ke-chiu2 thang chiah8, koh u7 ang5-pau thang than3, be7-bai2 kong2......” Goa7-kong to7 an2-ne hou7 a-bu2 khi3 kho2 san2-po5, tong-si5 “san2-po5 kang2-sip8-sou2” lam5-khu kho2-chhi3, u7 chit8-pah e5 lang5 po3-mia5, chhu2 lak8 mia5, a-bu2 kho2 tiau5 te7 it mia5. A-bu2 chin jin7-chin thak8-chheh, tak8 jit8 thak8 kah poann3-me5, seng5-chek chin ho2. Thak8 it ni5, to7 chhut-giap8, kiam2-teng7 kho2-chhi3 kip8-keh, a-bu2 to7 khi3 Ka-gi7 Bou7 (maki) san2-hu7-jin5-kho cho3 hou7-su7."
        ],
        [
          "阿母十八歲（一九三九年）嫁來洪家。洪家是一个大家庭。阿公佇新港做雜貨的生理趁真濟錢。有蓄四十外甲好田、兩間店面，毋閣戰後佮人做糖了錢，蔣家走路來台灣實施三七五減租、耕者有其田，田煞無價值去。一九五三年洪家兄弟分家伙，先父諱恭亨繼承阿公留落來的布店，資本無夠、利息懸、運途bai2，生理愈做愈了。阿母就建議講「無，咱出外來去拍拚」，阿爹講「閣候時機啦！」，毋肯。有一日，阿爹去夢著一个夢，夢講看著一堆金銀財寶佇厝外口，想欲共伊搬，攏搬袂入，阿爹才覺悟講「啊！若按呢，敢著愛出外來去拍拚才會當出頭天的款。」就按呢決定tshua7淑卿、惟智兩个細漢的來台北tshue7出路。啊惟助、惟仁讀嘉義中學，暫時寄tua3 民雄大漢阿舅（吳慶福先生）兜。",
          "A-bu2 chap8-peh hoe3 (it-kiu2-sam-kiu2 ni5) ke3 lai5 Ang5--ka. Ang5--ka si7 chit8 e5 toa7 ka-teng5. A-kong ti7 Sin-kang2 cho3 chap8-hoe3 e5 seng-li2 than3 chin che7 chinn5. U7 hak si3-chap8 goa7 kah ho2-chhan5, nng7 keng tiam3-bin7, m7-koh chian3-au7 kap lang5 cho3 thng5 liau2-chinn5, Chiunn2--ka chau2-lou7 lai5 Tai5-oan5 sit8-si sam-chhit-ngou2 kiam2-chou, keng-chia2 iu2 ki5 chhan5, chhan5 soah bo5 ke3-tat8 khi3. It-kiu2-ngou2-sam ni5 Ang5--ka hiann-ti7 pun ke-hoe2, sian-hu7 hui3 Hiong-heng ke3-seng5 a-kong lau5--loh8-lai5 e5 pou3-tiam3, chu-pun2 bo5-kau3, li7-sek koan5, un7-tou5 bai2, seng-li2 ju2 cho3 ju2 liau2. A-bu2 to7 kian3-gi7 kong2 “bo5, lan2 chhut-goa7 lai5 khi3 phah-piann3”, a-tia kong2 “koh hau7 si5-ki--lah!”, m7 kheng2. U7 chit8 jit8, a-tia khi3 bang7 tioh8 chit8 e5 bang7, bang7 kong2 khoann3 tioh8 chit8 tui kim-gin5 chai5-po2 ti7 chhu3 goa7-khau2, siunn7 beh ka7 i poann, long2 poann be7 jip8, a-tia chiah kak-ngou7 kong2 “Ah! Na7 an2-ne, kam2 tioh8-ai3 chhut-goa7 lai5 khi3 phah-piann3 chiah e7-tang3 chhut-thau5-thinn e5 khoan2.” To7 an2-ne koat-teng7 chhoa7 Siok-kheng, Ui5-ti3 nng7 e5 se3-han3--e5 lai5 Tai5-pak chhoe7 chhut-lou7. Ah8 Ui5-chou7, Ui5-jin5 thak8 Ka-gi7 Tiong-hak8, chiam7-si5 kia3 toa3 Bin5-hiong5 toa7-han3 a-ku7 (Gou5 Kheng3-hok sian-sinn) tau."
        ],
        [
          "一九五八年（阿母三十七歲）十月搬來台北，tua3 過三重埔、台北吉林路。阿母做過車衫仔工人、也捌佇順生堂婦產科做過助產士，也捌參阿爹去菜市仔賣菜、炸丸仔，生活是真艱難。",
          "It-kiu2-ngou2-pat ni5 (a-bu2 sann-chap8-chhit hoe3) chap8--goeh8 poann lai5 Tai5-pak, toa3koe3 Sann-teng5-pou, Tai5-pak Kiat-lim5-lou7. A-bu2 cho3 koe3 chhia-sann-a2 kang-lang5, ia7 bat ti7 Sun7-seng-tong5 hu7-san2-kho cho3 koe3 chou7-san2-su7, ia7 bat chham a-tia khi3 chhai3-chhi7-a2 be7 chhai3, chinn3 oan5-a2, seng-oah8 si7 chin kan-lan5."
        ],
        [
          "台北tua3 半年較加，阿明叔公（現任國泰病院院長陳炯明先生）介紹阿母去台北縣萬里鄉衛生所做助產士。一九五九年（阿母三十八歲）三月十八日阿母來萬里到職，kan-tann惟智做伙來，淑卿留tua3 台北讀冊，惟助tua3 新港讀冊，四个兄弟拆三位tua3。自新港失敗了後，阮兄弟姊妹除了歇睏日做伙，毋捌tua3 共一个所在。一直綴佇父母身軀邊到大漢的kan-tann惟智一个。",
          "Tai5-pak toa3 poann3 ni5 khah ke, A-beng5 chek-kong (hian7-jim7 Kok-thai3 penn7-inn7 inn7-tiunn2 Tan5 Khiong2-beng5 sian-sinn) kai3-siau7 a-bu2 khi3 Tai5-pak-koan7 Ban7-li2-hiong oe7-seng-sou2 cho3 chou7-san2-su7. It-kiu2-ngou2-kiu2 ni5 (a-bu2 sann-chap8-peh hoe3) sann goeh8 chap8-peh jit8 a-bu2 lai5 Ban7-li2kau3-chit, kan-tann Ui5-ti3 cho3-hoe2 lai5, Siok-kheng lau5 toa3 Tai5-pak thak8-chheh, Ui5-chou7 toa3 Sin-kang2 thak8-chheh, si3 e5 hiann-ti7 thiah sannui7 toa3. Chu7 Sin-kang2 sit-pai7 liau2-au7, goan2 hiann-ti7 chi2-moe7 tu5-liau2 hioh-khun3-jit8 cho3-hoe2, m7battoa3 ka7 chit8 e5 sou2-chai7. It-tit8 toe3 ti7 pe7-bu2 sin-khu-pinn kau3 toa7-han3--e5 kan-tann Ui5-ti3 chit8 e5."
        ],
        [
          "天公保庇，受萬里人疼痛，阿母个生理做了都也真順序，一九六二年阿爹買一間繚柴間仔，號做「萬里木工廠」，阿爹做炭空仔的路輾仔賣。初初有趁錢，萬里的風景閣媠、空氣真好、人也真有情，阿母種菜、飼雞、飼鴨，阮兄弟若e晡下學轉來，就去海沙埔洗海水浴，會用得講是阮洪家開始轉運、上幸福、予阮上懷念的時陣。",
          "Thinn-kong po2-pi3, siu7 Ban7-li2-lang5 thiann3-thang3, a-bu2 e5 seng-li2 cho3 liau2 to ia7 chin sun7-si7, it-kiu2-liok8-ji7 ni5 a-tia be2 chit8 keng liau5-chha5-keng-a2, ho7-cho3 “Ban7-li2 bak8-kang-chhiunn2”, a-tia cho3 thoann3-khang-a2 e5 lou7-lian2-a2 be7. Chhou-chhou u7 than3-chinn5, Ban7-li2 e5 hong-keng2 koh sui2, khong-khi3 chin ho2, lang5 ia7 chin u7-cheng5, a-bu2 cheng3 chhai3, chhi7 ke, chhi7 ah, goan2 hiann-ti7 na7 e-pou ha7-oh8 tng2--lai5, to7 khi3 hai2-soa-pou se2 hai2-chui2-ek8, e7-eng7-tit kong2 si7 goan2 Ang5--ka khai-si2 choan2-un7, siong7 heng7-hok, hou7 goan2 siong7 hoai5-liam7 e5 si5-chun7."
        ]
      ],
      "篇名": "懷念阿母"
    },
    {
      "作者": "陳廷宣",
      "段": [
        [
          "毋知恁kam2有這種感覺？失去的攏是上珍貴的！新竹香山縱貫路邊的一條小路，伊好親像是我人生旅程的一个片段。一个已經消失去的片段，一个只tshun記憶的片段。",
          "M7chai lin2 kam2 u7 chit chiong2 kam2-kak? Sit--khi3 e5 long2 si7 siong7 tin-kui3--e5! Sin-tek Hiong-san chiong3-koan3 lou7-pinn e5 chit8 tiau5 sio2-lou7, iho2 chhin-chhiunn7 si7 goa2 jin5-seng lu2-teng5 e5 chit8 e5 phinn3-toan7. Chit8 e5 i2-keng siau-sit--khi3 e5 phinn3-toan7, chit8 e5 chi2 chhun ki3-ek8 e5 phinn3-toan7."
        ],
        [
          "行縱貫路過三姓橋，正斡入去，斡入去我的數念，雖罔伊早就變款，我猶是以我囡仔時的記持tshiau-tshue7。",
          "Kiann5 chhiong3-koan3-lou7 koe3 Sam-seng3-kio5, chiann3 oat jip8--khi3, oat jip8khi3 goa2 e5 siau3-liam7, sui-bong2 i cha2 to7 pian3 khoan2, goa2 iau2 si7 i2 goa2 gin2-a2-si5 e5 ki3-ti5 chhiau-chhoe7."
        ],
        [
          "三姓橋是原住民佮漢人生活的印記。在地遮有一个傳說，較早遮有一陣人量其約有三十外人，佇遮予原住民殺害。其中以陳、許、曾三姓的人上濟。在地人就以這三姓來號名，共這條對太平山流落來的溪水叫做三姓公溪，嘛叫做三聖公溪，而且嘛起三聖公廟來奉敬。根據地方人士講三聖公廟不止仔靈聖，算是遮的人的活動中心。尾仔造橋鋪路，橋就叫三姓橋，三姓橋嘛變成人對這个所在的稱呼。",
          "Sam-seng3-kio5 si7 goan5-chu7-bin5 kap Han3-jin5 seng-oah8 e5 in3-ki3. Chai7-te7 chia u7 chit8 e5 thoan5-soat, khah-cha2 chia u7 chit8 tin7 lang5 liong7-ki5-ioku7 sann-chap8 goa7 lang5, ti7 chia hou7 goan5-chu7-bin5 sat-hai7. Ki5-tiong i2 Tan5, Khou2, Chan sann senn3 e5 lang5 siong7 che7. Chai7-te7-lang5 to7 i2 chit sann senn3 lai5 ho7-mia5, ka7 chit tiau5 ui3 Thai3-peng5-san lau5--loh8-lai5 e5 khe-chui2 kio3-cho3 Sam-seng3-kong-khe, ma7 kio3-cho3 Sam-seng3-kong-khe, ji5-chhiann2 ma7 khi2 Sam-seng3-kong-bio7 lai5 hong7-keng3. Kin-ku3 te7-hng jin5-su7 kong2 Sam-seng3-kong-bio7 put-chi2-a2 leng5-siann3, sng3 si7 chia e5 lang5 e5 oah8-tang7 tiong-sim. Boe2--a2 cho7kio5 phou lou7, kio5 to7 kio3 Sam-seng3-kio5, Sam-seng3-kio5 ma7 pinn3-chiann5 lang5 tui3 chit e5 sou2-chai7 e5 chheng-hou."
        ],
        [
          "我徛佇橋邊，溪水排排規列，順著紅毛thoo5硿起來的圳溝，順順仔流。清氣真濟。往過溪水佇橋跤亂傱的景緻，鯰仔鮘仔佇遐生活的跤跡，一陣囡仔佇溪邊放魚線，勾魚仔的畫面，若像予紅毛thoo5硿牢咧，靜靜硿佇我心內壁。",
          "Goa2 khia7 ti7 kio5 pinn, khe-chui2 pai5-pai5 kui-liat8, sun7 tioh8 ang5-mou-thou5 khong7--khi2-lai5 e5 chun3-kau, sun7-sun7-a2 lau5. Chheng-khi3 chin che7. Eng2-koe3 khe-chui2 ti7 kio5-kha loan7 chong5 e5 keng2-ti3, liam5-a2 tai7-a2 ti7 hia seng-oah8 e5 kha-jiah, chit8 tin7 gin2-a2 ti7 khe-pinn pang3 hi5-soann3, kau hi5-a2 e5 oe7-bin7, na2 chhiunn7 hou7 ang5-mou-thou5 khong7 tiau5--leh, cheng7-cheng7 khong7 ti7 goa2 sim-lai7 piah."
        ],
        [
          "國民學校就佇三姓橋邊，學校邊對阮來講是另外一个世界—眷村，「警新新村」往過叫做「鼎興十村」。眷村佇我的印象裡是恐怖、是刺激、是驚！",
          "Kok-bin5 hak8-hau7 to7 ti7 Sam-seng3-kio5 pinn, hak8-hau7 pinn tui3 goan2 lai5 kong2 si7 leng7-goa7 chit8 e5 se3-kai3----koan3-chhun, “Keng2-sin sin-chhun” eng2-koe3 kio3-cho3 “Teng2-hengchap8 chhun”. Koan3-chhun ti7 goa2 e5 in3-siong2--nih si7 khiong2-pou3, si7 chhi3-kek, si7 kiann!"
        ],
        [
          "會記得彼年，一代偉人毋願喘氣矣。聽講是『舉國哀慟』，只是我猶閣細漢，無啥悲傷的感覺。我只是略仔有印象高年級的學長問我講今仔日發生啥代誌？我ka7應講：「偉人死矣！」我昨暗看著啥就講啥，毋閣學長煞比一个「噓」的手勢，若像teh罵我講是kham3頭鱔魚—毋知死活。",
          "E7 ki3-tit hit ni5, chit8 tai7 ui2-jin5 m7-goan7 chhoan2-khui3--a. Thiann kong2 si7『舉國哀慟』, chi2-si7 goa2 iau2 koh se3-han3, bo5 siann2 pi-siong e5 kam2-kak. Goa2 chi2-si7 lioh8-a2 u7 in3-siong2 ko-ni5-kip e5 hak8-tiunn2 mng7 goa2 kong2 kin-a2-jit8 hoat-seng siann2 tai7-chi3? Goa2ka7 in3 kong2: “Ui2-jin5 si2--a!” Goa2 cha-am3 khoann3 tioh8 siann2 to7 kong2 siann2, m7-koh hak8-tiunn2 soah pi2 chit8 e5 “si3” e5 chhiu2-se3, na2-chhiunn7 tehme7 goa2 kong2 si7 kham3-thau5 sian7-hi5----m7chai si2-oah8."
        ],
        [
          "這个學長親像人咧講的：「船破海坐底」，明知毋通講，閣khok-khok問。毋閣嘛真怪，有影的代誌煞袂使講。閣有閣較怪的代誌佇阮行入眷村了後……。",
          "Chit e5 hak8-tiunn2 chhin-chhiunn7 lang5 leh kong2--e5: “Chun5 phoa3 hai2 chhe7-te2”, beng5 chai m7-thang kong2, koh khok-khok mng7. M7-koh ma7 chin koai3, u7-iann2 e5 tai7-chi3 soah be7-sai2 kong2. Koh u7 koh-khah koai3 e5 tai7-chi3 ti7 goan2 kiann5 jip8 koan3-chhun liau2-au7......"
        ],
        [
          "阮彼个老硞硞的外省老師用伊特別的鄉音，宣布叫阮排規排，行對眷村入去。尾仔阮爸爸共我講阮he是咧拈香，共偉人拈香。",
          "Goan2 hit e5 lau7-khok-khok e5 goa7-seng2 lau7-su iong7 i tek8-piat8 e5 hiong-im, soan-pou3 kio3 goan2 pai5 kui pai5, kiann5tui3 koan3-chhun jip8--khi3. Boe2--a2 goan2 pa-pa ka7 goa2 kong2 goan2 he si7 leh liam-hiunn, ka7 ui2-jin5 liam-hiunn."
        ],
        [
          "是講拈香就拈香，阮同窗的幾若个轉來教室了後，予阮外省仔老師叫去門口跪。對外省仔老師的話共臆來，in這幾个跪佇hia的攏是不孝，一代偉人死矣，in咧拈香的時閣有講有笑。",
          "Si7 kong2 liam-hiunn to7 liam-hiunn, goan2 tong5-chhong--e5 kui2-na7 e5 tng2lai5 kau3-sek liau2-au7, hou7 goan2 goa7-seng2-a2 lau7-su kio3 khi3 mng5-khau2 kui7. Ui3 goa7-seng2-a2 lau7-su e5 oe7 ka7 ioh--lai5, in chit kui2 e5 kui7 ti7 hia--e5 long2 si7 put-hau3, it tai7 ui2-jin5 si2--a, in leh liam-hiunn e5 si5 koh u7 kong2 u7 chhio3."
        ],
        [
          "我聽著老師按呢講tshiam3然仔見笑，隨去佮in排列做伙跪。這一跪袂直矣，老師趕緊共我插起來，袂輸咧講受擔袂起按呢。我ka7自首講我嘛因為好玄，有偷偷仔笑呢。毋閣伊講：「無！」伊無看著就無準算。我問爸爸，伊只是笑笑無講。這層代誌一直到讀高年級的時，發生掃水溝事件了後，我才瞭解是按怎in著愛跪，我免跪。",
          "Goa2 thiann tioh8 lau7-su an2-ne kong2 chhiam3-jian5-a2 kian3-siau3, sui5 khi3 kap in pai5-liat8 cho3-hoe2 kui7. Che chit8 kui7 be7-tit8--a, lau7-su koann2-kin2 ka7 goa2 chhah--khi2-lai5, be7-su leh kong2 siu7-tan be7 khi2 an2-ne. Goa2 ka7 chu7-siu2 kong2 goa2 ma7 in-ui7honn3-hian5, u7 thau-thau-a2 chhio3 neh. M7-koh i kong2: “Bo5!” I bo5 khoann3--tioh8 to7 bo5 chun2-sng3. Goa2 mng7 pa-pa, i chi2 si7 chhio3-chhio3 bo5 kong2. Chit chan5 tai7-chi3 it-tit8 kau3 thak8 ko-ni5-kip e5 si5, hoat-seng sau3 chui2-kau su7-kiann7 liau2-au7, goa2 chiah liau2-kai2 si7 an2-choann2 in tioh8-ai3 kui7, goa2 bian2 kui7."
        ],
        [
          "彼日，校長共阮班掃水溝仔的叫叫去校長室簽名做記號。落尾阮導的去佮校長相嚷。嚷煞才共in「保」轉來。轉來了後伊是氣怫怫講一大拖躼躼長，尾仔伊講日後學校的水溝仔就交予我佮兩个查某同學來負責，我做頭。我心內想講大石嘛著小石來拱，老師你若看重我掃水溝仔的才情，嘛著愛有夠跤手予我。Kam2毋捌聽過蟳無跤袂行。閣再講，我透世人無掃過水溝，這个穡頭kam2通放予我？毋閣，斟酌ka7想，阮導的按呢安排確實厲害，伊佮校長咧仙拚仙，伊贏矣，啊若我這个猴齊天咧，嘛無輸。",
          "Hit jit8, hau7-tiunn2 ka7 goan2 pan sau3 chui2-kau-a2--e5 kio3-kio3 khi3 hau7-tiunn2-sek chhiam-mia5 cho3 ki3-ho7. Loh8-boe2 goan2 to7--e5 khi3 kap hau7-tiunn2 sio jiong2. Jiong2 soah chiah ka7 in “po2”--tng2-lai5. Tng2--lai5 liau2-au7 i si7 khi3-phut-phut kong2 chit8 toa7 thoa lo3-lo3-tng5, boe2--a2 i kong2 jit8-au7 hak8-hau7 e5 chui2-kau-a2 to7 kau hou7 goa2 kap nng7 e5 cha-bou2 tong5-oh8 lai5 hu7-chek, goa2 cho3 thau5. Goa2 sim-lai7 siunn7 kong2 toa7-chioh8 ma7 tioh8 sio2-chioh8 lai5 keng7, lau7-su li2 na7 khoann3-tiong7 goa2 sau3 chui2-kau-a2 e5 chai5-cheng5, ma7 tioh8-ai3 u7-kau3 kha-chhiu2 hou7 goa2. Kam2 m7bat thiann koe3 chim5 bo5 kha be7 kiann5. Koh-chai3 kong2, goa2 thau3-si3-lang5 bo5 sau3 koe3 chui2-kau, chit e5 sit-thau5 kam2 thang pang3 hou7 goa2? M7-koh, chim-chiok ka7 siunn7, goan2 to7--e5 an2-ne an-pai5 khak-sit8 li7-hai7, i kap hau7-tiunn2 leh sian piann3 sian, i iann5--a, ah8 na7 goa2 chit e5 kau5-che5-thian--leh, ma7 bo5 su."
        ]
      ],
      "篇名": "舊街印象"
    },
    {
      "作者": "陳明仁",
      "段": [
        [
          "人生有真濟代誌予咱人袂按算得的，原本我毋是欲做作家的，尾仔，時代變遷，囡仔時我所夢想的，煞袂當實現，毋閣到這陣倒轉去想，心適心適。我細漢就講話袂清楚，大舌閣興喋，應該毋是口才偌利的跤數，想袂到這時會佇電台做節目，講來佮我囡仔時代去學欲做辯士，所受的訓練有關係。",
          "Jin5-seng u7 chin che7 tai7-chi3 hou7 lan2 lang5 be7 an3-sng3 tit--e5, goan5-pun2 goa2m7 si7beh cho3 chok-ka--e5, boe2--a2, si5-tai7 pian3-chhian, gin2-a2-si5 goa2 sou2 bang7-siong2--e5, soah be7-tang3 sit8-hian7, m7-koh kau3 chit chun7 to3-tng2khi3 siunn7, sim-sek sim-sek. Goa2 se3-han3 to7 kong2-oe7 be7 chheng-chho2, toa7-chih8 koh heng3 thih8, eng-kaim7 si7khau2-chai5 joa7 lai7 e5 kha-siau3, siunn7 be7 kau3 chit-si5 e7 ti7 tian7-tai5 cho3 chiat-bok8, kong2--lai5 kap goa2 gin2-a2 si5-tai7 khi3 oh8 beh cho3 pian7-su7, sou2 siu7 e5 hun3-lian7 u7 koan-he7."
        ],
        [
          "我出世的庄跤真散赤，人類所有的向望攏佇thoo5裡，反thoo5 tshue7食的毋kan-tann鴨仔tshue7杜蚓仔，人用犁、鋤頭這類的傢俬鬥跤手，thoo5反了閣再反，生出會予人活命的食物。有人反忝矣，去外地tshue7生路，會當規工手清氣tam-tam的日子若像天堂。烏松叔仔就是按呢才去做辯士的，伊毋是阮庄裡的人，毋閣庄跤就是庄跤，去到佗位都仝款散甲予人著驚。伊是阮阿爸做兵的朋友，退伍了後，閣有咧相tshue7，我讀國校欲升四年的歇熱，伊穿甲真紳士款，講這陣毋是「烏松」，伊叫做「里見」，這是伊的辯士名，伊頭擺正式攑mai3-khuh做辯士就是日本片「里見八犬傳」，毋才號這个名記念。",
          "Goa2 chhut-si3 e5 chng-kha chin san3-chhiah, jin5-lui7 sou2-u7 e5 ng3-bang7 long2 ti7 thou5--nih, peng2-thou5 chhoe7 chiah8--e5 m7 kan-tann ah-a2 chhoe7 tou7-un2-a2, lang5 iong7 le5, ti5-thau5 chit lui7 e5 ke-si tau3-kha-chhiu2, thou5 peng2 liau2 koh-chai3 peng2, senn chhut e7 hou7 lang5 oah8-mia7 e5 chiah8-mih8. U7 lang5 peng2 thiam2--a, khi3 goa7-te7 chhoe7 senn-lou7, e7-tang3 kui kang chhiu2 chheng-khi3 tam-tam e5 jit8-chi2 na2-chhiunn7 thian-tong5. Ou-siong5 chek--a2 to7 si7 an2-ne chiah khi3 cho3 pian7-su7--e5, im7 si7goan2 chng--nih e5 lang5, m7-koh chng-kha to7 si7 chng-kha, khi3 kau3 toh-ui7 to kang7-khoan2 san3 kah hou7 lang5 tioh8-kiann. I si7 goan2 a-pa cho3-peng e5 peng5-iu2, the3-ngou2 liau2-au7, koh u7 leh sio-chhoe7, goa2 thak8 kok-hau7 beh seng si3-ni5 e5 hioh-joah8, i chheng7 kah chin sin-su7 khoan2, kong2 chit-chun7m7 si7“Ou-siong5”, i kio3-cho3 “Li2-kian3”, che si7 i e5 pian7-su7 mia5, i thau5-pai2 cheng3-sek giah8 mai3-khuh cho3 pian7-su7 to7 si7 Jit8-pun2 phinn3 “Li2-kian3 pat khian2 toan7”, m7-chiah ho7 chit e5 mia5 ki3-liam7."
        ],
        [
          "彼陣阿爸拜託伊tshua7我去都市學師仔做辯士，伊一世人歹命定矣，做人的大囝愛留佇厝裡做thoo5牛，毋閣我這个後生真gau5讀冊、真乖巧，作穡傷拍損。烏松仔真正共我考試，考啥乜ooh，當然是考台語！這佮我這時陣選擇用台語寫作應該有關係才著。",
          "Hit-chun7 a-pa pai3-thok i chhoa7 goa2 khi3 tou-chhi7 oh8 sai-a2 cho3 pian7-su7, i chit8-si3-lang5 phainn2-mia7 tiann7--a, cho3-lang5 e5 toa7-kiann2 ai3 lau5 ti7 chhu3--nih cho3 thou5-gu5, m7-koh goa2 chit e5 hau7-senn chin gau5 thak8-chheh, chin koai-kha2, choh-sit siunn phah-sng2. Ou-siong5--a2 chin-chiann3 ka7 goa2 kho2-chhi3, kho2 siann2-mih--ouh, tong-jian5 si7 kho2 Tai5-gi2! Che kap goa2 chit si5-chun7 soan2-tekiong7 Tai5-gi2 sia2-chok eng-kai u7 koan-he7 chiah tioh8."
        ],
        [
          "聽講古早的電影是有影無聲的，需要有人解說劇情予觀眾聽，這就是辯士的起頭，尾矣有真濟西洋片、日本片，雖罔有字矣，毋閣字幕看無的觀眾猶是需要人用台語翻譯出來，辯士閣愈重要。烏松叔仔寫幾逝漢字，叫我用台語講出意思，愛講予阮 i仔（阿母）佮阿公、阿媽聽有，in攏kan-tann聽有台語nia5。我需要共這款的代誌先講斟酌，閣來才有法度講「顧口的佮辯士」發生啥乜代誌。",
          "Thiann kong2 kou2-cha2 e5 tian7-iann2 si7 u7-iann2 bo5 siann--e5, su-iau3u7 lang5 kai2-soeh kiok8-cheng5 hou7 koan-chiong3 thiann, che to7 si7 pian7-su7 e5 khi2-thau5, boe2--a2 u7 chin che7 se-iunn5-phinn3, Jit8-pun2-phinn3, sui-bong2 u7 ji7--a, m7-koh ji7-bou7 khoann3 bo5 e5 koan-chiong3 iau2 si7 su-iau3 lang5 iong7 tai5-gi2 hoan-ek8--chhut-lai5, pian7-su7 koh ju2 tiong7-iau3. Ou-siong5 chek--a2 sia2 kui2 choa7 Han3-ji7, kio3 goa2 iong7 Tai5-gi2 kong2 chhut i3-su3, ai3 kong2 hou7 goan2 i--a2 (a-bu2) kap a-kong, a-ma2 thiann u7, in long2 kan-tann thiann u7 Tai5-gi2 nia5. Goa2 su-iau3 ka7 chit khoan2 e5 tai7-chi3 seng kong2 chim-chiok, koh lai5 chiah u7 hoat-tou7 kong2 “kou3-khau2--e5 kap pian7-su7” hoat-seng siann2-mih tai7-chi3."
        ],
        [
          "里見先的是佇二林街仔一間戲園做辯士，古早話的戲園這陣叫做「戲院」，kan-tann二林街仔就有三間，通知影台灣人興看戲的個性。一間戲園上少嘛愛有四个人，一个佇機房放影片，一个是仝款佇機房的辯士，另外一个佇戲園向外口的窗內賣戲票，上尾仔一个就是顧口的，人客欲入場看票，若無大人tshua7的囡仔著愛買半票，學生佮阿兵哥若無穿制服，著愛看證件才會使買優待票。顧口的攏會兼顧鐵馬，彼陣猶無人駛車去看電影，連騎oo-too2-bai2的都攏真罕得，戲園邊攏有搭一排棚仔予鐵馬囥較袂淋雨曝日，鐵馬寄遐的時，顧的人會共三聯單，裂一張貼鐵馬的手捍仔頂，一張予寄的人保管，愛提彼張單才會當領鐵馬，最後一張就留咧做憑據，才知今仔日攏總寄幾台，有幾台鐵馬無人騎轉去。本底有一个阿伯專門咧寄車的，尾仔傷老破病，就無閣倩人。",
          "Li2-kian3 sian--e5 si7 ti7 Ji7-lim5 ke-a2 chit8 keng hi3-hng5 cho3 pian7-su7, kou2-cha2-oe7 e5 hi3-hng5 chit-chun7 kio3-cho3 “hi3-inn7”, kan-tannJi7-lim5 ke-a2 to7 u7 sann keng, thang chai-iann2 Tai5-oan5-lang5 heng3 khoann3-hi3 e5 ko3-seng3. Chit8 keng hi3-hng5 siong7 chio2 ma7 ai3 u7 si3 e5 lang5, chit8 e5 ti7 ki-pang5 pang3 iann2-phinn3, chit8 e5 si7 kang7-khoan2 ti7 ki-pang5 e5 pian7-su7, leng7-goa7 chit8 e5 ti7 hi3-hng5 ng3 goa7-khau2 e5 thang-lai7 be7 hi3-phio3, siong7 boe2--a2 chit8 e5 to7 si7 kou3-khau2--e5, lang5-kheh beh jip8-tiunn5 khoann3 phio3, na7 bo5 toa7-lang5 chhoa7 e5 gin2-a2 tioh8-ai3 be2 poann3-phio3, hak8-seng kap a-peng-ko na7 bo5 chheng7 che3-hok8, tioh8-ai3 khoann3 cheng3-kiann7 chiah e7-sai2 be2 iu-thai7-phio3. Kou3-khau2--e5 long2 e7 kiam kou3 thih-be2, hit-chun7 iau2 bo5 lang5 sai2 chhia khi3 khoann3 tian7-iann2, lian7 khia5 ou-tou2-bai2--e5 to long2 chin han2--tit, hi3-hng5 pinn long2 u7 tah chit8 pai5 penn5-a2 hou7 thih-be2 khng3 khah be7 lam5 hou7 phak8 jit8, thih-be2 kia3 hia e5 si5, kou3 e5 lang5 e7 ka7 sann-lian5-toann, lih chit8 tiunn tah thih-be2 e5 chhiu2-hoann7-a2 teng2, chit8 tiunn hou7 kia3 e5 lang5 po2-koan2, ai3 theh8 hit tiunn toann chiah e7-tang3 nia2 thih-be2, choe3-au7 chit8 tiunn to7 lau5 leh cho3 pheng5-ku3, chiah chai kin-a2-jit8 long2-chong2 kia3 kui2 tai5, u7 kui2 tai5 thih-be2 bo5 lang5 khia5--tng2-khi3. Pun2-te2 u7 chit8 e5 a-peh choan-bun5 leh kia3 chhia--e5, boe2--a2 siunn lau7 phoa3-penn7, to7 bo5 koh chhiann3--lang5."
        ],
        [
          "放影師佮辯士是專門技術的，攏是查poo的，賣票是兼管錢的，工課輕可責任重，攏是頭家的人咧huann7，顧口愛佮人客tsih接，就查某囡仔較有耐性，工錢毋免遐懸。阿蘭自十七歲起就佇遮顧口，目一下nih嘛三年矣，工課上愛佮人客面對面，真濟人捌，佇地方應該算是出名人。我頭擺看著阿蘭是佇學校集體去看「東京世運會」的影片，欲一千个學生入去戲園，一个一箍，伊佇門喙算人頭，舞甲規身軀汗，毋閣伊面的猶是笑容，kann2-na2真歡喜學生去看這支電影片的款。",
          "Hong3-iann2-su kap pian7-su7 si7 choan-bun5 ki-sut8--e5, long2 si7 cha-pou--e5, be7-phio3 si7 kiam koan2-chinn5--e5, khang-khoe3 khin-kho2 chek-jim7 tang7, long2 si7 thau5-ke e5 lang5 leh hoann7, kou3-khau2 ai3 kap lang5-kheh chih-chiap, to7 cha-bou2 gin2-a2 khah u7 nai7-seng3, kang-chinn5 m7bian2 hiah koan5. A-lan5 chu7 chap8-chhit hoe3 khi2 to7 ti7 chia kou3-khau2, bak8-chit8-e7-nih ma7 sann ni5--a, khang-khoe3 siong7 ai3 kap lang5-kheh bin7 tui3 bin7, chin che7 lang5 bat, ti7 te7-hng eng-kai sng3 si7 chhut-mia5-lang5. Goa2 thau5-pai2 khoann3 tioh8 A-lan5 si7 ti7 hak8-hau7 chip8-the2 khi3 khoann3 “Tang-kiann se3-un7-hoe7” e5 iann2-phinn3, beh chit8-chheng e5 hak8-seng jip8khi3 hi3-hng5, chit8 e5 chit8 khou, i ti7 mng5-chhui3 sng3 lang5-thau5, bu2 kah kui sin-khu koann7, m7-koh i bin7--e5 iau2 si7 chhio3-iong5, kann2-na2 chin hoann-hi2 hak8-seng khi3 khoann3 chit ki tian7-iann2-phinn3 e5 khoan2."
        ]
      ],
      "篇名": "顧口的佮辯士"
    },
    {
      "作者": "阿文仔",
      "段": [
        [
          "細漢的時陣，規家伙仔佮阿公阿媽tua3 做伙；彼是半庄跤的所在，因為若講草地，離車頭閣近近仔nia5，騎車都免五分鐘咧。He是彼種古早式的厝瓦厝，頭前是一个曝粟仔的埕佮菜園仔；聽阿媽講，本來兩爿欲閣砌伸手，毋閣因為彼時手頭較絚，tsuann-a2無閣砌，kan-tann tiam3正爿砌一間豬牢佮雞牢：後壁是灶跤、柴間仔、佮一台退休的老牛車，另外伊的倒爿是一間豬牢。",
          "Se3-han3 e5 si5-chun7, kui-ke-hoe2-a2 kap a-kong a-ma2 toa3 cho3-hoe2; he si7 poann3 chng-kha e5 sou2-chai7, in-ui7 na7 kong2 chhau2-te7, li7 chhia-thau5 koh kin7-kin7-a2 nia5, khia5-chhia to bian2 gou7 hun-cheng--leh. He si7 hit chiong2 kou2-cha2-sek e5 chhu3-hia7-chhu3, thau5-cheng5 si7 chit8 e5 phak8 chhek-a2 e5 tiann5 kap chhai3-hng5-a2; thiann a-ma2 kong2, pun2-lai5 nng7 peng5 beh koh khi2 chhun-chhiu2, m7-koh in-ui7 hit-si5 chhiu2-thau5 khah an5, choann-a2 bo5 koh khi2, kan-tann tiam3 chiann3-peng5 khi2 chit8 keng ti-tiau5 kap ke-tiau5: au7-piah si7 chau3-kha, chha5-keng-a2, kap chit8 tai5 the3-hiu e5 lau7 gu5-chhia, leng7-goa7 i e5 to3-peng5 si7 chit8 keng ti-tiau5."
        ],
        [
          "未讀小學仔進前，規家伙仔攏是tua3 咧遮，遮阮攏共號做「舊厝」（因為這是相對以後的新厝）。雖然佇我幼稚園讀煞彼冬，父母因為愛做生理的關係，阮就搬去後火車頭附近，毋閣阿公阿媽共款tua3 咧舊厝。兩个老翁公婆仔攏家己睏一間，因為阿媽較無膽，就叫阿爸愛予我逐暗轉去佮伊做伴睏，就按呢一直到我大概讀國中二年的時陣，逐暗若讀冊煞，就騎孔明車，hinn-hinn huainnh8-huainnh8 thuh去舊厝，隔工透早閣sinn-sinn suainnh8-suainnh8 thuh轉來，食一下仔早頓，制服穿穿咧，才拚去學校。",
          "Boe7 thak8 sio2-hak8-a2 chin3-cheng5, kui ke-hoe2-a2 long2 si7 toa3 leh chia, chia goan2 long2 ka7 ho7-cho3 “ku7-chhu3”(in-ui7 che si7 siong-tui3 i2-au7 e5 sin-chhu3). Sui-jian5 ti7 goa2 iu3-ti3-hng5 thak8 soah hit tang, pe7-bu2 in-ui7 ai3 cho3 seng-li2 e5 koan-he7, goan2 to7 poann khi3 au7-hoe2-chhia-thau5 hu7-kin7, m7-koh a-kong a-ma2 kang7-khoan2 toa3 leh ku7-chhu3. Nng7 e5 lau7-ang-kong-po5-a2 long2 ka-ti7 khun3 chit8 keng, in-ui7 a-ma2 khah bo5-tann2, to7 kio3 a-pa ai3 hou7 goa2 tak8 am3 tng2khi3 kap i cho3-phoann7 khun3, to7 an2-ne it-tit8 kau3 goa2 tai7-khai3 thak8 kok-tiong ji7-ni5 e5 si5-chun7, tak8 am3 na7 thak8-chheh soah, to7 khia5 khong2-beng5-chhia, hinn-hinn hoainnh8-hoainnh8 thuh khi3 ku7-chhu3, keh-kang thau3-cha2 koh sinn-sinn soainnh8-soainnh8 thuh--tng2-lai5, chiah8 chit8-e7-a2 cha2-tng3, che3-hok8 chheng7-chheng7--leh, chiah piann3 khi3 hak8-hau7."
        ],
        [
          "彼時嘛kai3趣味，尤其若tng7著七月時仔，逐暗若想著愛騎去舊厝著會起雞母皮，不時就叫兄哥佮我做伴鬥陣tue3，尤其是若騎對朝伯仔彼搭閣較恐怖，兩爿的樹仔sah8-sah8叫，上驚是萬一車tiam3遮lak-lian2就害矣！",
          "Hit-si5 ma7 kai3 chhu3-bi7, iu5-ki5 na7 tng7 tioh8 chhit goeh8 si5-a2, tak8 am3 na7 siunn7 tioh8-ai3 khia5 khi3 ku7-chhu3 tioh8 e7 khi2ke-bu2-phoe5, put-si5 to7 kio3 hiann-ko kap goa2 cho3-phoann7 tau3-tin7 toe3, iu5-ki5 si7 na7 khia5 tui3 Tiau5-peh--a2 hit tah koh-khah khiong2-pou3, nng7 peng5 e5 chhiu7-a2 sah8-sah8-kio3, siong7kiann si7 ban7-it chhia tiam3 chia lak-lian2 to7 hai7--a!"
        ],
        [
          "隔工透早五、六點就予阿媽叫起床，有當時仔閣較早就起來，起來將昨暝寫袂了的作業趕予伊了。彼時因為歹勢講是寫袂了的作業，就騙阿媽講是彼工『早自修』愛寫的功課，我欲先ka7寫hoo7了。就按呢，暗時貧惰寫功課，透早才來食苦；熱人猶無要緊，若寒人就慘矣，一面寫一面啄龜，想欲洗一下仔面，毋閣著愛閣出去外口拹水拹仔水。水拹仔水冷甲若冰，見若拹一下，手就緊勼落去lak袋仔，等水流了才閣伸出來拹第二下，萬一水拹仔漏風，拹無水就較僥倖矣，愛閣舞規晡；先對水拹仔頭頂懸灌寡水落去，才閣有技巧的拹幾下仔，才有水流出來。所以有時規氣就暗時先共水tshuan5 hoo7便，毋免透早閣起來夯枷。就因為彼時攏貧惰寫功課，隔工透早才咧拚，盹龜的時陣寫tshuah8去的字攏kann2-na2 咧畫符仔咧，莫怪成績毋是提著鴨母就是食餅！",
          "Keh-kang thau3-cha2 gou7, lak8 tiam2 to7 hou7 a-ma2 kio3 khi2-chhng5, u7 tang-si5-a2 koh-khah cha2 to7 khi2--lai5, khi2lai5 chiong cha-me5 sia2 be7 liau2 e5 chok-giap8 koann2 hou7 i liau2. Hit-si5 in-ui7 phainn2-se3 kong2 si7 sia2 be7 liau2 e5 chok-giap8, to7 phian3 a-ma2 kong2 si7 hit kang『早自修』ai3 sia2 e5 kong-kho3, goa2 beh seng ka7 sia2 hou7liau2. To7 an2-ne, am3-si5 pin5-toann7 sia2 kong-kho3, thau3-cha2 chiah lai5 chiah8-khou2; joah8--lang5 iau2 bo5 iau3-kin2, na7 koann5--lang5 to7 chham2--a, chit8 bin7 sia2 chit8 bin7 tok-ku, siunn7 beh se2 chit8-e7-a2 bin7, m7-koh tioh8-ai3 koh chhutkhi3 goa7-khau2 hiap8 chui2-hiap8-a2 chui2. Chui2-hiap8-a2 chui2 leng2 kah na2 peng, kinn3-na7 hiap8--chit8-e7, chhiu2 to7 kin2 kiu loh8khi3 lak-te7-a2, tan2 chui2 lau5 liau2 chiah koh chhun chhutlai5 hiap8 te7-ji7 e7, ban7-it chui2-hiap8-a2 lau3-hong, hiap8 bo5 chui2 to7 khah hiau-heng7--a, ai3 koh bu2 kui-pou; seng tui3 chui2-hiap8-a2 thau5 teng2-koan5 koan3 koa2 chui2 loh8--khi3, chiah koh u7 ki-kha2 e5 hiap8 kui2-e7-a2, chiah u7 chui2 lau5--chhut-lai5. Sou2-i2 u7-si5 kui-khi3 to7 am3-si5 seng ka7 chui2 chhoan5 hou7 pian7, m7bian2 thau3-cha2 koh khi2lai5 gia5-ke5. To7 in-ui7 hit-si5 long2 pin5-toann7 sia2 kong-kho3, keh-kang thau3-cha2 chiah leh piann3, tuh-ku e5 si5-chun7 sia2 chhoah8--khi3 e5 ji7 long2 kann2-na2 leh oe7 hu5-a2--leh, bok8-koai3 seng5-chekm7 si7theh8 tioh8 ah-bu2 to7 si7 chiah8-piann2!"
        ],
        [
          "細漢因為攏佮阿媽睏，所以厝裡的人攏笑我是suh老奶脯大漢的。",
          "Se3-han3 in-ui7 long2 kap a-ma2 khun3, sou2-i2 chhu3--nih e5 lang5 long2 chhio3 goa2 si7 suh lau7-leng-pou2 toa7-han3--e5."
        ],
        [
          "阿爸阿母搬來新厝了就開米店做生理。定定有人問我阮厝咧創啥乜？我若講咧賣米，人攏叫是阮兜開米絞，家己有咧挨米咧，事實上資本哪有遐粗！只不過是中盤商，愛閣共大盤的夯米咧。彼時阿爸日時愛上班， kan-tann放假、禮拜才會當鬥載米，所以日時阿媽就來鬥相共，暗頓食飽了才閣轉去舊厝。阿媽的頭路毋但按呢，佇舊厝閣飼一寡雞仔、鴨仔、豬仔，三不五時閣飼一寡鵝仔，甚至較早聽哥仔講閣有飼一隻牛，in不時嘛騎起去牛的尻脊骿耍，後來阿公無閣駛牛車矣，才共伊賣掉。",
          "A-pa a-bu2 poann lai5 sin-chhu3 liau2 to7 khui bi2-tiam3 cho3 seng-li2. Tiann7-tiann7 u7 lang5 mng7 goa2 goan2 chhu3 leh chhong3 siann2-mih? Goa2 na7 kong2 leh be7 bi2, lang5 long2 kio3-si7 goan2 tau khui bi2-ka2, ka-ti7 u7 leh e-bi2--leh, su7-sit8 siong7 chu-pun2 nah u7 hiah chhou! Chi2 put-ko3 si7 tiong-poann5-siong, ai3 koh ka7 toa7-poann5--e5 gia5-bi2--leh. Hit-si5 a-pa jit8--si5 ai3 siong7-pan, kan-tann hong3-ka2, le2-pai3 chiah e7-tang3 tau3 chai3 bi2, sou2-i2 jit8--si5 a-ma2 to7 lai5 tau3-sann-kang7, am3-tng3 chiah8-pa2 liau2 chiah koh tng2khi3 ku7-chhu3. A-ma2 e5 thau5-lou7 m7-na7 an2-ne, ti7 ku7-chhu3 koh chhi7 chit8-koa2 ke-a2, ah-a2, ti-a2, sam-put-gou7-si5 koh chhi7 chit8-koa2 go5-a2, sim7-chi3 khah-cha2 thiann ko-a2 kong2 koh u7 chhi7 chit8 chiah gu5, in put-si5 ma7 khia5 khi2khi3 gu5 e5 kha-chiah-phiann sng2, au7-lai5 a-kong bo5 koh sai2 gu5-chhia--a, chiah ka7 i be7 tiau7."
        ],
        [
          "阿媽飼的雞仔、鴨仔攏是正港的土雞、番鴨。日時就放去烏白thun2，暗時才閣ann5入去雞牢仔。有時雞母若欲生卵，攏會走去牛車頂抑是柴間仔內底，tshue7一位好位，put8一下就生一粒出來。我不時都四界巡，tshue7看有雞母生卵無，若tshue7著就問看阿媽欲予伊孵無，若無欲予伊孵就共卵抾起來，尤其若是雞僆仔頭一擺生的卵，阿媽攏會吩咐我另外ka7囥做伙。聽講這種卵特別有營養，透早起來糜煮燒燒，共卵仁敲落去碗裡，摻寡鹽花仔才共糜倒落去碗裡，閣用另外一塊空碗共khap咧，食起來kai3讚閣kai3補身體！",
          "A-ma2 chhi7 e5 ke-a2, ah-a2 long2 si7 chiann3-kang2 e5 thou2-ke, hoan-ah. Jit8--si5 to7 pang3 khi3 ou-peh8 thun2, am3-si5 chiah koh ann5 jip8khi3 ke-tiau5-a2. U7-si5 ke-bu2 na7 beh senn nng7, long2 e7 chau2 khi3 gu5-chhia teng2iah si7chha5-keng-a2 lai7-te2, chhoe7 chit8 ui7 ho2-ui7, put8--chit8-e7 to7 senn chit8 liap8 chhut--lai5. Goa2 put-si5 to si3-ke3 sun5, chhoe7 khoann3 u7 ke-bu2 senn nng7--bo5, na7 chhoe7--tioh8 to7 mng7 khoann3 a-ma2 beh hou7 i puh--bo5, na7 bo5 beh hou7 i puh to7 ka7 nng7 khioh--khi2-lai5, iu5-ki5 na7 si7 ke-noa7-a2 thau5 chit8 pai2 senn e5 nng7, a-ma2 long2 e7 hoan-hu3 goa2 leng7-goa7 ka7 khng3 cho3-hoe2. Thiann kong2 chit chiong2 nng7 tek8-piat8 u7 eng5-iong2, thau3-cha2 khi2lai5 moe5 chu2 sio-sio, ka7 nng7-jin5 kha3 loh8khi3 oann2--nih, chham koa2 iam5-hoe-a2 chiah ka7 moe5 to3 loh8khi3 oann2--nih, koh iong7 leng7-goa7 chit8 te3 khang-oann2 ka7 khap--leh, chiah8--khi2-lai5 kai3 chan2 koh kai3 pou2 sin-the2!"
        ]
      ],
      "篇名": "阿媽的sai-khia錢"
    },
    {
      "作者": "陳憲國",
      "段": [
        [
          "關渡原名是干豆，彼是平埔族的社名，初期來到遮的漢人，多數是來自福建的安溪佮同安。這間干豆媽祖廟已經有三百外年的歷史矣；正殿服祀媽祖婆，算是正神，正爿佮倒爿各服伺觀音媽佮文昌帝君，算是客神。聽講以前倒手爿是服祀孔子公，毋知佇當時仔換人做，咱就毋知哩咧。",
          "Koan-tou7 goan5-mia5 si7 Kan-tau7, he si7 penn5-pou-chok8 e5 sia7-mia5, chhou-ki5 lai5 kau3 chia e5 Han3-jin5, to-sou3 si7 lai5-chu7 Hok-kian3 e5 An-khe kap Tang5-oann. Chit keng Kan-tau7 Ma2-chou2-bio7 i2-keng u7 sann-pah goa7 ni5 e5 lek8-su2--a; cheng3-tian7 hok8-sai7 Ma2-chou2-po5, sng3si7 chiann3-sin5, chiann3-peng5 kap to3-peng5 kok hok8-sai7 koan-im-ma2 kap Bun5-chhiong te3-kun, sng3 si7 kheh-sin5. Thiann kong2 i2-cheng5 to3-chhiu2-peng5 si7 hok8-sai7Khong2-chu2-kong, m7chai ti7 tang-si5-a2 oann7 lang5 cho3, lan2 to7 m7chai--lih leh."
        ],
        [
          "因為一九六三年『葛樂禮』大風颱，造成大水災，當時政府決定「拓寬關渡峽口」，將干豆渡船頭這爿，佮對面的獅仔頭崁，雙爿楦闊；結果煞重耽去，規个生態環境破壞了了，海水不時倒灌，原來的干豆塭仔田煞變做湳仔地；嘛定定引起五股的淹水。",
          "In-ui7 it-kiu2-liok8-sam ni5『葛樂禮』toa7 hong-thai, cho7-chiann5 toa7-chui2-chai, tong-si5 cheng3-hu2 koat-teng7 “thok-khoan Kan-tau7 kiap-khau2”, chiong Kan-tau7 tou7-chun5-thau5 chit peng5, kap tui3-bin7 e5 Sai-a2-thau5-kham3, siang-peng5 hun3 khoah; kiat-ko2 soah teng5-tann5--khi3, kui-e5 seng-thai7 khoan5-keng2pho3-hoai7 liau2-liau2, hai2-chui2 put-si5 to3-koan3, goan5-lai5 e5 Kan-tau7 un3-a2-chhan5 soah pinn3-cho3 lam3-a2-te7; ma7 tiann7-tiann7 in2-khi2 Gou7-kou2 e5 im-chui2."
        ],
        [
          "佇媽祖宮的正手爿，有一个古佛洞，日本時代，原本是一个防空壕，洞的入口有一座「鎮洞寶臼」，差不多有七、八百斤重，是干豆峽口楦闊的時陣挖出來的，根據考據，講是平埔族先民的物件。古佛洞的出口，離溪邊差不多有成百米遠，有服祀千手觀音媽；洞口正手爿，拄好看著淡水河頂的干豆大橋；這个橋起好拄仔使用十二年爾爾，橋身就開始下陷，主要的原因可能是真濟超重的砂石仔車咧走。對面山區，聽講是一九四七年二二八事件殺人魔陳儀葬身之地；彼个所在，舊地號名叫做賊仔埔，也就是日本時代有名的義賊廖添丁轉倒的所在。",
          "Ti7 Ma2-chou2-keng e5 chiann3-chhiu2-peng5, u7 chit8 e5 kou2-put8-tong7, Jit8-pun2 si5-tai7, goan5-pun2 si7 chit8 e5 hong5-khong-ho5, tong7 e5 jip8-khau2 u7 chit8 cho7 “tin3-tong7 po2-khu7”, chha-put-to u7 chhit, peh-pah kin tang7, si7 Kan-tau7 kiap-khau2 soan khoah e5 si5-chun7 ou2--chhut-lai5-e5, kin-ku3 kho2-ku3, kong2 si7 penn5-pou-chok8 sian-bin5 e5 mih8-kiann7. Kou2-put8-tong7e5 chhut-khau2, li7 khe-pinn chha-put-to u7 chiann5 pah bi2 hng7, u7 hok8-sai7 Chhian-chhiu2 Koan-im-ma2; tong7-khau2 chiann3-chhiu2-peng5, tu2-ho2 khoann3 tioh8 Tam7-chui2-ho5 teng2 e5 Kan-tau7 toa7-kio5; chit e5 kio5 khi2 ho2 tu2-a2 su2-iong7 chap8-ji7 ni5 nia7-nia7, kio5-sin to7 khai-si2 ha7-han7, chu2-iau3 e5 goan5-in kho2-leng5 si7 chin che7 chhiau tang7 e5 soa-chioh8-a2-chhia leh chau2. Tui3-bin7 soann-khu, thiann kong2 si7 it-kiu2-su3-chhit ni5 ji7-ji7-pat su7-kiann7 sat-jin5-mou5 Tan5 Gi5 chong3-sin chi te7; hit e5 sou2-chai7, ku7 te7-ho7-mia5 kio3-cho3 chhat8-a2-pou, ia7 to7 si7 Jit8-pun2 si5-tai7 u7-mia5 e5 gi7-chhat8 Liau7 Thiam-teng tng2-to2 e5 sou2-chai7."
        ],
        [
          "媽祖宮口正對著四條溪門，就是：貴仔坑溪、雞籠河、新店溪佮淡水河；貴仔坑溪的源頭佇北投鬼仔坑，原名鬼仔坑溪，無偌大條；另外三條主要的溪流是雞籠河、新店溪佮大嵙崁溪；這三條溪佇遮合流做淡水河，流入大海。倒手爿溪邊是佇生態上上kai3重要的紅樹林保護區，也就是現此時上kai3有名的干豆「賞鳥區」。溪防的這爿，就是干豆的湳田，也就是官廳所講的「關渡平原」，佇生態環境猶未受破壞進前，遮是飼鴨的好所在，當tang時，滿四界攏是鴨寮仔，上心適的是鴨陣攏聽會曉主人的叫聲，一人叫一款，親像：O…ba ba ba，抑是：O…O…O…ba ba ba…等等的叫聲。因為溪裡有真濟鴨的食物，予遮的鴨卵大大出名。真可惜，好光景不常在，生態破壞，鴨仔嘛受害，現此時佇遮咧賣的鴨卵攏是外口來的。",
          "Ma2-chou2-keng khau2 chiann3 tui3 tioh8 si3 tiau5 khe mng5, to7 si7: Kui3-a2-khenn-khe, Ke-lang5-ho5, Sin-tiam3-khe kap Tam7-chui2-ho5; Kui3-a2-khenn-khe e5 goan5-thau5 ti7 Pak-tau5 Kui2-a2-khenn, goan5-mia5 Kui2-a2-khenn-khe, bo5 joa7 toa7 tiau5; leng7-goa7 sann tiau5 chu2-iau3 e5 khe-lau5 si7 Ke-lang5-ho5, Sin-tiam3-khe kap Toa7-khou-ham7-khe; chit sann tiau5 khe ti7 chia hap8-liu5 cho3 Tam7-chui2-ho5, lau5 jip8 toa7-hai2. To3-chhiu2-peng5 khe-pinn si7 ti7 seng-thai7 siong7 siong7 kai3 tiong7-iau3 e5 ang5-chhiu7-na5 po2-hou7-khu, ia7 to7 si7 hian7-chhu2-si5 siong7 kai3 u7-mia5 e5 Kan-tau7 “siunn2-chiau2-khu”. Khe-hong5 e5 chit peng5, to7 si7 Kan-tau7 e5 lam3-chhan5, ia7 to7 si7 koann-thiann sou2 kong2 e5 “Koan-tou7 Peng5-goan5”, ti7 seng-thai7 khoan5-keng2 iau2-boe7 siu7pho3-hoai7 chin3-cheng5, chia si7 chhi7 ah e5 ho2 sou2-chai7, tng-tang-si5, moa2 si3-ke3 long2 si7 ah-liau5-a2, siong7 sim-sek--e5 si7 ah-tin7 long2 thiann e7-hiau2 chu2-lang5 e5 kio3-siann, chit8 lang5 kio3 chit8 khoan2, chhin-chhiunn7: O... ba ba ba,iah si7:O... O... O... ba ba ba... teng2-teng2 e5 kio3-siann. In-ui7 khe--nih u7 chin che7 ah e5 chiah8-mih8, hou7 chia e5 ah-nng7 toa7-toa7 chhut-mia5. Chin kho2-sioh, ho2 kong-keng2 put chhiang5-chai7, seng-thai7pho3-hoai7, ah-a2 ma7 siu7-hai7, hian7-chhu2-si5 ti7 chia leh be7--e5 ah-nng7 long2 si7 goa7-khau2 lai5--e5."
        ],
        [
          "俗語講：「近水知魚性，近山識鳥音」，干豆在地人攏知影流水的變化，是受月娘的影響，照咱人算，初一、十五，早淀暗淀中晝礁，初八、廿三，早礁暗礁中晝淀，ham7時鐘仝款，十二點摃十二下，一點仔都無精差。",
          "Siok8-gi2 kong2: “Kin7 chui2 ti hi5-seng3, kin7 san sek niau2-im”, Kan-tau7 chai7-te7-lang5 long2 chai-iann2 lau5-chui2 e5 pian3-hoa3, si7 siu7 goeh8-niu5 e5 eng2-hiong2, chiau3 lan2 lang5 sng3, chhoe-it, chap8-gou7, cha2-tinn7 am3-tinn7 tiong-tau3 ta, chhoe-peh, ji7-sann, cha2 ta am3 ta tiong-tau3 tinn7, ham7 si5-cheng kang7-khoan2, chap8-ji7 tiam2 kong3 chap8-ji7 e7, chit8-tiam2-a2 to bo5 cheng-chha."
        ],
        [
          "欲食中晝的時，有看人咧賣龜，共伊問買龜欲創啥，in應講是欲放生。予我感覺講：龜實在誠歹命。當初，人為著欲表現伊的善意，掠著龜，放伊去逃生，這才是早當時放生的本意，毋閣，tsit-ma2 的人，是買龜來放生，生理人買龜來做生理，按呢，煞形成一个循環：掠龜賣予生理人，生理人買龜來賣，人客買龜來放生，放生的龜閣hong5掠。做龜實在誠衰，無代無誌予遮的虛情假意的人，掠來買去，隨在人咧蹧躂。人，kam2毋是著愛小反省一下咧？",
          "Beh chiah8 tiong-tau3 e5 si5, u7 khoann3 lang5 leh be7 ku, ka7 i mng7 be2 ku beh chhong3 siann2, in in3 kong2 si7 beh hong3-seng. Hou7 goa2 kam2-kak kong2: ku sit8-chai7 chiann5 phainn2-mia7. Tong-chhou, lang5 ui7 tioh8 beh piau2-hian7 i e5 sian7-i3, liah8 tioh8 ku, pang3 i khi3 to5-seng, che chiah si7 cha2-tong-si5 hong3-seng e5 pun2-i3, m7-koh, chit-ma2 e5 lang5, si7 be2 ku lai5 hong3-seng, seng-li2-lang5 be2 ku lai5 cho3 seng-li2, an2-ne, soah heng5-seng5 chit8 e5 sun5-khoan5: liah8 ku be7 hou7 seng-li2-lang5, seng-li2-lang5 be2 ku lai5 be7, lang5-kheh be2 ku lai5 hong3-seng, hong3-seng e5 ku koh hong5 liah8. Cho3 ku sit8-chai7 chiann5 soe, bo5 tai7 bo5 chi3 hou7 chiah-e5 hi-cheng5 ke2-i3 e5 lang5, liah8 lai5 be2 khi3, sui5-chai7 lang5 leh chau-that. Lang5, kam2m7 si7tioh8-ai3 sio2 hoan2-seng2--chit8-e7 leh?"
        ]
      ],
      "篇名": "天清人閒，相招來去遊干豆媽祖宮"
    },
    {
      "作者": "蘇坤泉",
      "段": [
        [
          "我囡仔的時tua3 佇山頂，欲去街仔抑是欲去讀冊，攏愛經過墓仔埔。因為彼當時攏是thoo5墓，定定有狗陣咧舂墓壙，咬死人骨頭來齧，所以心內真驚，頭犁犁趕緊過，較袂看著毋敢看的鏡頭。有時較暗轉來，逐家講有魔神仔會出來掠人。因為無路燈，只有手攑電火炤路，經過墓仔埔彼當陣，鳥仔若看著火光，隨時就會對樹林內飛出來，phiat8一聲，予阮起掣，規身軀起雞母皮，驚甲強欲破膽。毋閣阮嘛毋捌看過魔神仔，亦毋捌看過鬼仔火。",
          "Goa2 gin2-a2 e5 si5 toa3 ti7 soann-teng2, beh khi3 ke-a2iah si7beh khi3 thak8-chheh, long2 ai3 keng-koe3 bong7-a2-pou. In-ui7 hit-tong-si5 long2 si7 thou5-bong7, tiann7-tiann7 u7 kau2-tin7 leh cheng-bong7-khong3, ka7 si2-lang5 kut-thau5 lai5 ge3, sou2-i2 sim-lai7 chin kiann, thau5 le5-le5 koann2-kin2 koe3, khah be7 khoann3 tioh8 m7kann2 khoann3 e5 kiann3-thau5. U7-si5 khah am3 tng2--lai5, tak8-ke kong2 u7 mou5-sin5-a2 e7 chhutlai5 liah8 lang5. In-ui7 bo5 lou7-teng, chi2 u7 chhiu2 giah8 tian7-hoe2 chhio7 lou7, keng-koe3 bong7-a2-pou hit-tang-chun7, chiau2-a2 na7 khoann3 tioh8 hoe2-kng, sui5-si5 to7 e7 tui3 chhiu7-na5 lai7 poe--chhut-lai5, phiat8 chit8 siann, hou7 goan2 khi2 chhoah, kui sin-khu khi2 ke-bu2-phoe5, kiann kah kiong7-beh phoa3-tann2. M7-koh goan2 ma7 m7bat khoann3 koe3 mou5-sin5-a2, ia7m7 batkhoann3 koe3 kui2-a2-hoe2."
        ],
        [
          "每年清明節的跤兜，原來冷冷清清的墓仔埔就變甲鬧熱滾滾，人挨挨陣陣咧出入。有地理仙捾羅盤，有做風水的咧砌磚仔，啊培墓、刈草的人不計其數。照咱台灣風俗，死人tai5六年就愛抾骨，將祖先的骨頭貯入黃金甕內，較有錢的人就重新做大墓。墓龜完成了後，囝孫仔就擔牲醴佮龜仔粿去完盆，囡仔看著新墓完成，早就點油做記號，等欲「挹墓龜」，墓主銀紙燒完，隨時放炮，開始分墓龜。囡仔早就已經排做一列咧等矣。有時，紅龜分無夠，就改分錢，一人一箍。分完以後，聽著別位咧放炮，規群就趕緊閣去排列。往往一个囡仔一工排五、六擺，分著五、六箍，收入閣袂bai2 ooh。萬一遇著較鹹的墓主，紅龜仔粿分了，錢閣無夠分，分無著的囡仔就提牛屎去共伊糊墓牌，予in祖先墓無光彩。",
          "Mui2 ni5 Chheng-beng5-chiat e5 kha-tau, goan5-lai5 leng2-leng2 chheng-chheng e5 bong7-a2-pou to7 pian3 kah lau7-jiat8 kun2-kun2, lang5 e-e tin7-tin7 leh chhut-jip8. U7 te7-li2-sian koann7 lo5-poan5, u7 cho3 hong-sui2--e5 leh khi2chng-a2, ah8 poe5-bong7, koah-chhau2 e5 lang5 put-ki3 ki5-sou3. Chiau3 lan2 Tai5-oan5 hong-siok8, si2-lang5 tai5 lak8 ni5 to7 ai3 khioh-kut, chiong chou2-sian e5 kut-thau5 te2 jip8 hong5-kim-ang7 lai7, khah u7-chinn5 e5 lang5 to7 teng5-sin cho3 toa7-bong7. Bong7-ku oan5-seng5 liau2-au7, kiann2-sun-a2 to7 tann seng-le2 kap ku-a2-koe2 khi3 oan5-phun5, gin2-a2 khoann3 tioh8 sin-bong7 oan5-seng5, cha2 to7 tiam2-iu5 cho3 ki3-ho7, tan2 beh “ip bong7-ku”, bong7-chu2 gin5-choa2 sio oan5, sui5-si5 pang3-phau3, khai-si2 pun bong7-ku. Gin2-a2 cha2 to7 i2-keng pai5 cho3 chit8 liat8 leh tan2--a. U7-si5, ang5-ku pun bo5-kau3, to7 kai2 pun chinn5, chit8 lang5 chit8 khou. Pun oan5 i2-au7, thiann tioh8 pat8-ui7 leh pang3-phau3, kui kun5 to7 koann2-kin2 koh khi3 pai5-liat8. Eng2-eng2 chit8 e5 gin2-a2 chit8 kang pai5 gou7, lak8 pai2, pun tioh8 gou7, lak8 khou, siu-jip8 koh be7-bai2--ouh. Ban7-it gu7 tioh8 khah kiam5 e5 bong7-chu2, ang5-ku-a2-koe2 pun liau2, chinn5 koh bo5-kau3 pun, pun bo5 tioh8 e5 gin2-a2 to7 theh8 gu5-sai2 khi3 ka7 i kou5 bong7-pai5, hou7 in chou2-sian bong7 bo5 kong-chhai2."
        ],
        [
          "我對抾死人骨頭這款代誌真想袂曉，人死tai5入thoo5跤就好，何必著愛閣抾骨？大漢以後請教前輩，原來祖先唐山過台灣，逐家攏是欲來趁錢，錢趁夠額就欲閣轉去。但是，總有人不幸死佇台灣，屍體若欲運轉去唐山，坐帆船起碼著愛一個月。所以只有就地tai5葬，經過六年、八年、十年、十二年屍肉爛了才抾骨。將骨頭裝入去黃金甕內，坐船轉去鄉里吉葬。初來台灣的前兩、三代人攏有這種的思想。這个風俗經過三、四百年流傳到今，就是咱台灣人抾骨風俗的由來。",
          "Goa2 tui3 khioh si2-lang5 kut-thau5 chit khoan2 tai7-chi3 chin siunn7 be7-hiau2, lang5 si2 tai5 jip8 thou5-kha to7 ho2, ho5-pit tioh8-ai3 koh khioh-kut? Toa7-han3 i2-au7 chheng2-kau3 chian5-poe3, goan5-lai5 chou2-sian Tng5-soann koe3 Tai5-oan5, tak8-ke long2 si7 beh lai5 than3-chinn5, chinn5 than3 kau3-giah8 to7 beh koh tng2--khi3. Tan7-si7, chong2 u7 lang5 put-heng7 si2 ti7 Tai5-oan5, si-the2 na7 beh un7 tng2khi3 Tng5-soann, che7phang5-chun5 khi2-ma2 tioh8-ai3 chit8 ko3 goeh8. Sou2-i2 chi2 u7 chiu7 te7tai5-chong3. Keng-koe3 lak8 ni5, peh ni5, chap8 ni5, chap8-ji7 ni5 si-bah noa7 liau2 chiah khioh-kut. Chiong kut-thau5 chng jip8khi3 hong5-kim-ang7 lai7, che7 chun5 tng2khi3 hiunn-li2 kiat-chong3. Chhou lai5 Tai5-oan5 e5 cheng5 nng7, sann tai7 lang5 long2 u7 chit chiong2 e5 su-siong2. Chit e5 hong-siok8 keng-koe3 sann, si3 pah ni5 liu5-thoan5 kau3-tann, to7 si7 lan2 Tai5-oan5-lang5 khioh-kut hong-siok8 e5 iu5-lai5."
        ]
      ],
      "篇名": "挹墓粿"
    },
    {
      "作者": "阿土伯仔",
      "段": [
        [
          "台灣牛有三種。「水牛」專門犁田，「赤牛」專門拖車，「奶牛」專門捋奶。水牛是古早作穡人上重要的工具。人飼牛是為著拖犁，所以講「有心做牛，免驚無犁好拖」（譬論甘願食苦，免驚tshue7無穡頭通做）。",
          "Tai5-oan5 gu5 u7 sann chiong2. “Chui2-gu5” choan-bun5 le5-chhan5, “chhiah-gu5” choan-bun5 thoa-chhia, “leng-gu5” choan-bun5 lut8-leng. Chui2-gu5 si7 kou2-cha2 choh-sit-lang5 siong7 tiong7-iau3 e5 kang-ku7. Lang5 chhi7-gu5 si7 ui7 tioh8 thoa-le5, sou2-i2 kong2 “u7 sim cho3 gu5, bian2 kiann bo5 le5 ho2 thoa” (phi3-lun7 kam-goan7 chiah8 khou2, bian2 kiann chhoe7 bo5 sit-thau5 thang cho3)."
        ],
        [
          "但是有時無水牛，赤牛嘛會使得犁田，甚至會拖犁，俗語講「無牛駛馬」著是暫且代用的意思。",
          "Tan7-si7 u7-si5 bo5 chui2-gu5, chhiah-gu5 ma7 e7-sai2 tit le5-chhan5, sim7-chi3 e7 thoa-le5, siok8-gi2 kong2 “bo5 gu5 sai2 be2” tioh8 si7 chiam7-chhiann2 tai7-iong7 e5 i3-su3."
        ],
        [
          "牛貫牛鼻、牛索牽咧，in就綴你走，所以「牛鼻毋拎，扭牛尾」是做代誌無要領的意思。「牛鼻犯著賊手」是講牛雖然有力，但是真戇，賊仔拎咧就綴賊仔走。有力佮戇是牛的特性。",
          "Gu5-kng3 gu5-phinn7, gu5-soh khan--leh, in to7 toe3 li2 chau2, sou2-i2 “gu5-phinn7 m7 leng5, khiu2 gu5 boe2” si7 cho3 tai7-chi3 bo5 iau3-leng2 e5 i3-su3. “Gu5-phinn7 hoan7 tioh8 chhat8-chhiu2” si7 kong2 gu5 sui-jian5 u7-lat8, tan7-si7 chin gong7, chhat8-a2 leng5--leh to7 toe3 chhat8-a2 chau2. U7-lat8 kap gong7 si7 gu5 e5 tek8-seng3."
        ],
        [
          "人若真勇壯有力，形容伊講「勇甲若牛咧」，地動講是「地牛咧換肩」，抑是「地牛咧翻身」。有力閣貧惰，講伊是「大牛惜力」。",
          "Lang5 na7 chin iong2-chong3 u7-lat8, heng5-iong5 i kong2 “iong2 kah na2 gu5--leh”, te7-tang7 kong2 si7 “te7-gu5 leh oann7 keng”,iah si7“te7-gu5 leh hoan-sin”. U7-lat8 koh pin5-toann7, kong2 i si7 “toa7-gu5 sioh lat8”.。"
        ],
        [
          "牛食濟毋才會有力。大食的人，講是「牛腸馬肚」，一隻牛有法度食一擔草，牛肚食飽親像醃缸遐大。大食自然就大放。一垺牛屎差不多有一面桶遐濟。俗語講「鳥喙牛kha-tshng」、「閹雞抾米，水牛落屎」就是講收入像雞仔鳥仔，食少少仔；支出若像水牛放屎一大垺，就是趁少開濟的意思。",
          "Gu5 chiah8 che7 m7-chiah e7 u7-lat8. Toa7 chiah8 e5 lang5, kong2 si7 “gu5tng5be2 tou7”, chit8 chiah gu5 u7 hoat-tou7 chiah8 chit8 tann3 chhau2, gu5-tou7 chiah8-pa2 chhin-chhiunn7 am-kng hiah toa7. Toa7 chiah8 chu7-jian5 to7 toa7-pang3. Chit8 pu5 gu5-sai2 chha-put-to u7 chit8 bin7-thang2 hiah che7. Siok8-gi2 kong2 “chiau2 chhui3 gu5 kha-chhng”, “iam-ke khioh bi2, chui2-gu5 lau3-sai2” to7 si7 kong2 siu-jip8 chhiunn7 ke-a2 chiau2-a2, chiah8 chio2-chio2-a2; chi-chhut na2-chhiunn7 chui2-gu5 pang3-sai2 chit8 toa7 pu5, to7 si7 than3 chio2 khai che7 e5 i3-su3."
        ],
        [
          "牛條直予人看做戇，講戇人「戇甲若牛」。有人唅有翁的查某鬥，閣兼飼人的囝，偷生囝閣是別人的；抑是艱苦身命，磨甲欲死，功勞做予別人，人就笑伊講是「共人做番仔牛」。毋捌字講是「青盲牛」。「睛盲牛毋捌虎」、「牛仔囝毋驚虎」，是講毋捌世事，袂曉看時勢的意思。「對牛讀經」、「對牛彈琴」是對戇人講學問、談藝術的意思。「牛牽去北京嘛是牛」，牛永遠袂變巧。",
          "Gu5 tiau5-tit8 hou7 lang5 khoann3 cho3 gong7, kong2 gong7-lang5 “gong7 kah na2 gu5”. U7 lang5 ham7 u7ang e5 cha-bou2 tau3, koh kiam chhi7 lang5 e5 kiann2, thau-senn kiann2 koh si7 pat8-lang5 e5;iah si7kan-khou2 sin-mia7, boa5 kah beh si2, kong-lo5 cho3 hou7 pat8-lang5, lang5 to7 chhio3 i kong2 si7 “ka7 lang5 cho3 hoan-a2 gu5”.M7 bat-ji7 kong2 si7 “chhenn-me5-gu5”. “Chhenn-me5-gu5m7 bathou2”, “gu5-a2-kiann2 m7 kiann hou2”, si7 kong2m7 batse3-su7, be7-hiau2 khoann3 si5-se3 e5 i3-su3. “Tui3 gu5 thak8 keng”, “tui3 gu5 toann5 khim5” si7 tui3 gong7-lang5 kong2 hak8-bun7, tam5 ge7-sut8 e5 i3-su3. “Gu5 khan khi3 Pak-kiann ma7 si7 gu5”, gu5 eng2-oan2 be7 pian3khiau2."
        ],
        [
          "牛毋但戇戇仔做，死了有時閣予人掠去刣，特別是老牛抑是病牛。「攑刀探病牛」，意是歹心假好意的意思。牛古意閣條直，明明知影欲予人掠去刣，kan-tann會曉流目屎，袂曉反抗，亦袂曉想欲走，所以俗語講「牛知死毋知走，豬知走毋知死」。牛佮豬攏戇，但是戇無仝款，牛毋是真戇，是無志氣。",
          "Gu5 m7-na7 gong7-gong7-a2 cho3, si2 liau2 u7-si5 koh hou7 lang5 liah8 khi3 thai5, tek8-piat8 si7 lau7-gu5iah si7penn7-gu5. “Giah8 to tham3 penn7-gu5”, i3 si7 phainn2-sim ke2 ho2-i3 e5 i3-su3. Gu5 kou2-i3 koh tiau5-tit8, beng5-beng5 chai-iann2 beh hou7 lang5 liah8 khi3 thai5, kan-tann e7-hiau2 lau5 bak8-sai2, be7-hiau2 hoan2-khong3, ia7 be7-hiau2 siunn7 beh chau2, sou2-i2 siok8-gi2 kong2 “gu5 chai si2 m7chai chau2, ti chai chau2 m7chai si2”. Gu5 kap ti long2 gong7, tan7-si7 gong7 bo5 kang7-khoan2, gu5m7 si7chin gong7, si7 bo5 chi3-khi3."
        ],
        [
          "牛對人毋敢反抗，但是牛佮牛閣常在相觸，俗語講「牛牢內觸牛母」，就是「家己刣、趁腹內」的意思。我感覺台灣人有成牛，戇戇仔做，知死毋知走，kan-tann會曉牛牢內觸牛母。這號性質毋改，台灣人永遠就做牛。",
          "Gu5 tui3 lang5 m7kann2 hoan2-khong3, tan7-si7 gu5 kap gu5 koh chhiang5-chai7 sio tak, siok8-gi2 kong2 “gu5-tiau5 lai7 tak gu5-bu2”, to7 si7 “ka-ti7 thai5, than3 pak-lai7” e5 i3-su3. Goa2 kam2-kak Tai5-oan5-lang5 u7 seng5 gu5, gong7-gong7-a2 cho3, chai si2 m7chai chau2, kan-tann e7-hiau2 gu5-tiau5 lai7 tak gu5-bu2. Chit ho7 seng3-chit m7 kai2, Tai5-oan5-lang5 eng2-oan2 to7 cho3 gu5."
        ],
        [
          "終戰了後，台灣人亦學會曉食牛肉，tsit-ma2賣牛肉麵的佮賣牛排的一四界是，但是古早台灣人真少食牛肉。終戰初期，雞籠一年才刣一隻牛，外省仔市長毋知台灣風俗，料叫是刣牛偷走稅，下令調查，結果無就是無。牛一世人共人作穡，到老抑是破病著愛扛去tai5，呔甘閣食伊的肉咧？俗語講「食了牛犬，地獄難免」。毋但是牛，狗仔、貓仔，在生有共人做工課的，死了攏袂使共伊食，這是台灣人上高貴的道德觀念。",
          "Chiong-chian3 liau2-au7, Tai5-oan5-lang5 ia7 oh8 e7-hiau2 chiah8 gu5-bah, chit-ma2 be7 gu5-bah-mi7--e5 kap be7 gu5-pai5--e5 chit8-si3-ke3 si7, tan7-si7 kou2-cha2 Tai5-oan5-lang5 chin chio2 chiah8 gu5-bah. Chiong-chian3 chhou-ki5, Ke-lang5 chit8 ni5 chiah thai5 chit8 chiah gu5, goa7-seng2-a2 chhi7-tiunn2 m7chai Tai5-oan5 hong-siok8, liau7 kio3-si7 thai5gu5 thau-chau2-soe3, ha7-leng7 tiau-cha, kiat-ko2 bo5 to7 si7 bo5. Gu5 chit8-si3-lang5 ka7 lang5 choh-sit, kau3 lau7iah si7phoa3-penn7 tioh8-ai3 kng khi3 tai5, thah kam koh chiah8 i e5 bah--leh? Siok8-gi2 kong2 “chiah8 liau2 gu5 khian2, te7-gak8 lan5 bian2”. M7-na7 si7 gu5, kau2-a2, niau-a2, chai7-senn u7 ka7 lang5 cho3 khang-khoe3--e5, si2 liau2 long2 be7-sai2 ka7 i chiah8, che si7 Tai5-oan5-lang5 siong7 ko-kui3 e5 to7-tek koan-liam7."
        ],
        [
          "牛刣了，皮上價值。古早人鞋仔攏是用布刺的，tsit-ma2進步矣（道德退步），啥乜皮鞋、皮衫、皮包仔，攏是皮的，甚至是膨椅，亦用規領皮tenn的。牛實在真可憐，但是閣較按怎，一隻牛kan-tann有一領皮，無法度「一隻牛剝雙領皮（譬論是借一筆錢著愛還兩擺，抑是稅上加稅—萬萬稅）只有稽徵處才有法度。",
          "Gu5 thai5 liau2, phoe5 siong7 ke3-tat8. Kou2-cha2-lang5 e5-a2 long2 si7 iong7 pou3 chhiah--e5, chit-ma2 chin3-pou7--a (to7-tek the3-pou7), siann2-mih phoe5-e5, phoe5-sann, phoe5-pau-a2, long2 si7 phoe5--e5, sim7-chi3 si7 phong3-i2, ia7 iong7 kui nia2 phoe5 tenn--e5. Gu5 sit8-chai7 chin kho2-lian5, tan7-si7 koh-khah an2-choann2, chit8 chiah gu5 kan-tann u7 chit8 nia2 phoe5, bo5 hoat-tou7 “chit8 chiah gu5 pak siang nia2 phoe5 (phi3-lun7 si7 chioh chit8 pit chinn5 tioh8-ai3 hainn5 nng7 pai2,iah si7soe3 siong7ka soe3----ban7-ban7-soe3) chi2 u7 khe-cheng-chhu3 chiah u7 hoat-tou7."
        ]
      ],
      "篇名": "牛牢內觸牛母──十二生肖的故事"
    }
  ]
}
