{
  "作者": "洪錦田",
  "出版年": "1993",
  "出版者": "台語文摘雜誌社",
  "文類": "民間故事",
  "書名": "台語文摘台灣囡仔古專輯",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "前當時，牛个形體是百百款咯。穿个衫仔褲嘛無相仝。帶佇虯毛仔國个種、烏儂國个種、佮咱台灣所在个種攏無仝。聽咧講、台灣个牛有兩款。一款是會堪得沐水，閣有力草个牛，號做水牛。二枝角是發駕粗、閣長、牛角尾翻倒後，彎駕誠媠頭。是落田作穡、擔重擔个好跤數。",
          "Cheng5 tong-si5, gu5 e5 heng5-the2 si7 pah-pah khoan2 louh.  In chheng7 e5 sann-a2-khou3 ma7 bo5 sio-kang5.  Toa3 ti7 khiu5-mou-a2 kok e5 cheng2, ou-lang5 kok e5 cheng2, kah lan2 Tai5-oan5 sou2-chai7 e5 cheng2 long2 bo5 kang5.  Thiann leh kong2, Tai5-oan5 e5 gu5 u7 nng7 khoan2.  Chit8 khoan2 si7 e7 kham-tit bak-chui2, koh u7 lat8-chhau2 e5 gu5, ho7-cho3 chui2-gu5.  Nng7 ki kak si7 hoat kah chhou, koh tng5, gu5-kak boe2 hoan to3-au7, oan kah chiann5 sui2-thau5.  Si7 loh8-chhan5 choh-sit, tann tang7-tann3 e5 ho2 kha-siau3."
        ],
        [
          "另外一款是漢草款看起來無遐粗勇、牛角直溜溜，卡袂堪得浸水，毋過車重擔、拖粗穡依員是「一對手」，儂咱共號做赤牛仔。",
          "Leng7-goa7 chit8 khoan2 si7 han3-chhau2 khoan2 khoann3--khi2-lai5 bo5 hiah chhou-iong2, gu5-kak tit8 liu-liu, khah be7 kham-tit chim3-chui2, m7-koh chhia tang7-tann、thoa chhou-sit iu5-goan5 si7 “Chit8 tui3 chhiu2”, lang5 lan2 ka7 ho7-cho3 chhiah-gu5-a2."
        ],
        [
          "赤牛佮水牛來凡間个時，攏真扑拚，替儂做袂少个空課。玉皇大帝著賜予各一領真媠个衫仔褲，通好遮寒遮熱，穿帶身軀真顯頭，予別款生相个牷牲仔看著足欣羨个。",
          "Chhiah-gu5 kah chui2-gu5 lai5 kau3 hoan5-kan e5 si5, long2 chin phah-piann3, the3 lang5 cho3 be7 chio2 e5 khang-khoe3.  Giok8-hong5 tai7-te3 tioh8 su3 hou7 in kok chit8 nia2 chin sui2 e5 sann-a2-khou3, thang-ho2 jia koann5 jia joah8, chheng7 toa3 seng-khu chin hiann2-thau5, hou7 pat8-khoan2 senn-siunn3 e5 cheng-senn-a2 khoann3 tioh8 chiok him-sian7--e5."
        ],
        [
          "迄當陣水牛穿个是一軀合軀仔合軀，塗柑仔色个衫。益赤牛穿个是一身塗糞色透老鼠仔色个衫，看著足無範。",
          "Hit tang-chun7 chui2-gu5 chheng7 e5 si7 chit8 su hah8-su-a2 hah8-su, thou5 kam -a2 sek e5 sann.  Iah chhiah-gu5 chheng7 e5 si7 chit8 sin thou5-pun3 sek thau3 niau2-chhi2-a2 sek e5 sann, khoann3 tioh8 chiok bo5 pan7."
        ],
        [
          "有一工，兩个做空課做煞。帶樹仔跤食草歇睏納涼咯。兩个浸啊浸、泅阿泅。一時仔赤牛煞起野心，想講；「水牛迄領衫，有影有夠媠頭，塗柑仔塗柑，唅我足有四配，我若穿出去街路，庄頭庄尾攏嘛予儂呵咾，後日仔主儂著會閣卡疼惜我，迄當陣毋知卜偌銃氣咧……。」",
          "U7 chit8 kang, nng7 e5 cho3 khang-khoe3 cho3 soah.  Toa3 chhiu7-a2 kha chiah8-chhau2 hioh-khun3 nah-liang5 louh.  Nng7 e5 chim3 ah chim3, siu5 ah siu5.  Chit8-si5-a2 chhiah-gu5 soah khi2 ia2- sim, siunn7 kong2; “Chui2-gu5 hit nia2 sann, u7-iann2 u7-kau3 sui2-thau5, thou5 kam -a2 thou5 kam, ham5 goa2 chiok u7 su3-phoe3, goa2 na7 chheng7 chhut khi3 ke-lou7, chng-thau5 chng-boe2 long2 ma7 hou7 lang5 o-lo2, au7 jit8-a2 chu2-lang5 tioh8 e7 koh khah thiann3 sioh goa2, hit tang-chun7 M7 chai beh joa7 chheng3-khui3 leh……”."
        ],
        [
          "就按呢心肝掠坦橫，一[走@百]起身毋管伊三七二十一，起手對水牛个衫仔褲挈咧著走，目[目+聶]仔久就無看得尾溜。水牛迄時陣、高戕漢大是無路用，卡輸跤手都袂扭掠，姑不將，將赤牛个衫仔褲抈咧，那行那咻喝噢，一路走駕跤不離步，一直咻赤牛帶个所在。",
          "Chiu7 an2-ne sim-koann liah8 than2-hoainn5, chit8 peh khi2-sin m7-koan2 i sann chhit ji7-chap8-chit8, khi2-chhiu2 tui3 chui2-gu5 e5 sann-a2-khou3 theh8--leh tioh8 chau2, bak8-nih-a2 ku2 chiu7 bo5 khoann3-tit boe2-liu.  Chui2-gu5 hit si5-chun7, ko-chhiang5 han3-toa7 si7 bo5 lou7-iong7, khah su kha chhiu2 to be7 giu2 liah8, kou-put-chiong, chiong chhiah-gu5 e5 sann-a2-khou3 mouh leh, na2 kiann5 na2 hiu hoat ouh, chit8 lou7 chau2 kah kha put li5-pou7, it-tit8 hiu kau3 chhiah-gu5 toa3 e5 sou2-chai7."
        ],
        [
          "毋過赤牛仔確實壓霸，媠衫仔褲共一下予穿過面矣！任伊水牛按怎喝講：「換啊！換矣啊！……」，伊干碓共回講：「毋換啊！毋換矣……」，這就是咱職馬聽著水牛唅赤牛仔个叫聲个由來。",
          "M7-koh chhiah-gu5-a2 khak-sit8 ap-pa3, sui2 sann-a2-khou3 ka7 chit8-e7 hou7 chheng7 koe3-bin7 ah !  Jim7 i chui2-gu5 an3-choann2 hoah kong2, “Oann7 ah!  Oann7 ah ah!……”, i kan-ta ka7 hoe5 kong2, “M7 oann7 ah!  M7 oann7 ah……”, che chiu7-si7 lan2 chit-ma2 thiann tioh8 chui2-gu5 ham5 chhiah-gu5-a2 e5 kio3-siann e5 iu5-lai5."
        ],
        [
          "夭閣有水牛个皮是繃繃咧，閣是老鼠色个，益赤牛仔是土塗柑仔色，頷仔頸閣落落，嘛就是按呢來个。",
          "Iau2 koh u7 chui2-gu5 e5 phoe5 si7 pinn-pinn leh, koh si7 niau-chhi2 sek--e5, iah chhiah-gu5-a2 si7 thou5-thou5 kam -a2 sek, am7-a2-kun2 koh lau3-lau3, ma7 chiu7-si7 an2-ne lai5--e5."
        ],
        [
          "尾手聽講職層代誌予凡間个灶王公神知影著，伊著去投予玉皇大帝知影。大帝一下受氣著共處罪。罰赤牛永遠驚去沐著水，閣共促一寡歲壽掉，連卜死个時嘛愛受刀光之災。毋即會職馬个儂卡毋甘得刣水牛，閣將死去个水牛，好禮仔好禮共收埋駕好勢。",
          "Boe2-chhiu2 thiann-kong2 chit chan5 tai7-chi3 hou7 hoan5-kan e5 Chau3-ong5-kong sin5 chai-iann2--tioh8, i tioh8 khi3 tau5 hou7 Giok8-hong5 tai7-te3 chai-iann2.  Tai7-te3 chit8-e7 siu7-khi3 tioh8 ka7 chhu2-hoat8.  Hoat8 chhiah-gu5 eng2-oan2 kiann khi3 bak tioh8 chui2, koh ka7 chhek chit8-koa2 hoe3-siu7 tiau7, lian5 beh si2 e5 si5 ma7 ai3 siu7 to-kng chi chai.  M7-chiah e7 chit-ma2 e5 lang5 khah m7 kam-tit thai5 chui2-gu5, koh chiong si2--khi3 e5 chui2-gu5, ho2-le2-a2 ho2-le2 ka7 siu-bai5 kah ho2-se3."
        ]
      ],
      "篇名": "赤牛換衫"
    }
  ]
}
