{
  "作者": "邱文錫",
  "出版年": "1993",
  "出版者": "台語文摘雜誌社",
  "文類": "民間故事",
  "書名": "台語文摘台灣囡仔古專輯",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "百外年前个台南府城，有一个好業儂子弟號作邱罔舍，職个阿舍囝厝內有錢，儂又閣生作真巧，照天理舖排，若毋是做大官著是做大頭家。卡輸伊功名無興，生理嘛無卜學，歸日食飽閒閒著是去頂家下厝講天說皇帝，每日罔罔罔塊過日子。眾儂看袂做得，攏叫伊邱罔舍，卡孽个少年儂著牽長聲叫伊「邱仔 - - 罔舍」。",
          "Pah-goa7 ni5 cheng5 e5 Tai5-lam5 Hu2-siann5, u7 chit8 e5 ho2-giah8 lang5 chu2-te7 ho7-cho3 Khu Bong2-sia3, chit e5 A-sia3-kiann2 chhu3-lai7 u7 chinn5, lang5 iu7-koh senn-cho3 chin khiau2, chiau3 thinn-li2 phou-pai5, na7 m7 si7 cho3 toa7-koann tioh8-si7 cho3 toa7 thau5-ke.  Khah-su i kong-beng5 bo5 heng3, seng-li2 ma7 bo5 beh oh8, kui jit8 chiah8-pa2 eng5-eng5 tioh8-si7 khi3 teng2-ke e7-chhu3 kong2-thinn soeh hong5-te3, mui2 jit8 bong2-bong2-bong2 teh koe3 jit8-chi2.  Cheng3-lang5 khoann3 be7 cho3--tit, long2 kio3 i Khu Bong2-sia3, khah giat8 e5 siau3-lian5-lang5 tioh8 khan tng5-siann kio3 i “Khu-a2......Bong2-sia3」."
        ],
        [
          "有一工，職个阿舍囝又閣佇市仔口橐蹌橐蹌，無張持予一个擔柴个大漢雄雄共伊撞倒佇塗跤。",
          "U7 chit8 kang, chit e5 A-sia3-kiann2 iu7-koh ti7 chhi7-a2-khau2 lok-song7 lok-song7, bo5 tiunn-ti5 hou7 chit8 e5 tann-chha5--e5 toa7-han3 hiong5-hiong5 ka7 i long3-to2 ti7 thou5-kha."
        ],
        [
          "「菁仔欉，看著儂來袂曉閃開是否？」擔柴个儂峘閣大嚨喉空，即時出惡聲。",
          "“Chhenn-a2 chang5, khoann3 tioh8 lang5 lai5 be7 hiau2 siam2--khui si7--bouh ?”Tann-chha5 e5 lang5 koan5 koh toa7 na5-au5-khang, chek-si5 chhut ok-siann."
        ],
        [
          "「今哪會按呢？」阿罔也對塗跤[走@百]起來，塗粉拌拌咧，一時捎無貓仔毛。",
          "“Tann nah e7 an2-ne ?” A-bong2 ia7 tui3 thou5-kha peh--khi2-lai5, thou5-hun2 poann7-poann7--leh, chit8-si5 sa bo5 niau-a2 mng5."
        ],
        [
          "職个擔柴个毋是啥麼好料，平常時橫行霸道，欺壓善良，有捌予凌治過个儂著共[目+聶]目叫邱罔舍緊閃開，免咧趁肉疼。",
          "Chit e5 tann-chha5--e5 m7 si7 siann2-mih ho2-liau7, peng5-siong5 si5 hoainn5-heng5 pa3-to7, khi-ap sian7-liong5, u7 bat hou7 leng5-ti7--koe3 e5 lang5 tioh8 ka7 nih-bak8 kio3 Khu Bong2-sia3 kin2 siam2--khui, bian2 leh than3 bah-thiann3."
        ],
        [
          "拄著職个橫肉面个，阿舍只有認衰讓路，毋過心頭職腹火歹[咅+攴]，著沿路行沿路想，一時心生一計，心內有扑算。",
          "Tu2 tioh8 chit e5 hoainn5-bah-bin7--e5, A-sia3 chi2-u7 jin7-soe niu7-lou7, m7-koh sim-thau5 chit-pak hoe2 phainn2-thau2, tioh8 ian5-lou7 kiann5 ian5-lou7 siunn7, chit8-si5 sim-seng it-ke3, sim-lai7 u7 phah-sng3."
        ],
        [
          "第二工透早，邱罔舍老儂打扮，專工來市仔口等伊。無偌久擔柴个又閣來喝賣柴，邱罔舍誠好客，歸擔柴攏共伊交關。",
          "Te7 ji7 kang thau3-cha2, Khu Bong2-sia3 lau7-lang5 tann2-pan7, choan-kang lai5 chhi7-a2-khau2 tan2 i.  Bo5 joa7 ku2 tann-chha5--e5 iu7-koh lai5 hoah be7-chha5, Khu Bong2-sia3 chiann5 ho2-kheh, kui tann3 chha5 long2 ka7 i kau-koan."
        ],
        [
          "價數講定著，伊著做前[毛^火]路，沿路九彎十八斡，來一間大厝徛个後花園外。伊出聲叫門，無儂出來開門，扑門亦無儂應。",
          "Ke3-siau3 kong2 tiann7-tioh8, i tioh8 cho-cheng5 chhoa7-lou7, ian5-lou7 kau2-oan chap8-peh oat, lai5 kau3 chit8 keng toa7 chhu3-khia7 e5 au7 hoe-hng5 goa7.  I chhut-siann kio3-mng5, bo5 lang5 chhut lai5 khui-mng5, phah-mng5 iah8 bo5 lang5 in3."
        ],
        [
          "「遮个死奴才，攏死去佗位去？」伊那罵那越頭共柴夫講：「柴房佇後面，汝先共柴擲入去牆仔內，我對前門入去叫厝內長工來搬，今，錢先予汝，另日即閣交關，我是職間厝个老爺邱罔舍，另日即閣來。」",
          "“Chiah e5 si2 lou5-chai5, long2 si2 khi3 to2-ui7 khi3 ?”I na2 me7 na2 oat8-thau5 ka7 chha5-hu kong2, “Chha5-pang5 ti7 au7-bin7, li2 seng ka7 chha5 tan3 jip8 khi3 chhiunn5-a2 lai7, goa2 tui3 cheng5-mng5 jip8 khi3 kio3 chhu3-lai7 tng5-kang lai5 poann, tann, chinn5 seng hou7 li2, leng7-jit8 chiah koh kau-koan, goa2 si7 chit keng chhu3 e5 lau7-ia5 Khu Bong2-sia3, leng7-jit8 chiah koh lai5.”"
        ],
        [
          "擔柴个今旦日透早著交著好儂客，心情爽快，柴箍擲得真好勢，嘛誠緊快。毋過擲無半擔，內面著儂聲塊喊喝。",
          "Tann-chha5--e5 kin-na2-jit8 thau3-cha2 tioh8 kau tioh8 ho2 lang5-kheh, sim-cheng5 song2-khoai3, chha5-khou tan3-tit chin ho2-se3, ma7 chiann5 kin2-khoai3.  M7-koh tan3 bo5 poann3-tann, lai7-bin7 tioh8 lang5-siann teh hiam2-hoah."
        ],
        [
          "「喂喂，啥儂佇外口烏白擲物件」。",
          "“Oeh oeh, siann2-lang5 ti7 goa7-khau2 ou-peh8 tan3 mih8-kiann7”."
        ],
        [
          "「邱大爺，是我啦」，柴伕料做是厝頭家來開門，喙那應聲，手依員擲無停。",
          "“Khu toa7-ia5, si7 goa2 lah”, chha5-hu liah8-cho3 si7 chhu3 thau5-ke lai5 khui-mng5, chhui3 na2 in3-siann, chhiu2 iu5-goan5 tan3 bo5 theng5."
        ],
        [
          "「汝職个野漢，敢摃歹阮老爺个花園。」罵聲未煞，內面闖出三个大漢，見面喙[面+比]搧三下。",
          "“Li2 chit e5 ia2-han3, kann2 kong3-phainn2 goan2 lau7-ia5 e5 hoe-hng5.  “Me7-siann boe7 soah, lai7-bin7 chong5 chhut sann e5 toa7-han3, kinn3-bin7 chhui3-phe2 sian3 sann e7."
        ],
        [
          "喂喂，是恁老爺邱罔舍共我買柴，吩咐我對外口擲入去，恁毋通烏白來？」擔柴个生做勇健，三下喙[面+比]落去，全無烏暗眩，講話亦無重談。",
          "“Oeh oeh, si7 lin2 lau7-ia5 Khu Bong2-sia3 ka7 goa2 be2 chh5, hoan-hu3 goa2 tui3 goa7-khau2 tan3--jio8-khi3, lin2 m7 thang ou-peh8 lai5?”  Tann-chha5--e5 senn-cho3  iong2-kiann7, sann e7 chhui3-phe2 loh8--khi3, choan5 bo5 ou-am3-hin5, kong2-oe7 iah8 bo5 teng5-tann5."
        ],
        [
          "「邱罔舍叫汝去死汝哪會毋去死，汝共阮大爺个花園摃摃歹，趕緊提錢出來賠，若無掠汝去見官府」。三个儂同齊共伊拖入去花園內。",
          "“Khu Bong2-sia3 kio3 li2 khi3 si2 li2 nah e7 m7 khi3 si2, li2 ka7 goan2 toa7-ia5 e5 hoe-hng5 kong3-kong3--phainn2, koann2-kin2 theh8 chinn5 chhut lai5 poe5, na7 bo5 liah8 li2 khi3 kinn3 koann-hu2”.  Sann e5 lang5 tang5-che5 ka7 i thoa jip8 khi3 hoe-hng5 lai7."
        ],
        [
          "梟行喔，滿園花盆樹木予柴摃駕倒籬顛斗，會死袂活。橫肉个拄著貓面，知影中計，看毋是勢面，即時共賣柴个錢撏出來賠：「無夠个所在，望三位大爺諒情，後擺毋敢矣。」",
          "Hiau-heng7 ouh, moa2-hng5 hoe-phun5 chhiu7-bok8 hou7 chha5 kong3 kah to2-li5 tian-tau2, e7 si2 be7-oah8.  Hoainn5-bah--e5 tu2 tioh8 niau-bin7, chai-iann2 tiong3-ke3, khoann3 m7 si7 se3-bin7, chek-si5 ka7 be7 chha5 e5 chinn5 jim5 chhut lai5 poe5, “Bo5-kau3 e5 sou2-chai7, bang7 sann ui7 toa7-ia5 liong7-cheng5, au7-pai2 m7 kann2 ah.”"
        ],
        [
          "「好，帶念汝粗夫予儂創治，饒汝一擺，益毋緊走。」",
          "“Ho2, tai3-liam7 li2 chhou-hu hou7 lang5 chhong3-ti7, giau5 li2 chit8 pai2, iah m7 kin2 chau2.”"
        ],
        [
          "擔柴个聽著赦令，扁擔夯咧，起跤著走，沿路走沿路撟：",
          "Tann-chha5--e5 thiann tioh8 sia3-leng7, pun3-tann gia5--leh, khi2-kha tioh8 chau2, ian5-lou7 chau2 ian5-lou7 kiau7："
        ],
        [
          "「好好，汝職个死邱仔罔，共恁父記咧，相拄會著」。",
          "“Ho2 ho2, li2 chit e5 si2 Khu-a2 Bong2, ka7 lin2-pe7 ki3--leh, sio-tu2 e7 tioh8”."
        ],
        [
          "早春時期，草木青翠，天地清朗，真是迌个好日子。閒儂邱罔舍來一欉大樹跤歇涼，內面已經有幾个作田儂佇遐開講練喙花。好死毋死，有一個擔水肥个佇遐講阿舍个尻川後話，話緊講，卡輸都毋捌看過邱罔舍。毋知邱罔舍已經佇面頭前。",
          "Cha2-chhun si5-ki5, chhau2-bok8 chheng-chhui3, thinn-te7 chheng-long2, chin si7 thit-tho5 e5 ho2 jit8-chi2.  Eng5-lang5 Khu Bong2-sia3 lai5 kau3 chit8 chang5 toa7 chhiu7-kha hioh-liang5, lai7-bin7 i2-keng u7 kui2 e5 cho3-chhan5 lang5 ti7 hiah khui kong2 lian7 chhui3 hoe.  Ho2-si2 m7 si2, u7 chit8 e5 tann-chui2 pui5 e5 ti7 hiah kong2 A-sia3 e5 kha-chhng au7 oe7, oe7 kin2 kong2, khah su to m7 bat khoann3--koe3 Khu Bong2-sia3.  M7 chai Khu Bong2-sia3 i2-keng ti7 bin7 thau5-cheng5."
        ],
        [
          "邱罔舍聽袂落，亦坐袂椆，著無意無意，離開樹跤，來一條細板橋，佇遐遊賞風景。看有一睏仔，遠遠看著迄个作田兄擔水肥對遮來。即時心中有計，伊趕緊過來等伊。",
          "Khu Bong2-sia3 thiann be7 lak, iah8 che7 be7 tiau5, tioh8 bo5-i3 bo5-i3, li5-khui chhiu7-kha, lai5 kau3 chit8 tiau5 se3-pan2 kio5, ti7 hiah iu5-siunn2 hong-keng2.  Khoann3 u7 chit8-khun3-a2, hng5 hng5 khoann3 tioh8 hit e5 cho3-chhan5 hiann tann-chui2 pui5 tui3 chia lai5.  Chek-si5 sim-tiong u7 ke3, i koann2-kin2 koe3--lai5 tan2 i."
        ],
        [
          "擔肥个來橋頭，擔頭放落，小可仔歇一下仔喘，等氣力飽足即來過職條細板橋。",
          "Tann-pui5--e5 lai5 kau3 kio5-thau5, tann-thau5 pang3 lak, sio2-khoa2-a2 hioh chit8-e7-a2 chhoan2, tan2 khui3-lat8 pa2-chiok chiah lai5 koe3 chit tiau5 se3-pan2 kio5."
        ],
        [
          "「職位作田兄辛苦了」，邱罔舍滿面笑容，袂輸彌勒佛。",
          "“Chit ui7 cho3-chhan5 hiann sin-khou2--liau2”, Khu Bong2-sia3 moa2-bin7 chhio3-iong5, be7-su Mi5-lek8-hut."
        ],
        [
          "「毋敢當，毋敢當，辛苦是應該个，作田儂生成愛做粗重」，伊大氣喘袂過，毋過禮數原在，毋敢怠慢。",
          "“M7 kann2 tng, m7 kann2 tng, sin-khou2 si7 eng3-kai e5, cho3-chhan5 lang5 senn-seng5 ai3 cho3 chhou-tang7”, i toa7-khui3 chhoan2 be7 koe3, m7-koh le2-sou3 goan5-chai7, m7 kann2 thai7-ban7."
        ],
        [
          "「職條細板橋汝擔重擔有卡歹過，我佇遮亦閒閒，會凍共汝鬥扛，兩儂扛一桶嘛卡輕。」頭起先作田儂是歹勢毋肯，邱罔舍上爻著是一支喙，即時展出伊个口舌工夫，無偌久，好儂邱罔舍著講贏老實儂作田兄，兩儂歡歡喜喜先扛一桶水肥過橋。",
          "“Chit tiau5 se3-pan2 kio5 li2 tann tang7-tann3 u7 khah phainn2-koe3, goa2 ti7 chia iah8 eng5-eng5, e7-tang3 ka7 li2 tau3 kng, nng7 lang5 kng chit8 thang2 ma7 khah khin.”   Thau5 khi2 seng cho3-chhan5 lang5 si7 phainn2-se3 m7 kheng2, Khu Bong2-sia3 siong7 gau5 tioh8-si7 chit8 ki chhui3, chek-si5 tian2 chhut i e5 khau2-siat8 kang-hu, bo5 joa7 ku2, ho2 lang5 Khu Bong2-sia3 tioh8 kong2-iann5 lau7-sit8 lang5 cho3-chhan5 hiann, nng7 lang5 hoann-hoann hi2-hi2 seng kng chit8 thang2 chui2 pui5 koe3 kio5."
        ],
        [
          "過橋了後，將擔頭放落，一下越頭卜扛第二桶，邱罔舍煞身做伊去。",
          "Koe3 kio5 liau2-au7, in chiong tann-thau5 pang3 lak, chit8-e7 oat8-thau5 beh kng te7 ji7 thang2, Khu Bong2-sia3 soah sin cho3 i khi3."
        ],
        [
          "「喂喂，迄爿益閣有一桶，閣勞煩汝鬥扛一擺」，作田儂開喙要求。",
          "“Oeh oeh, hit-peng5 iah koh u7 chit8 thang2, koh lo5-hoan5 li2 tau3 kng chit8 pai2”, cho3-chhan5 lang5 khui-chhui3 iau-kiu5."
        ],
        [
          "「失禮，我沒閒，我卜來去矣」。",
          "“Sit-le2, goa2 bo5-eng5, goa2 beh lai5-khi3 ah”."
        ],
        [
          "「唉唉，汝哪會使按呢？一爿囥一桶，汝是卜叫我用擔个益是用扛个？無汝迄桶我是無法度扛過來。」",
          "“Aih aih, li2 nah e7-sai2 an2-ne ?  Chit8-peng5 khng3 chit8 thang2, li2 si7 beh kio3 goa2 iong7 tann--e5 iah si7 iong7 kng--e5 ?  Bo5 li2 hit thang2 goa2 si7 bo5 hoat-tou7 kng koe3--lai5.”"
        ],
        [
          "「知影著好，本大爺是邱罔舍，汝拄即佇大樹跤講話傷超過，本大爺小可仔共汝教示一下，失禮，我沒閒卜來去矣」。",
          "“Chai-iann2 tioh8 ho2, pun2 toa7-ia5 si7 Khu Bong2-sia3, li2 tu2 chiah ti7 toa7 chhiu7-kha kong2-oe7 siunn chhiau-koe3, pun2 toa7-ia5 sio2-khoa2-a2 ka7 li2 ka3-si7--chit8-e7, sit-le2, goa2 bo5-eng5 beh lai5-khi3 ah”."
        ],
        [
          "早春時期，草木青翠，天地清朗，邱罔舍搖搖擺擺做伊去，擔肥个孤孤單單徛佇橋頭頂，目睭金金儂傷重，大氣歕袂停。",
          "Cha2-chhun si5-ki5, chhau2-bok8 chheng-chhui3, thinn-te7 chheng-long2, Khu Bong2-sia3 io5-io5 pai2-pai2 cho3 i khi3, tann-pui5--e5 kou-kou toann-toann khia7 ti7 kio5-thau5 teng2, bak8-chiu kim-kim lang5 siong-tiong7, toa7-khui3 pun5 be7 theng5."
        ]
      ],
      "篇名": "樂暢儂邱罔舍"
    }
  ]
}
