{
  "作者": "詹石藏",
  "出版年": "2002",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集20—北斗、田尾、社頭地區",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "古早呼，咱得讀書毋就佇e5 sek仔你知無？咱彼廟仔毋呼，辦公廳就著啦。彼辦公室彼，啊彼號做sek仔，阮普通得講、啊就無學校，啊毋攏去彼教書啦呼，啊彼學生囝仔攏來佇廟寺得讀書啦。啊定定彼老師得講，講：「今也若春天花若得開呼，才[毛^火]您來外口來遠足。啊來遊山玩水啦呼。」",
          "Kou2-cha2 honn3, lan2 teh thak8-chu m7 to7 ti7 e5 sek-a2 li2 chai bo5? Lan2 he bio7-a2 m7 honn3, pan7-kong-thiann to7 tioh8 lah. He pan7-kong-sek hia, ah he ho7-cho3 sek-a2, goan2 phou2-thong teh kong2, ah to7 bo5 hak8-hau7, ah m7 long2 khi3 hia ka3-chu lah honn3, ah he hak8-seng gin2-a2 long2 lai5 ti7 bio7-si7 teh thak8-chu lah. Ah tiann7-tiann7 he lau7-su teh kong2, kong2: “Chit-ma2 na7 chhun-thinn hoe na7 teh khui honn3, chiah chhoa7 lin2 lai5 goa7-khau2 lai5 oan2-chiok. Ah lai5 iu5-san oan2-sui2 lah honn3.”"
        ],
        [
          "啊彼一日，天氣亦好，啊伊看啊這幾日仔好咧，共彼的學生囝仔講，講叫伊轉去厝e5共媽媽講，講明仔早仔八點呼，準備一个飯包，「啊老師卜[毛^火]您來遠足啦。」啊卜遠足，啊choann-a2就去彼个，彼學校就是廟仔，彼款廟啦呼。啊伊講東西南北門，伊講：「抑無卜偎佗位出來？」伊講：「對東門出來啦。」所以對東門出去。",
          "Ah hit chit8 jit8, thinn-khi3 ia7 ho2, ah i khoann3 ah chit kui2 jit8-a2 ho2 leh, ka7 hit e5 hak8-seng gin2-a2 kong2, kong2 kio3 i tng2 khi3 in chhu3-e5 ka7 in ma-ma kong2, kong2 bin5-a2 chai2-a2 peh tiam2 honn3, chun2-pi7 chit8 e5 png7-pau, “ah lau7-su beh chhoa7 lin2 lai5 oan2-chiok lah.” Ah beh oan2-chiok, ah choann-a2 to7 khi3 hit e5, in he hak8-hau7 to7 si7 bio7-a2, hit khoan2 bio7 lah honn3. Ah i kong2 tang-sai lam5-pak mng5, i kong2: “Iah bo5 beh oa2 toh-ui7 chhut--lai5?” I kong2: “Tui3 tang-mng5 chhut--lai5 lah.” Sou2-i2 tui3 tang-mng5 chhut--khi3."
        ],
        [
          "出去講看這个狗呼，得狗相thoa3，狗相thoa3，啊老師受氣呼，講：「哎喲～這个囝仔！無采老師得共你教！咱有讀書人講話著較文雅咧！使咧含彼粗子俗夫彼號講法，『狗相thoa3』！彼款號做『喜相逢』啦！」啊這个囝仔逐个就講：「啊～老師，知啊！知啊！若得狗相thoa3講號做『喜相逢』啦。」",
          "Chhut--khi3 kong2 khoann3 chit e5 kau2 honn3, teh kau2 sio-thoa3, kau2 sio-thoa3, ah lau7-su siu7-khi3 honn3, kong2: “Aih-ioh~ chit e5 gin2-a2! Bo5-chhai2 lau7-su teh ka7 li2 ka3! Lan2 u7 thak8-chu-lang5 kong2-oe7 tioh8 khah bun5-nga2 leh! Be7-sai2 leh ham7 he chhou-chu2 siok8-hu hit ho7 kong2-hoat, `kau2 sio-thoa3'! Hit khoan2 ho7-cho3 `hi2 siong-hong5' lah!” Ah chit e5 gin2-a2 tak8-e5 to7 kong2: “Ah~ lau7-su, chai ah! Chai ah! Na7 teh kau2 sio-thoa3 kong2 ho7-cho3 `hi2 siong-hong5' lah.”"
        ],
        [
          "猶擱直直行直直去，看著一个曲痀的對彼過。伊講：「哇～老師啊！曲痀的！曲痀的！」講：「你成無禮貌！讀書人呢！攏麼愛較有禮貌！彼就是百戰的勇士，在這个社會呼，共咱貢獻真大，啊今也老來啊！毋才會曲痀咧。咱就共人稱呼，本成講鐵甲龍就是講真正勇將啦呼，咱稱呼伊號做『鐵甲龍』。」伊講：「Honn3～安呢好！老師，我知影啦！」",
          "Iau2-koh tit8-tit8 kiann5 tit8-tit8 khi3, khoann3 tioh8 chit8 e5 khiau-ku e5 tui3 hia koe3. I kong2: “Oah~ lau7-su ah! Khiau-ku e5! Khiau-ku e5!” Kong2: “Li2 chiann5 bo5 le2-mau7! Thak8-chu-lang5 neh! Long2 ma7 ai3 khah u7 le2-mau7! He to7 si7 pek-chian3 e5 iong2-su7, chai7 chit e5 sia7-hoe7 honn3, ka7 lan2 kong3-hian3 chin toa7, ah chit-ma2 lau7 lai5 ah! M7-chiah e7 khiau-ku leh. Lan2 to7 ka7 lang5 chheng-hou, pun2-chiann5 kong2 thih-kah-liong5 to7 si7 kong2 chin-chiann3 iong2-chiong3 lah honn3, lan2 chheng-hou i ho7-cho3 `thih-kah-liong5'.” I kong2: “Honn3~ an2-ne ho2! Lau7-su, goa2 chai-iann2 lah!”"
        ],
        [
          "啊擱直直去哦，那行那去，講：「哦～老師臭mou-mou啦呼！」伊講：「囝仔人成無禮貌！彼臭mou-mou，咱三頓攏麼是看彼！種菜、播田，這个樹木種種攏麼是這的農夫呼共咱栽培的，咱才有今仔日的享受。啊彼款的使講安呢，咱著愛……」古早人呼，若是講醬lo7……亦無電冰箱亦無這个……醬lo7愈濟的家庭愈好啦。伊講彼款的號做「兩頭醬」，若醬菜咧毋呼。啊伊講：「好啦！好啦！老師，安知影！安知影！」",
          "Ah koh tit8-tit8 khi3 ouh, na2 kiann5 na2 khi3, kong2: “Ou5~ lau7-su chhau3-mou-mou lah honn3!” I kong2: “Gin2-a2-lang5 chiann5 bo5 le2-mau7! He chhau3-mou-mou, lan2 sann-tng3 long2 ma7 si7 khoann3 he! Cheng3-chhai3, po3-chhan5, chit e5 chhiu7-bok8 cheng2-cheng2 long2 ma7 si7 chit e5 long5-hu honn3 ka7 lan2 chai-poe5 e5, lan2 chiah u7 kin-a2-jit8 e5 hiang2-siu7. Ah hit khoan2 e5 be7-sai2 kong2 an2-ne, lan2 tioh8 ai3.....” Kou2-cha2 lang5 honn3, na7 si7 kong2 chiunn3-lo7.... ia7 bo5 tian7-peng-siunn ia7 bo5 chit e5...... chiunn3-lo7 ju2 che7 e5 ka-teng5 ju2 ho2 lah. I kong2 hit khoan2 e5 ho7-cho3 “liong2-thau5-chiunn3”, na2 chiunn3-chhai3 leh m7 honn3. Ah i kong2: “Ho2 lah! Ho2 lah! Lau7-su, an2 chai-iann2! An2 chai-iann2!”"
        ],
        [
          "猶擱直直行去。飯包食了呼，啊choann-a2伊的老師才得講：「抑無當安呢好啦！好來轉囉！」啊轉來到卜到的時陣講：「哎喲！老師！火燒厝！」伊講：「哎喲～這个囝仔！咱逐个有讀書人，形容麼創較好聽咧！彼號做『滿天紅』啦！」伊講：「哦～安呢哦！火燒厝就是『滿天紅』！老師講安呢，阮會記得啦。」啊自安呢轉來到學仔，學堂，啊老師講：「抑無今仔日一日彳亍了有歡喜？」逐个講：「哦～成爽快、成好！風景猶擱水。」啊伊才得講啦，講：「這个禮拜日仔彼一日，老師啊合阮太太，得卜做生日，啊著請您姐姐、您哥哥，啊您爸爸、您媽媽呼，逐个來予老師請啦。」呀安choann-a2解散。",
          "Iau2-koh tit8-tit8 kiann5 khi3. Png7-pau chiah8 liau2 honn3, ah choann-a2 i e5 lau7-su chiah teh kong2: “Iah bo5 tann an2-ne ho2 lah! Ho2 lai5 tng2 loh!” Ah tng2 lai5 kau3 beh kau3 e5 si5-chun7 kong2: “Aih-ioh! Lau7-su! Hoe2-sio-chhu3!” I kong2: “Aih-ioh~ chit e5 gin2-a2! Lan2 tak8-e5 u7 thak8-chu-lang5, heng5-iong5 ma7 chhong3 khah ho2-thiann leh! He ho7-cho3 `moa2-thinn-ang5' lah!” I kong2: “Ou5~ an2-ne ouh! Hoe2-sio-chhu3 to7 si7 `moa2-thinn-ang5'! Lau7-su kong2 an2-ne, goan2 e7 ki3-tit lah.” Ah chu7 an2-ne tng2 lai5 kau3 oh8-a2, in hak8-tng5, ah lau7-su kong2: “Iah bo5 kin-a2-jit8 chit8 jit8 chhit-tho5 liau2 u7 hoann-hi2?” Tak8-e5 kong2: “Ou5~ chiann5 song2-khoai3, chiann5 ho2! Hong-keng2 iau2-koh sui2.” Ah i chiah teh kong2 lah, kong2: “Chit e5 le2-pai3-jit8-a2 hit chit8 jit8, lau7-su-a2 kap goan2 thai3-thai3, teh beh cho3 senn-jit8, ah tioh8 chhiann2 lin2 che-che, lin2 ko-ko, ah lin2 pa-pa, lin2 ma-ma honn3, tak8-e5 lai5 hou7 lau7-su chhiann2 lah.” Ia7 an2 choann-a2 kai2-soann3."
        ],
        [
          "啊彼一日，抵抵仔逐个攏、honn3～看e5啊亦有麵線、豬腳攏直直提去。啊一个囝仔講：「害啊！阮……」爸爸、媽媽、姐姐攏無佇e5，「啊當卜安怎？」亦無錢咧。伊落尾才想，自安呢寫一張詩，「師父師母喜相逢」啦呼，「子子孫孫鐵甲龍，每日三san3兩頭醬，三天五日滿天紅。」哦～啊伊毋敢入去，啊彼老師特別注意講，這个kok-bit的那會今仔日應該愛來的那會無來？伊講：「有哦！老師！佇e5牆圍仔腳彼呼，佇彼得……彼號，伊就毋敢入來。」「緊去共叫來！」啊就入來。伊講：「老師！阮爸爸啊阮姐姐攏無佇e5呼，啊我想講卜用啥共這个老師啊合這个先生娘做彼款祝賀，落尾我才去想，我去做一張詩來。」Honn3～老師嘴開開，「哦～這比啥物魚肉抑是講豬腳麵線猶擱較好！」去到地對中廳就共貼落呢呼！啊住彼宣布講：「各位貴賓呼！若是逐个今也這个甜湯若是食了，卜散、卜轉去彼陣仔，我請您擱來大廳遮呼，我一个彼款高材生的囝仔安呢呼，寫一張詩句，來這个、共我祝賀，啊我叫伊來詩解、來詩解予您聽啦。」",
          "Ah hit chit8 jit8, tu2-tu2-a2 tak8-e5 long2, honn3~ khoann3 e5 ah ia7 u7 mi7-soann3, ti-kha long2 tit8-tit8 theh8 khi3. Ah chit8 e5 gin2-a2 kong2: “Hai7 ah! Goan2......” In pa-pa, in ma-ma, in che-che long2 bo5 ti7 e5, “Ah tann beh an2-choann2?” Ia7 bo5 chinn5 leh. I lou7-boe2 chiah siunn7, chu7 an2-ne sia2 chit8 tiunn si, “Su-hu7 su-bo2 hi2 siong-hong5” lah honn3, “kiann2-kiann2 sun-sun thih-kah-liong5, mui2 jit8 sann-san3 liong2-thau5-chiunn3, sann kang gou7 jit8 moa2-thinn-ang5.” Ou5~ ah i m7 kann2 jip8--khi3, ah he lau7-su tek8-piat8 chu3-i3 kong2, chit e5 kok-bit e5 nah e7 kin-a2-jit8 eng-kai ai3 lai5 e5 nah e7 bo5 lai5? I kong2: “U7 ouh! Lau7-su! Ti7 e5 chhiunn5-ui5-a2 kha hia honn3, ti7 hia teh...... hit ho7, i to7 m7 kann2 jip8--lai5.” “Kin2 khi3 ka7 kio3 lai5!” Ah to7 jip8--lai5. I kong2: “Lau7-su! Goan2 pa-pa ah goan2 che-che in long2 bo5 ti7 e5 honn3, ah goa2 siunn7 kong2 beh eng7 siann2 ka7 chit e5 lau7-su ah kap chit e5 sian-sinn-niu5 cho3 hit khoan2 chiok-ho7, lou7-boe2 goa2 chiah khi3 siunn7, goa2 khi3 cho3 chit8 tiunn si lai5.” Honn3~ lau7-su chhui3 khui-khui, “Ou5~ che pi2 siann2-mih hi5-bah iah si7 kong2 ti-kha mi7-soann3 iau2-koh khah ho2!” Khi3 kau3 te3 tui3 tiong-thiann to7 ka7 tah loh8 neh honn3! Ah toa3 hia soan-pou3 kong2: “Kok-ui7 kui3-pin honn3! Na7 si7 tak8-e5 chit-ma2 chit e5 tinn-thng na7 si7 chiah8 liau2, beh soann3, beh tng2--khi3 hit-chun7-a2, goa2 chhiann2 lin2 koh lai5 toa7-thiann chia honn3, goa2 chit8 e5 hit khoan2 ko-chai5-seng e5 gin2-a2 an2-ne honn3, sia2 chit8 tiunn si-ku3, lai5 chit e5, ka7 goa2 chiok-ho7, ah goa2 kio3 i lai5 si-kai2, lai5 si-kai2 hou7 lin2 thiann lah.”"
        ],
        [
          "哦～啊彼个老師是講滿腹的歡喜，啊叫這个囝仔講：「你當毋通走哦！你住遮，人逐个貴賓攏卜聽你的詩解。」啊伊頭毛啊抓咧抓咧講：「老師！啦！詩解，啦呼！詩解就……」老師講：「無要緊！老師叫你呼，你著愛、彼款彼號詩解予這的貴賓聽。」啊了後，哦～姑不將啊，老師的命令呼，伊就頭毛仔抓咧抓咧講：「師父師母喜相逢」我頭抵仔講這啊……師父師母呼喜相逢，啊就師父師母狗相thoa3毋呼。啊今也擱來「子子孫孫鐵甲龍」哦～成歹運，子子孫孫出彼曲痀的啦呼，猶擱「每日三餐兩頭醬」啦，講一日三頓攏得食彼毋好的啦，食屎啦呼。呀！三天五日就天天就得火燒厝。",
          "Ou5~ ah hit e5 lau7-su si7 kong2 moa2-pak e5 hoann-hi2, ah kio3 chit e5 gin2-a2 kong2: “Li2 tann m7-thang chau2 ou5! Li2 toa3 chia, lang5 tak8-e5 kui3-pin long2 beh thiann li2 e5 si-kai2.” Ah i thau5-mou ah jiau3 leh jiau3 leh kong2: “Lau7-su! Mai3 lah! Mai3 si-kai2, mai3 lah honn3! Si-kai2 to7......” Lau7-su kong2: “Bo5 iau3-kin2! Lau7-su kio3 li2 honn3, li2 tioh8 ai3, hit khoan2 hit ho7 si-kai2 hou7 chit e5 kui3-pin thiann.” Ah liau2-au7, ou5~ kou-put-chiong ah, lau7-su e5 beng7-leng7 honn3, i to7 thau5-mou-a2 jiau3 leh jiau3 leh kong2: “Su-hu7 su-bo2 hi2 siong-hong5” goa2 thau5-tu2-a2 kong2 che ah.... su-hu7 su-bo2 honn3 hi2 siong-hong5, ah to7 su-hu7 su-bo2 kau2 sio-thoa3 m7 honn3. Ah chit-ma2 koh lai5 “kiann2-kiann2 sun-sun thih-kah-liong5” ou5~ chiann5 phainn2-un7, kiann2-kiann2 sun-sun chhut he khiau-ku e5 lah honn3, iau2-koh “mui2 jit8 sam-chhan liong2-thau5-chiunn3” lah, kong2 chit8 jit8 sann-tng3 long2 teh chiah8 he m7 ho2 e5 lah, chiah8-sai2 lah honn3. Ia7! Sann kang gou7 jit8 to7 thian-thian to7 teh hoe2-sio-chhu3."
        ],
        [
          "Honn3～老師安呢一下叫伊詩解了後呼，面全烏落去，講：「哎呀！明明有狀元學生無狀元老師，含老師這都曉解說啦！」",
          "Honn3~ lau7-su an2-ne chit8-e7 kio3 i si-kai2 liau2-au7 honn3, bin7 choan5 ou--loh8-khi3, kong2: “Aih-iah! Beng5-beng5 u7 chiong7-goan5 hak8-seng bo5 chiong7-goan5 lau7-su, ham7 lau7-su che to be7-hiau2 kai2-soeh lah!”"
        ]
      ],
      "篇名": "有狀元學生無狀元老師"
    }
  ]
}
