{
  "作者": "林趕走",
  "出版年": "1994",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集5—故事篇（三）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "一个有孝大家的呼，咱較早的人，若去予人請呼，攏共人挾魚挾肉毋，今也的人無啊啦呼。咱較早的人愛捧碗呼，今也魚啊、肉啊挾予伊呼，伊就毋甘，挾囥這位仔，啊才去包leh手巾仔，卜予大家食。啊大家是青瞑，啊彼卜予伊食，啊卜予伊食，啊伊算講伊、伊毋甘食啦，提轉去予伊食，見去予人請，肉攏毋甘食，干仔配菜、配菜安呢呼。善良人就配菜就歡喜啊，魚啊、肉啊提轉來予大家食啦。齎一條手巾，提肉轉來予大家食啦！",
          "Chit8 e5 iu2-hau3 in ta-ke e5 honn3, lan2 khah-cha2 e5 lang5, na7 khi3 hou7 lang5 chhiann2 honn3, long2 ka7 lang5 ngeh hi5 ngeh bah m7, chit-ma2 e5 lang5 bo5 ah lah honn3. Lan2 khah-cha2 e5 lang5 ai3 phang5-oann2 honn3, chit-ma2 hi5 ah, bah ah ngeh hou7 i honn3, i to7 m7 kam, ngeh khng3 chit-ui7-a2, ah chiah khi3 pau leh chhiu2-kin-a2, beh hou7 in ta-ke chiah8. Ah in ta-ke si7 chhenn-me5, ah he beh hou7 i chiah8, ah beh hou7 i chiah8, ah i sng3 kong2 i, i m7 kam chiah8 lah, theh8 tng2 khi3 hou7 i chiah8, kian3 khi3 hou7 lang5 chhiann2, bah long2 m7 kam chiah8, kan-a2 phoe3 chhai3, phoe3 chhai3 an2-ne honn3. Sian7-liong5-lang5 to7 phoe3 chhai3 to7 hoann-hi2 ah, hi5 ah, bah ah theh8 tng2 lai5 hou7 in ta-ke chiah8 lah. Chah chit8 tiau5 chhiu2-kin, theh8 bah tng2 lai5 hou7 in ta-ke chiah8 lah!"
        ],
        [
          "啊一日，一日提轉來呼，抵跳過這个溝仔，啊較早人彼溝仔攏開彼大肥礐啊，啊肥倒倒歸窟啊，啊就浮浮一个屎蓋安呢毋，啊有彼屎水毋呼，啊浮起來。啊伊跳過去，彼的肉抵落落去大礐內底。啊算講去共拾，共拾起來啊，啊伊就洗洗洗洗咧，伊就轉來共阿娘講：「阿娘、阿娘，我呼，無小心一寡肉呼，煞跳過來，才去予伊落去。」啊伊講：「啊你有共伊拾轉來無？」伊講：「有咧，我有拾轉來。」講：「有，你洗洗咧，呼，啊。才來、才擱創予我食啦。」呼～啊伊就洗洗咧啊，創落去卜予大家食。呼！雷公閃爁phi3-phe3叫，伊就，伊就共講：「天公祖啊，你若卜撼呼，你愛撼我，我呼，連鞭就來去外口予你撼啦！你毋通驚著阮阿娘。」呼，伊就天公得彈雷啊，伊講伊才卜去外口予伊撼，「你毋通驚著阮阿娘！」",
          "Ah chit8 jit8, chit8 jit8 theh8--tng2-lai5 honn3, tu2 thiau3 koe3 chit e5 kau-a2, ah khah-cha2 lang5 he kau-a2 long2 khui he toa7-pui5-hak8 ah, ah pui5 to3-to3 kui khut-a2, ah to7 phu5-phu5 chit8 e5 sai2-koa3 an2-ne m7, ah u7 he sai2-chui2 m7 honn3, ah phu5--khi2-lai5. Ah i thiau3--koe3-khi3, hit e5 bah tu2 lak loh8 khi3 toa7-hak8 lai7-te2. Ah sng3 kong2 khi3 ka7 khioh, ka7 khioh--khi2-lai5 ah, ah i to7 se2-se2 se2-se2 leh, i to7 tng2 lai5 ka7 in a-nia5 kong2: “A-nia5, a-nia5, goa2 honn3, bo5 sio2-sim chit8-koa2 bah honn3, soah thiau3--koe3-lai5, chiah khi3 hou7 i lak khi3.” Ah i kong2: “Ah li2 u7 ka7 i khioh--tng2-lai5 bo5?” I kong2: “U7 leh, goa2 u7 khioh--tng2-lai5.” Kong2: “U7, li2 se2-se2 leh, honn3, ah. chiah lai5, chiah koh chhong3 hou7 goa2 chiah8 lah.” Honn3~ ah i to7 se2-se2 leh ah, chhong3 loh8 khi3 beh hou7 in ta-ke chiah8. Honn3! Lui5-kong sih-na3 phi3-phe3-kio3, i to7, i to7 ka7 kong2: “Thinn-kong-chou2 ah, li2 na7 beh ham2 honn3, li2 ai3 ham2 goa2, goa2 honn3, liam5-mi to7 lai5-khi3 goa7-khau2 hou7 li2 ham2 lah! Li2 m7-thang kiann tioh8 goan2 a-nia5.” Honn3, i to7 thinn-kong teh tan5-lui5 ah, i kong2 i chiah beh khi3 goa7-khau2 hou7 i ham2, “Li2 m7-thang kiann tioh8 goan2 a-nia5!”"
        ],
        [
          "較停仔，煮熟啊，創予大家食啊，伊出去外口，跪得予天公撼呼，天公chun仔「khenn2」一下，大力「khenn2」一下，厝邊一欉樹仔，咱較早的人外口攏有樹仔啥物，安呢撼過去，抵反過去，抵一塊金仔，樹頭下底一塊金啦。哦～安呢有孝得著一塊金啦，天公算講疼有孝的啦！",
          "Khah-theng5-a2, chu2-sek8 ah, chhong3 hou7 in ta-ke chiah8 ah, i chhut khi3 goa7-khau2, kui7 teh hou7 thinn-kong ham2 honn3, thinn-kong chun-a2 “khenn2” chit8-e7, toa7-lat8 “khenn2” chit8-e7, in chhu3-pinn chit8 chang5 chhiu7-a2, lan2 khah-cha2 e5 lang5 goa7-khau2 long2 u7 chhiu7-a2 siann2-mih, an2-ne ham2--koe3-khi3, tu2 peng2--koe3-khi3, tu2 chit8 te3 kim-a2, chhiu7-thau5 e7-te2 chit8 te3 kim lah. Ou5~ an2-ne iu2-hau3 tit tioh8 chit8 te3 kim lah, thinn-kong sng3 kong2 thiann3 iu2-hau3 e5 lah!"
        ],
        [
          "啊一个不孝的啦，看著講：「呼！人伊安呢得著彼塊仔金仔，呼，我今也亦卜來有孝阮大家啊，我今也麼卜來去予人請。卜來去像伊安呢啦！」啊彼个就是真不孝安呢啊，啊煞去予天公撼一下煞死安呢。彼不孝的是真正無有孝，人彼有孝的，是自頭就直直有孝，物件攏提轉來予伊食，安呢有孝，彼有孝毋才會得著。啊彼毋是啦，伊就是不孝底的咧。",
          "Ah chit8 e5 put-hau3 e5 lah, khoann3 tioh8 kong2: “Honn3! Lang5 i an2-ne tit tioh8 hit te3-a2 kim-a2, honn3, goa2 chit-ma2 ia7 beh lai5 iu2-hau3 goan2 ta-ke ah, goa2 chit-ma2 ma7 beh lai5 khi3 hou7 lang5 chhiann2. Beh lai5 khi3 chhiunn7 i an2-ne lah!” Ah hit e5 to7 si7 chin put-hau3 an2-ne ah, ah soah khi3 hou7 thinn-kong ham2 chit8-e7 soah si2 an2-ne. He put-hau3 e5 si7 chin-chiann3 bo5 iu2-hau3, lang5 he iu2-hau3 e5, si7 chu7 thau5 to7 tit8-tit8 iu2-hau3, mih8-kiann7 long2 theh8 tng2 lai5 hou7 i chiah8, an2-ne iu2-hau3, he iu2-hau3 m7-chiah e7 tit tioh8. Ah he m7 si7 lah, i to7 si7 put-hau3-te2 e5 leh."
        ]
      ],
      "篇名": "有孝新婦"
    }
  ]
}
