{
  "作者": "何枝樹",
  "出版年": "1995",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集9—故事篇（五）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "以早這个，這員外，員外這，這百萬員外安呢，伊有一百萬的，的號做財產安呢。摻這个十萬舍，十萬舍才有，伊才有十萬爾，啊伊就有一百萬安呢。啊這號做十萬舍，就號做，摻這百萬員外安呢，這百萬員外若像講兄弟仔相仝，逐个攏真好安呢。",
          "I2-cha2 chit e5, che goan5-goe7, goan5-goe7 che, che pah-ban7 goan5-goe7 an2-ne, i u7 chit8 pah-ban7 e5, e5 ho7-cho3 chai5-san2 an2-ne. Chham chit e5 chap8-ban7-sia3, chap8-ban7-sia3 chiah u7, i chiah u7 chap8-ban7 nia5, ah i to7 u7 chit8 pah-ban7 an2-ne. Ah che ho7-cho3 chap8-ban7-sia3, to7 ho7-cho3, chham che pah-ban7 goan5-goe7 an2-ne, che pah-ban7 goan5-goe7 na2-chhiunn7 kong2 hiann-ti7-a2 sio-kang5, tak8-e5 long2 chin ho2 an2-ne."
        ],
        [
          "啊號做百萬員外，有一日，安呢去佇伊彼佇得開講安呢呼，佇這十萬舍彼開講安呢。哇，啊彼下晝講叫伊，住伊彼食安呢，呼啊伊這十萬舍成實就得攢請伊安呢。哦啊伊講，哦，就攢號做這的，這的號做山珍海味囉，這的，刣這的雞嫩仔囉。較早是講，若有雞嫩仔就講，若像講較稀罕的安呢。啊都山珍海味，逐項都真周至安呢，都食安呢算[禾+黑]。啊這百萬舍，伊一百萬的財產，加伊赫濟，伊亦通講，逮伊會著安呢。",
          "Ah ho7-cho3 pah-ban7 goan5-goe7, u7 chit8 jit8, an2-ne khi3 ti7 i he ti7 teh khai-kang2 an2-ne honn3, ti7 che chap8-ban7-sia3 hia khai-kang2 an2-ne. Oah, ah he e7-tau3 kong2 kio3 i, toa3 i hia chiah8 an2-ne, honn3 ah i che chap8-ban7-sia3 chiann5-sit8 to7 teh chhoan5 chhiann2 i an2-ne. Ou5 ah i kong2, ou5, to7 chhoan5 ho7-cho3 chit e5, chit e5 ho7-cho3 san-tin hai2-bi7 loh, chit e5, thai5 chit e5 ke-noa7-a2 loh. Khah-cha2 si7 kong2, na7 u7 ke-noa7-a2 to7 kong2, na2-chhiunn7 kong2 khah hi-han2 e5 an2-ne. Ah to san-tin hai2-bi7, tak8-hang7 to chin chiu-chi3 an2-ne, to chiah8 an2-ne sng3 be7-bai2. Ah che pah-ban7-sia3, i chit8 pah-ban7 e5 chai5-san2, ke i hiah che7, i ia7 be7 thang kong2, toe3 i e7 tioh8 an2-ne."
        ],
        [
          "哦，啊這百萬舍伊予伊請轉去想講：「啊這十萬舍的時陣，伊才十萬的hiong5爾，伊那有通講安呢，逐日都山珍海味安呢，食赫好的過日安呢。」想講：「啊！咱今也，百萬舍，咱麼卜來號做安呢，像伊安呢食安呢。」呼，啊轉去就叫彼的，伊彼的號做hiong5查某彼的哦，講，oan5-a2愛攢安呢號做這，呼，這刣這烏雞嫩仔囉；摻這，安呢逐个安呢，卜食這山珍海味，食這雞嫩婆安呢。",
          "Ou5, ah che pah-ban7-sia3 i hou7 i chhiann2 tng2 khi3 siunn7 kong2: “Ah che chap8-ban7-sia3 e5 si5-chun7, i chiah chap8-ban7 e5 hiong5 nia5, i nah u7 thang kong2 an2-ne, tak8-jit8 to san-tin hai2-bi7 an2-ne, chiah8 hiah ho2 e5 koe3-jit8 an2-ne.” Siunn7 kong2: “Ah! Lan2 chit-ma2, pah-ban7-sia3, Lan2 ma7 beh lai5 ho7-cho3 an2-ne, chhiunn7 i an2-ne chiah8 an2-ne.” Honn3, ah tng2--khi3 to7 kio3 hit e5, i hit e5 ho7-cho3 hiong5 cha-bou2-kan2 hit e5 ouh, kong2, oan5-a2 ai3 chhoan5 an2-ne ho7-cho3 che, honn3, che thai5 che ou-ke-noa7-a2 loh; chham che, an2-ne tak8-e5 an2-ne, beh chiah8 che san-tin hai2-bi7, chiah8 che ke-noa7-po5 an2-ne."
        ],
        [
          "哦、就食、食，啊講，這號做百萬員外安呢講，食去予這，予一塊，這種烏雞嫩、烏雞嫩仔的這骨，去骾著安呢。哦，佇彼煞吞亦吞落，擱吐亦吐出來安呢。呼、啊緊去叫彼的號做，佇彼安呢，卜反來反去，安呢亦毋好安呢亦毋好安呢。Choann-a2叫彼的老奴才安呢，緊去叫這个十萬舍來安呢。",
          "Ou5, to7 chiah8, chiah8, ah kong2, che ho7-cho3 pah-ban7 goan5-goe7 an2-ne kong2, chiah8 khi3 hou7 che, hou7 chit8 te3, chit chiong2 ou-ke-noa7, ou-ke-noa7-a2 e5 che kut, khi3 ke5tioh8 an2-ne. Ou5, ti7 hia soah thun ia7 thun be7 loh8, koh thou3 ia7 thou3 be7 chhut--lai5 an2-ne. Honn3, ah kin2 khi3 kio3 hit e5 ho7-cho3, ti7 hia an2-ne, beh peng2 lai5 peng2 khi3, an2-ne ia7 m7 ho2 an2-ne ia7 m7 ho2 an2-ne. Choann-a2 kio3 hit e5 lau7-lou5 chiah an2-ne, kin2 khi3 kio3 chit e5 chap8-ban7-sia3 lai5 an2-ne."
        ],
        [
          "這十萬舍來，講：「百萬員外啊，這食是食福、磨是磨祿。你這百萬家財毋是你的啊。」哦，啊伊講：「這百萬家財毋是我的，抑無啥人的？」伊就毋願講，甲百萬家財毋是伊的，伊講，好！若安呢伊這的百萬家財呼，一切攏卜共放水流安呢。",
          "Che chap8-ban7-sia3 lai5, kong2: “Pah-ban7 goan5-goe7 ah, che chiah8 si7 chiah8-hok, boa5 si7 boa5-lok8. Li2 che pah-ban7 ka-chai5 m7 si7 li2 e5 ah.” Ou5, ah i kong2: “Che pah-ban7 ka-chai5 m7 si7 goa2 e5, iah bo5 siann2-lang5 e5?” I to7 m7 goan7 kong2, kah pah-ban7 ka-chai5 m7 si7 i e5, i kong2, ho2! Na7 an2-ne i chit e5 pah-ban7 ka-chai5 honn3, it-chhe3 long2 beh ka7 pang3-chui2-lau5 an2-ne."
        ],
        [
          "哇，伊choann-a2講甲毋是伊的伊卜共放水流。Choann-a2去創，這一百萬，百萬員外choann-a2這一百萬，choann-a2去創這柴箍，創幾仔箍柴箍安呢，去山的創彼號做大柴，較早人講攏創彼大柴箍提彼來安呢。成實共放水流落安呢。",
          "Oah, i choann-a2 kong2 kah m7 si7 i e5 i beh ka7 pang3-chui2-lau5. Choann-a2 khi3 chhong3, che chit8 pah-ban7, pah-ban7 goan5-goe7 choann-a2 che chit8 pah-ban7, choann-a2 khi3 chhong3 che chha5-khou, chhong3 kui2-a7 khou chha5-khou an2-ne, khi3 soann e5 chhong3 he ho7-cho3 toa7-chha5, khah-cha2 lang5 kong2 long2 chhong3 he toa7-chha5-khou theh8 he lai5 an2-ne. Chiann5-sit8 ka7 pang3 chui2 lau5 loh8 an2-ne."
        ],
        [
          "哦，啊放水去的時陣，伊choann-a2坐住彼柴箍頂安呢，講，確實伊彼一百萬是啥人的安呢。哇，啊伊，彼久仔就，這號做，溪水就對這柴箍直直流去，流到彼，到彼有一个hiong5的所在，到彼溪坪，伊彼有寫：「靠坪」啊，到彼彼金銀煞毋行啦！煞都彼佇得靠岸安呢。",
          "Ou5, ah pang3 chui2 khi3 e5 si5-chun7, i choann-a2 che7 toa3 he chha5-khou teng2 an2-ne, kong2, khak-sit8 i he chit8 pah-ban7 si7 siann2-lang5 e5 an2-ne. Oah, ah i, hit-ku2-a2 to7, che ho7-cho3, khe-chui2 to7 tui3 che chha5-khou tit8-tit8 lau5 khi3, lau5 kau3 hia, kau3 hia u7 chit8 e5 hiong5 e5 sou2-chai7, kau3 he khe-phiann5, i hia u7 sia2: “kho3-phiann5” ah, kau3 hia he kim-gin5 soah m7 kiann5 lah! Soah to he ti7 teh kho3-hoann7 an2-ne."
        ],
        [
          "啊彼久仔，彼十萬舍呼，有共講這號做講，伊這一百萬家財就是這曾九鰱的安呢。啊伊彼久仔想講：「啊，這百萬家財伊有講這曾九鰱的，啊這百萬家財佇這柴箍內流來到這遮已經靠岸啊，啊曾九鰱麼毋知佇佗麼毋知咧？卜那有一个曾九鰱。」",
          "Ah hit-ku2-a2, he chap8-ban7-sia3 honn3, u7 ka7 kong2 che ho7-cho3 kong2, i che chit8 pah-ban7 ka-chai5 to7 si7 che Chan Kiu2-lian5 e5 an2-ne. Ah i hit-ku2-a2 siunn7 kong2: “Ah, che pah-ban7 ka-chai5 i u7 kong2 che Chan Kiu2-lian5 e5, ah che pah-ban7 ka-chai5 ti7 che chha5-khou lai7 lau5 lai5 kau3 che chia i2-keng kho3-hoann7 ah, ah Chan Kiu2-lian5 ma7 m7 chai ti7 toh ma7 m7 chai leh? Beh nah u7 chit8 e5 Chan Kiu2-lian5.”"
        ],
        [
          "哦啊彼久這百萬員外choann-a2到彼靠坪的時陣choann-a2去問安呢，問起講：「您敢有一个號做曾九鰱安呢？」哦啊七問八問問來到chan厝講：「啊！曾九鰱，阮這囝仔就才出世三工擱才號名爾，你那就會捌曾九鰱？」伊講：「啊就，彼號做十萬舍，有共講安呢，講伊彼百萬財產，的這hiong5的就是這曾九鰱的安呢。」",
          "Ou5 ah hit-ku2 che pah-ban7 goan5-goe7 choann-a2 kau3 he kho3-phiann5 e5 si5-chun7 choann-a2 khi3 mng7 an2-ne, mng7 khi2 kong2: “Lin2 kam2 u7 chit8 e5 ho7-cho3 Chan Kiu2-lian5 an2-ne?” Ou5 ah chhit mng7 peh mng7 mng7 lai5 kau3 chan-chhu3 kong2: “Ah! Chan Kiu2-lian5, goan2 che gin2-a2 to7 chiah chhut-si3 sann kangkoh chiah ho7-mia5 nia5, li2 nah to7 e7 bat Chan Kiu2-lian5?” I kong2: “Ah to7, he ho7-cho3 chap8-ban7-sia3, u7 ka7 kong2 an2-ne, kong2 i he pah-ban7 chai5-san2, e5 che hiong5 e5 to7 si7 che Chan Kiu2-lian5 e5 an2-ne.”"
        ],
        [
          "哦，啊這四chan厝伊都進前彼二日仔大水的時陣，就去chan魚安呢，去這溪邊下chan的時陣，哇！Chan佇得講，彼chan共拔起來講，一擺九尾鰱魚啦。哇！啊就真歡喜喔，啊就抵仔好彼子出世，出世爾，啊伊想講，哇，今仔日尚歡喜安呢，下chan拔九尾鰱魚，啊號做，伊choann-a2心內講伊尚歡喜，choann-a2共彼子choann-a2共號名號做九鰱安呢。",
          "Ou5, ah che si3 chan-chhu3 i to chin3-cheng5 hit nng7 jit8-a2 toa7-chui2 e5 si5-chun7, to7 khi3 chan-hi5 an2-ne, khi3 che khe-pinn he7-chan e5 si5-chun7, oah! Chan ti7 teh kong2, he chan ka7 poeh8 khi2 lai5 kong2, chit8 pai2 kau2 boe2 lian5-hi5 lah. oah! Ah to7 chin hoann-hi2 ouh, ah to7 tu2-a2-ho2 in he kiann2 chhut-si3, chhut-si3 nia5, ah i siunn7 kong2, oah, kin-a2-jit8 siong7 hoann-hi2 an2-ne, he7-chan poeh8 kau2 boe2 lian5-hi5, ah ho7-cho3, i choann-a2 sim-lai7 kong2 i siong7 hoann-hi2, choann-a2 ka7 in he kiann2 choann-a2 ka7 ho7-mia5 ho7-cho3 Kiu2-lian5 an2-ne."
        ],
        [
          "啊毋才會這个號做百萬員外來，來得問講，哦，這子就是號做曾九鰱安呢。講叫伊抱出來予伊看覓講，哦，安呢這个，這曾九鰱，啊你這真有福、真有福，安呢呼。講號做大頭大面，擱真有福安呢。Choann-a2叫伊去號做講，啊、伊彼的，伊押來的彼的彼的號做，彼的號做金銀安呢，就是伊的安呢。Choann-a2叫伊去、去得彼的金銀。安呢爾，啊彼的金銀就是伊曾九鰱所該得的安呢。",
          "Ah m7-chiah e7 chit e5 ho7-cho3 pah-ban7 goan5-goe7 lai5, lai5 teh mng7 kong2, ou5, che kiann2 to7 si7 ho7-cho3 Chan Kiu2-lian5 an2-ne. Kong2 kio3 i pho7 chhut lai5 hou7 i khoann3 mai7 kong2, ou5, an2-ne chit e5, che Chan Kiu2-lian5, ah li2 che chin u7 hok, chin u7 hok, an2-ne honn3. Kong2 ho7-cho3 toa7-thau5 toa7--bin7, koh chin u7 hok an2-ne. Choann-a2 kio3 i khi3 ho7-cho3 kong2, ah, i hit e5, i ah lai5 e5 hit e5 hit e5 ho7-cho3, hit e5 ho7-cho3 kim-gin5 an2-ne, to7 si7 i e5 an2-ne. Choann-a2 kio3 i khi3, khi3 tit hit e5 kim-gin5. An2-ne nia5, ah hit e5 kim-gin5 to7 si7 i Chan Kiu2-lian5 sou2 kai tit e5 an2-ne."
        ]
      ],
      "篇名": "百萬員外合十萬舍"
    }
  ]
}
