{
  "作者": "鄭施玉錦",
  "出版年": "1994",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集4—故事篇（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "盧彬住佇lih山頂裡呼，啊若卜出來街仔就對這个山過，啊若出來到彼，有一寡山神、土地攏、攏若像講變做人[立+店]彼共拜主公啦，講：「主公！主公！」安呢啦呼。啊出來若買物件轉去，啊轉去就共老母講啊講：「哦～我出去街仔彼呼，出去呼，佇lih外口彼，一寡人抵著我攏、攏叫我主公咧安呢呼，講我別日仔會做皇帝安呢啦。」─伊就是出世就是皇帝命啦─啊盧彬老母呼，聽著就講，歡喜啊呼，抵佇咧竃腳得煮飯啊呼，啊舉一寡箸講舉咧對竈頭斲、斲啊。像講彼箸安呢成濟雙一把箸，啊直直斲、直直斲、直直摃安呢呼。講：「別日仔阮子若做皇帝呼，卜人來拍彳亍，前栽樹，後栽竹啦，卜人來拍彳亍安呢啦。」啊這个竈恩公予伊拍到毋甘願啦，一个箸呼，拍落去到te3，一把箸拍幾lo7下啊。啊竈恩公聽著安呢呼，將安呢去奏玉帝呼，講：「這个人毋通予伊做皇帝，若予伊做皇帝呼，別日仔呼，一寡老百姓毋知卜受啥物災殃咧安呢呼。」啊伊去予拍到毋甘願啦。",
          "Lou5 Pin toa3 ti7 lih soann-teng2 nih honn3, ah na7 beh chhut lai5 ke-a2 to7 tui3 chit e5 soann koe3, ah na7 chhut lai5 kau3 hia, u7 chit8-koa2 soann-sin5, thou2-te7 long2, long2 na2-chhiunn7 kong2 pian3-cho3 lang5 tiam3 hia ka7 pai3 chu2-kong lah, kong2: “Chu2-kong! Chu2-kong!” An2-ne lah honn3. Ah chhut--lai5 na7 be2 mih8-kiann7 tng2--khi3, ah tng2--khi3 to7 ka7 in lau7-bu2 kong2 ah kong2: “Ou5~ goa2 chhut khi3 ke-a2 hia honn3, chhut--khi3 honn3, ti7 lih goa7-khau2 hia, chit8-koa2 lang5 tu2 tioh8 goa2 long2, long2 kio3 goa2 chu2-kong leh an2-ne honn3, kong2 goa2 pat8-jit8-a2 e7 cho3 hong5-te3 an2-ne lah.”----I to7 si7 chhut-si3 to7 si7 hong5-te3-mia7 lah----ah Lou5 Pin in lau7-bu2 honn3, thiann tioh8 to7 kong2, hoann-hi2 ah honn3, tu2 ti7 leh chau3-kha teh chu2-png7 ah honn3, ah gia5 chit8-koa2 ti7 kong2 gia5 leh tui3 chau3-thau5 tok, tok ah. Chhiunn7 kong2 he ti7 an2-ne chiann5 che7 siang chit8 pe2 ti7, ah tit8-tit8 tok, tit8-tit8 tok, tit8-tit8 kong3 an2-ne honn3. Kong2: “Pat8-jit8-a2 goan2 kiann2 na7 cho3 hong5-te3 honn3, beh lang5 lai5 phah chhit-tho5, chian5 chai chhiu7, au7 chai tek lah, beh lang5 lai5 phah chhit-tho5 an2-ne lah.” Ah chit e5 Chau3-un-kong hou7 i phah kau3 m7 kam-goan7 lah, chit8 e5 ti7 honn3, phah loh8 khi3 kau3 te3, chit8 pe2 ti7 phah kui2-lo7 e7 ah. Ah Chau3-un-kong thiann tioh8 an2-ne honn3, chiong an2-ne khi3 chau3 Giok8-te3 honn3, kong2: “Chit e5 lang5 m7-thang hou7 i cho3 hong5-te3, na7 hou7 i cho3 hong5-te3 honn3, pat8-jit8-a2 honn3, chit8-koa2 lau2-peh-senn3 m7 chai beh siu7 siann2-mih chai-iong leh an2-ne honn3.” Ah i khi3 hou7 phah kau3 m7 kam-goan7 lah."
        ],
        [
          "啊玉帝才將安呢共、共落去共改、改過做乞食啦，共改伊的命變做乞食。啊但是改啊改彼个嘴改無過啊，彼个嘴改無過，若講啥就啥安呢。",
          "Ah Giok8-te3 chiah chiong an2-ne ka7, ka7 loh8 khi3 ka7 kai2, kai2 koe3 cho3 khit-chiah8 lah, ka7 kai2 i e5 mia7 pian3-cho3 khit-chiah8. Ah tan7-si7 kai2 ah kai2 hit e5 chhui3 kai2 bo5 koe3 ah, hit e5 chhui3 kai2 bo5 koe3, na7 kong2 siann2 to7 siann2 an2-ne."
        ],
        [
          "啊煞變做乞食攏得共人分啊呼。啊分人卜、一寡賣魚仔的卜來、卜來賣呼，講卜共分魚仔呼，啊賣魚仔定分伊，分到麼無愛分伊啊，啊伊這盧彬伊就講：「無愛分彼臭魚仔敢賣有人愛？」哦成實有影講，彼魚仔攏活跳跳的鮮魚啊呼，伊講一句臭魚仔爾，彼擔魚仔臭mi-mou，攏無人敢買。啊無人敢買，哦這个賣魚仔的想講：「E3～，這个盧彬講話攏有影成彼號呼，伊講一句安呢爾就安呢。」將安呢倒轉來就共盧彬講，講：「盧彬啊、盧彬啊！我魚仔分你啦，你共我講一句好話安呢呼，講魚仔好安呢。」啊成實分伊爾爾，講：「好啦！你若卜分我我就共你講。」啊魚仔分伊伊就共講，講：「哦～彼魚仔成鮮，成好食。」啊成實講，平平彼擔魚仔擱擔過爾爾，擱去賣爾爾，哦逐个相爭人買，買了了啦。",
          "Ah soah pian3-cho3 khit-chiah8 long2 teh ka7 lang5 pun ah honn3. Ah pun lang5 beh, chit8-koa2 be7 hi5-a2 e5 beh lai5, beh lai5 be7 honn3, kong2 beh ka7 pun hi5-a2 honn3, ah be7 hi5-a2 tiann7 pun i, pun kah ma7 bo5-ai3 pun i ah, ah i che Lou5 Pin i to7 kong2: “Bo5-ai3 pun he chhau3-hi5-a2 kam2 be7 u7 lang5 ai3?” Ou5 chiann5-sit8 u7-iann2 kong2, he hi5-a2 long2 oah8-thiau3-thiau3 e5 chhenn-hi5 ah honn3, i kong2 chit8 ku3 chhau3-hi5-a2 nia5, hit tann3 hi5-a2 chhau3-mi-mou, long2 bo5 lang5 kann2 be2. Ah bo5 lang5 kann2 be2, ou5 chit e5 be7 hi5-a2 e5 siunn7 kong2: “E3~, chit e5 Lou5 Pin kong2-oe7 long2 u7-iann2 chiann5 hit ho7 honn3, i kong2 chit8 ku3 an2-ne nia5 to7 an2-ne.” Chiong an2-ne to3-tng2--lai5 to7 ka7 Lou5 Pin kong2, kong2: “Lou5 Pin ah, Lou5 Pin ah! Goa2 hi5-a2 pun li2  lah, li2 ka7 goa2 kong2 chit8 ku3 ho2-oe7 an2-ne honn3, kong2 hi5-a2 ho2 an2-ne.” Ah chiann5-sit8 pun i nia7-nia7, kong2: “Ho2 lah! Li2 na7 beh pun goa2 goa2 to7 ka7 li2 kong2.” Ah hi5-a2 pun i i to7 ka7 kong2, kong2: “Ou5~ he hi5-a2 chiann5 chhenn, chiann5 ho2 chiah8.” Ah chiann5-sit8 kong2, penn5-penn5 hit tann3 hi5-a2 koh tann koe3 nia7-nia7, koh khi3 be7 nia7-nia7, ou5 tak8-e5 sio-chinn lang5 be2, be2 liau2-liau2 lah."
        ]
      ],
      "篇名": "盧彬的故事"
    }
  ]
}
