{
  "作者": "王施",
  "出版年": "1994",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集7—故事篇（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "有二个兄弟啦，啊阿兄較桀扭牛頭，啊小弟仔講扭牛尾溜，啊毋就一隻牛螕小弟就掠著一隻牛螕，啊牛螕就共飼，飼到卜予人請就去啊，去予雞仔[口+捅]去啊，啊得哭，講：「戇人！戇人！你得哭安怎？」講伊飼的牛螕去予雞仔[口+捅]去啊。伊講：「無要緊，彼隻雞仔才予你。」",
          "U7 nng7 e5 hiann-ti7 lah, ah in a-hiann khah giat8 giu2 gu5-thau5, ah in sio2-ti7-a2 kong2 giu2 gu5-boe2-liu, ah m7 to7 chit8 chiah gu5-pi in sio2-ti7 to7 liah8 tioh8 chit8 chiah gu5-pi, ah gu5-pi to7 ka7 chhi7, chhi7 kau3 beh hou7 lang5 chhiann2 to7 khi3 ah, khi3 hou7 ke-a2 thong2 khi3 ah, ah teh khau3 , kong2: “Gong7-lang5! Gong7-lang5! Li2 teh khau3 an2-choann2?” Kong2 i chhi7 e5 gu5-pi khi3 hou7 ke-a2 thong2 khi3 ah. I kong2: “Bo5 iau3-kin2, hit chiah ke-a2 chiah hou7 li2.”"
        ],
        [
          "啊人予人請，彼隻雞仔齎咧，縛得桌腳，啊雞仔講，哇！換去予狗仔咬去啊啦，啊就擱得哭，講：「戇人！戇人！你得哭安怎？」講伊的雞仔予狗仔咬去啊啦。伊講：「無要緊！你若卜愛，彼隻狗仔才予你。」",
          "Ah lang5 hou7 lang5 chhiann2, hit chiah ke-a2 chah leh, pak8 teh toh-kha, ah ke-a2 kong2, oah! Oann7 khi3 hou7 kau2-a2 ka7 khi3 ah lah, ah to7 koh teh khau3, kong2: “Gong7-lang5! Gong7-lang5! Li2 teh khau3 an2-choann2?” Kong2 i e5 ke-a2 hou7 kau2-a2 ka7 khi3 ah lah. I kong2: “Bo5 iau3-kin2! Li2 na7 beh ai3, hit chiah kau2-a2 chiah hou7 li2.”"
        ],
        [
          "啊掠轉就得飼，飼大隻起來得犁田。蕃薯煠煠咧，共掞做頭前，啊狗仔拖起lih就會犁田。啊一个賣kau2細仔相輸講：「戇人！戇人！你彼隻狗仔會拖犁？」伊講：「會啊！」伊講：「若會拖犁，我這擔kau2細仔擔予你，啊若你彼隻狗予我撼死。」無蕃薯通ah[手+穴]拖，就予撼死。撼死就共埋得伊的園頭，bu3一苞韮菜起來，割起來，食食咧去賣芳屁。",
          "Ah liah8 tng2 to7 teh chhi7, chhi7 toa7-chiah khi2 lai5 teh le5-chhan5. Han-chi5 sah8-sah8 leh, ka7 tan3 cho3 thau5-cheng5, ah kau2-a2 thoa khi2 lih to7 e7 le5 chhan5. Ah chit8 e5 be7 kau2-se3-a2 sio-su kong2: “Gong7-lang5! Gong7-lang5! Li2 hit chiah kau2-a2 e7 thoa le5?” I kong2: “E7 ah!” I kong2: “Na7 e7 thoa le5, goa2 chit tann3 kau2-se3-a2-tann3 hou7 li2, ah na7 be7 li2 hit chiah kau2 hou7 goa2 ham2-si2.” Bo5 han-chi5 thang-a2 hiat be7 thoa, to7 hou7 ham2-si2. Ham2-si2 to7 ka7 tai5 teh i e5 hng5-thau5, bu3 chit8 bou5 ku2-chhai3 khi2--lai5, koah--khi2-lai5, chiah8-chiah8--leh khi3 be7 phang-phui3."
        ],
        [
          "阿兄看伊得賣芳屁真好康啊，阿嫂就講叫伊去賣芳屁，阿嫂講割割食食咧講，阿兄去賣講漏屎啦！彼縣老爺叫伊講彼賣芳屁的來，叫伊來彼號呼，哇！煞漏屎，才予[手+勿][手+勿]到尻川紅ki3-ki3。某轉去講：「啊當賣趁偌濟？」伊講：「哦！尻川髀攏紅起來啊，無法度。」",
          "In A-hiann khoann3 i teh be7 phang-phui3 chin ho2-khang ah, in a-so2 to7 kong2 kio3 i khi3 be7 phang-phui3, in a-so2 kong2 koah-koah chiah8-chiah8 leh kong2, in a-hiann khi3 be7 kong2 lau3-sai2 lah! He koan7-lo2-ia5 kio3 i kong2 he be7 phang-phui3 e5 lai5, kio3 i lai5 hit ho7 honn3, oah! Soah lau3-sai2, chiah hou7 but8-but8 kau3 kha-chhng ang5-ki3-ki3. In bou2 tng2 khi3 kong2: “Ah tann be7 than3 joa7 che7?” I kong2: “Ouh! Kha-chhng-phoe2 long2 ang5--khi2-lai5 ah, bo5 hoat-tou7.”"
        ],
        [
          "人講：「戇人戇福就著啊，桀的食戇的，戇的食天食地。」",
          "Lang5 kong2: “Gong7-lang5 gong7-hok to7 tioh8 ah, giat8--e5 chiah8 gong7--e5, gong7--e5 chiah8 thinn chiah8 te7.”"
        ]
      ],
      "篇名": "賣芳屁"
    }
  ]
}
