{
  "作者": "黃文慶",
  "出版年": "2001",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集17—線西、伸港、福興地區",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "講一个三个兄弟仔啦呼，三个攏曲痀，猶擱歪嘴，啊三个呼，三个、三兄弟仔得維生。啊佇得拍鐵得生活啦，啊攏猶未娶某咧，啊拍鐵生活真[敖^力]拍、真勥，啊無法度咧，散！講：「抑無住遮賺無食，無咱來去哦！出來外口來、來、共伊發揮，看卜來佗位發揮安爾。」講：「無麼好啊！」啊三个兄弟仔就[毛^火]咧，就去囉呢！",
          "Kong2 chit8 e5 sann e5 hiann-ti7-a2 lah honn3, sann e5 long2 khiau-ku , iau2-koh oai-chhui3, ah sann e5 honn3 , sann e5, sann hiann-ti7-a2 teh ui5-seng. Ah ti7 teh phah-thih teh seng-oah8 lah, ah long2 iau2-boe7 chhoa7-bou2 leh, ah phah-thih seng-oah8 chin gau5 phah, chin khiang3, ah bo5 hoat-tou7 leh, san3! Kong2: “iah bo5 toa3 chia choan2 bo5 chiah8 , bo5 lan2 lai5 khi3 ouh! Chhut lai5 goa7-khau2 lai5, lai5, ka7 i hoat-hui, khoann3 beh lai5 toh-ui7 hoat-hui an2-ne.” Kong2: “Bo5 ma7 ho2 ah!” Ah sann e5 hiann-ti7-a2 to7 chhoa7 leh, to7 khi3 loh neh!"
        ],
        [
          "一直行～行到抵仔三叉路，就分三叉啦，三條路啦，講：「抑無，當到這迹橫直就分三叉呼，咱兄弟仔一人行一路，一人分一叉來去，來尋看有佗位啥物較有好的通生活，通來彼號啊到某當時呼，一日，彼日啦，一定你賺有食無食，著愛來這迹相等。若賺有食的人毋才通[毛^火]賺無食的人去咧，一定著愛來遮相等。」",
          "It-tit8 kiann5~ kiann5 kau3 tu2-a2 sann-chhe-lou7, to7 hun sann-chhe lah, sann tiau5 lou7 lah, kong2: “Iah bo5, tann kau3 chit jiah hoainn5-tit8 to7 hun sann-chhe honn3, lan2 hiann-ti7-a2 chit8 lang5 kiann5 chit8 lou7, chit8 lang5 hun chit8 chhe lai5 khi3, lai5 chhoe7 khoann3 u7 toh-ui7 siann2-mih khah u7 ho2 e5 thang seng-oah8, thang lai5 hit ho7 ah kau3 bou2-tong-si5 honn3, chit8 jit8, hit jit8 lah, it-teng7 li2 choan2 u7 chiah8 bo5 chiah8, tioh8-ai3 lai5 chit jiah sio-tan2. Na7 choan2 u7 chiah8 e5 lang5 m7-chiah thang chhoa7 choan2 bo5 chiah8 e5 lang5 khi3 leh, it-teng7 tioh8-ai3 lai5 chia sio-tan2.”"
        ],
        [
          "呼，啊三个人就分開囉，分開毋就一人一路直去囉。這个痀三的，彼迹直直行、行到街仔彼个所在，一个街市啦，街仔安呢啦，小小仔，才人一間拍鐵仔店，得e5欠師父，啊就去允，呼，彼第三小弟就有頭路囉。啊這二个就算講尋無囉，尋無頭路啦。",
          "Honn3, ah sann e5 lang5 to7 hun-khui loh, hun-khui m7 to7 chit8 lang5 chit8 lou7 tit8 khi3 loh. Chit e5 Ku-sann e5, hit jiah tit8-tit8 kiann5, kiann5 kau3 ke-a2 hit e5 sou2-chai7, chit8 e5 ke-chhi7 lah, ke-a2 an2-ne lah, sio2-sio2-a2, chiah lang5 chit8 keng phah-thih-a2-tiam3, ti7 e5 khiam3 sai-hu7, ah to7 khi3 in2, honn3, in he te7-sann sio2-ti7 to7 u7 thau5-lou7 loh. Ah chit nng7 e5 to7 sng3 kong2 chhoe7 bo5 loh, chhoe7 bo5 thau5-lou7 lah."
        ],
        [
          "今也講這个小弟，這个第三小弟毋就合這个拍鐵，哦～真[敖^力]呢！拍鐵，不但予倩呢！Honn5～成懸手啦！猶擱生理擱成好啦！哦～啊這頭家，算講這拍鐵店規模真大咧，choann-a2直直拼、直直做，伊煞成好、成興旺就著。落尾就安呢、就的查某子choann-a2予伊做某啦。這个痀三煞就安呢毋就得著機會囉呢。Choann-a2娶去做某，共伊彼拍鐵仔店，了煞成成就啦。序大人煞過往死囉啦，今也就是講全攏翁仔某的手頭得發落囉！成好！做一个董事長囉呢！",
          "Chit-ma2 kong2 in chit e5 sio2-ti7, chit e5 te7-sann sio2-ti7 m7 to7 kap chit e5 phah-thih, ou5~ chin gau5 neh! Phah-thih, m7-tann7 hou7 chhiann3 neh! Honn5~ chiann5 koan5 chhiu2 lah! Iau2-koh seng-li2 koh chiann5 ho2 lah! Ou5~ ah che thau5-ke, sng3 kong2 che phah-thih-tiam3 kui-bou5 chin toa7 leh, choann-a2 tit8-tit8 piann3, tit8-tit8 cho3, i soah chiann5 ho2, chiann5 heng-ong7 to7 tioh8. Lou7-boe2 to7 an2-ne, to7 in e5 cha-bou2-kiann2 choann-a2 hou7 i cho3 bou2 lah. Chit e5 Ku-sann soah to7 an2-ne m7 to7 tit tioh8 ki-hoe7 loh neh. Choann-a2 chhoa7 khi3 cho3 bou2, ka7 i hoann7 he phah-thih-a2-tiam3, hoann7 liau2 soah chiann5 seng5-chiu7 lah. Si7-toa7-lang5 soah koe3-ong2 si2 loh lah, chit-ma2 to7 si7 kong2 choan5 long2 in ang-a2-bou2 e5 chhiu2-thau5 teh hoat8-loh8 loh! Chiann5 ho2! Cho3 chit8 e5 tang2-su7-tiunn2 loh neh!"
        ],
        [
          "到彼一日，逐个約束的彼一日到囉，第二的合大的二个賺無食，無頭路，煞來彼得等。直直等啊，等到到卜暗囉哦，當這小弟那會無來？啊伊今也伊就講：「當初伊就行按這條落去，無咱就亦對這條來去，來看覓e5哦！」看小弟到底是安若？一直行啊行，抵仔到彼街仔，哦～囝仔看e5煞得笑啦！講：「啊～你看e5！你看這二个！哈哈！成成咱街仔底彼个、彼拍鐵仔的！」三个兄弟仔仝款，攏曲痀猶擱歪嘴。看看講共笑啦。彼二个阿兄講：「可能有影咱小弟。」伊共問講：「囝仔！囝仔！啊你講佗一个合阮仝款啊？」「哦～佇街仔尾彼一个拍鐵仔。」「哦～街仔尾彼一个。哦～你知影你[毛^火]阮來好毋？」講：「好！」[毛^火]伊去，哇～毋就[毛^火]伊去爾爾人就共講大兄合二兄來囉，卜來尋伊囉。伊就共講，共彼薪勞共講：「用哩咧！這予來，來煞予得去，尚無麼煞就擱三份分！共講無！講頭家無兄無弟！」講無親成，無親戚就著啦！哦～就出來共講，講：「E5～阮頭家講伊無兄弟呢！無兄無弟，亦無親成無啥貨呢！」伊講，這二个阿兄想講：「啊甲安爾啊！我看睬伊囉啦！伊甲毋認咱！來去啦！擱來別迹！」啊得卜去爾爾，伊這个、這个、這个第三的某看e5，某較好，講：「呰仝！摻人呰仝，甲卜來尋伊，伊的兄弟就定著是的啦！」第三的某講共叫去邊仔講：「等一下啦！等一下頭家卜出去，咱才來講一个予清楚。」算講問一个清楚。啊就成實二个走去邊仔。",
          "Ku3 hit chit8 jit8, tak8-e5 iok-sok e5 hit chit8 jit8 kau3 loh, te7-ji7 e5 kap toa7-e5 nng7 e5 choan2 bo5 chiah8, bo5 thau5-lou7, soah lai5 hia teh tan2. Tit8-tit8 tan2 ah, tan2 kau3 kau3 beh am3 loh ouh, tann che sio2-ti7 nah e7 bo5 lai5? Ah i chit-ma2 i to7 kong2: “Tong-chhou i to7 kiann5 an3 chit tiau5 loh8--khi3, bo5 lan2 to7 ia7 tui3 chit tiau5 lai5 khi3, lai5 khoann3 mai7 e5 ouh!” Khoann3 in sio2-ti7 tau3-te2 si7 an2-noa2? It-tit8 kiann5 ah kiann5, tu2-a2 kau3 he ke-a2, ou5~ gin2-a2 khoann3 e5 soah teh chhio3 lah! kong2: “Ah~ li2 khoann3 e5! Li2 khoann3 chit nng7 e5! Ha ha! Chiann5 seng5 lan2 ke-a2 te2 hit e5, he phah-thih-a2 e5!” Sann e5 hiann-ti7-a2 kang7-khoan2, long2 khiau-ku iau2-koh oai-chhui3. Khoann3-khoann3 kong2 ka7 chhio3 lah. Hit nng7 e5 a-hiann kong2: “Kho2-leng5 u7-iann2 lan2 sio2-ti7.” I ka7 mng7 kong2: “Gin2-a2! Gin2-a2! Ah li2 kong2 toh chit8 e5 kap goan2 kang7-khoan2 ah?” “Ou5~ ti7 ke-a2 boe2 hit chit8 e5 phah-thih-a2.” “Ou5~ ke-a2 boe2 hit chit8 e5. Ou5~ li2 chai-iann2 li2 chhoa7 goan2 lai5 ho2 m7?” Kong2: “Ho2!” Chhoa7 i khi3, oah~ m7 to7 chhoa7 i khi3 nia7-nia7 lang5 to7 ka7 kong2 in toa7-hiann kap ji7-hiann lai5 loh, beh lai5 chhoe7 i loh. I to7 ka7 kong2, ka7 he sin-lo5 ka7 kong2: “Be7-eng7-lih leh! Che hou7 lai5, lai5 soah hou7 tit khi3, siong7 bo5 ma7 soah to7 koh sann hun7 hun! Ka7 kong2 bo5! Kong2 thau5-ke bo5 hiann bo5 ti7!” Kong2 bo5 chhin-chiann5, bo5 chhin-chhek to7 tioh8 lah! Ou5~ to7 chhut lai5 ka7 kong2, kong2: “E5~ goan2 thau5-ke kong2 i bo5 hiann-ti7 neh! Bo5 hiann bo5 ti7, ia7 bo5 chhin-chiann5 bo5 siann2-hoe3 neh!” I kong2, chit nng7 e5 a-hiann siunn7 kong2: “Ah kah an2-ne ah! Goa2 khoann3 mai3 chhap i loh lah! I kah m7 jin7 lan2! Lai5-khi3 lah! Koh lai5 pat8-jiah!” Ah teh beh khi3 nia7-nia7, i chit e5, chit e5, chit e5 te7-sann e5 in bou2 khoann3 e5, in bou2 khah ho2, kong2: “Chiah kang5! Chham lang5 chiah kang5, kah beh lai5 chhoe7 i, i e5 hiann-ti7 to7 tiann7 tioh8 si7 e5 lah!” Te7-sann e5 in bou2 kong2 ka7 kio3 khi3 pinn-a2 kong2: “Tan2 chit8-e7 lah! Tan2 chit8-e7 thau5-ke beh chhut--khi3, lan2 chiah lai5 kong2 chit8 e5 hou7 chheng-chho2.” Sng3 kong2 mng7 chit8 e5 chheng-chho2. Ah to7 chiann5-sit8 nng7 e5 chau2 khi3 pinn-a2."
        ],
        [
          "哦～啊第三的講，穿皮鞋、西裝、ne-khut-tai2結咧講，honn5～khiak8！Khiak8！Khiak8！安爾，kha-bang2捾咧就出去呢。啊出去講，某就叫彼二个大伯入來囉啦，「入來坐啦！」共問講情形到底是安怎、安怎。講佇外口得講，講：「啊～頭家轉來囉～」「活囉！頭家轉來，啊當死囉！較緊！」落尾想一个辦法，看一腳大櫃，講共宓入去大櫃底，「轉來……得看是卜創啥，連鞭就擱出去啊，今仔日卜出去收賬。」講落尾去宓佇大櫃底，啊共蓋咧。轉來講卜尋啥物，講干單直直尋啦！煞尋成久啦！尋成久尋尋好，鞋一下穿咧，毋就出去囉。啊出去，這个某就講：「當這二个大伯共蓋佇大櫃底，趕緊共掀起來！」啊蓋咧煞吐氣，煞昏去！「當死囉！當、當、這陣麼是害！這二个死佇遮，卜安怎？」啊有影！隔壁遮一个專門得予人倩舉死人的呼，舉一个死人二百箍……二百兩銀就著啦，比在來講，講二百箍啦呼。「我今也就共倩來，叫伊毋通講，四百倩伊。」伊卜賺食伊啦。啊叫伊毋通講，啊伊卜賺食伊啦，啊算講伊亦無偏伊啦。",
          "Ou5~ ah te7-sann e5 kong2, chheng7 phoe5-e5, se-chong, ne-khut-tai2 kat leh kong2, honn5~ khiak8! Khiak8! Khiak8! An2-ne, kha-bang2 koann7 leh to7 chhut--khi3 neh. Ah chhut khi3 kong2, in bou2 to7 kio3 hit nng7 e5 toa7-peh jip8--lai5 loh lah, “Jip8 lai5 che7 lah!” Ka7 mng7 kong2 cheng5-heng5 tau3-te2 si7 an2-choann2, an2-choann2. Kong2 ti7 goa7-khau2 teh kong2, kong2: “Ah~ thau5-ke tng2--lai5 loh~” “Be7 oah8 loh! Thau5-ke tng2--lai5, ah tann si2 loh! Khah kin2!” Lou7-boe2 siunn7 chit8 e5 pan7-hoat, khoann3 chit8 kha toa7-kui7, kong2 ka7 bih jip8 khi3 toa7-kui7 te2, “Tng2--lai5...... teh khoann3 si7 beh chhong3 siann2, liam5-mi to7 koh chhut--khi3 ah, kin-a2-jit8 beh chhut khi3 siu-siau3.” Kong2 lou7-boe2 khi3 bih ti7 toa7-kui7 te2, ah ka7 kham3 leh. Tng2 lai5 kong2 beh chhoe7 siann2-mih, kong2 kan-tann tit8-tit8 chhoe7 lah! Soah chhoe7 chiann5 ku2 lah! Chhoe7 chiann5 ku2 chhoe7-chhoe7 ho2, e5 chit8-e7 chheng7 leh, m7 to7 chhut--khi3 loh. Ah chhut--khi3, in chit e5 bou2 to7 kong2: “Tann chit nng7 e5 toa7-peh ka7 kham3 ti7 toa7-kui7 te2, koann2-kin2 ka7 hian--khi2-lai5!” Ah kham3 leh soah be7 thou3-khui3, soah hun khi3! “Tann si2 loh! Tann, tann, chit-chun7 ma7 si7 hai7! Chit nng7 e5 si2 ti7 chia, beh an2-choann2?” Ah u7-iann2! Keh-piah chia chit8 e5 choan-bun5 teh hou7 lang5 chhiann3 gia5 si2-lang5 e5 honn3, gia5 chit8 e5 si2-lang5 nng7-pah khou...... nng7-pah niu2 gin5 to7 tioh8 lah, pi2 chai7-lai5 kong2, kong2 nng7-pah khou lah honn3. “Goa2 chit-ma2 to7 ka7 chhiann3 lai5, kio3 i m7-thang kong2, si3-pah chhiann3 i.” I beh choan2-chiah8 i lah. Ah kio3 i m7-thang kong2, ah i beh choan2-chiah8 i lah, ah sng3 kong2 i ia7 bo5 phinn i lah."
        ],
        [
          "叫伊來講，一下共拖對邊仔予伊看：「這个舉去四百箍。」哦～彼舉死人的暢kah！講：「我舉一[辶@且]趁二百箍，今仔一[辶@且]趁四百！舉你啦！」講就共舉落去囉。就叫伊共舉去掞e5海墘仔啦，共掞落海墘仔。暢ah！那行那……加趁一[辶@且]啦。哦～啊就轉來就卜來提四百箍、卜來領四百箍囉[口+留]！啊這个痀三的某講：「啊你舉去無？」講：「有啊！」「有？我來看覓咧！我看覓咧！我毋就錢予你。看！這死人猶佇彼！」啊仝款啊！三个攏相仝啊！痀三三个兄弟仔攏相仝啊！講：「Mh！啊哇～我、彼死人、我就明明共舉去掞佇彼，掞佇海墘仔，那會擱走轉來？」嗯！哇～到遮～無啥～「啊好啊！」舉死人的想講：「我若像講無加趁你就著啦！」猶然無加趁錢啦，就hoan二[辶@且]囉啦。呼～啊二[辶@且]就擱舉咧擱去，想講：「舉來看覓咧，啊這舉去那會走轉來？」啊去爾爾，人彼个頭先舉去彼陣仔就去予昏去爾爾，人伊煞還魂來煞看e5講：「哦～啊那會煞佇海墘仔？」人伊[走@百]起來、精神起來，走。呼～那行就那[口+楚]：「成實有影這死人會走？」啊就人伊還魂來就走囉！伊就共、就安呢共掞咧啦，講：「好！我緊看你會走無？」講就共架咧，架咧共企咧看一睏講無啦，就無走咧！講就轉來囉。那行那唸講：「我就無加趁你的錢！安呢我就無加趁咧！啊這死人那會走？！」煞抵著痀三佇路e5！Hou5～安呢hiat、hiat，予看e5爾，「啊！Ou5～成實有影死人會走就著！伊又擱走轉來！啊好、好、好！M-me7這thoann欠你的債！絕對用e5啦！」一腳布袋……汗tih拭咧！拭咧！拭到伊身邊講，對腳後踭共踏一个予倒撞，布仔就共囊落，共拖咧直直摔，摔到碎碎，共摔到碎碎，擱共背去講，成實彼个死人……人彼个伊麼擱活，煞干單翕昏去爾，人伊[走@百]起來，會活、喘氣會行，人伊麼走囉！講成實的啦！Honn5～講直直摔、摔到碎碎碎，講專工布袋choann-a2共你掞落江e5、掞落大江e5流去啦！企咧看伊流去。「當擱走！今也共你摔到碎碎，你才擱走！」轉來那行那直直[口+楚]，卜來領：「啊～你看有通加貼淡薄仔無啦！」講：「是安怎？」「啊您的死人會走，擱走轉來咧！」「啊死人那會擱走轉來？」「Honn5～我若共舉去呼，成實擱走轉來呢！透早擱來到半路，m-me7就共切一切馬架，就共囊，用布袋共囊起來，直直共摔、摔予碎碎，chuann-a2用布袋共掞江e5予流去！」某choann-a2開聲哭講：「死囉！」這一定是翁的毋呼！啊人伊彼二个大伯活起來擱再來，翁予人摔到碎碎活囉！",
          "Kio3 i lai5 kong2, chit8-e7 ka7 thoa tui3 pinn-a2 hou7 i khoann3: “Chit e5 gia5 khi3 si3-pah khou.” Ou5~ he gia5 si2-lang5 e5 thiong3 kah! Kong2: “Goa2 gia5 chit8 choa7 than3 nng7-pah khou, kin-a2 chit8 choa7 than3 si3-pah! Gia5 li2 lah!” Kong2 to7 ka7 gia5--loh8-khi3 loh. To7 kio3 i ka7 gia5 khi3 tan3 e5 hai2-kinn5-a2 lah, ka7 tan3 loh8 hai2-kinn5-a2. Thiong3 ah! Na2 kiann5 na2...... ke than3 chit8 choa7 lah. Ou5~ ah to7 tng2--lai5 to7 beh lai5 theh8 si3-pah khou, beh lai5 nia2 si3-pah khou loh lioh! Ah chit e5 Ku-sann e5 bou2 kong2: “Ah li2 gia5 khi3 bo5?” Kong2: “U7 ah!” “U7? Goa2 lai5 khoann3 mai7 leh! Goa2 khoann3 mai7 leh! Goa2 m7 to7 chinn5 hou7 li2. Khoann3! Che si2-lang5 iau2 ti7 hia!” Ah kang7-khoan2 ah! Sann e5 long2 sio-kang5 ah! Ku-sann sann e5 hiann-ti7-a2 long2 sio-kang5 ah! Kong2: “Mh! Ah oah~ goa2, he si2-lang5, goa2 to7 beng5-beng5 ka7 gia5 khi3 tan3 ti7 hia, tan3 ti7 hai2-kinn5-a2, nah e7 koh chau2--tng2-lai5?” Hm3! Oah~ kau3 chia~ bo5 siann2~ “Ah ho2 ah!” gia5 si2-lang5 e5 siunn7 kong2: “Goa2 na2-chhiunn7 kong2 bo5 ke than3 li2 to7 tioh8 lah!” Oan5-a2 bo5 ke than3 chinn5 lah, to7 hoan nng7 choa7 loh lah. Honn3 ~ ah nng7 choa7 to7 koh gia5 leh koh khi3, siunn7 kong2: “Gia5 lai5 khoann3 mai7 leh, ah che gia5 khi3 nah e7 chau2--tng2-lai5?” Ah khi3 nia7-nia7, lang5 hit e5 thau5-seng gia5 khi3 hit-chun7-a2 to7 khi3 hou7 hun khi3 nia7-nia7, lang5 i soah hoainn5-hun5 lai5 soah khoann3 e5 kong2: “Ou5~ ah nah e7 soah ti7 hai2-kinn5-a2?” Lang5 i peh--khi2-lai5, cheng-sin5--khi2-lai5, chau2. Honn3~ na2 kiann5 to7 na2 chho3: “Chiann5-sit8 u7-iann2 che si2-lang5 e7 chau2?” Ah to7 lang5 i hoainn5-hun5 lai5 to7 chau2 loh ! i to7 ka7, to7 an2-ne ka7 tan3 leh lah, kong2: “Ho2! Goa2 kin2 khoann3 li2 e7 chau2 bo5?” Kong2 to7 ka7 khe7 leh, khe7 leh ka7 khia7 leh khoann3 chit8-khun3 kong2 bo5 lah, to7 bo5 chau2 leh! Kong2 to7 tng2--lai5 loh. Na2 kiann5 na2 liam7 kong2: “Goa2 to7 bo5 ke than3 li2 e5 chinn5! An2-ne goa2 to7 bo5 ke than3 leh! Ah che si2-lang5 nah e7 chau2?!” Soah tu2 tioh8 Ku-sann ti7 lou7 e5! Hou5~ an2-ne hiat, hiat, hou7 khoann3 e5 nia5, “Ah! Ou5~ chiann5-sit8 u7-iann2 si2-lang5 e7 chau2 to7 tioh8! I iu7-koh chau2--tng2-lai5! Ah ho2, ho2, ho2! M-me7 chit thoann khiam3 li2 e5 che3! Choat8-tui3 be7-eng7-e5lah!” Chit8 kha pou3-te7...... koann7 tih chhit leh! Chhit leh! Chhit kau3 i sin-pinn kong2, tui3 kha-au7-chinn ka7 tah8 chit8 e5 hou7 to3-chong5, pou3-a2 to7 ka7 long5 loh8, ka7 thoa leh tit8-tit8 siak, siak kau3 chhui3-chhui3, ka7 siak kau3 chhui3-chhui3, koh ka7 ainn7 khi3 kong2, chiann5-sit8 hit e5 si2-lang5...... lang5 hit e5 i ma7 koh oah8, soah kan-tann hip hun khi3 nia5, lang5 i peh--khi2-lai5, e7 oah8, chhoan2-khui3 e7 kiann5, lang5 i ma7 chau2 loh! Kong2 chiann5-sit8 e5 lah! Honn5~ kong2 tit8-tit8 siak, siak kau3 chhui3-chhui3-chhui3, kong2 choan-kang pou3-te7 choann-a2 ka7 li2 tan3 loh8 kang e5, tan3 loh8 toa7-kang e5 lau5 khi3 lah! Khia7 leh khoann3 i lau5 khi3. “Tann koh chau2! Chit-ma2 ka7 li2 siak kau3 chhui3-chhui3, li2 chiah koh chau2!” Tng2--lai5 na2 kiann5 na2 tit8-tit8 chho3, beh lai5 nia2: “Ah~ li2 khoann3 u7 thang ke thiap tam7-poh8-a2 bo5 lah!” Kong2: “Si7 an2-choann2?” “Ah lin2 e5 si2-lang5 e7 chau2, koh chau2--tng2-lai5 leh!” “Ah si2-lang5 nah e7 koh chau2--tng2-lai5?” “Honn5~ goa2 na7 ka7 gia5 khi3 honn3, chiann5-sit8 koh chau2--tng2-lai5 neh! Thau3-cha2 koh lai5 kau3 poann3-lou7, m-me7 to7 ka7 chhiat chit8 chhiat be2-ke3, to7 ka7 long5, eng7 pou3-te7 ka7 long5--khi2-lai5, tit8-tit8 ka7 siak, siak hou7 chhui3-chhui3, choann-a2 eng7 pou3-te7 ka7 tan3 kang e5 hou7 lau5 khi3!” In bou2 choann-a2 khui-siann khau3 kong2: “Si2 loh!” Che it-teng7 si7 in ang e5 m7 honn3! Ah lang5 i hit nng7 e5 toa7-peh oah8--khi2-lai5 koh-chai3 lai5, in ang hou7 lang5 siak kau3 chhui3-chhui3 be7 oah8 loh!"
        ]
      ],
      "篇名": "三兄弟的故事"
    }
  ]
}
