{
  "作者": "黃景南",
  "出版年": "1995",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集9—故事篇（五）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "古早有三个舉子，卜上京卜去考校，卜去考進士。",
          "Kou2-cha2 u7 sann e5 ki2-chu2, beh chiunn7 kiann beh khi3 kho2-kau3, beh khi3 kho2 chin3-su7."
        ],
        [
          "那行，三个感覺真無聊，「逐个咱來講咱的祖先，啥人真偉大。」",
          "Na2 kiann5, sann e5 kam2-kak chin bo5-liau5, “Tak8-e5 lan2 lai5 kong2 lan2 e5 chou2-sian, siann2 lang5 chin ui2-tai7.”"
        ],
        [
          "其中一个姓張的，一个姓李的，一个姓韓的，三个。這姓李的代先講，講：「阮祖先真偉大，阮祖先是做號做皇帝，李世民，這姓李的。這八仙在內，李托枴，擱來這掌教的，李老君，這麼姓李。」",
          "Ki5-tiong chit8 e5 senn3 Tiunn e5, chit8 e5 senn3 Li2 e5, chit8 e5 senn3 Han5 e5, sann e5. Che senn3 Li2 e5 tai7-seng kong2, kong2: “Goan2 chou2-sian chin ui2-tai7, goan2 chou2-sian si7 cho3 ho7-cho3 hong5-te3, Li2 Se3-bin5, che senn3 Li2 e5. Che pat-sian chai7-lai7, Li2 Thok-koai2, koh lai5 che chiang2-kau3 e5, Li2 Lo2-kun, che ma7 senn3 Li2.”"
        ],
        [
          "姓張的講：「安呢猶無偉大，阮祖先猶較偉大，阮祖先偌偉大。」伊講：「您祖先偌偉大？」伊講：「阮祖先玉皇大帝姓張，叫做I5，這天公姓張，阮祖先姓張，啊若八仙在內，阮麼一个張果老，這麼姓張。」",
          "Senn3 Tiunn e5 kong2: “An2-ne iau2 bo5 ui2-tai7, goan2 chou2-sian iau2 khah ui2-tai7, goan2 chou2-sian joa7 ui2-tai7.” I kong2: “Lin2 chou2-sian joa7 ui2-tai7?” I kong2: “Goan2 chou2-sian Giok8-hong5-tai7-te3 senn3 Tiunn, kio3 cho3 I5, che thinn-kong senn3 Tiunn, goan2 chou2-sian senn3 Tiunn, ah na7 pat-sian chai7-lai7, goan2 ma7 chit8 e5 Tiunn Ko2-lo2, che ma7 senn3 Tiunn.”"
        ],
        [
          "啊就[立+店]彼得講，換到這个姓韓。姓韓的想來想去，想著講，伊的祖先若講起來，攏比較無啥偉大咧。伊才講：「有、有、有啦，阮祖先呼，就是號做韓文公，您祖先一个張三，一个李四，這二个專門得共阮祖先跟隨，得做阮祖先做奴才。」",
          "Ah to7 tiam3 hia teh kong2, oann7 kau3 chit e5 senn3 Han5. Senn3 Han5 e5 siunn7 lai5 siunn7 khi3, siunn7 tioh8 kong2, i e5 chou2-sian na7 kong2--khi2-lai5, long2 pi2 in khah bo5 siann2 ui2-tai7 leh. I chiah kong2: “U7, u7, u7 lah, goan2 chou2-sian honn3, to7 si7 ho7-cho3 Han5 Bun5-kong, lin2 chou2-sian chit8 e5 Tiunn Sam, chit8 e5 Li2 Su3, chit nng7 e5 choan-bun5 teh ka7 goan2 chou2-sian kin-sui5, teh cho3 goan2 chou2-sian cho3 lou5-chai5.”"
        ],
        [
          "聽落到te3，講：「安呢抑會使？予你偏偏去。」",
          "In thiann loh8 kau3 te3, kong2: “An2-ne iah e7-sai2? Hou7 li2 phian-phian khi3.”"
        ],
        [
          "路直直行，行到已經日落西山啊，日頭得卜輪落去啊，這二个就得害啊，講四界去問啊，問無客店通好安身安呢。抵仔來到一个號做白家莊，[立+店]彼得講：「當害啊，無彼客店，當卜安怎？」",
          "Lou7 tit8-tit8 kiann5, kiann5 kau3 i2-keng jit8 loh8 se-san ah, jit8-thau5 teh beh lun5--loh8-khi3 ah, chit nng7 e5 to7 teh hai7 ah, kong2 si3-ke3 khi3 mng7 ah, mng7 bo5 kheh-tiam3 thang ho2 an-sin an2-ne. Tu2-a2 lai5 kau3 chit8 e5 ho7-cho3 Peh8-ka-chng, tiam3 hia teh kong2: “Tann hai7 ah, bo5 he kheh-tiam3, tann beh an2-choann2?”"
        ],
        [
          "這姓韓的就講：「免煩惱啦，這白家莊，較早做相爺，今也已經告老回鄉啊，佇這个號做白家莊，我來認親，順續續來共伊借歇。」",
          "Che senn3 Han5 e5 to7 kong2: “Bian2 hoan5-lo2 lah, che Peh8-ka-chng, khah-cha2 cho3 siong3-ia5, chit-ma2 i2-keng ko3-lo2 hoe5 hiong ah, ti7 chit e5 ho7-cho3 Peh8-ka-chng, goa2 lai5 jin7-chhin, sun7-soa3 soa3 lai5 ka7 i chioh-hioh.”"
        ],
        [
          "這講的中間，去予一个查某仔聽著，彼查某仔趕緊轉來報：「啟稟相爺，這號做咱的姑爺卜來認親啦。」這相爺想講，奇怪，查某子無合人議婚，有啥物人卜來認親？伊講：「有，有三个舉子。內底一个一个講，講伊合白小姐指腹為婚啦。」",
          "Che kong2 e5 tiong-kan, khi3 hou7 chit8 e5 cha-bou2-kan2-a2 thiann tioh8, he cha-bou2-kan2-a2 koann2-kin2 tng2 lai5 po3: “Khi2-pin2 siong3-ia5, che ho7-cho3 lan2 e5 kou-ia5 beh lai5 jin7-chhin lah.” Che siong3-ia5 siunn7 kong2, ki5-koai3, in cha-bou2-kiann2 bo5 kap lang5 gi7-hun, u7 siann2-mih lang5 beh lai5 jin7-chhin? I kong2: “U7, u7 sann e5 ki2-chu2. Lai7-te2 chit8 e5 chit8 e5 kong2, kong2 i kap Peh8 sio2-chia2 chi2-pak-ui5-hun lah.”"
        ],
        [
          "安呢佇得講的時，經過無偌久，白相爺就知佇心肝底囉。「好啊！好啊！您這三个舉子就烏白講，若來，就卜共刁難啦！」",
          "An2-ne ti7 teh kong2 e5 si5, keng-koe3 bo5 joa7 ku2, Peh8 siong3-ia5 to7 chai ti7 sim-koann-te2 loh. “Ho2 ah! Ho2 ah! Lin2 chit sann e5 ki2-chu2 to7 ou-peh8 kong2, na7 lai5, to7 beh ka7 tiau-lan5 lah!”"
        ],
        [
          "三个就入來，入來就參見相爺安呢。伊講：「您是安怎？」「阮上京的舉子，來遮無客店，想卜共相爺借歇一夜，啊毋知相爺意見如何？」",
          "Sann e5 to7 jip8--lai5, jip8--lai5 to7 chham-kian3 siong3-ia5 an2-ne. I kong2: “Lin2 si7 an2-choann2?” “Goan2 chiunn7 kiann e5 ki2-chu2, lai5 chia bo5 kheh-tiam3, siunn7 beh ka7 siong3-ia5 chioh-hioh chit8 ia7, ah m7 chai siong3-ia5 i3-kian3 ju5-ho5?”"
        ],
        [
          "哦，這白相爺講：「彼！您這屆上京的舉子呼，真好，我做一个對予你對，你若對會著，才借你歇；對若著呼，就毋免講。」伊心肝底佇得講：「你卜來借歇，啥物阮查某子合你指腹為婚！」心肝底安呢得想，刁意故卜共刁難啦。",
          "Ou5, che Peh8 siong3-ia5 kong2: “He! Lin2 chit kai2 chiunn7 kiann e5 ki2-chu2 honn3, chin ho2, goa2 cho3 chit8 e5 tui3 hou7 li2 tui3, li2 na7 tui3 e7 tioh8, chiah chioh li2 hioh; tui3 na7 be7 tioh8 honn3, to7 m7 bian2 kong2.” I sim-koann-te2 ti7 teh kong2: “Li2 beh lai5 chioh-hioh, siann2-mih goan2 cha-bou2-kiann2 kap li2 chi2-pak-ui5-hun!” Sim-koann-te2 an2-ne teh siunn7, thiau-i3-kou3 beh ka7 tiau-lan5 lah."
        ],
        [
          "伊講：「無，請相爺你做來。」這相爺才指彼个噴水池啦，指彼噴水池得講：「白水如泉日日昌。」「白」字合「水」鬥落，抵仔好「泉」，啊「日」「日」鬥落抵號做「昌」啦。",
          "I kong2: “Bo5, chhiann2 siong3-ia5 li2 cho3 lai5.” Che siong3-ia5 chiah chi2 hit e5 phun3-chui2-ti5 lah, chi2 he phun3-chui2-ti5 teh kong2: “Peh8-chui2 ju5 choann5 jit8-jit8 chhiong.” “Peh8” ji7 kap “chui2” tau3 loh8, tu2-a2 ho2 “choann5”, ah “jit8” “jit8” tau3 loh8 tu2 ho7-cho3 “chhiong” lah."
        ],
        [
          "這三个舉子[立+店]彼頭殼抓咧抓咧，想真久想無啦，講：「相爺，阮毋是無愛共你對，因為阮趕路啦，阮上京赴考較要緊。」哦，這相爺講：「好，上京赴考，您行。」就安呢去啊。",
          "Chit sann e5 ki2-chu2 tiam3 hia thau5-khakjiau3 leh jiau3 leh, siunn7 chin ku2 siunn7 bo5 lah, kong2: “Siong3-ia5, goan2 m7 si7 bo5-ai3 ka7 li2 tui3, in-ui7 goan2 koann2-lou7 lah, goan2 chiunn7 kiann hu3-kho2 khah iau3-kin2.” Ou5, che siong3-ia5 kong2: “Ho2, chiunn7 kiann hu3-kho2, lin2 kiann5.” In to7 an2-ne khi3 ah."
        ],
        [
          "去到彼，三个就講：「當，就害啊。」當今也來到彼tah緊趕路，行這暗路，咱擱罕得行，來到彼日頭抵卜黃昏，抵來到一个雙叉路口，毋知影卜對佗一條啦。",
          "Khi3 kau3 hia, in sann e5 to7 kong2: “Tann, to7 hai7 ah.” Tann chit-ma2 lai5 kau3 hit-tah kin2 koann2-lou7, kiann5 che am3-lou7, lan2 koh han2-tit kiann5, lai5 kau3 hia jit8-thau5 tu2 beh hong5-hun, tu2 lai5 kau3 chit8 e5 siang-chhe lou7-khau2, m7 chai-iann2 beh tui3 toh chit8 tiau5 lah."
        ],
        [
          "抵遠遠來了一个樵子，這剉柴的，抵佇彼來。這三个舉子真歡喜，「咱來共借問路。」伊就講：「樵哥，借問的呼，你卜上京毋知卜對佗一條去呼？」伊講：「呼，您就是卜上京赴考的是毋？」心肝底就得想講，哦，上京赴考呼，「我共你講是會用，不過我做一个對，予你對，你若對我會著，我才共你講啦。」",
          "Tu2 hng7-hng7 lai5 liau2 chit8 e5 kiau5-chu2, che chho3-chha5 e5, tu2 ti7 hia lai5. Chit sann e5 ki2-chu2 chin hoann-hi2, “Lan2 lai5 ka7 chioh-mng7 lou7.” I to7 kong2: “Kiau5-ko, chioh-mng7 e5 honn3, li2 beh chiunn7 kiann m7 chai beh tui3 toh chit8 tiau5 khi3 honn3?” I kong2: “Honn3, lin2 to7 si7 beh chiunn7 kiann hu3-kho2 e5 si7 m7?” Sim-koann-te2 to7 teh siunn7 kong2, ouh, chiunn7 kiann hu3-kho2 honn3, “Goa2 ka7 li2 kong2 si7 e7-eng7, put-ko3 goa2 cho3 chit8 e5 tui3, hou7 li2 tui3, li2 na7 tui3 goa2 e7 tioh8, goa2 chiah ka7 li2 kong2 lah.”"
        ],
        [
          "這三个舉子講：「Hann5，連這樵子的時亦有彼號對！」伊講：「好，抑無，請你做來。」伊這樵子才講，講，指彼个柴，講：「此木是柴山山出。」「此」合「木」二字鬥落抵仔好「柴」，二字「山」字湊落抵仔好「出」咧。",
          "Chit sann e5 ki2-chu2 kong2: “Hann5, lian5 che kiau5-chu2 e5 si5 ia7 u7 hit ho7 tui3!” I kong2: “Ho2, iah bo5, chhiann2 li2 cho3 lai5.” I che kiau5-chu2 chiah kong2, kong2, chi2 hit e5 chha5, kong2: “Chhu2 bok8 si7 chha5 soann soann chhut.” “Chhu2” kap “bok8” nng7 ji7 tau3 loh8 tu2-a2-ho2 “chha5”, nng7 ji7 “soann” ji7 tau3 loh8 tu2-a2-ho2 “chhut” leh."
        ],
        [
          "這三个舉子佇得想的中間，這姓韓的就講：「我共你對：白水如泉日日昌，安呢對呼！」",
          "Chit sann e5 ki2-chu2 ti7 teh siunn7 e5 tiong-kan, che senn3 Han5 e5 to7 kong2: “Goa2 ka7 li2 tui3: peh8-chui2 ju5 choann5 jit8-jit8 chhiong, an2-ne tui3 honn3!”"
        ],
        [
          "這樵子就得想講：「阮先生講嘐漦！阮先生講，這對，相爺才對會著，安怎樣人伊這舉子就捌？」",
          "Che kiau5-chu2 to7 teh siunn7 kong2: “Goan2 sian-sinn kong2 hau-siau5! Goan2 sian-sinn kong2, che tui3, siong3-ia5 chiah tui3 e7 tioh8, an2-choann2-iunn7 lang5 i che ki2-chu2 to7 bat?”"
        ],
        [
          "伊就共講：「你若卜上京，就對這條，倒手爿這條去就著。」",
          "I to7 ka7 kong2: “Li2 na7 beh chiunn7 kiann, to7 tui3 chit tiau5, to3-chhiu2-peng5 chit tiau5 khi3 to7 tioh8.”"
        ],
        [
          "後來，姓韓的講：「慢且時，慢且時！」三个得想卜去，這姓韓的講慢且時，「呰暗啊，行山路危險啦，咱來共相爺對對。」",
          "Au7-lai5, senn3 Han5 e5 kong2: “Ban7-chhiann2-si5, ban7-chhiann2-si5!” Sann e5 teh siunn7 beh khi3, che senn3 Han5 e5 kong2 ban7-chhiann2-si5, “Chiah am3 ah, kiann5 soann-lou7 gui5-hiam2 lah, lan2 lai5 ka7 siong3-ia5 tui3 tui3.”"
        ],
        [
          "就越過來啦。相爺講：「啊你就卜趕路，那會擱對遮來？」講：「毋是，阮本來是想講功名要緊，啊毋過暗路真歹行，我毋是無才調共你對啊。」伊講：「好，你若甲想著就好啦。」",
          "In to7 oat--koe3-lai5 lah. Siong3-ia5 kong2: “Ah li2 to7 beh koann2-lou7, nah e7 koh tui3 chia lai5?” Kong2: “M7 si7, goan2 pun2-lai5 si7 siunn7 kong2 kong-mia5 iau3-kin2, ah m7-koh am3-lou7 chin phainn2 kiann5, goa2 m7 si7 bo5 chai5-tiau7 ka7 li2 tui3 ah.” I kong2: “Ho2, li2 na7 kah siunn7 tioh8 to7 ho2 lah.”"
        ],
        [
          "姓韓的才提彼門啦，講：「『此木是柴山山出』，相爺安呢著無？」",
          "Senn3 Han5 e5 chiah theh8 he mng5 lah, kong2: “ `Chhu2 bok8 si7 chha5 soann-soann chhut', siong3-ia5 an2-ne tioh8 bo5?”"
        ],
        [
          "相爺講：「著就著！」心肝底佇得想講：「著就著，你佇得烏白講，講啥物阮查某子合你指腹為婚！」",
          "Siong3-ia5 kong2: “Tioh8 to7 tioh8!” Sim-koann-te2 ti7 teh siunn7 kong2: “Tioh8 to7 tioh8, li2 ti7 teh ou-peh8 kong2, kong2 siann2-mih goan2 cha-bou2-kiann2 kap li2 chi2-pak-ui5-hun!”"
        ],
        [
          "落尾手的時，伊就就安呢共講：「好，你真[敖^力]，對著，啊你講功名要緊，你愛趕緊透暝行，啊這二个予伊住。」",
          "Lou7-boe2-chhiu2 e5 si5, i to7 to7 an2-ne ka7 kong2: “Ho2, li2 chin gau5, tui3 tioh8, ah li2 kong2 kong-mia5 iau3-kin2, li2 ai3 koann2-kin2 thau3-me5 kiann5, ah chit nng7 e5 hou7 i toa3.”"
        ],
        [
          "哇！這姓韓的講：「當就害啊。」當家己一个卜對佗摸？無te3摸。",
          "Oah! Che senn3 Han5 e5 kong2: “Tann to7 hai7 ah.” Tann ka-ti7 chit8 e5 beh tui3 toh bong? Bo5 te3 bong."
        ],
        [
          "無te3摸的時，才[立+店] leh彼佇得刁難啦，進退兩難。去予彼查某仔看著，去共小姐講，將這情形講予伊聽啦。",
          "Bo5 te3 bong e5 si5, chiah tiam3 leh hia ti7 teh tiau-lan5 lah, chin3-the3-liong2-lan5. Khi3 hou7 he cha-bou2-kan2-a2 khoann3 tioh8, khi3 ka7 in sio2-chia2 kong2, chiong che cheng5-heng5 kong2 hou7 i thiann lah."
        ],
        [
          "這小姐想想e5，講：「安呢阮老父麼毋著，人伊對著，啥物號做叫伊透暝行！你共伊叫來。」結果查某去共伊叫來這个號做書房的所在，啊伊才卜共伊問啦，哦，摒書房予伊歇一暗。",
          "Che sio2-chia2 siunn7-siunn7 e5, kong2: “An2-ne goan2 lau7-pe7 ma7 m7-tioh8, lang5 i tui3 tioh8, siann2-mih ho7-cho3 kio3 i thau3-me5 kiann5! Li2 ka7 i kio3 lai5.” Kiat-ko2 cha-bou2-kan2 khi3 ka7 i kio3 lai5 chit e5 ho7-cho3 chu-pang5 e5 sou2-chai7, ah i chiah beh ka7 i mng7 lah, ou5, piann3 chu-pang5 hou7 i hioh chit8 am3."
        ],
        [
          "予伊歇的時，天光，這查某仔就捧面桶水，來予伊洗安呢。啊予伊洗的時，抵仔一个飯粒，彼隻雞去共啄彼飯粒，小姐才佇得講，講：「你上京的舉子，我今也做一个對，你若成實對會著，我終身才許配你啦。」",
          "Hou7 i hioh e5 si5, thinn-kng, che cha-bou2-kan2-a2 to7 phang5 bin7-thang2-chui2, lai5 hou7 i se2 an2-ne. Ah hou7 i se2 e5 si5, tu2-a2 chit8 e5 png7-liap8, hit chiah ke khi3 ka7 tok he png7-liap8, sio2-chia2 chiah ti7 teh kong2, kong2: “Li2 chiunn7 kiann e5 ki2-chu2, goa2 chit-ma2 cho3 chit8 e5 tui3, li2 na7 chiann5-sit8 tui3 e7 tioh8, goa2 chiong-sin chiah hu2-phoe3 li2 lah.”"
        ],
        [
          "啊就安呢共伊講，講：「若對著，你就無法度。」啊伊就講：「請小姐你對來。」這个小姐才佇得講，講：「鳳啄金盆似敲鐘。」",
          "Ah to7 an2-ne ka7 i kong2, kong2: “Na7 tui3 be7 tioh8, li2 to7 bo5 hoat-tou7.” Ah i to7 kong2: “Chhiann2 sio2-chia2 li2 tui3 lai5.” Chit e5 sio2-chia2 chiah ti7 teh kong2, kong2: “hong7 tok kim-phun5 su7 kha3-cheng.”"
        ],
        [
          "今也這个舉子姓韓的[立+店]彼想想咧，想無，煞見笑，煞毋敢[立+店] leh食早起，越咧煞就安呢出來。",
          "Chit-ma2 chit e5 ki2-chu2 senn3 Han5 e5 tiam3 hia siunn7-siunn7 leh, siunn7 bo5, soah kian3-siau3, soah m7 kann2 tiam3 leh chiah8 chai2-khi2, oat leh soah to7 an2-ne chhut--lai5."
        ],
        [
          "出來去抵著這二个姓張的合姓李的。彼二个講：「Hou2，你chang5無te3睏，大概佇壁腳邊飼蚊仔哦！」伊講：「烏亂講，人阮相爺較欺貧重富，看我無起，所以才毋敢講。阮小姐真有情，共我叫去書房去彼歇。」",
          "Chhut--lai5-khi3 tu2 tioh8 chit nng7 e5 senn3 Tiunn e5 kap senn3 Li2 e5. Hit nng7 e5 kong2: “Hou2, li2 chang5 bo5 te3 khun3, tai7-khai3 ti7 piah-kha pinn chhi7 bang2-a2 ou5!” I kong2: “Ou-loan7 kong2, lang5 goan2 siong3-ia5 khah khi pin5 tiong7 hu3, khoann3 goa2 bo5 khi2, sou2-i2 chiah m7 kann2 kong2. Goan2 sio2-chia2 chin u7-cheng5, ka7 goa2 kio3 khi3 chu-pang5 khi3 hia hioh.”"
        ],
        [
          "伊漏氣的代誌攏毋敢講啦，對題對一下對無著。抵仔毋敢講的時，這三个就擱同齊上京卜赴考。",
          "I lau3-khui3 e5 tai7-chi3 long2 m7 kann2 kong2 lah, tui3 te5 tui3 chit8-e7 tui3 bo5 tioh8. Tu2-a2 m7 kann2 kong2 e5 si5, chit sann e5 to7 koh tang5-che5 chiunn7 kiann beh hu3-kho2."
        ],
        [
          "來到彼抵著大鑼哨角，hou2，這三个講：「Heh，這大官虎卜來。」今也著愛閃避，古早講毋通去衝著馬頭，去宓leh橋腳。",
          "Lai5 kau3 hia tu2 tioh8 toa7-lo5 sau3-kak, hou2, chit sann e5 kong2: “Heh, che toa7-koann-hou2 beh lai5.” Chit-ma2 tioh8-ai3 siam2-pi7, kou2-cha2 kong2 m7-thang khi3 chhiong tioh8 be2-thau5, khi3 bih leh kio5-kha."
        ],
        [
          "宓leh橋腳的時，抵著皇帝拍獵，來到竹橋，馬煞毋行，[立+店]彼哮，毋行，叫這的號做御林軍去共伊搜搜著三个。",
          "Bih leh kio5-kha e5 si5, tu2 tioh8 hong5-te3 phah-lah8, lai5 kau3 tek-kio5, be2 soah m7 kiann5, tiam3 hia hau2, m7 kiann5, kio3 chit e5 ho7-cho3 li7-lim5-kun khi3 ka7 i chhiau chhiau tioh8 sann e5."
        ],
        [
          "這个皇帝就得罵伊講：「您敢是卜來刺駕，無，哪會宓leh橋腳？」伊講：「無，我聽著大鑼哨角，去宓咧，阮就是上京的舉子。」",
          "Chit e5 hong5-te3 to7 teh me7 i kong2: “Lin2 kam2 si7 beh lai5 chhi3-ka3, bo5, nah e7 bih leh kio5-kha?” I kong2: “Bo5, goa2 thiann tioh8 toa7-lo5 sau3-kak, khi3 bih leh, goan2 to7 si7 chiunn7 kiann e5 ki2-chu2.”"
        ],
        [
          "皇帝講：「您！甲是上京的舉子卜來考校。好，寡人出一个對予您對，您若對若會著，自然就加封重賞，啊若對著，論罪該斬。」伊講：「請皇上你做來。」",
          "Hong5-te3 kong2: “Lin2! Kah si7 chiunn7 kiann e5 ki2-chu2 beh lai5 kho2-kau3. Ho2, koa2-jin5 chhut chit8 e5 tui3 hou7 lin2 tui3, lin2 na7 tui3 na7 e7 tioh8, chu7-jian5 to7 ke hong tang7-siunn2, ah na7 tui3 be7 tioh8, lun7 choe7 kai cham2.” I kong2: “Chhiann2 hong5-siong7 li2 cho3 lai5.”"
        ],
        [
          "皇上的時，伊抵仔就彼个，伊講：「馬過竹橋如打鼓。」馬佇過竹橋，親像得leh打鼓。這个姓韓的就講，就將這小姐的這腳來對，對來就會合咧。伊講：「鳳啄金盆如敲鐘。」",
          "Hong5-siong7 e5 si5, i tu2-a2 to7 hit e5, i kong2: “Be2 koe3 tek-kio5 ju5 phah-kou2.” Be2 ti7 koe3 tek-kio5, chhin-chhiunn7 teh leh phah-kou2. Chit e5 senn3 Han5 e5 to7 kong2, to7 chiong che sio2-chia2 e5 chit kha lai5 tui3, tui3 lai5 to7 e7 hah8 leh. I kong2: “Hong7 tok kim-phun5 ju5 kha3-cheng.”"
        ],
        [
          "皇帝聽著，講：「妙哉！妙哉！」皇帝龍心大喜，「我今也封你頭名！」姓韓的，封伊頭名的新科狀元。",
          "Hong5-te3 thiann tioh8, kong2: “Biau7 chai! Biau7 chai!” Hong5-te3 liong5-sim tai7-hi2, “Goa2 chit-ma2 hong li2 thau5-mia5!” Senn3 Han5 e5, hong i thau5-mia5 e5 sin-kho chiong7-goan5."
        ],
        [
          "今也姓韓的，伊就遊街三日，過府拜相。現任的相爺伊無去拜伊為師，來到te3，就卜來這白家莊，卜來拜這白相爺做老師。",
          "Chit-ma2 senn3 Han5 e5, i to7 iu5-ke sann jit8, koe3 hu2 pai3 siong3. Hian7-jim7 e5 siong3-ia5 i bo5 khi3 pai3 i ui5 su, lai5 kau3 te3, to7 beh lai5 che Peh8-ka-chng, beh lai5 pai3 che Peh8 siong3-ia5 cho3 lau7-su."
        ],
        [
          "人就去通報白相爺，講新科狀元到。白相爺講：「新科狀元，那會來遮，創啥？」開中門迎接啦，一下迎接一下看著講：「好啊！這就頂擺予我趕出去的，今也中狀元啦！」",
          "Lang5 to7 khi3 thong-po3 Peh8 siong3-ia5, kong2 sin-kho chiong7-goan5 kau3. Peh8 siong3-ia5 kong2: “Sin-kho chiong7-goan5, nah e7 lai5 chia, chhong3 siann2?” Khui tiong-mng5 geng5-chiap lah, chit8-e7 geng5-chiap chit8-e7 khoann3 tioh8 kong2: “Ho2 ah! Che to7 teng2-pai2 hou7 goa2 koann2--chhut-khi3 e5, chit-ma2 tiong3 chiong7-goan5 lah!”"
        ],
        [
          "伊就講：「來遮卜創啥？」講：「拜你為師。」伊講：「老夫才疏學淺，豈敢！」伊講：「並無棄嫌。」拜伊做老師啦。",
          "I to7 kong2: “Lai5 chia beh chhong3 siann2?” Kong2: “Pai3 li2 ui5 su.” I kong2: “Lo2-hu chai5-sou-hak8-chhian2, khi2-kam2!” I kong2: “Peng7 bo5 khi3-hiam5.” Pai3 i cho3 lau7-su lah."
        ],
        [
          "啊拜伊做老師的時，伊卜來花園，卜來花園遊賞啦，啊實在是卜來看小姐。Hou2，就安呢拚來花園去彼遊賞，騎彼隻馬。",
          "Ah pai3 i cho3 lau7-su e5 si5, i beh lai5 hoe-hng5, beh lai5 hoe-hng5 iu5-siong2 lah, ah sit8-chai7 si7 beh lai5 khoann3 sio2-chia2. Hou2, to7 an2-ne piann3 lai5 hoe-hng5 khi3 hia iu5-siong2, khia5 hit chiah be2."
        ],
        [
          "騎彼隻馬的時，對彼過，哦，查某仔就去報囉。「哦，頂pang彼个對著的中狀元呢！」相爺就安呢[立+店] leh樓頂看著。",
          "Khia5 hit chiah be2 e5 si5, tui3 hia koe3, ou5, cha-bou2-kan2-a2 to7 khi3 po3 loh. “Ou5, teng2-panghit e5 tui3 be7 tioh8 e5 tiong3 chiong7-goan5 neh!” Siong3-ia5 to7 an2-ne tiam3 leh lau5-teng2 khoann3 tioh8."
        ],
        [
          "今也伊就共伊講啦，講：「我毋是對你著，我是想講功名要緊啦，考起來才拍算安呢。」來到te3，伊共講：「小姐你講：『鳳啄金盆似敲鐘』著無？」「你對來。」伊騎彼隻馬，講：「馬過竹橋如打鼓。安呢著無？」這小姐講：「好，著啦！」",
          "Chit-ma2 i to7 ka7 i kong2 lah, kong2: “Goa2 m7 si7 tui3 li2 be7 tioh8, goa2 si7 siunn7 kong2 kong-mia5 iau3-kin2 lah, kho2--khi2-lai5 chiah phah-sng3 an2-ne.” Lai5 kau3 te3, i ka7 kong2: “Sio2-chia2 li2 kong2: `hong7 tok kim-phun5 su7 kha3-cheng' tioh8 bo5?” “Li2 tui3 lai5.” I khia5 hit chiah be2, kong2: “Be2 koe3 tek-kio5 ju5 phah-kou2. An2-ne tioh8 bo5?” Che sio2-chia2 kong2: “Ho2, tioh8 lah!”"
        ],
        [
          "當一个狀元咧就共老父講，老父講：「甲伊中狀元啊，將查某子匹配伊那有要緊！」",
          "Tann chit8 e5 chiong7-goan5 leh to7 ka7 in lau7-pe7 kong2, in lau7-pe7 kong2: “Kah i tiong3 chiong7-goan5 ah, chiong cha-bou2-kiann2 phit-phoe3 i nah u7 iau3-kin2!”"
        ],
        [
          "所以伊這个媒人就是皇帝做的，啊狀元就是這个小姐做彼首詩予伊對著的。這號做福至心靈。",
          "Sou2-i2 i chit e5 mui5-lang5 to7 si7 hong5-te3 cho3 e5, ah chiong7-goan5 to7 si7 chit e5 sio2-chia2 cho3 hit siu2 si hou7 i tui3 tioh8 e5. Che ho7-cho3 hok-chi3-sim-leng5."
        ]
      ],
      "篇名": "狀元的故事"
    }
  ]
}
