{
  "作者": "張富",
  "出版年": "2001",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集18—芬園、花壇、秀水地區",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "三个、三个兄弟仔，啊去開山啦，去挖著一甕的龍仔銀，開山種鳳梨啊。啊伊就講這甕龍仔銀咱三个來分啦，啊毋就照順的，對頭……三个講你一个、對頭仔、凭頭直直分，分到尾仔，甕仔底煞換二个，三个分哩、一个仔一个有才調分，啊二个分開啊，分開，伊講：「無來彼二箍銀，來買寡燒酒啦，啊米粉來炒，炒炒食食咧。」捾一寡燒酒，三个卜來san2啉啦。",
          "Sann e5, sann e5 hiann-ti7-a2, ah khi3 khui-soann lah, khi3 ou2 tioh8 chit8 ang3 e5 liong5-a2-gin5, khui-soann cheng3 ong7-lai5 ah. Ah i to7 kong2 chit ang3 liong5-a2-gin5 lan2 sann e5 lai5 pun lah, ah m7 to7 chiau3 sun7 e5, tui3 thau5...... sann e5 kong2 li2 chit8 e5, tui3 thau5-a2, pin5-thau5 tit8-tit8 pun, pun kau3 boe2-a2, ang3-a2-te2 soah oann7 nng7 e5, sann e5 be7 pun lih, chit8 e5-a2 chit8 e5 u7 chai5-tiau7 pun, ah nng7 e5 pun be7 khui ah, pun be7 khui, i kong2: “Bo5 lai5 hit nng7 khou gin5, lai5 be2 koa2 sio-chiu2 lah, ah bi2-hun2 lai5 chha2, chha2-chha2 chiah8-chiah8 leh.” Koann7 chit8-koa2 sio-chiu2, sann e5 beh lai5 san2 lim lah."
        ],
        [
          "卜來san2啉的時陣爾爾，其中就派一个去買、提彼二箍去買……二箍銀就買酒合菜真濟啊咧，較早錢大圓買咧真濟。啊彼个卜去買的彼个想講：「這甕呼！」咱人心肝有一个貪就著啦，逐个、就一个攏有一个貪。想講濟卜擱較濟安呢就著啦。伊講：「這甕龍仔銀若我家己獨得毋成好？」安呢啦。",
          "Beh lai5 san2 lim e5 si5-chun7 nia7-nia7, ki5-tiong to7 phai3 chit8 e5 khi3 be2, theh8 he nng7 khou khi3 be2...... nng7 khou gin5 to7 be2 chiu2 kap chhai3 chin che7 ah leh, khah-cha2 chinn5 toa7-inn5 be2 leh chin che7. Ah hit e5 beh khi3 be2 e5 hit e5 siunn7 kong2: “Chit ang3 honn3!” Lan2 lang5 sim-koann u7 chit8 e5 tham to7 tioh8 lah, tak8-e5, to7 chit8 e5 long2 u7 chit8 e5 tham. Siunn7 kong2 che7 beh koh-khah che7 an2-ne to7 tioh8 lah. I kong2: “Chit ang3 liong5-a2-gin5 na7 goa2 ka-ti7 tok8 tit m7 chiann5 ho2?” An2-ne lah."
        ],
        [
          "啊彼个去買的彼个亦得想啦，啊彼二个麼得想啦。彼二个講：「啊咱二个來分猶較有額，分咧較濟安呢。」彼二个參詳，參詳講：「今也呼，彼个去買，買來若煮熟，咱來共摃予死，啊咱二个來分較有額。」啊彼个去買的彼个講：「我今也來買呼，買買e5我毒藥續買一包轉來，毒藥買一包轉來呼，今也煮煮e5就安呢毒藥共摻落，呀予二个去食，二个食死，啊這甕龍仔銀我家己來得較有額安呢啦。」彼个想彼甕卜家己獨得，啊彼二个想講咱二个來分較有額安爾，彼个來共摃予死安呢。",
          "Ah hit e5 khi3 be2 e5 hit e5 ia7 teh siunn7 lah, ah hit nng7 e5 ma7 teh siunn7 lah. Hit nng7 e5 kong2: “Ah lan2 nng7 e5 lai5 pun iau2 khah u7 giah8, pun leh khah che7 an2-ne.” Hit nng7 e5 chham-siong5, chham-siong5 kong2: “Chit-ma2 honn3, hit e5 khi3 be2, be2 lai5 na7 chu2-sek8, lan2 lai5 ka7 kong3 hou7 si2, ah lan2 nng7 e5 lai5 pun khah u7 giah8.” Ah hit e5 khi3 be2 e5 hit e5 kong2: “Goa2 chit-ma2 lai5 be2 honn3, be2-be2 e5 goa2 tok8-ioh8 soa3 be2 chit8 pau tng2--lai5, tok8-ioh8 be2 chit8 pau tng2--lai5 honn3, chit-ma2 chu2-chu2 e5 to7 an2-ne tok8-ioh8 ka7 chham loh8, ia7 hou7 in nng7 e5 khi3 chiah8, in nng7 e5 chiah8 si2, ah chit ang3 liong5-a2-gin5 goa2 ka-ti7 lai5 tit khah u7 giah8 an2-ne lah.” Hit e5 siunn7 hit ang3 beh ka-ti7 tok8 tit, ah hit nng7 e5 siunn7 kong2 lan2 nng7 e5 lai5 pun khah u7 giah8 an2-ne, hit e5 lai5 ka7 kong3 hou7 si2 an2-ne."
        ],
        [
          "呀彼个去買彼个就買買轉來、煮煮熟啊毋，毒藥共摻落去啊毋，講：「啊您二个去食哦！緊啉哦！緊啉啉予死哦！」伊毋敢講啉啉死啦，叫伊緊啉啦、啊的時陣爾，彼二个猶未啉的時陣爾，講：「啊咱就卜來共摃予死！」一个掠咧，一个對頭殼，對彼煮的彼个、去買的彼个，對彼共撼予死啦！撼予死，伊毋知伊煮的摻毒藥伊毋知啊，撼予死講：「啊當這个予咱撼死啊，啊咱二个分分咧，咱二个來分較有額，這甕錢咱分好啊。」分分好講：「咱二个來啉啊。」啉啉咧三个總死。三个總死的時陣爾，一寡鳥仔來食，啊鳥仔亦死啦。",
          "Ia7 hit e5 khi3 be2 hit e5 to7 be2-be2--tng2-lai5, chu2-chu2 sek8 ah m7, tok8-ioh8 ka7 chham--loh8-khi3 ah m7, kong2: “Ah lin2 nng7 e5 khi3 chiah8 ouh! Kin2 lim ouh! Kin2 lim-lim hou7 si2 ouh!” I m7 kann2 kong2 lim-lim si2 lah, kio3 i kin2 lim lah, ah e5 si5-chun7 nia5, hit nng7 e5 iau2-boe7 lim e5 si5-chun7 nia5, kong2: “Ah lan2 to7 beh lai5 ka7 kong3 hou7 si2!” Chit8 e5 liah8 leh, chit8 e5 tui3 thau5-khak, tui3 he chu2 e5 hit e5, khi3 be2 e5 hit e5, tui3 hia ka7 ham2 hou7 si2 lah! Ham2 hou7 si2, i m7 chai i chu2 e5 chham tok8-ioh8 i m7 chai ah, ham2 hou7 si2 kong2: “Ah tann chit e5 hou7 lan2 ham2 si2 ah, ah lan2 nng7 e5 pun-pun leh, lan2 nng7 e5 lai5 pun khah u7 giah8, chit ang3 chinn5 lan2 pun ho2 ah.” Pun-pun ho2 kong2: “Lan2 nng7 e5 lai5 lim ah.” Lim-lim leh sann e5 chong2 si2. sann e5 chong2 si2 e5 si5-chun7 nia5, chit8-koa2 chiau2-a2 lai5 chiah8, ah chiau2-a2 ia7 si2 lah."
        ],
        [
          "啊尾仔一个就是散人，九代窮，序大人散九代啦，啊卜去京城，咱較早大陸卜去京城考校，卜做官著愛去考校，序大人總厝e5有錢傾傾予伊去考校就無夠啦！暗時毋敢睏旅社哦，暗時睏外口哦！呀的時陣爾，干單食飯合啉茶安呢，開無夠啦！啊抵行到彼，抵暗時，抵去倒[立+店]彼睏安呢啦。啊目睭擘金看著，那會看e5講這三个人亦死佇遮，猶擱一寡鳥仔食食e5亦死佇彼，猶擱一甕龍仔銀佇彼安呢。啊尾仔彼个看著的彼个講：「安呢看是這的該當我得的，安呢就著啦！」講：「安呢我卜來京城考校的路費有夠啊。」安呢啦。啊彼甕龍仔銀伊才共提去，伊才共沒收去啊，啊才共寫一个、提一首詩共貼佇彼「人為財死，鳥為食亡。」",
          "Ah boe2-a2 chit8 e5 to7 si7 san3-lang5, kau2 tai7 kheng5, in si7-toa7-lang5 san3 kau2 tai7 lah, ah beh khi3 kiann-siann5, lan2 khah-cha2 tai7-liok8 beh khi3 kiann-siann5 kho2-kau3, beh cho3-koann tioh8-ai3 khi3 kho2-kau3, in si7-toa7-lang5 chong2 chhu3 e5 u7 chinn5 kheng5-kheng5 hou7 i khi3 kho2-kau3 to7 bo5-kau3 lah! Am3-si5 m7 kann2 khun3 lu2-sia7 ouh, am3-si5 khun3 goa7-khau2 ouh! Ia7 e5 si5-chun7 nia5, kan-tann chiah8-png7 kap lim-te5 an2-ne, khai bo5-kau3 lah! Ah tu2 kiann5 kau3 hia, tu2 am3-si5, tu2 khi3 to2 tiam3 hia khun3 an2-ne lah. Ah bak8-chiu peh kim khoann3 tioh8, nah e7 khoann3 e5 kong2 chit sann e5 lang5 ia7 si2 ti7 chia, iau2-koh chit8-koa2 chiau2-a2 chiah8-chiah8 e5 ia7 si2 ti7 hia, iau2-koh chit8 ang3 liong5-a2-gin5 ti7 hia an2-ne. Ah boe2-a2 hit e5 khoann3 tioh8 e5 hit e5 kong2: “An2-ne khoann3 si7 chit e5 kai-tong goa2 tit e5, an2-ne to7 tioh8 lah!” Kong2: “An2-ne goa2 beh lai5 kiann-siann5 kho2-kau3 e5 lou7-hui3 u7-kau3 ah.” An2-ne lah. Ah hit ang3 liong5-a2-gin5 i chiah ka7 theh8 khi3, i chiah ka7 but8-siu khi3 ah, ah chiah ka7 sia2 chit8 e5, the5 chit8 siu2 si ka7 tah ti7 hia “lang5 ui7 chai5 si2, chiau2 ui7 sit8 bong5.”"
        ]
      ],
      "篇名": "人為財死鳥為食亡(一)"
    }
  ]
}
