{
  "作者": "吳鳳嬌",
  "出版年": "2001",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集17—線西、伸港、福興地區",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "……足好額，啊一个查某子佇彼號唐山卜來咱台灣啦，啊卜來咱台灣的時呼，就安呢，伊知影講這个、這个歸庄頭這个查某子足好額。啊海賊啊，伊的部下就安呢去共搶劫啦，阮鹿港成實的故事，阮翁講我聽。啊就安呢共搶劫。啊搶劫了後呼，啊轉來，啊老父講：「絕對這个海賊去偷提的。」啊這个海賊就安呢來跪住這个人面前跪咧，講：「我絕對無去共您查某子搶choai金銀財寶。」啊共講的時，伊毋信啊，跪咧共講毋信，伊講是伊的部下毋知影才敢去共伊……這个船頭家號做……，啊就安呢去共、去共彼號koh。就安呢落尾呼，hoai物件擱去共部下提來，原封不動無共提，啊就安呢共架咧，架咧講choai物件原封不動，無彼號。啊毋放伊煞，就安呢掠去阮一个彼號南埔，啊就安呢共吊起來，啊就安呢吊起來，啊就安曝。就安呢曝死呼，講無情呼，啊就安呢曝死。",
          "...... Chiok ho2-giah8, ah chit8 e5 cha-bou2-kiann2 ti7 hit ho7 Tng5-soann beh lai5 lan2 Tai5-oan5 lah, ah beh lai5 lan2 Tai5-oan5 e5 si5 honn3, to7 an2-ne, i chai-iann2 kong2 in chit e5, chit e5 kui chng-thau5 chit e5 cha-bou2-kiann2 chiok ho2-giah8. Ah hai2-chhat8 ah, i e5 pou7-ha7 to7 an2-ne khi3 ka7 chhiunn2-kiap lah, goan2 Lok8-kang2 chiann5-sit8 e5 kou3-su7, goan2 ang kong2 goa2 thiann. Ah to7 an2-ne ka7 chhiunn2-kiap. Ah chhiunn2-kiap liau2-au7 honn3, ah tng2--lai5, ah in lau7-pe7 kong2: “Choat8-tui3 chit e5 hai2-chhat8 khi3 thau-theh8 e5.” Ah chit e5 hai2-chhat8 to7 an2-ne lai5 kui7 toa3 chit e5 lang5 bin7-cheng5 kui7 leh, kong2: “Goa2 choat8-tui3 bo5 khi3 ka7 lin2 cha-bou2-kiann2 chhiunn2 choai kim-gin5 chai5-po2.” Ah ka7 kong2 e5 si5, i m7 sin3 ah, kui7 leh ka7 kong2 m7 sin3, i kong2 si7 i e5 pou7-ha7 m7 chai-iann2 chiah kann2 khi3 ka7 i...... chit e5 chun5-thau5-ke ho7-cho3...... , ah to7 an2-ne khi3 ka7, khi3 ka7 hit ho7 koh. to7 an2-ne lou7-boe2 honn3, hoai mih8-kiann7 koh khi3 ka7 in pou7-ha7 theh8 lai5, goan5-hong-put-tong7 bo5 ka7 theh8, ah to7 an2-ne ka7 khe3 leh, khe3 leh kong2 choai mih8-kiann7 goan5-hong-put-tong7, bo5 hit ho7. Ah m7 pang3 i soah, to7 an2-ne liah8 khi3 goan2 chit8 e5 hit ho7 Lam5-pou, ah to7 an2-ne ka7 tiau3--khi2-lai5, ah to7 an2-ne tiau3--khi2-lai5, ah to7 an2-ne phak8. To7 an2-ne phak8-si2 honn3, kong2 bo5-cheng5 honn3, ah to7 an2-ne phak8-si2."
        ],
        [
          "啊曝死的時呼，彼某呼，卜生、大腹肚，啊伊佇房間……，啊看見這个海賊，就安呢趡按伊的房裡e5去呼，啊某就安呢生一个子，生一个後生安爾呼。我捌看e5，面呼大m2个，啊海賊，安呢目睭呼，海賊，安爾成，大箍，海賊。啊老父知影講這个海賊來出世就是卜來討命的啊。啊落尾卜共chak死，啊某毋甘。啊較早彼號古早厝，三角古井，一个圓的古井，這片壁呼，這爿亦會開哩，彼爿亦會開哩，啊就安呢囊按彼个古井過予隔壁人飼，飼到度晬外，滿月，抱轉來卜做滿月。啊卜做滿月的時呼，伊就安呢，老父，這个查某……啊成實來敗家、來討命、娶三个某。",
          "Ah phak8-si2 e5 si5 honn3, in he bou2 honn3, beh senn, toa7 pak-tou2, ah i ti7 pang5-keng......, ah khoann3-kinn3 chit e5 hai2-chhat8, to7 an2-ne nng3 an3 i e5 pang5--nih e5 khi3 honn3, ah in bou2 to7 an2-ne senn chit8 e5 kiann2, senn chit8 e5 hau7-senn an2-ne honn3. Goa2 bat khoann3 e5, bin7 honn3 toa7-m2-e5, ah hai2-chhat8, an2-ne bak8-chiu honn3, hai2-chhat8, an2-ne chiann5, toa7-khou, hai2-chhat8. Ah in lau7-pe7 chai-iann2 kong2 chit e5 hai2-chhat8 lai5 chhut-si3 to7 si7 beh lai5 tho2-mia7 e5 ah. Ah lou7-boe2 beh ka7 chak-si2, ah in bou2 m7 kam. Ah khah-cha2 hit ho7 kou2-cha2-chhu3, sann-kak kou2-chenn2, chit8 e5 inn5 e5 kou2-chenn2, chit-peng5 piah honn3, chit-peng5 ia7 e7 khui-lih, hit-peng5 ia7 e7 khui-lih, ah to7 an2-ne nng7 an3 hit e5 kou2-chenn2 koe3 hou7 keh-piah lang5 chhi7, chhi7 kau3 tou7-che3 goa7, moa2-goeh8, pho7 tng2 lai5 beh cho3 moa2-goeh8. Ah beh cho3 moa2-goeh8 e5 si5 honn3, i to7 an2-ne, in lau7-pe7, chit e5 cha-bou2...... ah chiann5-sit8 lai5 pai7-ke, lai5 tho2-mia7, chhoa7 sann e5 bou2."
        ]
      ],
      "篇名": "海賊討命"
    }
  ]
}
