{
  "作者": "林武憲",
  "出版年": "2001",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集17—線西、伸港、福興地區",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "佇山內有一个歐巴桑，有一个媽媽，伊有[毛^火]二个囝仔。啊有一工，媽媽卜做生日，伊彼號、伊攢一寡壽麵囉啥，伊出門彼號去共媽媽彼號做生日。啊伊出門進前伊吩咐、伊吩咐囝仔呼、講彼个：「您愛較注意、愛較小心咧！彼个、彼个，毋好予生份人入來厝內。」啊伊出門了。啊彼个，佇路裡抵著虎姑婆，虎姑婆伊逞好變做人呼，變做一个老姑婆安呢。啊伊彼號，伊合彼个媽媽佇路裡有抵著，啊有摻媽媽講話，伊知影講兜有二个囝仔，啊就去彼个查某人兜。",
          "Ti7 soann-lai7 u7 chit8 e5 ou-bah-sang2 , u7 chit8 e5 ma-ma, i u7 chhoa7 nng7 e5 gin2-a2. Ah u7 chit8 kang, in ma-ma beh cho3 senn-jit8, i hit ho7, i chhoan5 chit8-koa2 siu7-mi7 loh siann2, i chhut-mng5 hit ho7 khi3 ka7 in ma-ma hit ho7 cho3 senn-jit8. Ah i chhut-mng5 chin3-cheng5 i hoan-hu3, i hoan-hu3 gin2-a2 honn3, kong2 hit e5: “Lin2 ai3 khah chu3-i3, ai3 khah sio2-sim leh! Hit e5, hit e5, m7 ho2 hou7 chhenn-hun7-lang5 jip8 lai5 chhu3-lai7.” Ah i chhut-mng5 liau2. Ah hit e5, ti7 lou7--nih tu2 tioh8 hou2-kou-po5, hou2-kou-po5 i theng2 ho2 pian3-cho3 lang5 honn3, pian3-cho3 chit8 e5 lau7-kou-po5 an2-ne. Ah i hit ho7, i kap hit e5 ma-ma ti7 lou7--nih u7 tu2 tioh8, ah u7 chham in ma-ma kong2-oe7, i chai-iann2 kong2 in tau u7 nng7 e5 gin2-a2, ah to7 khi3 hit e5 cha-bou2-lang5 in tau."
        ],
        [
          "啊去兜的時陣，彼陣仔已經是算暗啊，呼，伊是算講伊是囝仔的媽媽，講：「媽媽轉來囉！」叫囝仔開門。啊囝仔，彼个大漢的講：「媽媽講明仔載才會轉來啊，啊你一定毋是阮媽媽！」啊彼个虎姑婆講：「啊我就彼號真驚您會生驚，所以我緊趕轉來，啊我有齎一寡等路卜予您食。」啊彼个較細漢的伊就共開門。啊開門了，二个囝仔choann-a2講：「媽媽！彼个頭毛那會無仝款？彼號身軀那會有毛？」啊彼號虎姑婆講：「啊彼號，媽媽有予伊一頂帽仔啊，彼帽仔面頂有毛啊。」啊就講暗囉，伊[疒@忝]囉，伊卜緊去睏囉。啊問囝仔講看啥人卜摻伊睏？彼細漢的講伊卜合伊睏。",
          "Ah khi3 in tau e5 si5-chun7, hit-chun7-a2 i2-keng si7 sng3 am3 ah, honn3, i si7 sng3 kong2 i si7 gin2-a2 e5 ma-ma, kong2: “Ma-ma tng2--lai5 loh!” Kio3 gin2-a2 khui-mng5. Ah gin2-a2, hit e5 toa7-han3 e5 kong2: “Ma-ma kong2 bin5-a2-chai3 chiah e7 tng2--lai5 ah, ah li2 it-teng7 m7 si7 goan2 ma-ma!” Ah hit e5 hou2-kou-po5 kong2: “Ah goa2 to7 hit ho7 chin kiann lin2 e7 chhenn-kiann, sou2-i2 goa2 kin2 koann2--tng2-lai5, ah goa2 u7 chah chit8-koa2 tan2-lou7 beh hou7 lin2 chiah8.” Ah hit e5 khah se3-han3 e5 i to7 ka7 khui-mng5. Ah khui-mng5 liau2, in nng7 e5 gin2-a2 choann-a2 kong2: “Ma-ma! Hit e5 thau5-mou nah e7 bo5 kang7-khoan2? Hit ho7 sin-khu nah e7 u7 mou?” Ah hit ho7 hou2-kou-po5 kong2: “Ah hit ho7, in ma-ma u7 hou7 i chit8 teng2 bo7-a2 ah, he bo7-a2 bin7-teng2 u7 mou ah.” Ah to7 kong2 am3 loh, i thiam2 loh, i beh kin2 khi3 khun3 loh. Ah mng7 gin2-a2 kong2 khoann3 siann2 lang5 beh chham i khun3? He se3-han3 e5 kong2 i beh kap i khun3."
        ],
        [
          "啊彼个大漢的半暝聽e5講有khaunn5-khaunn5-khaunn5的聲，伊就問講：「媽媽！媽媽！你得食啥物貨？」媽媽就講：「我得哺土豆啦！」囝仔聽著khinn7-khaunn7叫。啊囝仔講伊麼卜食。啊伊提過來就是這个囝仔的掌頭仔。伊想講：「啊～安爾這、這……」一定是妹妹。啊伊就想辦法呼，伊就講伊卜放尿，啊彼个虎姑婆講：「啊放尿就[立+店] e5厝裡放就好啊。」伊講，伊卜出去外口，無佇厝內放尿。啊就到落尾伊就予伊出去呼，啊伊落尾伊就[走@百]去樹仔頂。啊虎姑婆等成久無入來，彼个伊就出去外口尋，啊彼陣仔已經卜天光啊嘛，伊就算少許有看e5，啊落尾就是彼个……伊有……兜有油……啊伊是講、啊算油呼安爾焚滾滾，共虎姑婆講卜創啥，啊落尾就是彼號一寡油呼，安爾按樹仔頂淋落來，共虎姑婆燙死。",
          "Ah hit e5 toa7-han3 e5 poann3-me5 thiann e5 kong2 u7 khaunn5-khaunn5-khaunn5 e5 siann, i to7 mng7 kong2: “Ma-ma! Ma-ma! Li2 teh chiah8 siann2-mih-hoe3?” Ma-ma to7 kong2: “Goa2 teh pou7 thou5-tau7 lah!” Gin2-a2 thiann tioh8 khinn7-khaunn7-kio3. Ah gin2-a2 kong2 i ma7 beh chiah8. Ah i theh8--koe3-lai5 to7 si7 chit e5 gin2-a2 e5 cheng2-thau5-a2. I siunn7 kong2: “Ah~ an2-ne che, che......” It-teng7 si7 in me-me. Ah i to7 siunn7 pan7-hoat honn3, i to7 kong2 i beh pang3-jio7, ah hit e5 hou2-kou-po5 kong2: “Ah pang3-jio7 to7 tiam3 e5 chhu3--nih pang3 to7 ho2 ah.” I kong2, i beh chhut khi3 goa7-khau2, in bo5 ti7 chhu3-lai7 pang3-jio7. Ah in to7 kau3 lou7-boe2 i to7 hou7 i chhut--khi3 honn3, ah i lou7-boe2 i to7 peh khi3 chhiu7-a2 teng2. Ah hou2-kou-po5 tan2 chiann5 ku2 bo5 jip8--lai5, hit e5 i to7 chhut khi3 goa7-khau2 chhoe7, ah hit-chun7-a2 i2-keng beh thinn-kng ah mah, i to7 sng3 sio2-khoa2 u7 khoann3 e5, ah lou7-boe2 to7 si7 hit e5...... i u7...... in tau u7 iu5...... ah i si7 kong2, ah sng3 iu5 honn3 an2-ne hiann5 kun2-kun2, ka7 hou2-kou-po5 kong2 beh chhong3 siann2, ah lou7-boe2 to7 si7 hit ho7 chit8-koa2 iu5 honn3, an2-ne an3 chhiu7-a2 teng2 lam5 loh8 lai5, ka7 hou2-kou-po5 thng3-si2."
        ]
      ],
      "篇名": "虎姑婆(一)"
    }
  ]
}
