{
  "作者": "何勝雄",
  "出版年": "1995",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集9—故事篇（五）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "講古早古早，有一對翁婆，老翁婆，非常散赤，逐工都愛去山頂拾柴來度三頓。啊這對老翁婆仔，年紀亦成老，啊伊總共生了十个，十个囝仔；啊這十个囝仔hah，攏有特殊的，的這才能。啊我這先介紹hah，這十个囝仔的特殊的hiong5才能是啥物。",
          "Kong2 kou2-cha2 kou2-cha2, u7 chit8 tui3 ang-po5, lau7-ang-po5, in hui-siong5 san3-chhiah, tak8-kang to ai3 khi3 soann-teng2 khioh-chha5 lai5 tou7 sann-tng3. Ah chit tui3 lau7-ang-po5-a2, ni5-ki2 ia7 chiann5 lau7, ah i chong2 ka7 senn liau2 chap8 e5, chap8 e5 gin2-a2; ah che chap8 e5 gin2-a2 hah, long2 u7 tek8-su5 e5, e5 che chai5-leng5. Ah goa2 che seng kai3-siau7 hah, che chap8 e5 gin2-a2 e5 tek8-su5 e5 hiong5 chai5-leng5 si7 siann2-mih."
        ],
        [
          "這老大的hah，伊目睭會用看千里hah，真金hah，會用看成遠hah。老二的，啊，是順風耳，啊，千里遠的所在hah，發生啥物代誌伊攏聽到一清二楚。這老三的hah，是銅頭hah，頭若銅牆鐵壁安呢，重硞硞。老四的是，這號做鐵骨身。第五的韌皮。第六的是長手li7的。第七的，大腳婆的。第八的，闊嘴的。啊第九的是大目眶的。啊第十的是，尚草猴的，擱愛臭彈的，hah，臭彈仙。",
          "Che lau2-toa7--e5 hah, i bak8-chiu e7-eng7 khoann3 chhian-li2 hah, chin kim hah, e7-eng7 khoann3 chiann5 hng7 hah. Lau2-ji7--e5, ah, si7 sun7-hong-ni2, ah, chhian-li2 hng7 e5 sou2-chai7 hah, hoat-seng siann2-mih tai7-chi3 i long2 thiann kau3 it-chheng-ji7-chho2. Che lau2-sann-e5 hah, si7 tang5-thau5 hah, thau5 na2 tang5-chhiunn5 thih-piah an2-ne, tang7-khok-khok. Lau2-si3--e5 si7, che ho7-cho3 thih-kut-sin. Te7-gou7--e5 jun7-phoe5. Te7-lak8--e5 si7 tng5-chhiu2-li7 e5. Te7-chhit--e5, toa7-kha-po5 e5. Te7-peh--e5, khoah-chhui3 e5. Ah te7-kau2--e5 si7 toa7-bak8-khou e5. Ah te7-chap8--e5 si7, siong7 chhau2-kau5 e5, koh ai3 chhau3-toann7 e5, hah, chhau3-toann7-sian."
        ],
        [
          "啊這十个兄弟仔hah，平常時hah，日子攏過到成快樂，逐个攏hah，鬥陣去拾柴hah，啊鬥陣彳亍。日子，日子一工直直過，這的囝仔一工一工直直大來，hah。有一工，這老翁婆hah，伊就叫這的這十个囝仔講：「E3，子啊子，啊，您爸仔您母仔今也年紀亦成大啊，啊您就愛家己會曉，家己會曉，鬥做工課。啊，所以今仔日hah，由您十个兄弟仔去山頂hah，去拾柴轉來，才提去賣，咱才有錢通好買其他的物件轉來使用。」啊這十个兄弟仔hah，oan5-a2成有孝，聽了話之後，就逐个就相招來到這山頂去拾柴。",
          "Ah chit chap8 e5 hiann-ti7-a2 hah, peng5-siong5-si5 hah, jit8-chi2 long2 koe3 kau3 chiann5 khoai3-lok8, tak8-e5 long2 hah, tau3-tin7 khi3 khioh-chha5 hah, ah tau3-tin7 chhit-tho5. Jit8-chi2, jit8-chi2 chit8 kang tit8-tit8 koe3, chit e5 gin2-a2 chit8 kang chit8 kang tit8-tit8 toa7 lai5, hah. u7 chit8 kang, che lau7-ang-po5 hah, i to7 kio3 chit e5 chit chap8 e5 gin2-a2 kong2: “E3, kiann2 ah kiann2 , ah, lin2 pa5-a2 lin2 bu2-a2 chit-ma2 ni5-ki2 ia7 chiann5 toa7 ah, ah lin2 to7 ai3 ka-ti7 e7-hiau2, ka-ti7 e7-hiau2, tau3 cho3 khang-khoe3. Ah, sou2-i2 kin-a2-jit8 hah, iu5 lin2 chap8 e5 hiann-ti7-a2 khi3 soann-teng2 hah, khi3 khioh-chha5 tng2--lai5, chiah theh8 khi3 be7, lan2 chiah u7 chinn5 thang ho2 be2 ki5-tha e5 mih8-kiann7 tng2 lai5 su2-iong7.” Ah chit chap8 e5 hiann-ti7-a2 hah, oan5-a2 chiann5 iu2-hau3, thiann liau2 oe7 chi-au7, to7 tak8-e5 to7 sio-chio lai5 kau3 che soann-teng2 khi3 khioh-chha5."
        ],
        [
          "逐个拾柴拾柴，這的十兄弟仔hah，無注意著，去得罪著這山賊這的，山賊，山的濟這山賊，啊這山賊啊，就真受氣。伊就知影這是山腳這戶，這拾柴這老翁婆生的這十个囝仔，hah。今也，這十个囝仔聽著山賊卜共掠，逐个緊拚性命緊走轉來，走轉來厝e5啊。走轉來厝以後，e3，這掠頭一个去，掠這尚細漢的這个，尚愛臭彈仙。",
          "Tak8-e5 khioh-chha5 khioh-chha5, chit e5 chap8 hiann-ti7-a2 hah, bo5 chu3-i3 tioh8, khi3 tek-choe7 tioh8 che soann-chhat8 chit e5, soann-chhat8, soann e5 che7 che soann-chhat8, ah che soann-chhat8 ah, to7 chin siu7-khi3. I to7 chai-iann2 che si7 soann-kha chit hou7, che khioh-chha5 che lau7-ang-po5 in senn e5 chit chap8 e5 gin2-a2, hah. In chit-ma2, chit chap8 e5 gin2-a2 thiann tioh8 soann-chhat8 beh ka7 liah8, tak8-e5 kin2 piann3 senn3-mia7 kin2 chau2--tng2-lai5, chau2 tng2 lai5 chhu3 e5 ah. Chau2 tng2 lai5 chhu3 i2-au7, e3, che liah8 thau5-chit8 e5 khi3, liah8 che siong7 se3-han3 e5 chit e5, siong7 ai3 chhau3-toann7-sian."
        ],
        [
          "這个臭彈仙去予掠去，伊就，啊，去就[立+店]彼臭彈，啊，臭彈東臭彈西，予這山賊笑到，笑到落下頦，笑到hah，予腹肚安呢，mouh leh一直笑安呢。好，這个老細的，伊就請，趁無注意的時陣偷走轉來。",
          "Chit e5 chhau3-toann7-sian khi3 hou7 liah8 khi3, i to7, ah, khi3 to7 tiam3 hia chhau3-toann7, ah, chhau3-toann7 tang chhau3-toann7 sai, hou7 che soann-chhat8 chhio3 kah, chhio3 kah lau3-e7-hai5, chhio3 kah hah, hou7 pak-tou2 an2-ne, mouh leh it-tit8 chhio3 an2-ne. Ho2, chit e5 lau2-se3-e5, i to7 chhiann2, than3 in bo5 chu3-i3 e5 si5-chun7 thau-chau2--tng2-lai5."
        ],
        [
          "偷走轉來的時陣，這的山賊啊，就非常受氣。啊，伊就想講，就呼，就得參詳。啊突然佇這爿這山腳這老翁婆厝hah，這老大的千里眼突然遠遠看著，看著這山賊的住厝的方向hah，hiang2-hiang2仔大軍前來，安呢乒乓叫安呢，成歹的模樣。啊就講：「Ai5，無逐个緊叫這老二的，緊來聽看覓，到底是得講啥物？到底幾个人？共聽看覓。」啊這老二的hah，伊是耳仔成利hah，伊安呢，用耳仔共聽過，伊就聽，哦，佇不遠千里的所在hah，有一批這的山賊，那走那刣講：「好！掠來刣予死！掠來刣予死！毋好放走！」安呢直直那行那喝。呼，這順風耳就共伊聽的話hah，共全家人講。",
          "Thau-chau2--tng2-lai5 e5 si5-chun7, chit e5 soann-chhat8 ah, to7 hui-siong5 siu7-khi3. Ah, i to7 siunn7 kong2, in to7 honn3, to7 teh chham-siong5. Ah tut8-jian5 ti7 chit peng5 che soann-kha che lau7-ang-po5 in chhu3 hah, che lau2-toa7--e5 chhian-li2-gan2 tut8-jian5 hng7-hng7 khoann3 tioh8, khoann3 tioh8 che soann-chhat8 e5 toa3 in chhu3 e5 hong-hiong3 hah, hiang2-hiang2-a2 toa7-kun chian5-lai5, an2-ne pin3-piang3-kio3 an2-ne, chiann5 phainn2 e5 bou5-iunn7. Ah in to7 kong2: “Ai5, bo5 in tak8-e5 kin2 kio3 che lau2-ji7--e5, kin2 lai5 thiann khoann3 mai7, tau3-te2 in si7 teh kong2 siann2-mih? Tau3-te2 kui2 e5 lang5? Ka7 thiann khoann3 mai7.” Ah che lau2-ji7--e5 hah, i si7 hi7-a2 chiann5 lai7 hah, i an2-ne, eng7 hi7-a2 ka7 thiann koe3, i to7 thiann, ou5, ti7 put-oan2 chhian-li2 e5 sou2-chai7 hah, u7 chit8 phoe chit e5 soann-chhat8, in na2 chau2 na2 thai5 kong2: “Ho2! Liah8 lai5 thai5 hou7 si2! Liah8 lai5 thai5 hou7 si2! M7 ho2 pang3 in chau2!” An2-ne tit8-tit8 na2 kiann5 na2 hoah. Honn3, che sun7-hong-ni2 to7 ka7 i thiann e5 oe7 hah, ka7 choan5-ke lang5 kong2."
        ],
        [
          "啊來到遮的時陣，逐个攏去宓起來，賸這號做銅頭，銅牆鐵壁這呼，頭若銅牆鐵壁這，去賸遮。啊山賊看伊遮choann-a2共掠轉去。掠轉去到山寨的時陣，山賊就講：「哦，你這个成可惡，你竟然hah，竟然敢得罪阮hah。所以hah，卜共你掠起來，來共縛縛咧，卜來斬頭，掟粗糠。」卜共斬頭示眾。結果hah，就叫人安呢，呼，安呢直直刜直直刜，就是無法度共這个，這个老三的銅頭這个共刜落。啊這山賊就非常受氣，講：「哦！我毋捌看人這頭攏硬的安呢，攏teng7的。刜歸晡猶刜落去，含彼刀hah，攏刜斷，刜斷幾仔枝。」哦，就擱想一个辦法，就住彼開會。",
          "Ah in lai5 kau3 chia e5 si5-chun7, tak8-e5 long2 khi3 bih--khi2-lai5, chhun che ho7-cho3 tang5-thau5, tang5-chhiunn5 thih-piah che honn3, thau5 na2 tang5-chhiunn5 thih-piah che, khi3 chhun chia. Ah soann-chhat8 khoann3 i chiah choann-a2 ka7 liah8--tng2-khi3. Liah8 tng2 khi3 kau3 soann-che3 e5 si5-chun7, soann-chhat8 to7 kong2: “Ou5, li2 chit e5 chiann5 kho2-onn3, li2 keng3-jian5 hah, keng3-jian5 kann2 tek-choe7 goan2 hah. Sou2-i2 hah, beh ka7 li2 liah8--khi2-lai5, lai5 ka7 pak8-pak8 leh, beh lai5 cham2-thau5, tenn7 chhou-khng.” Beh ka7 cham2-thau5 si7-chiong3. Kiat-ko2 hah, in to7 kio3 lang5 an2-ne, honn3, an2-ne tit8-tit8 phuttit8-tit8 phut, to7 si7 bo5 hoat-tou7 ka7 chit e5, chit e5 lau2-sann-e5 tang5-thau5 chit e5 ka7 phut loh8. Ah che soann-chhat8 in to7 hui-siong5 siu7-khi3, kong2: “Ou5! Goa2 m7 bat khoann3 lang5 che thau5 long2 teng7 e5 an2-ne, long2 teng7 e5. Phut kui-pou iau2 phut be7 loh8--khi3, ham7 he to hah, long2 phut tng7, phut tng7 kui2-a7 ki.” Ou5, in to7 koh siunn7 chit8 e5 pan7-hoat, in to7 toa3 hia khui-hoe7."
        ],
        [
          "一个山賊伊就講：「好！既然無法度用刀共刜死，咱歸氣hah，用放火來共燒，來共戲弄。」啊，這个老三聽了呼，就真驚惶，伊講：「哇，卜用火燒，啊毋choann-a2變一个被火紋身的人，哦，啊毋就歸身軀臭火乾去。」所以驚了，真驚惶。Choann-a2想講，choann-a2，苦苦共，伊choann-a2，心內一急choann-a2，心生一个妙計講：「E7，這的，e7，老大的啊hah，山頭的老大的hah，請拜託，因為阮厝的老父老母hah，算年紀成大hah，我有一个小小的要求，希望佇我卜予您處斬以前hah，卜予您處死以前hah，請您放我轉去看阮父母了我自動就會轉來。」這的山賊啊，逐个看伊安呢攏有孝心hah，所以就同意hah，放伊轉去。",
          "Chit8 e5 soann-chhat8 i to7 kong2: “Ho2! Ki3-jian5 bo5 hoat-tou7 eng7 to ka7 phut-si2, lan2 kui-khi3 hah, eng7 pang3-hoe2 lai5 ka7 sio, lai5 ka7 hi2-lang7.” Ah, chit e5 lau2-sann thiann liau2 honn3, to7 chin kiann-hiann5, i kong2: “Oah, beh eng7 hoe2 sio, ah m7 choann-a2 pian3 chit8 e5 pi7 hoe2 bun5-sin e5 lang5, ou5, ah m7 to7 kui sin-khu chhau3-hoe2-ta khi3.” Sou2-i2 kiann liau2, chin kiann-hiann5. Choann-a2 siunn7 kong2, choann-a2, khou2-khou2 ka7, i choann-a2, sim-lai7 it kip choann-a2, sim senn chit8 e5 biau7-ke3 kong2: “E7, chit e5, e7, lau2-toa7--e5 ah hah, soann-thau5 e5 lau2-toa7--e5 hah, chhiann2 pai3-thok, in-ui7 goan2 chhu3 e5 lau7-pe7 lau7-bu2 hah, sng3 ni5-ki2 chiann5 toa7 hah, goa2 u7 chit8 e5 sio2-sio2 e5 iau-kiu5, hi-bang7 ti7 goa2 beh hou7 lin2 chhu2-cham2 i2-cheng5 hah, beh hou7 lin2 chhu2-si2 i2-cheng5 hah, chhiann2 lin2 pang3 goa2 tng2--khi3 khoann3 goan2 pe7-bu2 liau2 goa2 chu7-tong7 to7 e7 tng2--lai5.” Chit e5 soann-chhat8 ah, tak8-e5 khoann3 i an2-ne long2 iu2-hau3-sim hah, sou2-i2 to7 tong5-i3 hah, pang3 i tng2--khi3."
        ],
        [
          "啊伊就緊轉去，轉去到厝hah，伊就共這情況共伊這的兄弟姊妹父母講。啊講了逐个參詳好，既然卜用火燒，就請這个第四个這个鐵骨身的這个去。",
          "Ah i to7 kin2 tng2--khi3, tng2 khi3 kau3 chhu3 hah, i to7 ka7 che cheng5-hong2 ka7 i chit e5 hiann-ti7 chi2-moe7 pe7-bu2 kong2. Ah kong2 liau2 tak8-e5 chham-siong5 ho2, ki3-jian5 beh eng7 hoe2 sio, to7 chhiann2 chit e5 te7-si3--e5 chit e5 thih-kut-sin e5 chit e5 khi3."
        ],
        [
          "啊鐵骨身去，呼，這的山賊逐个就用四五鼎的彼炎火，安呢用彼油鍋安呢hah，用彼鐵[月+片]落烘烘到燒燙燙安呢，卜來共烰，卜來共焠。結果那會知，那有，安怎焠hah，攏無法度，無法度共伊身軀hah傷著。所以這山賊啦，麼是成受氣，伊麼感覺成奇怪，e7，這个人那會千燒亦燒死，亦無，亦燒膨泡hah，猶擱原在安呢。所以，有一个山賊hah，伊就講：「好！既然亦無法度斬頭，亦無法度共燒死，咱歸氣共剝皮，看伊皮啊偌蠻皮偌厚hah！」結果hah，伊聽著，這鐵骨身聽著伊卜剝皮，hah，伊就hah，皮像安呢，伊就講，aih，伊就oan5-a2想一个計講：「哎！我oan5-a2想卜轉去一下hah，希望您會用答應我這个要求。」這山賊想講，反正早慢卜予阮剝皮，啊，要緊，就放伊轉去。",
          "Ah thih-kut-sin khi3, honn3, chit e5 soann-chhat8 tak8-e5 to7 eng7 si3 gou7 tiann2 e5 he iam7-hoe2, an2-ne eng7 he iu5-oe an2-ne hah, eng7 he thih-phiann2 loh8 hang-hang kau3 sio-thng3-thng3 an2-ne, beh lai5 ka7 pu5, beh lai5 ka7 chhuh. Kiat-ko2 nah e7 chai, nah u7, an2-choann2 chhuh hah, long2 bo5 hoat-tou7, bo5 hoat-tou7 ka7 i sin-khu hah siong tioh8. Sou2-i2 che soann-chhat8 lah, ma7 si7 chiann5 siu7-khi3, i ma7 kam2-kak chiann5 ki5-koai3, e7, chit e5 lang5 nah e7 sian sio ia7 sio be7 si2, ia7 bo5, ia7 sio be7 phong3-pha7 hah, iau2-koh goan5-chai7 an2-ne. Sou2-i2, u7 chit8 e5 soann-chhat8 hah, i to7 kong2: “Ho2! Ki3-jian5 ia7 bo5 hoat-tou7 cham2-thau5, ia7 bo5 hoat-tou7 ka7 sio-si2, lan2 kui-khi3 ka7 pak-phoe5, khoann3 i phoe5 ah joa7 ban5-phoe5 joa7 kau7 hah!” Kiat-ko2 hah, i thiann tioh8, che thih-kut-sin thiann tioh8 i beh pak-phoe5, hah, i to7 hah, phoe5 chhiunn7 an2-ne, i to7 kong2, aih, i to7 oan5-a2 siunn7 chit8 e5 ke3 kong2: “Aih! Goa2 oan5-a2 siunn7 beh tng2--khi3 chit8-e7 hah, hi-bang7 lin2 e7-eng7 tap-eng3 goa2 chit e5 iau-kiu5.” Che soann-chhat8 siunn7 kong2, hoan2-cheng3 cha2-ban7 beh hou7 goan2 pak-phoe5, ah, be7 iau3-kin2, to7 pang3 i tng2--khi3."
        ],
        [
          "這鐵骨身轉去啊，oan5-a2共這情況共厝的這父母，猶擱這的兄弟共講予清楚。逐个想卜剝皮啊，就派這老五的。E7，這老五的hah，伊皮成韌。啊到彼以後hah，這山賊，逐个就安呢oan5-a2 chhih8偎來卜來剝皮，啊那會知，千剝pi7剝，攏無法度共伊皮hah，共伊，安呢hah，剝振動。所以山賊啊，擱好笑擱好氣安呢，想講：「亦毋捌看人這攏，厚面皮的hah！生目睭亦毋捌看過！」所以，就得想講：「既然，亦無法度斬麼落，亦無法度燒死，亦無法度剝皮，啊，咱實在對伊無法啊，無法度。啊看卜安怎？啊，歸氣共填海啊，去飼魚好啦。」所以逐个就想好講：「好！安呢咱共填海。」這韌皮聽了hah，oan5-a2心驚惶，講：「哦，伊卜共填海，啊若填海loeh，伊毋choann-a2活活去予，去予淹死，去飼海魚。」伊choann-a2苦苦擱共哀求講：「哦，我oan5-a2卜轉去一下，希望佇我予您填海以前hah，你予，放予我轉去厝的看看咧。希望我尚我這个要求您會當答應。」啊這山賊伊同意呼，放伊轉去。",
          "Che thih-kut-sin tng2--khi3 ah, oan5-a2 ka7 che cheng5-hong2 ka7 in chhu3 e5 che pe7-bu2, iau2-koh chit e5 hiann-ti7 ka7 kong2 hou7 chheng-chho2. Tak8-e5 siunn7 beh pak-phoe5 ah, to7 phai3 che lau2-gou7--e5. E7, che lau2-gou7--e5 hah, i phoe5 chiann5 jun7. Ah kau3 hia i2-au7 hah, che soann-chhat8, tak8-e5 to7 an2-ne oan5-a2 chhih8 oa2 lai5 beh lai5 pak-phoe5, ah nah e7 chai, sian pak pi7 pak, long2 bo5 hoat-tou7 ka7 i phoe5 hah, ka7 i, an2-ne hah, pak be7 tin2-tang7. Sou2-i2 soann-chhat8 ah, koh ho2-chhio3 koh ho2-khi3 an2-ne, siunn7 kong2: “Ia7 m7 bat khoann3 lang5 che long2, kau7-bin7-phoe5 e5 hah! Senn bak8-chiu ia7 m7 bat khoann3 koe3!” Sou2-i2, in to7 teh siunn7 kong2: “Ki3-jian5, ia7 bo5 hoat-tou7 cham2 ma7 be7 loh8, ia7 bo5 hoat-tou7 sio-si2, ia7 bo5 hoat-tou7 pak-phoe5, ah, lan2 sit8-chai7 tui3 i bo5 hoat ah, bo5 hoat-tou7. Ah khoann3 beh an2-choann2? Ah, kui-khi3 ka7 thiam7-hai2 ah, khi3 chhi7 hi5 ho2 lah.” Sou2-i2 tak8-e5 to7 siunn7 ho2 kong2: “Ho2! An2-ne lan2 ka7 thiam7-hai2.” Che jun7-phoe5 thiann liau2 hah, oan5-a2 sim kiann-hiann5, kong2: “Ou5, i beh ka7 thiam7-hai2, ah na7 thiam7-hai2 loeh, i m7 choann-a2 oah8-oah8 khi3 hou7, khi3 hou7 im-si2, khi3 chhi7 hai2-hi5.” I choann-a2 khou2-khou2 koh ka7 ai-kiu5 kong2: “Ou5, goa2 oan5-a2 beh tng2--khi3 chit8-e7, hi-bang7 ti7 goa2 hou7 lin2 thiam7-hai2 i2-cheng5 hah, li2 hou7, pang3 hou7 goa2 tng2 khi3 chhu3 e5 khoann3-khoann3 leh. Hi-bang7 goa2 siong7 goa2 chit e5 iau-kiu5 lin2 e7-tang3 tap-eng3.” Ah che soann-chhat8 i tong5-i3 honn3, pang3 i tng2--khi3."
        ],
        [
          "這韌皮轉來到厝，oan5-a2共這情況合父母摻這的兄弟仔講予清楚。啊逐个到尾仔就講：「好！啊就派這个號做老六的這長手li7的，長手li7的去。」啊這長手li7的到彼的時，這的山賊hah，伊就共這長手li7的安呢，逐个安呢，沿路行沿路喝安呢：「Hit-sioh、hit-sioh、hit-sioh……」安呢共扛來到這海邊，啊就安呢，這山賊來共講了伊就，逐个就安呢，共這長手li7安呢，oan5-a2共掞loeh海底。啊只見這長手li7的掞loeh，choann-a2直直沈直直沈直直沈loeh海底，啊經過一二个時辰亦無浮起來。啊無浮起來，這的山賊看得講：「啊！這穩死的，沈死hah，已經去予海魚食去啊。」逐个看著安呢，安呢笑笑，就離開hah，轉去山寨啊，轉去開這號做，慶功宴。",
          "Che jun7-phoe5 tng2 lai5 kau3 chhu3, oan5-a2 ka7 che cheng5-hong2 kap in pe7-bu2 chham in chit e5 hiann-ti7-a2 kong2 hou7 chheng-chho2. Ah tak8-e5 kau3 boe2-a2 to7 kong2: “Ho2! Ah to7 phai3 chit e5 ho7-cho3 lau2-lak8--e5 che tng5-chhiu2-li7 e5, tng5-chhiu2-li7 e5 khi3.” Ah che tng5-chhiu2-li7 e5 kau3 hit e5 si5, chit e5 soann-chhat8 hah, i to7 ka7 che tng5-chhiu2-li7 e5 an2-ne, tak8-e5 an2-ne, ian5-lou7 kiann5 ian5-lou7 hoah an2-ne: “Hit-sioh, hit-sioh, hit-sioh......” An2-ne ka7 kng lai5 kau3 che hai2-pinn, ah to7 an2-ne, che soann-chhat8 lai5 ka7 kong2 liau2 i to7, tak8-e5 to7 an2-ne, ka7 che tng5-chhiu2-li7 an2-ne, oan5-a2 ka7 tan3 loeh hai2-te2. Ah chi2 kinn3 che tng5-chhiu2-li7 e5 tan3 loeh, choann-a2 tit8-tit8 tim5 tit8-tit8 tim5 tit8-tit8 tim5 loeh hai2-te2, ah keng-koe3 chit8 nng7 e5 si5-sin5 ia7 bo5 phu5--khi2-lai5. Ah bo5 phu5--khi2-lai5, chit e5 soann-chhat8 khoann3 teh kong2: “Ah! che un2 si2 e5, tim5-si2 hah, i2-keng khi3 hou7 hai2-hi5 chiah8 khi3 ah.” Tak8-e5 khoann3 tioh8 an2-ne, an2-ne chhio3-chhio3, to7 li7-khui hah, tng2 khi3 soann-che3 ah, tng2 khi3 khui che ho7-cho3, kheng3-kong-ian3."
        ],
        [
          "那會知這个長手li7的，伊沈落海的了後，彼手啊，就直直伸落直直伸，愈伸愈長；腳麼是，直直伸直直伸，愈伸愈長。呼，伊就安呢，伊看山賊逐个攏走了，伊choann-a2呼，安呢[走@百]起來。那會知[走@百]起來，哦，伊的歸个褲啊、褲頭啊，這歸个衫內底啊，攏全一寡仔魚啊、蝦啊，一寡仔海產。啊這長手li7就安呢，共這的物件齎啊，choann-a2安呢，伊就行轉來，這的提轉到厝。",
          "Nah e7 chai chit e5 tng5-chhiu2-li7 e5, i tim5 loh8 hai2 e5 liau2-au7, he chhiu2 ah, to7 tit8-tit8 chhun loh8 tit8-tit8 chhun, ju2 chhun ju2 tng5; kha ma7 si7, tit8-tit8 chhun tit8-tit8 chhun, ju2 chhun ju2 tng5. Honn3, i to7 an2-ne, i khoann3 soann-chhat8 tak8-e5 long2 chau2 liau2, i choann-a2 honn3, an2-ne peh--khi2-lai5. Nah e7 chai peh--khi2-lai5, ou5, i e5 kui-e5 khou3 ah, khou3-thau5 ah, che kui-e5 sann lai7-te2 ah, long2 choan5 chit8-koa2-a2 hi5-a2, he5-a2, chit8-koa2-a2 hai2-san2. Ah che tng5-chhiu2-li7 to7 an2-ne, ka7 chit e5 mih8-kiann7 chah ah, choann-a2 an2-ne, i to7 kiann5--tng2-lai5, chit e5 theh8 tng2 kau3 chhu3."
        ],
        [
          "啊提轉到厝hah，逐个看長手li7安呢平安轉來，啊，逐个成歡喜，歡迎伊。看伊安呢掠赫濟魚啊、蝦啊轉來，逐个想講：「哇！這遍傷腦筋囉！」平常時拾柴hah，攏提去彼城內賣，啊今也無柴通煮hah，看卜安怎來處理；今也無處理，連鞭會臭去hah，所以變做彼臭腥味安呢，成拍損。",
          "Ah theh8 tng2 kau3 chhu3 hah, tak8-e5 khoann3 tng5-chhiu2-li7 an2-ne peng5-an tng2--lai5, ah, tak8-e5 chiann5 hoann-hi2, hoan-geng5 i. Khoann3 i an2-ne liah8 hiah che7 hi5-a2, he5-a2 tng2--lai5, tak8-e5 siunn7 kong2: “Oah! Chit pian3 siong-nau2-kin loh!” peng5-siong5-si5 khioh-chha5 hah, long2 theh8 khi3 he siann5-lai7 be7, ah chit-ma2 bo5 chha5 thang chu2 hah, khoann3 beh an2-choann2 lai5 chhu2-li2; chit-ma2 bo5 chhu2-li2, liam5-mi e7 chhau3 khi3 hah, sou2-i2 pian3-cho3 he chhau3-chho-bi7 an2-ne, chiann5 phah-sng2."
        ],
        [
          "結果，講的這陣hah，這老七的，大腳婆hah，突然自彼外口彼走轉來，走入內。啊伊安呢那行那[立+店]彼哼安呢，講：「哦！我今仔日成衰hah，出去hah，無注意去，腳骨，腳骨底去踏一枝大杉hah，害我疼到咧，擋稠。」啊，啊這的兄弟仔就安呢安呢，分工合作安呢，啊合力共這枝大杉hah，對伊的腳底安呢，慢慢仔扭出來。哦扭出來，這个大腳婆就，哦，伊就講：「喔，啊，成爽快！」呼。",
          "Kiat-ko2, kong2 e5 chit-chun7 hah, che lau2-chhit e5, toa7-kha-po5 hah, tut8-jian5 chu7 he goa7-khau2 he chau2--tng2-lai5, chau2 jip8 lai7. Ah i an2-ne na2 kiann5 na2 tiam3 hia hainn an2-ne, kong2: “Ou5! Goa2 kin-a2-jit8 chiann5 soe hah, chhut--khi3 hah, bo5 chu3-i3 khi3, kha-kut, kha-kut te2 khi3 tah8 chit8 ki toa7-sam hah, hai7 goa2 thiann3 kau3 leh, tong3 be7 tiau5.” Ah, ah in chit e5 hiann-ti7-a2 to7 an2-ne an2-ne, hun-kang hap8-chok an2-ne, ah hap8-lek8 ka7 chit ki toa7-sam hah, tui3 i e5 kha-te2 an2-ne, ban7-ban7-a2 giu2--chhut-lai5. Ou5 giu2--chhut-lai5, chit e5 toa7-kha-po5 to7, ou5, i to7 kong2: “Ouh, ah, chiann5 song2-khoai3!” Honn3."
        ],
        [
          "啊結果就逐个就合力hah，對這的，這枝大杉就共破，呼，破歸厝間的柴。啊就安呢分安呢一鼎一鼎來共煮，啊煮，有的清蒸的啊，啊有的安呢落[火+朕]啊，啊有的就呼，各種料理攏有。",
          "Ah kiat-ko2 in to7 tak8-e5 to7 hap8-lek8 hah, tui3 chit e5, chit ki toa7-sam to7 ka7 phoa3, honn3, phoa3 kui chhu3-keng e5 chha5. Ah to7 an2-ne pun an2-ne chit8 tiann2 chit8 tiann2 lai5 ka7 chu2, ah chu2, u7 e5 chheng-cheng e5 ah, ah u7 e5 an2-ne loh8 tim7 ah, ah u7 e5 to7 honn3, kok chiong2 liau7-li2 long2 u7."
        ],
        [
          "啊結果，這个第九的這个大目眶啊，大目眶轉來。啊目睭並大粒的，看著hiong5濟魚hah，看一下成歡喜，啊歡喜安呢，那歡喜那流目屎，安呢目屎流目屎滴。結果啊，無小心啊，才choann-a2歸厝hah，流到攏，水淹淹起來。Hah，所以逐个hah，毋知卜安若，攏浮佇得水面，浮佇得水的，hah，浸水啊。",
          "Ah kiat-ko2, in chit e5 te7-kau2--e5 chit e5 toa7-bak8-khou ah, toa7-bak8-khou tng2--lai5. Ah bak8-chiu pheng7 toa7 liap8 e5, khoann3 tioh8 hiong5 che7 hi5 hah, khoann3 chit8-e7 chiann5 hoann-hi2, ah hoann-hi2 an2-ne, na2 hoann-hi2 na2 lau5 bak8-sai2, an2-ne bak8-sai2 lau5 bak8-sai2 tih. Kiat-ko2 ah, bo5 sio2-sim ah, chiah choann-a2 kui chhu3 hah, lau5 kau3 long2, chui2 im-im--khi2-lai5. Hah, sou2-i2 tak8-e5 hah, m7 chai beh an2-noa2, long2 phu5 ti7 teh chui2-bin7, phu5 ti7 teh chui2 e5, hah, chim3-chui2 ah."
        ],
        [
          "結果彼第八的闊嘴的講：「啊！要緊要緊，看我的。」伊嘴就安呢哈一下哈一下哈一下，無幾嘴hah，這的，這的伊的目屎水hah，就攏予伊[口+束][口+束]入去hah。呼，啊這个號做闊嘴的[口+束]了了，伊講：「哦！哦！啉到成飽！啉到成飽！」",
          "Kiat-ko2 in he te7-peh--e5 khoah-chhui3 e5 kong2: “Ah! be7 iau3-kin2 be7 iau3-kin2, khoann3 goa2 e5.” I chhui3 to7 an2-ne hap chit8-e7 hap chit8-e7 hap chit8-e7, bo5 kui2 chhui3 hah, chit e5, chit e5 i e5 bak8-sai2 chui2 hah, to7 long2 hou7 i suh-suh--jip8-khi3 hah. Honn3, ah chit e5 ho7-cho3 khoah-chhui3 e5 suh liau2-liau2, i kong2: “Ou5! Ou5! Lim kau3 chiann5 pa2! Lim kau3 chiann5 pa2!”"
        ],
        [
          "Hah，結果啊，這的歸家伙啊hah，就安呢，逐个那用這的hah，這的成可口的這的，hiong5彼號，口味成讚的這的海鮮啊、海產hah。逐个hah，有食有講hah，尤其這个續尾的這个，尚愛臭彈的，那講那臭彈。Hah，逐个，食，食亦食飽啊，啊笑到笑咳咳安呢。哦，全家hah，對安呢過到成快樂成幸福。",
          "Hah, kiat-ko2 ah, in chit e5 kui-ke-hoe2-a2 hah, to7 an2-ne, tak8-e5 na2 eng7 chit e5 hah, chit e5 chiann5 kho2-khau2 e5 chit e5, hiong5 hit ho7, khau2-bi7 chiann5 chan2 e5 chit e5 hai2-sian ah, hai2-san2 hah. Tak8-e5 hah, u7 chiah8 u7 kong2 hah, iu5-ki5 chit e5 soa3-boe2 e5 chit e5, siong7 ai3 chhau3-toann7 e5, na2 kong2 na2 chhau3-toann7. Hah, tak8-e5, chiah8, chiah8 ia7 chiah8-pa2 ah, ah chhio3 kau3 chhio3-hai-hai an2-ne. Ou5, in choan5-ke hah, tui3 an2-ne koe3 kah chiann5 khoai3-lok8 chiann5 heng7-hok."
        ]
      ],
      "篇名": "奇兄怪弟"
    }
  ]
}
