{
  "作者": "賴天助",
  "出版年": "2002",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集19—員林、大村、埔心地區",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "邱員外，就是工人倩真濟，邱員外就是得著活穴，活穴就是活地啦，好地理。啊好地理的時陣，伊就是伊的子成[敖^力]……桌頂、桌腳仔彼，有一个土虱甕、鱸鰻，我今也是得講邱罔舍的故事，我麼是聽人講的。",
          "Khu goan5-goe7, to7 si7 kang-lang5 chhiann3 chin che7, Khu goan5-goe7 to7 si7 tit tioh8 oah8-hiat, oah8-hiat to7 si7 oah8-te7 lah, ho2 te7-li2. Ah ho2 te7-li2 e5 si5-chun7, i to7 si7 i e5 kiann2 chiann5 gau5...... toh-teng2, toh-kha-a2 hia, u7 chit8 e5 thou5-sat-ang3, lou5-moa5, goa2 chit-ma2 si7 teh kong2 Khu Bong2-sia3 e5 kou3-su7, goa2 ma7 si7 thiann lang5 kong2 e5."
        ],
        [
          "伊得著地理真好額，真好額的時陣，有一日較閒，彼的工人，伊厝e5頭前古早攏有魚池仔，啊魚池仔就是伊彼个、伊彼个鱸鰻鼢一个孔，啊直直走，走來咱的、io2孔io2到咱的桌腳、神明桌頂的下腳，算講地下就著啦。啊eng5暗時仔有聽e5 lin-lin-long-long啦，算講有聽e5彼隻鱸鰻麼會耍、彳亍，猶有啉水e5 li-li-lok8-lok8呼。啊就伊攏有聽著，彼的工人啦，透早一下閒呼，無工課做，啊就共頭家講，講：「員外啊！員外啊！啊當這的攏閒閒，會使e5呼，哦～啊這个呼，鱸鰻足濟e5呼，哦～這來毒毒咧呼，這的賣呼……」古早有蘆藤啦、sann2彼呼，彼彼款的薄薄仔，摳，有毒。但是古早人就無得管有毒無毒，總是魚仔有通仔賣就好啊。",
          "I tit tioh8 te7-li2 chin ho2-giah8, chin ho2-giah8 e5 si5-chun7, u7 chit8 jit8 khah eng5, hit e5 kang-lang5, i chhu3 e5 thau5-cheng5 kou2-cha2 long2 u7 hi5-ti5-a2, ah hi5-ti5-a2 to7 si7 i hit e5, i hit e5 lou5-moa5-pun3 chit8 e5 khang, ah tit8-tit8 chau2, chau2 lai5 lan2 e5, io2 khang io2 kau3 lan2 e5 toh-kha, sin5-beng5 toh-teng2 e5 e7-kha, sng3 kong2 te7-ha7 to7 tioh8 lah. Ah eng5-am3-si5-a2 u7 thiann e5 lin-lin-long-long lah, sng3 kong2 u7 thiann e5 hit chiah lou5-moa5 ma7 e7 sng2, chhit-tho5, iau2 u7 lim-chui2 e5 li-li-lok8-lok8 honn3. ah to7 i long2 u7 thiann tioh8, in hit e5 kang-lang5 lah, thau3-cha2 chit8-e7 eng5 honn3, bo5 khang-khoe3 cho3, ah to7 ka7 thau5-ke kong2, kong2: “Goan5-goe7 ah! Goan5-goe7 ah! Ah tng chit e5 long2 eng5-eng5, e7-sai2 e5 honn3, ou5~ah chit e5 honn3, lou5-moa5 chiok che7 e5 honn3, ou5~che lai5 tok8-tok8 leh honn3, chit e5 be7 honn3......” Kou2-cha2 u7 lou5-tin5 lah, sann2 he honn3, he hit khoan2 e5 poh8-poh8-a2, khau, u7 tok8. Tan7-si7 kou2-cha2 lang5 to7 bo5 teh koan2 u7 tok8 bo5 tok8, chong2-si7 hi5-a2 u7 thang-a2 be7 to7 ho2 ah."
        ],
        [
          "啊伊準備明仔載卜共毒啊。啊eng5有一寡鱸鰻的精就共員外講啊，講：「員外啊！員外啊！您安呢呼，您住佇這个活地、好地理安呢赫好額，您攏毋知影到底您有啥物原因啦呼。阮會住這个活地，阮是共您造福，予您好額。無共您毀您的、予您不利的所在，阮是、阮這的兄弟，您講您明仔載卜共阮毒，拜託您！阮亦無合您冤仇，啊得共您顧您的財產，您毋好共阮毒阮這的阮這族。」彼麼分族，鱸鰻麼分族，蛇麼仝款，蛇麼有蛇的族群。啊就共講：「你千萬毋好共阮刣！」啊到天光早仔爾，員外精神講：「哎喲～昨擱一寡鱸鰻擱得托夢，我看共彼的工人講毋好啦！」啊當毋就共彼的工人講：「使毒！毒！我昨暗暝夢講彼的攏共咱運錢來得予咱啊。」「啊～員外！你彼放屎夢啦！睏去厚火的啦！啊彼無彼號代誌啦！你彼啥物貨會共你托夢，彼嘐漦！嘐漦！毋好啦！這掠起來的時陣爾，值偌濟抵偌濟咧哦！」落尾員外聽一下心攏……「好啦！好啦！卜毒就去毒啦！泄尿夢就去泄尿夢啦！」啊共毒掉e5。毒掉e5、攏歸族攏共毒死了了去。啊毒死了了的時陣，這的鱸鰻精真毋願啊啦！講：「哦啊！我趁呰濟錢安呢予你，啊你擱共我毒死！」去閻羅王彼控告，啊閻羅王講：「啊就有影咧！啊伊就有影佇伊的手頭死的！啊不過有影啦！有較毋願無毋著啦！」伊講卜共敗，「安呢好啦！啊若卜敗，無才下代出伊的子落敗啦！」啊才出做邱罔舍。",
          "Ah i chun2-pi7 bin5-a2-chai3 beh ka7 tok8 ah. Ah eng5 u7 chit8-koa2 lou5-moa5 e5 cheng to7 ka7 goan5-goe7 kong2 ah, kong2: “Goan5-goe7 ah! goan5-goe7 ah! Lin2 an2-ne honn3, lin2 toa3 ti7 chit e5 oah8-te7, ho2 te7-li2 an2-ne hiah ho2-giah8, lin2 long2 m7 chai-iann2 tau3-te2 lin2 u7 siann2-mih goan5-in lah honn3. Goan2 e7 toa3 chit e5 oah8-te7, goan2 si7 ka7 lin2 cho7-hok, hou7 lin2 ho2-giah8. Bo5 ka7 lin2 hui2 lin2 e5, hou7 lin2 put-li7 e5 sou2-chai7, goan2 si7, goan2 chit e5 hiann-ti7, lin2 kong2 lin2 bin5-a2-chai3 beh ka7 goan2 tok8, pai3-thok lin2! Goan2 ia7 bo5 kap lin2 oan-siu5, ah teh ka7 lin2 kou3 lin2 e5 chai5-san2, lin2 m7 ho2 ka7 goan2 tok8 goan2 chit e5 goan2 chit chok8.” In he ma7 hun chok8, lou5-moa5 ma7 hun chok8, choa5 ma7 kang7-khoan2, choa5 ma7 u7 choa5 e5 chok8-kun5. Ah to7 ka7 kong2: “Li2 chhian-ban7 m7 ho2 ka7 goan2 thai5!” Ah kau3 thinn-kng chai2-a2 nia5, goan5-goe7 cheng-sin5 kong2: “Aih-ioh~ chang koh chit8-koa2 lou5-moa5 koh teh thok-bang7, goa2 khoann3 ka7 hit e5 kang-lang5 kong2 m7 ho2 lah!” Ah tann m7 to7 ka7 in hit e5 kang-lang5 kong2: “Be7-sai2 tok8! Be7 tok8! Goa2 cha-am3 bin5-bang7 kong2 in hiah-e5 long2 ka7 lan2 un7 chinn5 lai5 teh hou7 lan2 ah.” “Ah ~goan5-goe7! Li2 he pang3-sai2-bang7 lah! Khun3 be7 khi3 kau7 hoe2 e5 lah! Ah he bo5 hit ho7 tai7-chi3 lah! Li2 he siann2-mih-hoe3 e7 ka7 li2 thok-bang7, he hau-siau5! Hau-siau5! M7 ho2 lah! Che liah8--khi2-lai5 e5 si5-chun7 nia5, tat8 joa7 che7 tu2 joa7 che7 leh ou5!” Loh8-boe2 goan5-goe7 thiann chit8-e7 sim long2...... “Ho2 lah! Ho2 lah! Beh tok8 to7 khi3 tok8 lah! Chhoah-jio7-bang7 to7 khi3 chhoah-jio7-bang7 lah!” Ah ka7 tok8 tiau7 e5. Tok8 tiau7 e5, long2 kui chok8 long2 ka7 tok8-si2 liau2-liau2 khi3. Ah tok8-si2 liau2-liau2 e5 si5-chun7, chit e5 lou5-moa5-cheng chin m7-goan7 ah lah! Kong2: “Ou5 ah! Goa2 than3 chiah che7 chinn5 an2-ne hou7 li2, ah li2 koh ka7 goa2 tok8-si2!” Khi3 Giam5-lo5-ong5 hia khong3-ko3, ah giam5-lo5-ong5 kong2: “Ah to7 u7-iann2 leh! Ah i to7 u7-iann2 ti7 i e5 chhiu2-thau5 si2 e5! Ah m7-koh u7-iann2 lah! U7 khah m7-goan7 bo5 m7-tioh8 lah!” I kong2 beh ka7 pai7, “An2-ne ho2 lah! Ah na7 beh pai7, bo5 chiah e7-tai7 chhut i e5 kiann2 loh8-pai7 lah!” Ah chiah chhut cho3 Khu Bong2-sia3."
        ],
        [
          "啊邱罔舍出世安怎？出世就是害啊啦，就卜敗啊啦！今也出世爾就真哎啊啦！哦～啊這个邱員外就想講，哦啊～歡喜甲！當就喊彼的乳母啦，安怎騙，千騙都騙恬啦！啊有一日彼的查某講提物件講，提盤仔講提一下跤落講phiang一下安呢啦！哦～伊聽了，聽著phiang一下講二支手安呢，紅嬰仔二支手安呢「哇哈哈！」笑甲！哦～啊伊就、員外毋就講：「哎喲～安呢看，這个聽著盤仔聲呼、就笑咧！」啊伊就成實有影卜敗就是安呢毋呼！啊今也若是哭彼呼，較幼盤仔捎來共摔予看，啊伊就笑安呢啦！對遮共敗起啦！",
          "Ah Khu Bong2-sia3 chhut-si3 an2-choann2? Chhut-si3 to7 si7 hai7 ah lah, to7 beh pai7 ah lah! Chit-ma2 chhut-si3 nia5 to7 chin aih ah lah! Ou5~ ah chit e5 Khu goan5-goe7 to7 siunn7 kong2, ou5 ah~ hoann-hi2 kah! Tann to7 hiam2 hit e5 leng-bu2 lah, an2-choann2 phian3, sian7 phian3 to phian3 be7 tiam7 lah! Ah u7 chit8 jit8 hit e5 cha-bou2-kan2 kong2 theh8 mih8-kiann7 kong2, theh8 poann5-a2 kong2 theh8 chit8-e7 ka-lauh8 kong2 phiang chit8-e7 an2-ne lah! Ou5~ i thiann liau2, thiann tioh8 phiang chit8-e7 kong2 nng7 ki chhiu2 an2-ne, ang5-enn-a2 nng7 ki chhiu2 an2-ne “oah ha-ha!” Chhio3 kah! Ou5~ ah i to7, goan5-goe7 m7 to7 kong2: “Aih-ioh~ an2-ne khoann3, chit e5 thiann tioh8 poann5-a2 siann honn3, to7 chhio3 leh!” Ah i to7 chiann5-sit8 u7-iann2 beh pai7 to7 si7 an2-ne m7 honn3! Ah chit-ma2 na7 si7 khau3 he honn3, khah iu3-poann3-a2 sa lai5 ka7 siak hou7 khoann3, ah i to7 chhio3 an2-ne lah! tui3 chia ka7 pai7 khi2 lah!"
        ],
        [
          "啊就那大漢那大漢啊毋呼，換伊得創治人啊啦！成年啊……邱員外卜死彼共交待，講這个子就敗家子，歸尾你會開了了。這个邱罔舍老父卜死的進前，就交待講：「罔的啊！罔的啊！你若無米尋和尚啦，啊若無錢尋中樑。」啊伊麼無共講啥意思。哦啊～當就開開咧，老父卜死啊，就死啊，無米啊！」我來尋和尚啊咧！走去佛教彼、彼的廟寺啊，就共講：「喂！師父啊！師父啊！阮老父死的時陣的爾講：『無米尋和尚』，錢寄你偌濟？阮老父無去啊，你愛還阮。」伊講：「無啦！我那會……共您、您老父那會寄錢？您老父khok8到哭父，那有寄錢？」「無無無我來共你告。」啊就去老爺彼共告。老爺講：「你講有，伊講無，亦無證據，安呢真[禾+黑]。來來來來內底看覓咧。」哦啊桌頂看e5……啊會做官的人就較……上桌頂共看，「這尊神明來共創看，io2～呰重！」若柴的輕輕啊哩！呀若鐵的麼呰重啊！金仔尚重，金仔比鐵較重。哦～伊講若無錢，這的和尚呼，來賣，賣咧一尊你就食咧幾仔年啊，擱幾仔十尊咧，普通好額人攏三十幾尊咧。啊就無錢就共賣、無錢就共賣，啊賣了去啊。擱過來，「無錢尋中樑」。若安呢落e5，真可能，古早彼銀呼，一定攏囥中樑啦！中樑共抽起來看覓，邊仔創……中樑創，厝就凹落啊，啊今也邊仔創二支enn仔較大支共架咧，伊就啊咧，共剝，哦～歸管的龍仔銀。「無米尋和尚」就是彼的金尊攏總金仔！呀「無錢尋中樑」就是對遮來。",
          "Ah to7 na2 toa7-han3 na2 toa7-han3 ah m7 honn3, oann7 i teh chhong3-ti7 lang5 ah lah! Seng5-lian5 ah...... Khu goan5-goe7 beh si2 he ka7 kau-tai3, kong2 chit e5 kiann2 to7 pai7-ka-chu2, kui-boe2 li2 e7 khai liau2-liau2. Chit e5 Khu Bong2-sia3 in lau7-pe7 beh si2 e5 chin3-cheng5, to7 kau-tai3 kong2: “Bong2--e5 ah! Bong2--e5 ah! Li2 na7 bo5 bi2 chhoe7 hoe5-siunn7 lah, ah na7 bo5 chinn5 chhoe7 tiong-niu5.” Ah i ma7 bo5 ka7 kong2 siann2 i3-su3. Ou5 ah~ tann to7 khui-khui leh, in lau7-pe7 beh si2 ah, to7 si2 ah, bo5 bi2 ah!” Goa2 lai5 chhoe7 hoe5-siunn7 ah leh! Chau2 khi3 put8-kau3 hia, hit e5 bio7-si7 ah, to7 ka7 kong2: “Oeh! Su-hu7 ah! Su-hu7 ah! Goan2 lau7-pe7 si2 e5 si5-chun7 e5 nia5 kong2: `Bo5 bi2 chhoe7 hoe5-siunn7', chinn5 kia3 li2 joa7 che7? Goan2 lau7-pe7 bo5 khi3 ah, li2 ai3 hainn5 goan2.” I kong2: “Bo5 lah! Goa2 nah e7……ka7 lin2, lin2 lau7-pe7 nah e7 kia3 chinn5? Lin2 lau7-pe7 khok8 kau3 khau3-pe7, nah u7 kia3 chinn5?” “Bo5 bo5 bo5 goa2 lai5 ka7 li2 ko3.” Ah to7 khi3 lo2-ia5 hia ka7 ko3. Lo2-ia5 kong2: “Li2 kong2 u7, i kong2 bo5, iah8 bo5 cheng3-ki3, an2-ne chin bai2. Lai5 lai5 lai5 lai5 lai7-te2 khoann3 mai7 leh.” Ou5 ah toh-teng2 khoann3 e5……ah e7 cho3-koann e5 lang5 to7 khah……chiunn7 toh-teng2 ka7 khoann3, “Chit chun sin5-beng5 lai5 ka7 chhong3 khoann3, io2~ chiah tang7!” Na7 chha5 e5 khin-khin-a2 lih! Ia7 na7 thih e5 ma7 be7 chiah tang7 ah! Kim-a2 siong7 tang7, kim-a2 pi2 thih khah tang7. Ou5~ i kong2 na7 bo5 chinn5, chit e5 hoe5-siunn7 honn3, lai5 be7, be7 leh chit8 chun li2 to7 chiah8 leh kui2-a7 ni5 ah, koh kui2-a7 chap8 chun leh, phou2-thong ho2-giah8-lang5 long2 sann-chap8 kui2 chun leh. Ah to7 bo5 chinn5 to7 ka7 be7, bo5 chinn5 to7 ka7 be7, ah be7 liau2 khi3 ah. Koh koe3--lai5, “Bo5 chinn5 chhoe7 tiong-niu5”. Na7 an2-ne loh8 e5, chin kho2-leng5, kou2-cha2 he gin5 honn3, it-teng7 long2 khng3 tiong-niu5 lah! Tiong-niu5 ka7 thiu khi2 lai5 khoann3 mai7, pinn-a2 chhong3...... tiong-niu5 chhong3, chhu3 to7 nah loh8 ah, ah chit-ma2 pinn-a2 chhong3 nng7 ki enn-a2 khah toa7-ki ka7 ke3 leh, i to7 be7 ah leh, ka7 pak, ou5~ kui kong2 e5 liong5-a2-gin5. “Bo5 bi2 chhoe7 hoe5-siunn7” to7 si7 hit e5 kim-chun long2-chong2 kim-a2! Ia7 “bo5 chinn5 chhoe7 tiong-niu5” to7 si7 tui3 chia lai5."
        ],
        [
          "今也換講邱員外死，阿叔今也就是阿叔卜娶細姨，已經邱員外死去啊，啊換阿叔無子，卜娶細姨，啊娶細姨的時陣，就聽著，若媒人若到呼，阿嬸就亟亟逐啊。啊就毋敢啊，毋敢就，阿叔就講：「罔的啊！罔的啊！當卜安怎？無采我這的錢賸呰濟呼，後擺若死呼，煞無人通仔……啊卜娶細姨，哦啊～您阿嬸成歹！無人敢做。」「無要緊！無要緊！阿叔我講予你聽！明仔載出轎予你轉去娶！」「豈有彼號康？就毋予我娶，講明仔載出轎予我娶？猴囝仔你安是得講啥？」「明仔載才看！」安呢啦。啊就共阿叔講明仔載等伊出轎講愛娶。",
          "Chit-ma2 oann7 kong2 Khu goan5-goe7 si2, in a-chek chit-ma2 to7 si7 in a-chek beh chhoa7 se3-i5, i2-keng Khu goan5-goe7 si2 khi3 ah, ah oann7 in a-chek bo5 kiann2, beh chhoa7 se3-i5, ah chhoa7 se3-i5 e5 si5-chun7, to7 thiann tioh8, na7 mui5-lang5 na7 kau3 honn3, in a-chim2 to7 khok8-khok8 jiok ah. Ah to7 m7 kann2 ah, m7 kann2 to7, in a-chek to7 kong2: “Bong2--e5 ah! Bong2--e5 ah! Tann beh an2-choann2? Bo5-chhai2 goa2 chit e5 chinn5 chhun chiah che7 honn3, au7-pai2 na7 si2 honn3, soah bo5 lang5 thang-a2...... ah beh chhoa7 se3-i5, ou5 ah~ lin2 a-chim2 chiann5 phainn2! Bo5 lang5 kann2 cho3.” “Bo5 iau3-kin2! Bo5 iau3-kin2! A-chek goa2 kong2 hou7 li2 thiann! Bin5-a2-chai3 chhut-kio7 hou7 li2 tng2 khi3 chhoa7!” “Ki2 iu2 hit ho7 khang? To7 m7 hou7 goa2 chhoa7, kong2 bin5-a2-chai3 chhut-kio7 hou7 goa2 chhoa7? Kau5-gin2-a2 li2 an si7 teh kong2 siann2?” “Bin5-a2-chai3 chiah khoann3!” An2-ne lah. Ah to7 ka7 in a-chek kong2 bin5-a2-chai3 tan2 i chhut-kio7 kong2 ai3 chhoa7."
        ],
        [
          "轉去到厝就[走@百]起哩阿嬸彼个厝頂彼，竹篙仔舉一支起，呀，筆續舉一支，[走@百]起哩爾，看阿嬸有佇厝e5，啊[走@百]起哩共比比創創，偌長、呀偌彼號啊厝安呢幾間，啊厝前後壁偌闊。阿嬸講：「無啊！阿罔啊！你得量創啥？」「我得比看厝偌濟？啊土地偌闊？厝地偌闊？」「啊你量彼卜創啥？」「阮阿叔亦無子啊！啊你若死的時陣，無人通仔接財產，啊我今也偌闊、偌闊，我就知影這價值偌濟，後擺我的啊！啊你講毋予阮阿叔娶細姨傳宗接代，哦～我尚歡喜！你若安呢予娶落呼，後擺這的財產我煞得著。啊您彼爿倒房做您去倒房，若無娶您倒房倒倒e5，後擺攏我的啊！」成歡喜啊囉。呀安呢，阿嬸想講：「Hio3～罔仔講安呢擱無妥當哦！安呢無阮老的愛娶啥貨、姨太太……」啊睏天光爾呼，就喊阿叔講：「老的啊！老的啊！我看呼，看看e5去娶一个。」「我無愛娶！我無愛娶！」邱罔舍就共阿叔講：「你著愛共張一下，真愛你就共張一下，伊會……講你著愛娶。」啊伊就成實聽邱罔舍講的，共張啊，「無愛！無愛！無愛啊！無嗣就去無嗣啦！管伊啊！予阮罔的去得、去管！」啊某直直共講情：「啦！啦！我今也呼！會對伊真好啦！若娶來我攏會……」啊就有影成實去予……就尋媒人來，成好禮，來看著媒人婆仔，呼啊！柑仔啥就提出來，食食咧，成實就共做一个細姨予伊。",
          "Tng2 khi3 kau3 chhu3 to7 peh khi2 lih in a-chim2 hit e5 chhu3-teng2 hia, tek-ko-a2 gia5 chit8 ki khi2, ia7, pit soa3 gia5 chit8 ki, peh--khi2-lih nia5, khoann3 in a-chim2 u7 ti7 chhu3-e5, ah peh khi2 lih ka7 pi2-pi2 chhong3-chhong3, joa7 tng5, ia7 joa7 hit ho7 ah chhu3 an2-ne kui2 keng, ah chhu3 cheng5-au7-piah joa7 khoah. In a-chim2 kong2: “Bo5 ah! A-bong2 ah! Li2 teh niu5 chhong3 siann2?” “Goa2 teh pi2 khoann3 chhu3 joa7 che7? Ah thou2-te7 joa7 khoah? Chhu3-te7 joa7 khoah?” “Ah li2 niu5 he beh chhong3 siann2?” “Goan2 a-chek ia7 bo5 kiann2 ah! Ah li2 na7 si2 e5 si5-chun7, bo5 lang5 thang-a2 chiap chai5-san2, ah goa2 chit-ma2 joa7 khoah, joa7 khoah, goa2 to7 chai-iann2 che ke3-tat8 joa7 che7, au7-pai2 goa2 e5 ah! Ah li2 kong2 m7 hou7 goan2 a-chek chhoa7 se3-i5 thoan5-chong chiap-tai7, ou5~ goa2 siong7 hoann-hi2! Li2 na7 an2-ne hou7 chhoa7 loh8 honn3, au7-pai2 chit e5 chai5-san2 goa2 soah tit be7 tioh8. Ah lin2 hit-peng5 to2-pang5 cho3 lin2 khi3 to2-pang5, na7 bo5 chhoa7 lin2 to2-pang5 to2-to2 e5, au7-pai2 long2 goa2 e5 ah!” Chiann5 hoann-hi2 ah loh. Ia7 an2-ne, in a-chim2 siunn7 kong2: “Hio3~ Bong2-a2 kong2 an2-ne koh bo5 tho3-tong3 ouh! An2-ne bo5 goan2 lau7--e5 ai3 chhoa7 siann2-hoe3, i5-thai3-thai3.....” Ah khun3 thinn-kng nia5 honn3, to7 hiam2 in a-chek kong2: “Lau7--e5 ah! Lau7--e5 ah! Goa2 khoann3 honn3, khoann3-khoann3 e5 khi3 chhoa7 chit8 e5.” “Goa2 bo5-ai3 chhoa7! Goa2 bo5-ai3 chhoa7!” Khu Bong2-sia3 to7 ka7 in a-chek kong2: “Li2 tioh8-ai3 ka7 tiunn chit8-e7, chin ai3 li2 to7 ka7 tiunn chit8-e7, i e7...... kong2 li2 tioh8 ai3 chhoa7.” Ah i to7 chiann5-sit8 thiann Khu Bong2-sia3 kong2 e5, ka7 tiunn ah, “Bo5-ai3! Bo5-ai3! Bo5-ai3 ah! Bo5 su7 to7 khi3 bo5 su7 lah! Koan2 i ah! Hou7 goan2 Bong2--e5 khi3 tit, khi3 koan2!” Ah in bou2 tit8-tit8 ka7 kou-chiann5: “Mai3 lah! Mai3 lah! Goa2 chit-ma2 honn3! E7 tui3 i chin ho2 lah! Na7 chhoa7 lai5 goa2 long2 e7......” Ah to7 u7-iann2 chiann5-sit8 khi3 hou7...... to7 chhoe7 mui5-lang5 lai5, chiann5 ho2-le2, lai5 khoann3 tioh8 mui5-lang5-po5-a2, honn3 ah! Kam-a2 siann2 to7 theh8--chhut-lai5, chiah8-chiah8--leh, chiann5-sit8 to7 ka7 cho3 chit8 e5 se3-i5 hou7 i."
        ],
        [
          "啊擱過來就講邱罔舍挵大炮。",
          "Ah koh koe3--lai5 to7 kong2 Khu Bong2-sia3 long3 toa7-phau3."
        ],
        [
          "就講有一日祭典的時陣，邱罔舍就倩一个牛車，啊做一个炮台，牛車頂創一个炮台，炮台就若像安呢，咱嫁娶的炮台，呀伊牛車頂創一个炮台，寬仔做，啊猶然做一个大炮就著啦，大炮爺。啊逐个就看著講，哦啊，鬧熱哦！邱罔舍講卜用牛車創大炮卜載來山頂彼放，驚e5去共人phiang著。哦啊牛車，啊伊就牽行，後壁就一直逮逮幾仔千名。啊山頂彼就，就放炮。伊講：「卜放囉！您耳孔愛趕緊塞咧哦！無摻耳仔目睭續都合彈掉去哦！」哦！啊就有影逐个攏彼號。啊伊講：「呼來烘起落！」啊伊彼創、啊外口面創大大，放一下講，「phu5」一下，響！逐个聽phu5一下，逐个講予邱罔舍騙去啊。",
          "To7 kong2 u7 chit8 jit8 che3-tian2 e5 si5-chun7, Khu Bong2-sia3 to7 chhiann3 chit8 e5 gu5-chhia, ah cho3 chit8 e5 phau3-tai5, gu5-chhia teng2 chhong3 chit8 e5 phau3-tai5, phau3-tai5 to7 na2-chhiunn7 an2-ne, lan2 ke3-chhoa7 e5 phau3-tai5, ia7 i gu5-chhia teng2 chhong3 chit8 e5 phau3-tai5, khoann-a2 cho3, ah oan5-a2 cho3 chit8 e5 toa7-phau3 to7 tioh8 lah, toa7-phau3-ia5. Ah tak8-e5 to7 khoann3 tioh8 kong2, ou5 ah, lau7-jiat8 ouh! Khu Bong2-sia3 kong2 beh eng7 gu5-chhia chhong3 toa7-phau3 beh chai3 lai5 soann-teng2 hia pang3, kiann e5 khi3 ka7 lang5 phiang tioh8. Ou5 ah gu5-chhia, ah i to7 khan kiann5, au7-piah to7 it-tit8 toe3 toe3 kui2-a7 chheng mia5. Ah soann-teng2 hia to7, to7 pang3-phau3. I kong2: “Beh pang3 loh! Lin2 hi7-khang ai3 koann2-kin2 that leh ou5! Bo5 chham hi7-a2 bak8-chiu soa3 to kah toann5 tiau7 khi3 ou5!” Ou5! Ah to7 u7-iann2 tak8-e5 long2 hit ho7. Ah i kong2: “Honn3 lai5 hang khi2 loh8!” Ah i hia chhong3, ah goa7-khau2-bin7 chhong3 toa7-toa7, pang3 chit8-e7 kong2, “phu5” chit8-e7, be7 hiang2! Tak8-e5 thiann phu5 chit8-e7, tak8-e5 kong2 hou7 Khu Bong2-sia3 phian3 khi3 ah."
        ],
        [
          "落尾呼，一个就真歹，伊就去投邱罔舍，「呼！夭壽，這查某囝仔庀呼，安怎赫爾歹？」講：「安若歹？」「驕頭giu2-niu2創啥安呢大聲野喉。」「無法度，彼查某黨歸黨啊！五六个、七八个攏去做工課，透早就去做工課。啊若喊伊創啥攏毋肯，歹歹叫。」「，我叫伊乖乖乖就乖乖乖！」伊講：「你卜用安怎的方法？」「你得講這的查某囝仔歹，我喊伊共我唚，伊著愛共我唚！」「伊卜共你唚？成拼咧！」伊講：「你住e5成拼仔看，乖乖乖伊就共我唚！」啊喊彼个住e5看。",
          "Lou7-boe2 honn3, chit8 e5 to7 chin phainn2, i to7 khi3 tau5 Khu Bong2-sia3, “Honn3! Iau2-siu7, che cha-bou2-gin2-a2-phi2 honn3, an2-choann2 hiah-ni7 phainn2?” Kong2: “An2-noa2 phainn2?” “Kiau-thau5 giu2-niu2 chhong3 siann2 an2-ne toa7-siann ia2-au5.” “Bo5 hoat-tou7, in he cha-bou2-tong2 kui tong2 ah! Gou7 lak8 e5, chhit peh e5 long2 khi3 cho3 khang-khoe3, thau3-cha2 to7 khi3 cho3 khang-khoe3. Ah na7 hiam2 i chhong3 siann2 long2 m7 kheng2, phainn2-phainn2-kio3.” “Be7 be7 be7, goa2 kio3 i koai-koai-koai to7 koai-koai-koai!” I kong2: “Li2 beh eng7 an2-choann2 e5 hong-hoat?” “Li2 teh kong2 chit e5 cha-bou2-gin2-a2 phainn2, goa2 hiam2 i ka7 goa2 chim, i tioh8-ai3 ka7 goa2 chim!” “I beh ka7 li2 chim? Chiann5 piann3 leh!” I kong2: “Li2 toa3 e5 chiann5 piann3-a2 khoann3, koai-koai-koai i to7 ka7 goa2 chim!” Ah hiam2 hit e5 toa3 e5 khoann3."
        ],
        [
          "啊手就截來，「來來來……」呀是量早遠遠伊就柑仔皮直直擘，擘予遠遠，擘對過路彼去，啊內底擱擘安呢，柑仔皮共掞到滿四界。啊鎖匙擱無愛鎖。「哦～您這的查某囝仔，您今也若無老實講呼，我卜共報大人！一个仔一个攏共您捎來修理！我彼柑仔園彼，一日我攏擱算過啊，柑仔一日攏共我食幾仔萬粒，抑若無續挽轉去！」「無啦！無啦！阮無啦！阮無啦！」「當講無！你看！柑仔皮呰濟啦！啊摻內底亦是啦！你那會使講無啦！」伊講：「無。」講：「！有無免嘐漦！我嚊看覓咧！」啊一个遠遠伊彼个合伊相輸彼个。啊今也就嚊毋呼，我嚊看覓就輸，講偎去，佇遠遠看e5干若得共唚咧！啊共彼查某講：「安呢好！安呢有影無！我叫是講你若有……」啊就有影……「來來來，當咱看卜相輸啥啦！有無？一个仔一个乖乖予我唚！」安呢去予piah去。",
          "Ah chhiu2 to7 chah lai5, “Lai5 lai5 lai5......” ia7 si7 liong7-cha2 hng7-hng7 i to7 kam-a2-phoe5 tit8-tit8 peh, peh hou7 hng7-hng7, peh tui3 koe3-lou7 hia khi3, ah lai7-te2 koh peh an2-ne, kam-a2-phoe5 ka7 tan3 kau3 moa2 si3-ke3. Ah so2-si5 koh bo5-ai3 so2. “Ou5~ lin2 chit e5 cha-bou2-gin2-a2, lin2 chit-ma2 na7 bo5 lau2-sit8 kong2 honn3, goa2 beh ka7 po3 toa7-lang5! Chit8 e5-a2 chit8 e5 long2 ka7 lin2 sa lai5 siu-li2! Goa2 he kam-a2-hng5 hia, chit8 jit8 goa2 long2 koh sng3 koe3 ah, kam-a2 chit8 jit8 long2 ka7 goa2 chiah8 kui2-a7 ban7 liap8, iah na7 bo5 soa3 ban2--tng2-khi3!” “Bo5 lah! Bo5 lah! Goan2 bo5 lah! Goan2 bo5 lah!” “Be7-tang3 kong2 bo5! Li2 khoann3! Kam-a2-phoe5 chiah che7 lah! Ah chham lai7-te2 ia7 si7 lah! Li2 nah e7-sai2 kong2 bo5 lah!” I kong2: “Bo5.” Kong2: “Mai3 mai3 mai3! U7 bo5 bian2 hau-siau5! Goa2 phinn7 khoann3 mai7 leh!” Ah chit8 e5 hng7-hng7 i hit e5 kap i sio-su hit e5. Ah chit-ma2 to7 phinn7 m7 honn3, goa2 phinn7 khoann3 mai7 to7 be7-su, kong2 oa2 khi3, ti7 hng7-hng7 khoann3 e5 ka2-na2 teh ka7 chim leh! Ah ka7 he cha-bou2 kong2: “A2-ne ho2! A2-ne u7-iann2 bo5! Goa2 kio3-si7 kong2 li2 na7 u7......” Ah to7 u7-iann2...... “Lai5 lai5 lai5, tann lan2 khoann3 beh sio-su siann2 lah! U7 bo5? Chit8 e5-a2 chit8 e5 koai-koai hou7 goa2 chim!” An2-ne khi3 hou7 piah khi3."
        ],
        [
          "啊這就是調彼个鱸鰻精，歸群的，歸族的鱸鰻精去閻羅天子彼控告，才會生這个邱罔舍，卜共敗，這就是對遮來。今也就開始卜講直直卜共敗就著啦。",
          "Ah che to7 si7 tiau3 hit e5 lou5-moa5-cheng, kui-kun5 e5, kui-chok8 e5 lou5-moa5-cheng khi3 Giam5-lo5 thian-chu2 hia khong3-ko3, chiah e7 senn chit e5 Khu Bong2-sia3, beh ka7 pai7, che to7 si7 tui3 chia lai5. Chit-ma2 to7 khai-si2 beh kong2 tit8-tit8 beh ka7 pai7 to7 tioh8 lah."
        ],
        [
          "啊就一个看著講安呢趣味啦，聽伊講，「甘有影？」「有哦！啊歸大陣，一个賣鴨卵的呼，真狡獪！人彼卜揀看會較大粒無、較彼號嘛！啊若有[禾+黑]的呼，一二半个啊麼有沐屎，一下生意一下好呼，毋予人揀呢！啊你彼有伊的法度？」「有啊！我叫伊來共我攏褲，伊著愛共我攏陣！」「赫好康？」「啊相輸啥？」「好啊！」「抑無你去宓佇彼，乖乖仔叫伊共我攏褲伊就共我攏褲！」啊伊今也就，古早好額人員外啊，攏穿彼衫仔褲，攏用烏巾安縛咧，chheh8咧，啊內底才穿一領長褲，安呢chheh8咧。啊伊就刁工縛予漏漏。啊這个面頂遮攏闊闊的衫呼，啊舒予安呢號做若包巾咧，「啊，卵我共你總買！」伊去抵著好額人，「好啊！總買！」啊今也共振動一下，褲漏去，「啊～我褲漏去啊！我卵我卜放掉！」「！毋好啦！毋好啦！你今也放掉，我卜尋啥人買？我共你攏啦！」「哦！你卜共我攏！無我卵卜共放掉！」啊有影乖乖仔共攏褲。",
          "Ah to7 chit8 e5 khoann3 tioh8 kong2 an2-ne chhu3-bi7 lah, thiann i kong2, “Kam2 u7-iann2?” “U7 ou5! Ah kui-toa7-tin7, chit8 e5 be7 ah-nng7 e5 honn3, chin kau2-koai3! Lang5 he beh keng2 khoann3 e7 khah toa7 liap8 bo5, khah hit ho7 mah! Ah na7 u7 bai2 e5 honn3, chit8 nng7 poann3-e5-a2 ma7 u7 bak-sai2, chit8-e7 seng-li2 chit8-e7 ho2 honn3, m7 hou7 lang5 keng2 neh! Ah li2 he u7 i e5 hoat-tou7?” “U7 ah! Goa2 kio3 i lai5 ka7 goa2 lang2 khou3, i tioh8-ai3 ka7 goa2 lang2 khou3!” “Hiah ho2-khang?” “Ah sio-su siann2?” “Ho2 ah!” Iah bo5 li2 khi3 bih ti7 hia, koai-koai-a2 kio3 i ka7 goa2 lang2-khou3 i to7 ka7 goa2 lang2 khou3!” Ah i chit-ma2 to7, kou2-cha2 ho2-giah8-lang5 goan5-goe7 ah, long2 chheng7 he sann-a2-khou3, long2 eng7 ou-kin an pak8 leh, chheh8 leh, ah lai7-te2 chiah chheng7 chit8 nia2 tng5-khou3, an2-ne chheh8 leh. Ah i to7 thiau-kang pak8 hou7 lau3-lau3. Ah chit e5 bin7-teng2 chia long2 khoah-khoah e5 sann honn3, ah chhu hou7 an2-ne ho7-cho3 na2 pau-kin leh, “Ah, nng7 goa2 ka7 li2 chong2 be2!” I khi3 tu2 tioh8 ho2-giah8-lang5, “Ho2 ah! Chong2 be2!” Ah chit-ma2 ka7 tin2-tang7 chit8-e7, khou3 lau3 khi3, “Ah~ goa2 khou3 lau3 khi3 ah! Goa2 nng7 goa2 beh pang3 tiau7!” “Mai3 mai3 mai3! M7 ho2 lah! M7 ho2 lah! Li2 chit-ma2 pang3 tiau7, goa2 beh chhoe7 siann2-lang5 be2? Goa2 ka7 li2 lang2 lah!” “Ou5! Li2 beh ka7 goa2 lang2! Bo5 goa2 nng7 beh ka7 pang3 tiau7!” Ah u7-iann2 koai-koai-a2 ka7 lang2 khou3."
        ],
        [
          "阿嬸啦，看這个邱罔舍罔了毋是款，講：「罔的啊！罔的啊！Honn5～你亦罔到有功夫啦！這的人予你肩到實在有夠罔的！啊你赫爾[敖^力]罔，赫爾[敖^力]罔，你甘有才調罔一个姕樣？」伊講：「無問題！無問題！阿嬸啊！我罔一个姕予你看！」古早人就門攏簾仔門，掀開毋是屎桶就是尿桶，古早人啦，啊伊今也創彼號lok8糊仔糜，刁工共做予趄趄安呢啦！刁工做予卜滿仔卜滿仔安呢。啊古早人攏用彼油罐仔貯咧，啊就暗暗仔，麼無像今也電火講呰光咧呼。啊就尿一下緊咧，門拍開啊伊想講屎桶仔就逐日得放，啊就蓋掀開，呀門無關，伊就刁工彼lok8糊仔糜創到爛爛卜淀仔毋成淀啦，予伊安呢趄趄安呢啦，啊今也看阿嬸入去，就住彼……放尿落去喝一下「Hoo5～chai3！」啊就著驚擱頓一下！「啊阿嬸你就講看有法度做一个姕樣毋，你看這有成無？」",
          "In a-chim2 lah, khoann3 chit e5 Khu Bong2-sia3 bong2 liau2 m7 si7 khoan2, kong2: “Bong2--e5 ah! Bong2--e5 ah! Honn5～li2 ia7 bong2 kau3 u7 kang-hu lah! Chit e5 lang5 hou7 li2 keng kau3 sit8-chai7 u7-kau3 bong2--e5! Ah li2 hiah-ni7 gau5 bong2, hiah-ni7 gau5 bong2, li2 kam2 u7 chai5-tiau7 bong2 chit8 e5 chi-iunn7?” I kong2: “Bo5 bun7-te5! Bo5 bun7-te5! A-chim2 ah! Goa2 bong2 chit8 e5 chi hou7 li2 khoann3!” Kou2-cha2 lang5 to7 mng5 long2 li5-a2-mng5, hian khui m7 si7 sai2-thang2 to7 si7 jio7-thang2, kou2-cha2 lang5 lah, ah i chit-ma2 chhong3 hit ho7 lok8-kou5-a2-moe5, thiau-kang ka7 cho3 hou7 chhu-chhu an2-ne lah! Thiau-kang cho3 hou7 beh moa2-a2 beh moa2-a2 an2-ne. Ah kou2-cha2 lang5 long2 eng7 he iu5-koan3-a2 te2 leh, ah to7 am3-am3-a2, ma7 bo5 chhiunn7 chit-ma2 tian7-hoe2 kong2 chiah kng leh honn3. Ah to7 jio7 chit8-e7 kin2 leh, mng5 phah khui ah i siunn7 kong2 sai2-thang2-a2 to7 tak8 jit8 teh pang3, ah to7 koa3 hian khui, ia7 mng5 bo5 koainn, i to7 thiau-kang he lok8-kou5-a2-moe5 chhong3 kau3 noa7-noa7 beh tinn7-a2 m7-chiann5 tinn7 lah, hou7 i an2-ne chhu-chhu an2-ne lah, ah chit-ma2 khoann3 in a-chim2 jip8--khi3, to7 toa3 hia...... pang3-jio7 loh8 khi3 hoah chit8-e7 “Hoo5~ chai3!” Ah to7 tioh8-kiann koh tng3 chit8-e7! “Ah a-chim2 li2 to7 kong2 khoann3 u7 hoat-tou7 cho3 chit8 e5 chi-iunn7 m7, li2 khoann3 che u7 seng5 bo5?”"
        ]
      ],
      "篇名": "邱罔舍的故事"
    }
  ]
}
