{
  "作者": "賴宗寶",
  "出版年": "2004",
  "出版者": "彰化縣立文化中心",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集22—溪湖, 溪州, 二林, 大城, 二水地區",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "龍頭獅嶺，但是彼leh獅嶺距離較遠lah honnh，毋是獅子跟那個龍honnh，併在一起的啦。因為彼號八卦山這座山，從遠看的話真的是一條龍啦，所以彼條龍你欲按呢 leh……，我們南邊比較高啦，ah這是彼leh號做彰化彼爿就較下 lah。（ah咱遮四百嘛，ah恁彰化國中彼九十七啦，honnh。）",
          "Liong5-thau5 Sai-nia2, tan7-si7 hit leh Sai-nia2距離khah hng7 lah honnh, m7 si7 獅子跟那個龍honnh, 併在一起的啦.  In-ui7 hit-lo7 八卦山這座山, 從遠看的話真的是一條龍啦, sou2-i2 hit tiau5 liong5 li2 beh an2-ne leh……, 我們南邊比較高啦, ah che si7 hit leh ho7-cho3 彰化hit peng5 to7 khah ke7 lah.  （ah lan2 chia 四百嘛, ah lin2 彰化國中hia九十七啦, honnh.）"
        ],
        [
          "Ah它就是這樣隆起嘛，ah咱佇彼leh隆起e5地點，正好是我們這裡，ah隆起honnh，ah正好也是在山跤，所以有一種貯山，你知無？咱彼較早是講按呢貯e5，是按呢講咱e5墓仔，抑是講徛厝這，攏愛後爿才有一個靠山lah。Ah以致於ah有這個靠山，ah彼leh號做這leh共伊貯牢 leh honnh，欲保護它的安全，所以伊變成一個好地理 lah，人就是講貯予牢就是好地理lah，honnh。",
          "Ah它就是這樣隆起嘛, ah lan2 ti7 hit leh隆起e5地點, 正好是我們這裡, ah隆起honnh, ah正好也是在山跤, sou2-i2有一種te2 soann, li2 chai bo5 ?  Lan2 he khah-cha2 si7 kong2 an2-ne te2--e5, si7 an2-ne kong2 lan2 e5 bong7-a2 , iah si7 kong2 khia7-chhu3 che, long2 ai3 au7-peng5 chiah u7 chit8 e5 kho3-soann lah.  Ah以致於ah有這個靠山, ah hit leh ho7-cho3 chit leh ka7 i te2 tiau5--leh honnh, beh保護它的安全, sou2-i2 i變成一個ho2 te7-li2 lah, lang5 to7 si7 kong2 te2 hou7 tiau5 to7 si7 ho2 te7-li2 lah, honnh."
        ],
        [
          "Ah恁e5整條那個濁水溪流域honnh，從上游一直到下游過來，阮這是中下游，正好交接的地方honnh，這中下游來到遮e5時陣，這leh濁水溪honnh，會來到遮，ah才對這leh所在出去。Ah出去彼leh上游也好，中游也好，河床攏是足闊 e5，恰若彼集集擱河堰honnh，集集彼嘛有兩座山貯牢e5。彼就是石門水庫抑是什麼東西，伊道理就以現代眼光來很簡單嘛，這邊跟這邊有山，它從這邊把它擋起來當水庫，ah所以這就是貯山mah，這兩爿山就貯牢e5。所以今仔，咱e5彼leh濁水溪上面有集集擱河堰，今仔恁予兩座山伊共貯牢e5。",
          "Ah lin2 e5整條那個濁水溪流域honnh, 從上游一直到下游過來, goan2 che si7中下游, 正好交接的地方honnh, che中下游lai5 kau3 chia e5 si5-chun7 , chit leh濁水溪honnh, e7 lai5 kau3 chia, ah chiah tui3 chit leh sou2-chai7 chhut--khi3.  Ah chhut--khi3 he leh上游也好, 中游也好, 河床long2 si7 chiok khoah--e5, kah-na7 he集集擱河堰honnh, Chip8-chip8 he mah u7 nng7 cho7 soann te2 tiau5--e5.  He to7 si7石門水庫iah si7什麼東西, i 道理to7以現代眼光lai5很簡單嘛, 這邊跟這邊有山, 它從這邊把它擋起來當水庫, ah sou2-i2 che to7 si7 te2 soann mah, chit nng7 peng5 soann to7 te2 tiau5--e5.  Sou2-i2 chim2-a2 , lan2 e5 hit leh濁水溪上面u7集集擱河堰, chim2-a2 lin2 hou7 兩座山i ka7 te2 tiau5--e5."
        ],
        [
          "Ah伊嘛一條號做獅仔頭山，ah一條號做鼻頭山，ah號做象鼻山啦，ah那是又從角度來看啦，ah這邊是象頭山，這邊是獅頭山。Ah山與山之間最近，濁水溪流下來流到那裡是最近，那是整條濁水溪最矮的地方，就是集集的攔河堰，那裡有兩座山共貯牢e5，然後那個水一直往我們二水流，到達二水的時候，又有兩座山共伊貯牢e5，這是內外攏貯牢e5就著。Ah貯牢e5，講二水這座山號做龍仔頭山，講長做彼號龍頭，所以叫做龍仔頭，ah阮彼leh山跤彼leh所在，彼leh地名號做鼻仔頭，一個龍頭一個鼻準，ah等於講這leh鼻，我們說起來應該是扇頂啦，今仔以整個這個濁水溪的平原來講的話，那是一個扇頂，正好是一個葵扇。彼leh頂端，ah那個海拔是一百公尺啦，所以咱二水未淹水ah。",
          "Ah i mah chit8 tiau5 ho7-cho3 Sai-a2-thau5-soann, ah chit8 tiau5 ho7-cho3 phinn7 thau5-soann, ah ho7-cho3象鼻山啦, ah那是又從角度來看啦, ah這邊是象頭山, 這邊是Sai-thau5-soann.  Ah山與山之間最近, 濁水溪流下來流到那裡是最近, 那是整條濁水溪最矮的地方, to7 si7 Chip8-chip8 e5攔河堰, 那裡有兩座山ka7 te2 tiau5--e5, 然後那個水一直往我們二水流, 到達二水的時候, 又有兩座山ka7 i te2 tiau5--e5, che si7 lai7-goa7 long2 te2 tiau5--e5 to7 tioh8 .  Ah te2 tiau5--e5, kong2 Ji7-chui2 chit cho7 soann ho7-cho3 Liong5-a2-thau5-soann, kong2長做hit-lo7龍頭, sou2-i2 kio3-cho3 Liong5-a2-thau5, ah goan2 hit leh soann-kha hit leh sou2-chai7, hit leh te7-mia5 ho7-cho3 Phinn7-a2-thau5, 一個龍頭一個鼻準, ah teng2-i5 kong2 chit leh phinn7, 我們說起來應該是扇頂啦, chim2-a2以整個這個濁水溪的平原來講的話, 那是一個扇頂, 正好是一個khoe5-sinn3.  Hit leh頂端, ah那個海拔是一百公尺啦, sou2-i2 lan2 Ji7-chui2 be7 im-chui2 ah."
        ],
        [
          "這leh山較早e5人就叫做龍仔頭山，較早e5人就咧講這座山佮這座山honnh，就好像是兩隻牛咧相觸，所以號做內牛觸山，彼leh牛相觸山就是講二水lah，內底 e5 lah，ah彼爿是外口 e5 lah，ah所以號做外牛觸山。這是古早 e5人共伊號名，ah咱佇今仔不同，咱這個內牛觸山，咱今仔共伊叫做龍仔頭山，當然ah獅頭山是探較內底lah，所以變成講阮這嘛一隻獅，一隻獅你知無？Ah彼內底集集彼嘛一隻獅，恁彼獅頭山，阮這嘛獅頭山。Ah所以內底彼隻號做內獅，阮這爿就較毋知 ah。Ah這leh貯山口honnh，既然是比人家高嘛，ah所以伊彼leh每一改……。較早e5時陣，逐家攏……，若是彼leh濁水溪若洪水欲來時，你一定會聽到那種轟隆轟隆的聲音啦，有一種我們把它稱做獅叫龍吟。",
          "Chit leh soann khah-cha2 e5 lang5 to7 kio3-cho3 Liong5-a2-thau5-soann, khah-cha2 e5 lang5 to7 leh kong2 chit cho7 soann kah chit cho7 soann honnh, 就好像是nng7 chiah gu5 leh sio-tak, sou2-i2 ho7-cho3 Lai7 Gu5-tak-soann, hit leh Gu5-sio-tak-soann to7 si7 kong2 Ji7-chui2 lah, lai7-te2--e5 lah, ah hit peng5 si7 goa7-khau2--e5 lah, ah sou2-i2 ho7-cho3 Goa7 Gu5-tak-soann.  Che si7 kou2-cha2 e5 lang5 ka7 i ho7-mia5, ah lan2 ti7 chim2-a2 bo5 kang5, lan2這個Lai7 Gu5-tak-soann, lan2 chim2-a2 ka7 i kio3-cho3 Liong5-a2-thau5-soann, tong-jian5 ah Sai-thau5-soann si7 tham3 khah lai7-te2 lah, sou2-i2 pian3-seng5 kong2 goan2 chia ma7 chit8 chiah sai, chit8 chiah sai li2 chai bo5 ?  Ah he lai7-te2 Chip8-chip8 hia ma7 chit8 chiah sai, lin2 hia Sai-thau5-soann, goan2 chia ma7 Sai-thau5-soann.  Ah sou2-i2 lai7-te2 hit chiah ho7-cho3 Lai7-sai, goan2 chit peng5 to7 khah m7 chai ah.  Ah chit leh te2 soann-khau2 honnh, 既然是比人家高嘛, ah sou2-i2 i hit leh mui2 chit8 kai2 ……. Khah-cha2 e5 si5-chun7, tak8-ke long2 ……, na7 si7 hit leh濁水溪na7洪水beh lai5 si5, 你一定會聽到那種轟隆轟隆的聲音啦, 有一種我們把它稱做獅叫龍吟."
        ]
      ],
      "篇名": "龍仔頭獅仔嶺"
    }
  ]
}
