{
  "作者": "陳英顯",
  "出版年": "2004",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集21—鹿港、福興、和美、社頭地區",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "邱罔舍頭腦外巧leh！",
          "Khu Bong2-sia3 thau5-nau2 goa7 khiau2 leh!"
        ],
        [
          "欲去佮人賭lah。較早是講號做挲草lah honn3，較早講播田攏愛挲草honn3，佮人咧佮賭，賭講伊有才調予……，彼山裡遐一陣查某honn3，對彼山頭落來honn3，伊有才調逐個共唚，欲佮人賭，講會來共唚lah。Ah 攏毋、毋相信neh，遐挲草e5毋相信。Ah按怎講neh？講：「恁遮拾柴e5 honn3，攏共人偷挽柑仔！若毋信honn3，你若有食e5人，我鼻看覓leh，予我鼻看覓leh！」Ah就意思就是講，擠倚來就講欲共鼻、就講伊共唚ah m7，ah邊仔遐挲草e5就輸伊ah m7！",
          "Beh khi3 kap lang5 tou2 lah. Khah-cha2 si7 kong2 ho7-cho3 so-chhau2 lah honn3, khah-cha2 kong2 po3-chhan5 long2 ai3 so-chhau2 honn3, kap lang5 leh kap tou2, tou2 kong2 i u7 chai5-tiau7 hou7......, he soann-nih hia chit8 tin7 cha-bou2 honn3, tui3 he soann-thau5 loh8--lai5 honn3, i u7 chai5-tiau7 tak8 e5 ka7 chim, beh kap lang5 tou2, kong2 in e7 lai5 ka7 chim lah. Ah in long2 m7, m7 siong-sin3 neh, hia so-chhau2 e5 m7 siong-sin3. Ah an2-choann2 kong2 neh? Kong2: “Lin2 chia khioh-chha5 e5 honn3, long2 ka7 lang5 thau ban2 kam-a2! Na7 m7 sin3 honn3, li2 na7 u7 chiah8 e5 lang5, goa2 phinn7 khoann3 mai7 leh, hou7 goa2 phinn7 khoann3 mai7 leh!” Ah to7 i3-su3 to7 si7 kong2, kheh oa2 lai5 to7 kong2 beh ka7 phinn7, to7 kong2 i ka7 chim ah m7, ah pinn-a2 hia so-chhau2 e5 to7 su i ah m7!"
        ],
        [
          "伊講欲共人買雞卵lah！伊講：「我雞卵欲兩仁e5 ou5！我這卵仁攏欲兩粒仁。」Ah伊講：「好，你e5雞卵兩粒仁。」想講：「我honn3，共你變猴弄，我激倥倥共、雞卵共挵挵掉！」伊遐雞卵攏共挵予倒ou5！Ah伊就錢真濟a。Ah共挵倒佇塗跤毋就攏破了了a？伊講：「好lah！我遮共你弄掉無要緊，我共你賠，兩粒算一粒！」",
          "I kong2 beh ka7 lang5 be2 ke-nng7 lah! I kong2: “Goa2 ke-nng7 beh nng7 jin5 e5 ou5! Goa2 che nng7-jin5 long2 beh nng7 liap8 jin5.” Ah i kong2: “Ho2, li2 e5 ke-nng7 nng7 liap8 jin5.” Siunn7 kong2: “Goa2 honn3, ka7 li2 pinn3-kau5-lang7, goa2 kek khong-khong ka7, ke-nng7 ka7 long3-long3 tiau7!” I hia ke-nng7 long2 ka7 long3 hou7 to2 ou5! Ah i to7 chinn5 chin che7 a. Ah ka7 long3 to2 ti7 thou5-kha m7 to7 long2 phoa3 liau2-liau2 a? I kong2: “Ho2 lah! Goa2 chia ka7 li2 long3 tiau7 bo5 iau3-kin2, goa2 ka7 li2 poe5, nng7 liap8 sng3 chit8 liap8!”"
        ]
      ],
      "篇名": "邱罔舍"
    }
  ]
}
