{
  "作者": "陳金頂",
  "出版年": "1993",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集2—故事篇（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我今也就是卜講泉州李五的對頭親家，逐个攏真好額。啊逐个真好額無代誌做，啊錢賸真濟。今也講到遮。",
          "Goa2 chit-ma2 to7 si7 beh kong2 Choann5-chiu Li2 Ngou2 e5 tui3-thau5 chhin-ke, tak8-e5 long2 chin ho2-giah8. Ah tak8-e5 chin ho2-giah8 bo5 tai7-chi3 cho3, ah chinn5 chhun chin che7. chit-ma2 kong2 kau3 chia."
        ],
        [
          "我今也才講一个號做鄺金龍，鄺金龍就是皇帝的表小弟，皇帝的小弟就是太后─皇帝的老母─的親孫，號做鄺金龍，啊鄺金龍啊，就是皇帝賜伊講「遊縣食縣、遊府食府」，猶擱賜伊一支彼號「錢鈴瑯」啦，彼支錢鈴瑯會使講寶的，彼支就是寶的，若行到彼摝到彼，啊錢就會偎來伊彼錢鈴瑯，啊摝起來攏二圓共提一圓起來，使二圓khe3 e5共提起來買，二圓ke3 e5提起來買，摝來。",
          "Goa2 chit-ma2 chiah kong2 chit8 e5 ho7-cho3 Khong3 Kim-liong5, Khong3 Kim-liong5 to7 si7 hong5-te3 e5 piau2-sio2-ti7, hong5-te3 e5 sio2-ti7 to7 si7 thai3-hio7----hong5-te3 e5 lau7-bu2----e5 chhin-sun, ho7-cho3 Khong3 Kim-liong5, ah Khong3 Kim-liong5 ah, to7 si7 hong5-te3 su3 i kong2 “iu5 koan7 chiah8 koan7, iu5 hu2 chiah8 hu2”, iau2-koh su3 i chit8 ki hit ho7 “chinn5-lin5-long” lah, hit ki chinn5-lin5-long e7-sai2 kong2 po2 e5, hit ki to7 si7 po2 e5, na7 kiann5 kau3 hia lok8 kau3 hia, ah chinn5 to7 e7 oa2 lai5 i he chinn5-lin5-long, ah lok8--khi2-lai5 long2 nng7 inn5 ka7 theh8 chit8 inn5 khi2--lai5, be7-sai2 nng7 inn5 khe3 e5 ka7 theh8 khi2 lai5 be2, nng7 inn5 ke3 e5 theh8 khi2 lai5 be2, lok8 be7 lai5."
        ],
        [
          "啊一五路行啊行、行、行到泉州，行到泉州啊，摝來，一圓卜擱摝一圓來，摝來。啊摝來呼，才問人講：「你這泉州敢有啥物人曷赫好額？」伊講：「有哦！阮遮這號做李五，真好額哦！李五今也呼，逞好合皇帝相告，成好額！」「啊號做，好、好額，我今也卜來彼，共試看伊有量無？有彼量無？啊做人有好無？」哦，啊chhoann5-a2去李五兜。",
          "Ah it-ngou2-lou7 kiann5 ah kiann5, kiann5, kiann5 kau3 Choann5-chiu, kiann5 kau3 Choann5-chiu ah, lok8 be7 lai5, chit8 inn5 beh koh lok8 chit8 inn5 lai5, lok8 be7 lai5. Ah lok8 be7 lai5 honn3, chiah mng7 lang5 kong2: “Li2 che Choann5-chiu kam2 u7 siann2-mih lang5 kah hiah ho2-giah8?” I kong2: “U7 ouh! Goan2 chia che ho7-cho3 Li2 Ngou2, chin ho2-giah8 ouh! Li2 Ngou2 chit-ma2 honn3, theng2 ho2 kap hong5-te3 sio-ko3, chiann5 ho2-giah8!” “Ah ho7-cho3, ho2, ho2-giah8, goa2 chit-ma2 beh lai5 in hia, ka7 chhi3 khoann3 i u7 liong7 bo5? U7 he liong5 bo5? Ah cho3-lang5 u7 ho2 bo5?” Ou5, ah chhoann5-a2 khi3 Li2 Ngou2 in tau."
        ],
        [
          "李五兜，看著伊去伊共騙講，伊毋共講皇帝的小弟，共講：「我就是來得販珍珠，做珍珠客，啊一寡錢煞被賊仔所劫去，啊安呢呼，煞無彼經費通開，啊卜轉去無經費安呢。」伊講：「要緊！要緊！你卜轉若是無經費呼，[立+店]我遮彳亍一暫仔，啊你就啊合我有緣通鬥陣，[立+店]我遮彳亍一暫仔，[立+店]我遮彳亍，食、[立+店]遮食，我[毛^火]你來四界彳亍。」哦！啊choann-a2 [立+店]彼食啦，[立+店]彼食共食四十工啦。食四十工，每早仔的hiong5 e5面桶攏用彼金面桶，彼支齒抿就金柄的金齒抿，啊齒杯亦金的，[立+店]彼共食啦，啊齒杯合齒抿洗洗咧順續煞共掞落窟leh，抵仔好四十工共用四十組啦。啊員外講：「要緊啦！我這金面桶，我好額人，我亦煞得看leh彼，啊掞落我彼窟e5，麼是財產猶佇阮兜咧，你共我掞落要緊，我擱攢新的擱予你洗。」又擱攢新的予洗。",
          "Li2 Ngou2 in tau, khoann3 tioh8 i khi3 i ka7 phian3 kong2, i m7 ka7 kong2 hong5-te3 e5 sio2-ti7, ka7 kong2: “Goa2 to7 si7 lai5 teh hoan3 chin-chu, cho3 chin-chu-kheh, ah chit8-koa2 chinn5 soah pi7 chhat8-a2 sou2 kiap khi3, ah an2-ne honn3, soah bo5 he keng-hui3 thang khai, ah beh tng2 khi3 bo5 keng-hui3 an2-ne.” I kong2: “Be7 iau3-kin2! Be7 iau3-kin2! Li2 beh tng2 na7 si7 bo5 keng-hui3 honn3, tiam3 goa2 chia chhit-tho5 chit8-cham7-a2, ah li2 to7 ah kap goa2 u7-ian5 thang tau3-tin7, tiam3 goa2 chia chhit-tho5 chit8-cham7-a2, tiam3 goa2 chia chhit-tho5, chiah8, tiam3 chia chiah8, goa2 chhoa7 li2 lai5 si3-ke3 chhit-tho5.” Ou5! Ah choann-a2 tiam3 hia chiah8 lah, tiam3 hia chiah8 ka7 chiah8 si3-chap8 kang lah. Chiah8 si3-chap8 kang, mui2 chai2-a2 e5 hiong5 e5 bin7-thang2 long2 eng7 he kim-bin7-thang2, hit ki khi2-bin2 to7 kim-penn3 e5 kim-khi2-bin2, ah khi2-poe ia7 kim e5, tiam3 hia ka7 chiah8 lah, ah khi2-poe kap khi2-bin2 se2-se2 leh sun7-soa3 soah ka7 tan3 loh8 khut leh, tu2-a2-ho2 si3-chap8 kang ka7 eng7 si3-chap8 chou lah. Ah goan5-goe7 kong2: “Be7 iau3-kin2 lah! Goa2 che kim bin7-thang2, goa2 ho2-giah8-lang5, goa2 ia7 soah teh khoann3 leh he, ah tan3 loh8 goa2 he khut e5, ma7 si7 chai5-san2 iau2 ti7 goan2 tau leh, li2 ka7 goa2 tan3 loh8 be7 iau3-kin2, goa2 koh chhoan5 sin e5 koh hou7 li2 se2.” Iu7-koh chhoan5 sin e5 hou7 se2."
        ],
        [
          "哦～啊共試驗安呢，這个號做鄺金龍謳咾這李五謳咾到，講：「哦！啊你量度實在安有夠好！卜尋像這款的，無彼第二身啊，無彼第二个啊啦！擱對待我安呢共我優待，予我安呢成滿意，會使講號做，干若『包公滿意』講『鴨卵米斗大，鰱魚門扇板闊。」",
          "Ou5~ ah ka7 chhi3-giam7 an2-ne, chit e5 ho7-cho3 Khong3 Kim-liong5 o-lo2 che Li2 Ngou2 o-lo2 kau3, kong2: “Ou5! Ah li2 liong7-tou7 sit8-chai7 an u7-kau3 ho2! Beh chhoe7 chhiunn7 chit khoan2 e5, bo5 he te7-ji7 sin ah, bo5 he te7-ji7 e5 ah lah! Koh tui3-thai7 goa2 an2-ne ka7 goa2 iu-thai7, hou7 goa2 an2-ne chiann5 moa2-i3, e7-sai2 kong2 ho7-cho3, ka2-na2 `pau kong moa2-i3' kong2 `ah-nng7 bi2-tau2 toa7, lian5-hi5 mng5-sinn3-pan2 khoah.”"
        ],
        [
          "啊企算伊予案內四十工才轉來，啊轉來才共估價，估價看彼的錢共開偌濟，啊開偌濟錢，啊choann-a2共落共買田，啊買田今也租擱收來呼，又擱絞起來，又擱共落共買田，遮共買一塊、彼共買一塊，共企一个講：「泉州李五的田。」過來有過去亦有。",
          "Ah khia7-sng3 i hou7 an3-nai7 si3-chap8 kang chiah tng2--lai5, ah tng2--lai5 chiah ka7 kou-ke3, kou-ke3 khoann3 hit e5 chinn5 ka7 khai joa7 che7, ah khai joa7 che7 chinn5, ah choann-a2 ka7 loh8 ka7 be2 chhan5, ah be2 chhan5 chit-ma2 chou koh siu lai5 honn3, iu7-koh ka2--khi2-lai5, iu7-koh ka7 loh8 ka7 be2 chhan5, chia ka7 be2 chit8 te3, hia ka7 be2 chit8 te3, ka7 khia7 chit8 e5 kong2: “Choann5-chiu Li2 Ngou2 e5 chhan5.” koe3--lai5 u7 koe3--khi3 ia7 u7."
        ],
        [
          "啊這李五啊，今也卜講對李五來囉哦！李五合親家相告，李五告親家告安怎？告伊號做「海洋共劫」，「海洋共劫」是一个海賊，彼个要緊。啊彼个親家共告偌厲害你知毋？親家去拍彼刀槍劍械弓箭拍一車，來共埋leh後花園共橐leh、橐leh八角的鯉魚井落安呢，才報京城的官兵來搜，呼！啊搜落代誌就真嚴大囉！官兵來搜，才叫皇帝彼發令，叫縣官來掠。啊掠去，號做用彼囚車卜共架leh京城，架leh京城予皇帝嚴辦，哦，啊伊無這好額人，普通的官猶毋敢共刣咧啦，卜架卜予皇帝辦啦。",
          "Ah che Li2 Ngou2 ah, chit-ma2 beh kong2 tui3 Li2 Ngou2 lai5 loh ou5! Li2 Ngou2 kap in chhin-ke sio-ko3, Li2 Ngou2 ko3 in chhin-ke ko3 an2-choann2? Ko3 i ho7-cho3 “hai2-iunn5 kiong7 kiap”, “hai2-iunn5 kiong7 kiap” si7 chit8 e5 hai2-chhat8, hit e5 be7 iau3-kin2. Ah in hit e5 chhin-ke ka7 ko3 joa7 li7-hai7 li2 chai m7? In chhin-ke khi3 phah he to chheng3 kiam3 hai5 keng-chinn3 phah chit8 chhia, lai5 ka7 tai5leh au7-hoe-hng5 ka7 lok leh, lok leh peh-kak e5 li2-hi5-chenn2 loh8 an2-ne, chiah po3 kiann-siann5 e5 koann-peng lai5 chhiau, honn3! Ah chhiau loh8 tai7-chi3 to7 chin giam5-tai7 loh! Koann-peng lai5 chhiau, chiah kio3 hong5-te3 hia hoat-leng7, kio3 koan7-koann lai5 liah8. Ah liah8 khi3, ho7-cho3 eng7 he siu5-chhia beh ka7 ke3 leh kiann-siann5, ke3 leh kiann-siann5 hou7 hong5-te3 giam5-pan7, ou5, ah i bo5 che ho2-giah8-lang5, phou2-thong e5 koann iau2 m7 kann2 ka7 thai5 leh lah, beh ke3 beh hou7 hong5-te3 pan7 lah."
        ],
        [
          "哦！架leh卜予皇帝辦，抵仔好行到一个這个號做「洛陽江」，行到洛陽江呼，彼个江啊，是著愛坐─較早洛陽江就是蔡端做的，今也卜講對蔡端去囉哦。",
          "Ou5! Ke3 leh beh hou7 hong5-te3 pan7, tu2-a2-ho2 kiann5 kau3 chit8 e5 chit e5 ho7-cho3 “Lok8-iong5-kang”, kiann5 kau3 Lok8-iong5-kang honn3, hit e5 kang ah, si7 tioh8-ai3 che7----khah-cha2 Lok8-iong5-kang to7 si7 Chhoa3 Toan cho3 e5, chit-ma2 beh kong2 tui3 Chhoa3 Toan khi3 loh ou5."
        ],
        [
          "蔡端較早，老母坐船，今也啊才蔡端無慢且講。先來講這个號做刣豬的卜做佛啦，刣豬瑞仔啦，卜做佛啦，啊卜做佛呼，彼个號做觀音媽，假化一个假生子，叫伊彼的骯髒彼的共提去洗，啊伊毋敢去沐著，用縛咧，啊用竹篙仔安呢舉去共颺，颺颺e5講刣豬瑞仔今也擱來就是會做咱hiong5 e5上帝公，啊毋才就彼支豬刀，[立+店]彼[手+留]腸切肚，共架leh彼條江洋的大海，共架leh江洋大海，啊伊做伊去做上帝。啊做上帝啊，這的腸lih變大蛇，啊肚lih變大龜；大蛇亦會食人，大龜亦會食人。彼條江真闊，對彼攏愛坐大船、愛撑渡，愛坐大船。哦，啊伊變彼大船起來予人坐，予人坐企算的時呼，抵抵仔，坐成濟人，共人食到骨頭強卜堆山啊，食成濟人啦，啊食成濟人。",
          "Chhoa3 Toan khah-cha2, in lau7-bu2 che7-chun5, chit-ma2 ah chiah Chhoa3 Toan bo5 ban7-chhiann2 kong2. Seng lai5 kong2 chit e5 ho7-cho3 thai5-ti--e5 beh cho3 put8 lah, thai5-ti-sui7-a2 lah, beh cho3 put8 lah, ah beh cho3 put8 honn3, hit e5 ho7-cho3 Koan-im-ma2, ke2 hoa3 chit8 e5 ke2 senn-kiann2, kio3 i hit e5 a-cha hiah-e5 ka7 theh8 khi3 se2, ah i m7 kann2 khi3 bak8 tioh8, eng7 pak8 leh, ah eng7 tek-ko-a2 an2-ne gia5 khi3 ka7 iann7, iann7-iann7 e5 kong2 thai5-ti-sui7-a2 chit-ma2 koh lai5 to7 si7 e7 cho3 lan2 hiong5 e5 Siong7-te3-kong, ah m7-chiah to7 hit ki ti-to, tiam3 hia liu5 tng5 chhiat tou7, ka7 ke3 leh hit tiau5 kang-iong5 e5 toa7-hai2, ka7 ke3 leh kang-iunn5 toa7-hai2, ah i cho3 i khi3 cho3 Siong7-te3. Ah cho3 Siong7-te3 ah, chit e5 tng5 lih pian3 toa7-choa5, ah tou7 lih pian3 toa7-ku; toa7-choa5 ia7 e7 chiah8 lang5, toa7-ku ia7 e7 chiah8 lang5. Hit tiau5 kang chin khoah, tui3 hia long2 ai3 che7 toa7-chun5, ai3 the-tou7, ai3 che7 toa7-chun5. Ou5, ah i pian3 he toa7-chun5 khi2 lai5 hou7 lang5 che7, hou7 lang5 che7 khia7-sng3 e5 si5 honn3, tu2-tu2-a2, che7 chiann5 che7 lang5, ka7 lang5 chiah8 kau3 kut-thau5 kiong7-beh tui soann ah, chiah8 chiann5 che7 lang5 lah, ah chiah8 chiann5 che7 lang5."
        ],
        [
          "抵仔彼日蔡端，蔡端就是彼、彼陣猶佇腹肚內，老母抵仔好九個外月得卜十個月囉，連鞭得卜生產囉，啊佇腹肚內，大腹肚，啊企算oan5-a2卜共沈落去，路尾玉帝才知影，玉帝派金甲神喝，喝講：「龜精啊！龜精啊！別人罔去食哦！若這是予你食lih哦！這是一个狀元咧呢！一个新科狀元佇彼內咧哦，你今也若去食著這个呼，共你拍落酆都地獄，萬年不能超生。」哦～彼隻大龜精就安呢毋敢，講：「好！無共載過來。」啊共載過來，逐个有聽得喝，聽leh天頂有人得喝，過來得問講：「看您啥人姓蔡？啥人姓蔡？」看看無半个姓蔡，干仔彼查某伊講：「阮翁姓蔡啦！」啊伊擱大腹肚啦，伊講：「啊今仔日就是去予你致蔭著。你這腹肚內這个囝仔呼，後擺就是狀元。」伊講：「好！阮子後擺若會當做狀元，會當出頭，會當做到一个官，我這洛陽江這个橋，卜來共造起來，這橋長是長oan5-a2有彼耐心卜來共造起來。」",
          "Tu2-a2 hit jit8 Chhoa3 Toan, Chhoa3 Toan to7 si7 he, hit-chun7 iau2 ti7 pak-tou2 lai7, in lau7-bu2 tu2-a2-ho2 kau2 ko3 goa7 goeh8 teh beh chap8 ko3 goeh8 loh, liam5-mi teh beh seng-san2 loh, ah ti7 pak-tou2 lai7, toa7-pak-tou2, ah khia7-sng3 oan5-a2 beh ka7 tim5 loh8--khi3, lou7-boe2 Giok8-te3 chiah chai-iann2, Giok8-te3 phai3 kim-kah-sin5 hoah, hoah kong2: “Ku-cheng ah! Ku-cheng ah! Pat8-lang5 bong2 khi3 chiah8 ouh! Na7 che si7 hou7 li2 be7 chiah8 lih ouh! Che si7 chit8 e5 chiong7-goan5 leh neh! Chit8 e5 sin-kho chiong7-goan5 ti7 hit lai7 leh ouh, li2 chit-ma2 na7 khi3 chiah8 tioh8 chit e5 honn3, ka7 li2 phah loh8 Hong-to te7-gak8, ban7-ni5 put-leng5 chhiau-seng.” Ou5~ hit chiah toa7-ku-cheng to7 an2-ne m7 kann2, kong2: “Ho2! Bo5 ka7 chai3--koe3-lai5.” Ah ka7 chai3--koe3-lai5, tak8-e5 u7 thiann tit hoah, thiann leh thinn-teng2 u7 lang5 teh hoah, koe3 lai5 teh mng7 kong2: “Khoann3 lin2 siann2-lang5  senn3 Chhoa3? Siann2-lang5 senn3 Chhoa3?” Khoann3-khoann3 bo5 poann3-e5 senn3 Chhoa3, kan-a2 he cha-bou2 i kong2: “Goan2 ang senn3 Chhoa3 lah!” Ah i koh toa7-pak-tou2 lah, i kong2: “Ah kin-a2-jit8 to7 si7 khi3 hou7 li2 ti3-im3 tioh8. Li2 che pak-tou2 lai7 chit e5 gin2-a2 honn3, au7-pai2 to7 si7 chiong7-goan5.” I kong2: “Ho2! Goan2 kiann2 au7-pai2 na7 e7-tang3 cho3 chiong7-goan5, e7-tang3 chhut-thau5, e7-tang3 cho3 kau3 chit8 e5 koann, goa2 che Lok8-iong5-kang chit e5 kio5, beh lai5 ka7 cho7--khi2-lai5, che kio5 tng5 si7 tng5 oan5-a2 u7 he nai7-sim beh lai5 ka7 cho7--khi2-lai5.”"
        ],
        [
          "哦～啊路尾子成實去考狀元考著，考著狀元，就安呢來造彼洛陽江。洛陽江啊，就是這个李太白oan5-a2變一隻虎，來、來[立+店]彼，眾人卜共逐，彼隻虎才走對彼海過，tann3一下，安呢tann3去，phah一下去，一支石柱，擱phah一下去，一支石柱，phah到彼洛陽江的彼橋，歸[辶@且] phah透透。無較早猶無彼技術通造這洛陽橋，有彼石柱khia7才ak石面，蔡端才造起來。啊老母毋才跪落祝天，講子若有彼能力，這橋卜造予好。",
          "Ou5~ ah lou7-boe2 in kiann2 chiann5-sit8 khi3 kho2 chiong7-goan5 kho2 tioh8, kho2 tioh8 chiong7-goan5, to7 an2-ne lai5 cho7 he Lok8-iong5-kang. Lok8-iong5-kang ah, to7 si7 chit e5 Li2 Thai3-pek8 oan5-a2 pian3 chit8 chiah hou2, lai5, lai5 tiam3 hia, cheng3-lang5 beh ka7 jiok, hit chiah hou2 chiah chau2 tui3 he hai2 koe3, tann3 chit8-e7, an2-ne tann3 khi3, phah chit8-e7 khi3, chit8 ki chioh8-thiau7, koh phah chit8-e7 khi3, chit8 ki chioh8-thiau7, phah kau3 he Lok8-iong5-kang e5 he kio5, kui choa7 phah thau3-thau3. Bo5 khah-cha2 iau2 bo5 he ki-sut8 thang cho7 che Lok8-iong5-kio5, u7 he chioh8-thiau7 khia7 chiah ak chioh8-bin7, Chhoa3 Toan chiah cho7--khi2-lai5. Ah in lau7-bu2 m7-chiah kui7 loh8 chiok thinn, kong2 in kiann2 na7 u7 he leng5-lek8, che kio5 beh cho7 hou7 ho2."
        ],
        [
          "蔡端這橋當就造好啊啦，造好企算的時啊，講了傷過chhut-chhoan3，伊講伊蔡端第一的蔡端伊尚[敖^力]，伊來造這洛陽橋，啊第二才天。講了煞逆天啦！逆天啊才是oan5-a2天數難逃，生成就註安呢死的啦！做著新科的狀元做無偌久，去予五雷共拍死，就安呢五雷共拍死。",
          "Chhoa3 Toan che kio5 tann to7 cho7 ho2 ah lah, cho7 ho2 khia7-sng3 e5 si5 ah, kong2 liau2 siunn koe3 chhut-chhoan3, i kong2 i Chhoa3 Toan te7-it e5 Chhoa3 Toan i siong7 gau5, i lai5 cho7 che Lok8-iong5-kio5, ah te7-ji7 chiah thinn. Kong2 liau2 soah gek8-thinn lah! Gek8-thinn ah chiah si7 oan5-a2 thian-sou3 lan5 to5, senn-seng5 to7 chu3 an2-ne si2 e5 lah! Cho3 tioh8 sin-kho e5 chiong7-goan5 cho3 bo5 joa7 ku2, khi3 hou7 ngou2-lui5 ka7 phah-si2, to7 an2-ne ngou2-lui5 ka7 phah-si2."
        ],
        [
          "哦～啊今也、今也擱來得卜講這个號做、這个洛陽橋予人choan3壞敧一爿，敧一爿呼，啊敧一爿，這就是啥物人你知毋？這就是盧苑。盧苑彼老母掃帚星，擱帶鉸刀lian2神呼來出世的。企算呼，彼支嘴真破。呼，啊號做十六个人就十六雙箸，每一頓若見洗碗彼箸就舉[立+店]竈恩公彼[手+頓]，[立+店]彼那[手+頓]那講，講盧苑：「後擺若會做皇帝抑是做官，後壁卜栽柳樹，頭前卜栽竹，卜掠人來拍彳亍啦！」哦～啊這竈恩公就是予用三十二支的hiong5 e5大棍[手+頓]頭額，彼箸才共[手+頓] e5桌頂就是安呢[手+頓]竈恩公的頭額咧，使這箸[立+店]竈恩公[手+頓]，毋好。啊企算去共玉帝奏，奏講：「盧苑老母啊，用三十二支的大棍共我[手+頓]頭額要緊，擱講『盧苑後擺若會做皇帝做官，後壁卜栽柳樹，頭前卜栽竹，卜掠人去拍彳亍。安呢這那通予伊做大官，那通予做皇帝啊？」啊李太白共算算e5講：「伊這就是皇帝骨擱皇帝命擱皇帝嘴。」講：「哦～安呢那會用e5啊？」路尾才竈恩公奏玉帝講：「這人用lih予出身lih！企算的時呼，著去共換骨啦！」路尾這个號做玉帝才派金甲神，派金甲神來共換骨，共換骨，今也伊彼皇帝骨共換乞食骨啦，啊乞食骨，老母擱另外會知，來得換骨，老母另外會知，講換骨換落tih8-tiau7叫，老母另外會知影，講：「阿子！阿子！盧苑阿子，你號做的時呼，彼的身軀的骨頭換去要緊，彼嘴咬較拫咧，彼嘴去予換去。」呼～啊路尾嘴無予換去毋才皇帝嘴，會呼lih。",
          "Ou5~ ah chit-ma2, chit-ma2 koh lai5 teh beh kong2 chit e5 ho7-cho3, chit e5 Lok8-iong5-kio5 hou7 lang5 choan3-hoai7 khi chit8-peng5, khi chit8-peng5 honn3, ah khi chit8-peng5, che to7 si7 siann2-mih lang5 li2 chai m7? Che to7 si7 Lou5 Oan2. Lou5 oan2 in he lau7-bu2 sau3-chhiu2-chhenn, koh tai3 ka-to-lian2-sin5 honn3 lai5 chhut-si3 e5. Khia7-sng3 honn3, hit ki chhui3 chin phoa3. Honn3, ah in ho7-cho3 chap8-lak8 e5 lang5 to7 chap8-lak8 siang ti7, mui2 chit8 tng3 na7 kian3 se2-oann2 he ti7 to7 gia5 tiam3 Chau3-un-kong hia tng3, tiam3 hia na2 tng3 na2 kong2, kong2 in Lou5 Oan2: “Au7-pai2 na7 e7 cho3 hong5-te3 iah si7 cho3-koann, au7-piah beh chai liu2-chhiu7, thau5-cheng5 beh chai tek, beh liah8 lang5 lai5 phah chhit-tho5 lah!” Ou5~ ah che chau3-un-kong to7 si7 hou7 eng7 sann-chap8-ji7 ki e5 hiong5 e5 toa7-kun3 tng3 thau5-hiah8, he ti7 chiah ka7 tng3 e5 toh-teng2 to7 si7 an2-ne tng3 Chau3-un-kong e5 thau5-hiah8 leh, be7-sai2 che ti7 tiam3 Chau3-un-kong tng3, m7 ho2. Ah khia7-sng3 khi3 ka7 Giok8-te3 chau3, chau3 kong2: “Lou5 Oan2 in lau7-bu2 ah, eng7 sann-chap8-ji7 ki e5 toa7-kun3 ka7 goa2 tng3 thau5-hiah8 be7 iau3-kin2, koh kong2 in `Lou5 Oan2 au7-pai2 na7 e7 cho3 hong5-te3 cho3-koann, au7-piah beh chai liu2-chhiu7, thau5-cheng5 beh chai tek, beh liah8 lang5 khi3 phah chhit-tho5. An2-ne che nah thang hou7 i cho3 toa7-koann, nah thang hou7 cho3 hong5-te3 ah?” Ah Li2 thai3-pek8 ka7 sng3-sng3 e5 kong2: “I che to7 si7 hong5-te3-kut koh hong5-te3-mia7 koh hong5-te3-chhui3.” Kong2: “Ou5~ an2-ne nah e7-eng7-e5 ah?” Lou7-boe2 chiah Chau3-un-kong chau3 Giok8-te3 kong2: “Che lang5 be7-eng7 lih hou7 chhut-sin lih! Khia7-sng3 e5 si5 honn3, tioh8 khi3 ka7 oann7 kut8 lah!” Lou7-boe2 chit e5 ho7-cho3 Giok8-te3 chiah phai3 kim-kah-sin5, phai3 kim-kah-sin5 lai5 ka7 oann7 kut, ka7 oann7 kut, chit-ma2 i he hong5-te3-kut ka7 oann7 khit-chiah8-kut lah, ah khit-chiah8-kut, in lau7-bu2 koh leng7-goa7 e7 chai, lai5 teh oann7 kut, in lau7-bu2 leng7-goa7 e7 chai, kong2 oann7 kut oann7 loh8 tih8-tiau7 kio3, in lau7-bu2 leng7-goa7 e7 chai-iann2, kong2: “A-kiann2! A-kiann2! Lou5 Oan2 a-kiann2, li2 ho7-cho3 e5 si5 honn3, hit e5 sin-khu e5 kut-thau5 oann7 khi3 be7 iau3-kin2, he chhui3 ka7 khah an5 leh, he chhui3 mai3 khi3 hou7 oann7 khi3.” Honn3 ~ ah lou7-boe2 chhui3 bo5 hou7 oann7 khi3 m7-chiah hong5-te3-chhui3, e7 honn3 lih."
        ],
        [
          "會呼lih，啊盧苑就是安若這洛陽橋會敧一爿就是因為、因為安若會敧一爿你知毋？就是盧苑對彼經由，啊盧苑對彼經由，卜去食一个米糕糜，人得賣米糕糜，卜食這米糕糜，啊椅仔坐到無路啦，啊椅仔坐到無路啊，一寡彼得擔魚崽的囉，得創啥貨的囉，呼～伊就共講：「啊你安呢顧食啦！你無想講你彼魚崽呼，隨尾啊反白死到卜了去啊，你猶顧食！」伊講：「啊當安呢卜安若？」伊講：「當安呢你就緊去舀一寡水呼，啊架leh水e5共摵摵e5，伊就隨尾擱活起來。」哦，較早的魚崽就是用水得摵就是原理就是安呢。",
          "E7 honn3 lih, ah Lou5 Oan2 to7 si7 an2-noa2 che Lok8-iong5-kio5 e7 khi chit8-peng5 to7 si7 in-ui7, in-ui7 an2-noa2 e7 khi chit8-peng5 li2 chai m7? To7 si7 Lou5 Oan2 tui3 hia keng-iu5, ah Lou5 Oan2 tui3 hia keng-iu5, beh khi3 chiah8 chit8 e5 bi2-ko-moe5, lang5 teh be7 bi2-ko-moe5, beh chiah8 che bi2-ko-moe5, ah i2-a2 che7 kau3 bo5 lou7 lah, ah i2-a2 che7 kau3 bo5 lou7 ah, chit8-koa2 he teh tann hi5-chai e5 loh, teh chhong3 siann2-hoe3 e5 loh, honn3~ i to7 ka7 kong2: “Ah li2 an2-ne kou3 chiah8 lah! Li2 bo5 siunn7 kong2 li2 he hi5-chai honn3, sui5-boe2-a2 hoan2 peh8 si2 kau3 beh liau2 khi3 ah, li2 iau2 kou3 chiah8!” I kong2: “Ah tann an2-ne beh an2-noa2?” I kong2: “Tann an2-ne li2 to7 kin2 khi3 io2 chit8-koa2 chui2 honn3, ah ke3 leh chui2 e5 ka7 chhek8-chhek8 e5, i to7 sui5-boe2 koh oah8--khi2-lai5.” Ou5, khah-cha2 e5 hi5-chai to7 si7 eng7 chui2 teh chhek8 to7 si7 goan5-li2 to7 si7 an2-ne."
        ],
        [
          "啊行落較下啊去呼，伊就卜食一碗圓仔，看人得食圓仔就愛食圓仔咧，卜買一碗圓仔食咧，伊麼是擱坐到坐路啦！講：「唉～您choai人啊！呼，號做的時啊，干仔會曉通食爾爾，亦曉通講號做的時呼，這橋，你看這橋咧，這橋直直得敧落去啊，你有看抑無啊？較停仔會倒落，你才看覓！你逐个會顧食。」呼～啊逐个起起起來，講：「啊當卜安若？當卜安若？」講：「抑無共講予好、共講予好！」呼～啊伊講：「好！」講：「卜好，卜好麼是啊卜倒、卜倒，猶未倒。」呼！啊洛陽江就是到遮安呢，到彼陣就安呢敧一片。",
          "Ah kiann5 loh8 khah e7-a2 khi3 honn3, i to7 beh chiah8 chit8 oann2 inn5-a2, khoann3 lang5 teh chiah8 inn5-a2 to7 ai3 chiah8 inn5-a2 leh, beh be2 chit8 oann2 inn5-a2 chiah8 leh, i ma7 si7 koh che7 kau3 che7 lou7 lah! kong2: “Aih~ lin2 choai lang5 ah! Honn3, ho7-cho3 e5 si5 ah, kan-a2 e7-hiau2 thang chiah8 nia7-nia7, ia7 be7-hiau2 thang kong2 ho7-cho3 e5 si5 honn3, che kio5, li2 khoann3 che kio5 leh, che kio5 tit8-tit8 teh khi loh8--khi3 ah, li2 u7 khoann3 iah bo5 ah? Khah-theng5-a2 e7 to2 loh8, li2 chiah khoann3 mai7! Li2 tak8-e5 e7 kou3 chiah8.” Honn3~ ah tak8-e5 khi2 khi2--khi2-lai5, kong2: “Ah tann beh an2-noa2? Tann beh an2-noa2?” Kong2: “Iah bo5 ka7 kong2 hou7 ho2, ka7 kong2 hou7 ho2!” Honn3~ ah i kong2: “Ho2!” Kong2: “Beh ho2, beh ho2 ma7 si7 ah beh to2, beh to2, iau2-boe7 to2.” Honn3! Ah Lok8-iong5-kang to7 si7 kau3 chia an2-ne, kau3 hit-chun7 to7 an2-ne khi chit8-peng5."
        ],
        [
          "啊敧一爿啊，若見彼洛陽江的水若大呼，就沒水啦！攏沒水三尺啦！啊李五毋才，彼陣對頭親家相告，我頭抵仔有講，相告，啊相告啊，企算卜對彼經由啊，講：「我李五若來京城到北京，若會當擱倒轉來呼，我這个橋啊，卜擱來再添三尺半，卜再添三尺半，予沒著水。」水沒三尺伊卜擱加五寸起來，水才沒著，卜再添三尺半。啊路尾一个刣豬的啦，刣豬仔瑞啦，伊講：「啊～啊你就死犯啊，你這謀反大罪啊，你去想卜擱倒轉來哦？！你十身去麼死無夠！你若會當通倒轉來呼，我才共你出洋蔴辮。」啊今也講到這橋。講今也卜共架leh京城囉。",
          "Ah khi chit8-peng5 ah, na7 kian3 he Lok8-iong5-kang e5 chui2 na7 toa7 honn3, to7 bit8 chui2 lah! Long2 bit8 chui2 sann chhioh lah! Ah Li2 Ngou2 m7-chiah, hit-chun7 in tui3-thau5 chhin-ke sio-ko3, goa2 thau5-tu2-a2 u7 kong2, sio-ko3, ah sio-ko3 ah, khia7-sng3 beh tui3 hia keng-iu5 ah, kong2: “Goa2 Li2 Ngou2 na7 lai5 kiann-siann5 kau3 Pak-kiann, na7 e7-tang3 koh to3-tng2--lai5 honn3, goa2 chit e5 kio5 ah, beh koh lai5 chai3 thinn sann chhioh poann3, beh chai3 thinn sann chhioh poann3, hou7 be7 bit8 tioh8 chui2.” Chui2 bit8 sann chhioh i beh koh ke gou7 chhun3 khi2--lai5, chui2 chiah bit8 be7 tioh8, beh chai3 thinn sann chhioh poann3. Ah lou7-boe2 chit8 e5 thai5-ti--e5 lah, thai5-ti-a2-sui7 lah, i kong2: “Ah~ ah li2 to7 si2-hoan7 ah, li2 che bou5-hoan2 toa7-choe7 ah, li2 khi3 siunn7 beh koh to3-tng2--lai5 ouh?! Li2 chap8-sin khi3 ma7 si2 bo5-kau3! Li2 na7 e7-tang3 thang to3-tng2--lai5 honn3, goa2 chiah ka7 li2 chhut iunn5-moa5-pian7.” Ah chit-ma2 kong2 kau3 che kio5. Kong2 chit-ma2 beh ka7 ke3 leh kiann-siann5 loh."
        ],
        [
          "今也這囚車choann-a2共架leh，彼的衙役呼choann-a2共架leh京城，架leh京城，皇帝共嚴辦共問共嚴辦，講伊：「是得假相告，對頭親家逐个因為無代誌做，啊錢就有，呼，啊假相告的。啊親家，卜那會知影伊心肝赫毒，共我創彼刀槍劍械囥leh後花園。啊您的官兵去搜，搜著呼，啊所以我今仔日毋才予您掠對遮來。」啊皇帝講：「好！共掠去禁leh號做監獄，啊企算定無期徒刑，聽候閒才卜共你斬。」安呢啦。",
          "Chit-ma2 che siu5-chhia choann-a2 ka7 ke3 leh, hit e5 ge5-iah8 honn3 choann-a2 ka7 ke3 leh kiann-siann5, ke3 leh kiann-siann5, hong5-te3 ka7 giam5-pan7 ka7 mng7 ka7 giam5-pan7, kong2 i: “Si7 teh ke2 sio-ko3, tui3-thau5 chhin-ke tak8-e5 in-ui7 bo5 tai7-chi3 cho3, ah chinn5 to7 u7, honn3, ah ke2 sio-ko3 e5. Ah in chhin-ke, beh nah e7 chai-iann2 i sim-koann hiah tok8, ka7 goa2 chhong3 he to chheng3 kiam3 hai5 khng3 leh au7-hoe-hng5. Ah lin2 e5 koann-peng khi3 chhiau, chhiau tioh8 honn3, ah sou2-i2 goa2 kin-a2-jit8 m7-chiah hou7 lin2 liah8 tui3 chia lai5.” Ah hong5-te3 kong2: “Ho2! Ka7 liah8 khi3 kim3 leh ho7-cho3 kann-gak8, ah khia7-sng3 teng7 bu5-ki5 tou5-heng5, theng3-hau7 eng5 chiah beh ka7 li2 cham7.” An2-ne lah."
        ],
        [
          "哦～啊路尾這鄺金龍知影，鄺金龍予李五伊案內四十工，金面桶、金齒抿、金齒杯共掞四十組落彼个窟e5，伊知影講這李五絕對安呢做，這人呰有量，呰好卜那會安呢做？Choann-a2去號做太后、皇帝的老母，choann-a2去共皇帝的老母講、講，共阿姑講：「看安呢卜安若？這人呼，我去彼呼，四十工共開成濟錢，啊企算的時，我今也開錢，我共買田買成濟位。」啊這李五毋才對路e5經過，想講：「我今日名聲呰好，過來亦我的田，過去亦我的田，啊我命呰[疒@去]，今也來到京城決定死e5。」啊皇帝擱共定死罪，啊皇帝定死罪啊，企算的時，路尾老母假破病啦，鄺金龍共阿姑講：「阿姑啊！阿姑啊！你今也就來假破病，啊假破病這重犯攏愛赦。」啊路尾假破病，破病到成功夫，彼的犯人逐个赦，赦到無半个，就赦到賸李五一个啦，賸李五一个無赦啦。啊路尾彼孫仔才共阿姑講：「阿姑啊！阿姑啊！啊當彼無赦卜安若？你有法度無？」伊講：「抑無我就擱來假破病一遍，啊予伊安呢企算的時呼，阮彼子若毋赦，我才共叫來駡，叫來後宮。」呼，啊路尾oan5-a2是毋赦，毋赦才調子來後宮：「皇兒啊！皇兒啊！來來來我共你講，你是卜予您母仔無性命是毋？講叫你著全部著赦，啊你赦到賸一个無赦，您母仔予你害到活無三日啊，強卜死去啊啦，擱活無三工啊。」啊企算路尾這李五呼堪e5 老母共伊彼號呼，老母共伊威脅，到尾啊才赦。",
          "Ou5~ ah lou7-boe2 che Khong3 Kim-liong5 chai-iann2, Khong3 Kim-liong5 hou7 Li2 Ngou2 i an3-nai7 si3-chap8 kang, kim-bin7-thang2, kim-khi2-bin2, kim-khi2-poe ka7 tan3 si3-chap8 chou loh8 hit e5 khut e5, i chai-iann2 kong2 che Li2 Ngou2 choat8-tui3 be7 an2-ne cho3, che lang5 chiah u7 liong7, chiah ho2 beh nah e7 an2-ne cho3? Choann-a2 khi3 ho7-cho3 thai3-hio7, hong5-te3 e5 lau7-bu2, choann-a2 khi3 ka7 hong5-te3 e5 lau7-bu2 kong2, kong2, ka7 in a-kou kong2: “Khoann3 an2-ne beh an2-noa2? Che lang5 honn3, goa2 khi3 hia honn3, si3-chap8 kang ka7 khai chiann5 che7 chinn5, ah khia7-sng3 e5 si5, goa2 chit-ma2 khai-chinn5, goa2 ka7 be2 chhan5 be2 chiann5 che7 ui7.” Ah che Li2 Ngou2 m7-chiah tui3 lou7 e5 keng-koe3, siunn7 kong2: “Goa2 kin-jit8 mia5-siann chiah ho2, koe3--lai5 ia7 goa2 e5 chhan5, koe3--khi3 ia7 goa2 e5 chhan5, ah goa2 mia7 chiah khiap8, chit-ma2 lai5 kau3 kiann-siann5 koat-teng7 si2 e5.” Ah hong5-te3 koh ka7 teng7 si2-choe7, ah hong5-te3 teng7 si2-choe7 ah, khia7-sng3 e5 si5, lou7-boe2 in lau7-bu2 ke2 phoa3-penn7 lah, Khong3 Kim-liong5 ka7 in a-kou kong2: “A-kou ah! A-kou ah! Li2 chit-ma2 to7 lai5 ke2 phoa3-penn7, ah ke2 phoa3-penn7 che tang7-hoan7 long2 ai3 sia3.” Ah lou7-boe2 ke2 phoa3-penn7, phoa3-penn7 kau3 chiann5 kang-hu, hit e5 hoan7-lang5 tak8-e5 sia3, sia3 kau3 bo5 poann3-e5, to7 sia3 kau3 chhun Li2 Ngou2 chit8 e5 lah, chhun Li2 Ngou2 chit8 e5 bo5 sia3 lah. Ah lou7-boe2 in he sun-a2 chiah ka7 in a-kou kong2: “A-kou ah! A-kou ah! Ah tann he bo5 sia3 beh an2-noa2? Li2 u7 hoat-tou7 bo5?” I kong2: “Iah bo5 goa2 to7 koh lai5 ke2 phoa3-penn7 chit8 pian3, ah hou7 i an2-ne khia7-sng3 e5 si5 honn3, goan2 he kiann2 na7 m7 sia3, goa2 chiah ka7 kio3 lai5 me7, kio3 lai5 au7-kiong.” Honn3, ah lou7-boe2 oan5-a2 si7 m7 sia3, m7 sia3 chiah tiau3 in kiann2 lai5 au7-kiong: “Hong5-ji5 ah! Hong5-ji5 ah! Lai5 lai5 lai5 goa2 ka7 li2 kong2, li2 si7 beh hou7 lin2 bu2-a2 bo5 senn3-mia7 si7 m7? Kong2 kio3 li2 tioh8 choan5-pou7 tioh8 sia3, ah li2 sia3 kau3 chhun chit8 e5 bo5 sia3, lin2 bu2-a2 hou7 li2 hai7 kau3 oah8 bo5 sann jit8 ah, kiong7-beh si2--khi3 ah lah, koh oah8 bo5 sann kang ah.” Ah khia7-sng3 lou7-boe2 che Li2 Ngou2 honn3 be7 kham e5 in lau7-bu2 ka7 i hit ho7 honn3, in lau7-bu2 ka7 i ui-hiap8, kau3 boe2-a2 chiah sia3."
        ],
        [
          "啊赦了，路尾這李五轉來，才來尋這刣豬瑞仔，伊講：「刣豬瑞仔、刣豬瑞仔，我是卜來買大石囉哦！啊你油蔴辮著去共我車來呢！」哦～刣豬瑞仔講：「哦～啊你那會當轉來？你那會赫福氣啊？我按算講你十身麼無夠死啊，你猶會當擱轉來？」哦～路尾講：「你油蔴辮著去買，先買三馬車來，啊若無夠我才共你喝。」呼～啊就去買，買買e5講，刣豬瑞仔講一家伙呼，干仔出彼油蔴辮無夠啦！呼，啊路尾這李五毋才講：「好啊！你若甲出無夠，你家伙若了去就好啊，安呢我心就願啊啦，心滿意足。你家伙甲了，我今也卜攏全部我家己負責，我家己出。油蔴辮才倩人扛，我攏家己負責。」啊路尾彼个洛陽江就是李五做好，李五才做到好起來。",
          "Ah sia3 liau2, lou7-boe2 che Li2 Ngou2 tng2--lai5, chiah lai5 chhoe7 che thai5-ti-sui7-a2, i kong2: “Thai5-ti-sui7-a2, thai5-ti-sui7-a2, goa2 si7 beh lai5 be2 toa7-chioh8 loh ou5! Ah li2 iu5-moa5-pian7 tioh8 khi3 ka7 goa2 chhia lai5 neh!” Ou5~ thai5-ti-sui7-a2 kong2: “Ou5~ ah li2 nah e7-tang3 tng2--lai5? Li2 nah e7 hiah hok-khi3 ah? Goa2 an3-sng3 kong2 li2 chap8-sin ma7 bo5-kau3 si2 ah, li2 iau2 e7-tang3 koh tng2--lai5?” Ou5~ lou7-boe2 kong2: “Li2 iu5-moa5-pian7 tioh8 khi3 be2, seng be2 sann be2-chhia lai5, ah na7 bo5-kau3 goa2 chiah ka7 li2 hoah.” Honn3~ ah to7 khi3 be2, be2-be2 e5 kong2, thai5-ti-sui7-a2 kong2 chit8-ke-hoe2 honn3, kan-a2 chhut he iu5-moa5-pian7 bo5-kau3 lah! Honn3, ah lou7-boe2 che Li2 Ngou2 m7-chiah kong2: “Ho2 ah! Li2 na7 kah chhut bo5-kau3, li2 ke-hoe2 na7 liau2 khi3 to7 ho2 ah, an2-ne goa2 sim to7 goan7 ah lah, sim boan2 i3 chiok. Li2 ke-hoe2 kah liau2, goa2 chit-ma2 beh long2 choan5-pou7 goa2 ka-ti7 hu7-chek, goa2 ka-ti7 chhut. Iu5-moa5-pian7 chiah chhiann3 lang5 kng, goa2 long2 ka-ti7 hu7-chek.” Ah lou7-boe2 hit e5 Lok8-iong5-kang to7 si7 Li2 Ngou2 cho3 ho2, Li2 Ngou2 chiah cho3 kau3 ho2--khi2-lai5."
        ],
        [
          "啊毋才choann-a2轉來，啊轉來企算的時啊，某得問講：「啊你去，猶有擱福氣通轉來？」講：「若無彼擺仔來予咱請彼个啊，來咱遮住四十日啊，共咱掞四十組的金齒杯、金齒抿四十組落窟e5呼，彼个人啊，我這條命，十條命去都活啦！都免驚有通活就著啦！」啊路尾啊，某才得歡喜講：「無咱今也轉來安呢，就來食一个豬腳麵線呼，企算改你的厄運。安呢要緊，咱今也就來刣一个豬公，謝天地，講猶有彼福、有法度通轉來。」",
          "Ah m7-chiah choann-a2 tng2--lai5, ah tng2--lai5 khia7-sng3 e5 si5 ah, in bou2 teh mng7 kong2: “Ah li2 khi3, iau2 u7 koh hok-khi3 thang tng2--lai5?” Kong2: “Na7 bo5 hit pai2-a2 lai5 hou7 lan2 chhiann2 hit e5 ah, lai5 lan2 chia toa3 si3-chap8 jit8 ah, ka7 lan2 tan3 si3-chap8 chou e5 kim-khi2-poe, kim-khi2-bin2 si3-chap8 chou loh8 khut e5 honn3, hit e5 lang5 ah, goa2 chit tiau5 mia7, chap8 tiau5 mia7 khi3 to be7 oah8 lah! To bian2 kiann u7 thang oah8 to7 tioh8 lah!” Ah lou7-boe2 ah, in bou2 chiah teh hoann-hi2 kong2: “Bo5 lan2 chit-ma2 tng2--lai5 an2-ne, to7 lai5 chiah8 chit8 e5 ti-kha mi7-soann3 honn3, khia7-sng3 kai2 li2 e5 ok-un7. An2-ne be7 iau3-kin2, lan2 chit-ma2 to7 lai5 thai5 chit8 e5 ti-kong, sia7 thinn-te7, kong2 iau2 u7 he hok, u7 hoat-tou7 thang tng2--lai5.”"
        ],
        [
          "咱人才講毋通激骨，所以講咱人絕對創啥毋通激骨。",
          "Lan2 lang5 chiah kong2 m7-thang kek-kut, sou2-i2 kong2 lan2 lang5 choat8-tui3 chhong3 siann2 m7-thang kek-kut."
        ]
      ],
      "篇名": "洛陽橋的故事"
    }
  ]
}
