{
  "作者": "葉素英",
  "出版年": "1994",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集4—故事篇（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "講有一个白員外啦呼，講安呢錢創足濟啦呼，啊幾lo7代攏無做官啦。啊愛做官啦，就想講：「大概是風水著啦。」啊卜倩一个風水仙來共伊看風水、看一个地理啦。所以就叫伊的奴才去尋啦，啊去尋一个風水仙，啊煞去予伊尋著。啊彼个風水仙是真[敖^力]啦，家己有看一个地，是雙狀元的地啦，但是伊無福氣，自己無福氣，著愛向別人安呢，愛較善良的人才會使做啦。啊尾仔才予伊尋著，才[毛^火]去兜。",
          "Kong2 u7 chit8 e5 Peh8 goan5-goe7 lah honn3, kong2 an2-ne chinn5 chhong3 chiok che7 lah honn3, ah kui2-lo7 tai7 long2 bo5 cho3-koann lah. Ah ai3 cho3-koann lah, to7 siunn7 kong2: “Tai7-khai3 si7 hong-sui2 tioh8 lah.” Ah beh chhiann3 chit8 e5 hong-sui2-sian lai5 ka7 i khoann3 hong-sui2, khoann3 chit8 e5 te7-li2 lah. Sou2-i2 to7 kio3 i e5 lou5-chai5 khi3 chhoe7 lah, ah khi3 chhoe7 chit8 e5 hong-sui2-sian, ah soah khi3 hou7 i chhoe7 tioh8. Ah hit e5 hong-sui2-sian si7 chin gau5 lah, ka-ti7 u7 khoann3 chit8 e5 te7, si7 siang-chiong7-goan5 e5 te7 lah, tan7-si7 i bo5 hok-khi3, chu7-ki2 bo5 hok-khi3, tioh8-ai3 ng3 pat8-lang5 an2-ne, ai3 khah sian7-liong5 e5 lang5 chiah e7-sai2 cho3 lah. Ah boe2-a2 chiah hou7 i chhoe7 tioh8, chiah chhoa7 khi3 in tau."
        ],
        [
          "啊[毛^火]去兜，這員外麼成好禮，歡喜卜款待伊安呢。啊伊講：「無你[毛^火]我去山頂，看您彼祖公呼，彼墳墓啥物款啦？」呼啊一下去看咧，看看e5講：「啊員外啊，我有辦法啦呼。通共你尋風水啦，你毋免煩惱啦。但是你搭一間草厝，囥leh您祖先的墓邊予我住，食飯愛捾來予我食呼，啊我日時仔有閒呼，我住leh山頂直直趖、直直看，罔看安呢啦呼。」啊這員外就講：「好啊！」啊成歡喜啦呼。啊過來，今也每日若去彼號，彼查某著愛捾飯來予伊食啦。啊這个先生是真愛食這个雞腱啦，啊但是這个員外請伊呼，伊別項無食，干若挾彼號雞腱來食，所以這个員外亦是真知影這个先生愛食雞腱。每日若是捾飯去予伊食，攏有創彼雞腱去予伊配飯啦呼。",
          "Ah chhoa7 khi3 in tau, che goan5-goe7 ma7 chiann5 ho2-le2, hoann-hi2 beh khoan2-thai7 i an2-ne. Ah i kong2: “Bo5 li2 chhoa7 goa2 khi3 soann-teng2, khoann3 lin2 he chou2-kong honn3, he hun5-bong7 siann2-mih khoan2 lah?” Honn3 ah chit8-e7 khi3 khoann3 leh, khoann3-khoann3 e5 kong2: “Ah goan5-goe7 ah, goa2 u7 pan7-hoat lah honn3. Thang ka7 li2 chhoe7 hong-sui2 lah, li2 m7 bian2 hoan5-lo2 lah. Tan7-si7 li2 tah chit8 keng chhau2-chhu3, khng3 leh lin2 chou2-sian e5 bong7-pinn hou7 goa2 toa3, chiah8-png7 ai3 koann7 lai5 hou7 goa2 chiah8 honn3, ah goa2 jit8-si5-a2 u7-eng5 honn3, goa2 toa3 leh soann-teng2 tit8-tit8 so5, tit8-tit8 khoann3, bong2 khoann3 an2-ne lah honn3.” Ah che goan5-goe7 to7 kong2: “Ho2 ah!” Ah chiann5 hoann-hi2 lah honn3. Ah koe3--lai5, chit-ma2 mui2 jit8 na7 khi3 hit ho7, he cha-bou2-kan2 tioh8-ai3 koann7 png7 lai5 hou7 i chiah8 lah. Ah chit e5 sian-sinn si7 chin ai3 chiah8 chit e5 ke-kian7 lah, ah tan7-si7 chit e5 goan5-goe7 chhiann2 i honn3, i pat8-hang7 bo5 chiah8, kan-na7 ngeh hit ho7 ke-kian7 lai5 chiah8, sou2-i2 chit e5 goan5-goe7 ia7 si7 chin chai-iann2 chit e5 sian-sinn ai3 chiah8 ke-kian7. Mui2 jit8 na7 si7 koann7 png7 khi3 hou7 i chiah8, long2 u7 chhong3 he ke-kian7 khi3 hou7 i phoe3 png7 lah honn3."
        ],
        [
          "啊已經經過九十九工啦，伊共講：「我看風水合別人無仝款，無三、二工，我著愛一百工才看會得著安呢啦呼！」啊這員外麼應伊講：「好。」安呢啦！啊已經九十九工看囉呼，啊這个就食啦、食落足歡喜啦呼，呼這查某捾來予伊食，食落足歡喜，那食嘴那笑安呢。啊就講：「這个員外足好量，每日逐三頓攏創雞腱予我配，知影我愛食雞腱啦。呼！啊彼雞母刣偌濟咧，啊予伊成費心神囉！」想佇心肝底，啊嘴煞愛笑。這查某就問伊講：「先生啊，你是笑怎樣啊？」講：「我笑講您員外成有量，每頓攏創這號雞腱予我配，我真歡喜安呢。」呼啊伊講：「呼～先生你成歡喜哦！你毋知影哦？阮員外這雞腱對佗位提的，你敢知影？」伊講：「去佗位提的？」伊講呼：「去隔壁莊頭呼，去探聽呼～，看佗位仔的雞跋落去大礐的，呼～啊死去呼，啊共伊掠起來刣，啊買彼號雞腱較俗轉hann5-a2。呼，我食你一百日的雞腱，你就去買彼號死雞、彼跋落屎礐仔的雞，彼雞刣起來的雞腱予我食。」呼～想講你這个員外就真無度量就著啦呼。",
          "Ah i2-keng keng-koe3 kau2-chap8-kau2 kanglah, i ka7 kong2: “Goa2 khoann3 hong-sui2 kap pat8-lang5 bo5 kang7-khoan2, bo5 sann, nng7 kang, goa2 tioh8-ai3 chit8-pah kang chiah khoann3 e7 tit tioh8 an2-ne lah honn3!” Ah che goan5-goe7 ma7 in3 i kong2: “Ho2.” An2-ne lah! Ah i2-keng kau2-chap8-kau2 kang khoann3 loh honn3, ah chit e5 to7 chiah8 lah, chiah8 loh8 chiok hoann-hi2 lah honn3, honn3 che cha-bou2-kan2 koann7 lai5 hou7 i chiah8, chiah8 loh8 chiok hoann-hi2, na2 chiah8 chhui3 na2 chhio3 an2-ne. Ah to7 kong2: “Chit e5 goan5-goe7 chiok ho2-liong7, mui2 jit8 tak8 sann-tng3 long2 chhong3 ke-kian7 hou7 goa2 phoe3, chai-iann2 goa2 ai3 chiah8 ke-kian7 lah. Honn3! Ah he ke-bu2 thai5 joa7 che7 leh, ah hou7 i chiann5 hui3-sim-sin5 loh!” Siunn7 ti7 sim-koann-te2, ah chhui3 soah ai3-chhio3. Che cha-bou2-kan2 to7 mng7 i kong2: “Sian-sinn ah, li2 si7 chhio3 choann2-iunn7 ah?” Kong2: “Goa2 chhio3 kong2 lin2 goan5-goe7 chiann5 u7-liong7, mui2 tng3 long2 chhong3 chit ho7 ke-kian7 hou7 goa2 phoe3, goa2 chin hoann-hi2 an2-ne.” Honn3 ah i kong2: “Honn3~ sian-sinn li2 chiann5 hoann-hi2 ouh! Li2 m7 chai-iann2 ouh? Goan2 goan5-goe7 che ke-kian7 tui3 toh-ui7 theh8 e5, li2 kam2 chai-iann2?” I kong2: “Khi3 toh-ui7 theh8 e5?” I kong2 honn3: “Khi3 keh-piah chng-thau5 honn3, khi3 tham3-thiann honn3~, khoann3 toh-ui7-a2 e5 ke poah8 loh8 khi3 toa7-hak8 e5, honn3~ ah si2--khi3 honn3, ah ka7 i liah8 khi2 lai5 thai5, ah be2 hit ho7 ke-kian7 khah siok8 choan2 hann5-a2. Honn3, goa2 chiah8 li2 chit8-pah jit8 e5 ke-kian7, li2 to7 khi3 be2 hit ho7 si2-ke, he poah8 loh8 sai2-hak8-a2 e5 ke, he ke thai5--khi2-lai5 e5 ke-kian7 hou7 goa2 chiah8.” Honn3~ siunn7 kong2 li2 chit e5 goan5-goe7 to7 chin bo5 tou7-liong7 to7 tioh8 lah honn3."
        ],
        [
          "自安呢逮彼个查轉來，啊彼个員外呼～，看著先生轉來，就想講：「敢是看地理，看有囉！」呼啊成歡喜就著啦。就問彼先生講：「啊先生、先生，啊你看有、抑看無呼？」伊講：「啊～我共你講是一百工才看有這个風水啦，啊因為講今仔日就九十九工囉，啊今仔日就看無啊，賸一工爾爾那會看有？安呢我得通看，你擱倩別人來共你看。」呼～啊越咧就卜轉去囉。啊這員外想落成歹勢，講記lih提所費予伊。",
          "Chu7 an2-ne toe3 hit e5 cha-kan2 tng2--lai5, ah hit e5 goan5-goe7 honn3~, khoann3 tioh8 sian-sinn tng2--lai5, to7 siunn7 kong2: “Kam2 si7 khoann3 te7-li2, khoann3 u7 loh!” Honn3 ah chiann5 hoann-hi2 to7 tioh8 lah. To7 mng7 he sian-sinn kong2: “ah sian-sinn , sian-sinn , ah li2 khoann3 u7, iah khoann3 bo5 honn3?” I kong2: “Ah~ goa2 ka7 li2 kong2 si7 chit8-pah kang chiah khoann3 u7 chit e5 hong-sui2 lah, ah in-ui7 kong2 kin-a2-jit8 to7 kau2-chap8-kau2 kang loh, ah kin-a2-jit8 to7 khoann3 bo5 ah, chhun chit8 kang nia7-nia7 nah e7 khoann3 u7? An2-ne goa2 be7 tit thang khoann3, li2 koh chhiann3 pat8-lang5 lai5 ka7 li2 khoann3.” Honn3~ ah oat leh to7 beh tng2--khi3 loh. Ah che goan5-goe7 siunn7 loh8 chiann5 phainn2-se3, kong2 be7-ki3-lih theh8 sou2-hui3 hou7 i."
        ],
        [
          "啊這先生就直直行、行，行過莊頭，啊有一間麵店，啊講行到彼已經中晝，腹肚枵囉，啊枵～想講入去食，啊擱無錢；啊毋入去食，腹肚擱枵，看著飯店愈枵安呢！啊就行過來行過去，啊忽然間，彼飯店內面有一个囝仔，佇彼得顧飯店安呢。啊無人去食，看彼阿伯[立+店]彼行來行去、行來行去，才想講：「啊大概這个老歲仔是腹肚枵啦！」啊福至心靈啦！是這个囝仔的福氣啦！啊才講：「阿伯、阿伯，入來食啦，入來坐啦！看卜食飯、食麵攏有啦。」啊講叫伊入來，啊伊毋敢入來。啊伊講：「要緊啦。」啊出來外口共伊叫入去。啊叫入去，問伊講：「你卜食飯、抑是食麵？」伊講：「[貝+親]彩！」啊毋著創予伊食安呢。",
          "Ah che sian-sinn to7 tit8-tit8 kiann5, kiann5, kiann5 koe3 chng-thau5, ah u7 chit8 keng mi7-tiam3, ah kong2 kiann5 kau3 hia i2-keng tiong-tau3, pak-tou2 iau loh, ah iau~ siunn7 kong2 jip8 khi3 chiah8, ah koh bo5 chinn5; ah m7 jip8 khi3 chiah8, pak-tou2 koh iau, khoann3 tioh8 png7-tiam3 ju2 iau an2-ne! Ah to7 kiann5 koe3 lai5 kiann5 koe3 khi3, ah hut-jian5-kan, he png7-tiam3 lai7-bin7 u7 chit8 e5 gin2-a2, ti7 hia teh kou3 png7-tiam3 an2-ne. Ah bo5 lang5 khi3 chiah8, khoann3 he a-peh tiam3 hia kiann5 lai5 kiann5 khi3, kiann5 lai5 kiann5 khi3, chiah siunn7 kong2: “Ah tai7-khai3 chit e5 lau7-hoe3-a2 si7 pak-tou2 iau lah!” Ah hok-chi3-sim-leng5 lah! Si7 chit e5 gin2-a2 e5 hok-khi3 lah! Ah chiah kong2: “A-peh, a-peh, jip8 lai5 chiah8 lah, jip8 lai5 che7 lah! Khoann3 beh chiah8-png7, chiah8-mi7 long2 u7 lah.” Ah kong2 kio3 i jip8--lai5, ah i m7 kann2 jip8--lai5. Ah i kong2: “Be7 iau3-kin2 lah.” Ah chhut lai5 goa7-khau2 ka7 i kio3--jip8-khi3. Ah kio3--jip8-khi3, mng7 i kong2: “Li2 beh chiah8-png7, iah si7 chiah8-mi7?” I kong2: “Chhin3-chhai2!” Ah m7 tioh8 chhong3 hou7 i chiah8 an2-ne."
        ],
        [
          "啊食食、食一下飽，就問伊講：「幾个錢啦？」伊講：「要緊啦。毋免錢啦！」伊講：「那會毋免錢？」伊講：「阿伯啊，我看呼～你身軀是無錢啦，所以你[立+店] leh麵店仔啊行來行去，我想你是無錢、腹肚枵，所以才叫你入來食。」伊講：「呼～你安呢度量呰好，啊目睭呰爾成巧安爾呼！啊你這飯店是你家己開的，抑是別人開的？」伊講：「無啊！這飯店是別人開的，我是予人倩，做囝仔時就予人倩，一年算幾个錢予我做衫穿，啊共伊食安呢。」啊伊講：「你啥物名啊？」伊講：「我呼～逐个叫我『九代窮』，安呢講阮父母呼，生若生囝仔，三歲呼，父母就死，啊到我第九代，就攏安呢生。啊我就是予這个麵店仔頭家共我成、成到今也安呢。」講：「呼～我苦憐安呢。」呼啊越一下，麵店仔頭家就轉來囉，轉來伊看這个麵店仔頭家，oan5-a2有這个慈善的面容安呢呼，這先生看會曉。講啊成歡喜，講：「頭家，抵仔這个囝仔呼，叫我入來食飯，伊講：『要緊！』安呢呼，啊我看這个囝仔真古錐，啊我想講卜叫伊[毛^火]我來去看風水啥物款。」這个頭家就講：「好、好、好，真多謝呼。呼啊真苦憐，九代攏講若生一个，父母就死，父母就死，攏人拾去飼，啊這个就是第九代，名號做『九代窮』，人攏叫伊『九代窮』。啊我就共伊成安呢啦呼。」講：「啊叫伊[毛^火]我來看風水。」講：「好安呢。」啊[毛^火]伊去看。",
          "Ah chiah8-chiah8, chiah8 chit8-e7 pa2, to7 mng7 i kong2: “Kui2 e5 chinn5 lah?” I kong2: “Be7 iau3-kin2 lah. m7 bian2 chinn5 lah!” I kong2: “Nah e7 m7 bian2 chinn5?” I kong2: “A-peh ah, goa2 khoann3 honn3~ li2 sin-khu si7 bo5 chinn5 lah, sou2-i2 li2 tiam3 leh mi7-tiam3-a2 ah kiann5 lai5 kiann5 khi3, goa2 siunn7 li2 si7 bo5 chinn5, pak-tou2 iau, sou2-i2 chiah kio3 li2 jip8 lai5 chiah8.” I kong2: “Honn3~ li2 an2-ne tou7-liong7 chiah ho2, ah bak8-chiu chiah-ni7 chiann5 khiau2 an2-ne honn3! Ah li2 che png7-tiam3 si7 li2 ka-ti7 khui e5, iah si7 pat8-lang5 khui e5?” I kong2: “Bo5 ah! Che png7-tiam3 si7 pat8-lang5 khui e5, goa2 si7 hou7 lang5 chhiann3, cho3 gin2-a2 si5 to7 hou7 lang5 chhiann3, chit8 ni5 sng3 kui2 e5 chinn5 hou7 goa2 cho3 sann chheng7, ah ka7 i chiah8 an2-ne.” Ah i kong2: “Li2 siann2-mih mia5 ah?” I kong2: “Goa2 honn3~ tak8-e5 kio3 goa2 `Kiu2-tai7-kheng5', an2-ne kong2 goan2 pe7-bu2 honn3, senn na7 senn gin2-a2, sann hoe3 honn3, pe7-bu2 to7 si2, ah kau3 goa2 te7-kau2 tai7, to7 long2 an2-ne-sinn. Ah goa2 to7 si7 hou7 chit e5 mi7-tiam3-a2 thau5-ke ka7 goa2 chhiann5, chhiann5 kau3 chit-ma2 an2-ne.” Kong2: “Honn3~ goa2 khou2-lian5 an2-ne.” Honn3 ah oat chit8-e7, mi7-tiam3-a2 thau5-ke to7 tng2--lai5 loh, tng2--lai5 i khoann3 chit e5 mi7-tiam3-a2 thau5-ke, oan5-a2 u7 chit e5 chu5-sian7 e5 bin7-iong5 an2-ne honn3, che sian-sinn khoann3 e7-hiau2. Kong2 ah chiann5 hoann-hi2, kong2: “Thau5-ke, tu2-a2 chit e5 gin2-a2 honn3, kio3 goa2 jip8 lai5 chiah8-png7, i kong2: `Be7 iau3-kin2!' An2-ne honn3, ah goa2 khoann3 chit e5 gin2-a2 chin kou2-chui, ah goa2 siunn7 kong2 beh kio3 i chhoa7 goa2 lai5-khi3 khoann3 in hong-sui2 siann2-mih khoan2.” Chit e5 thau5-ke to7 kong2: “Ho2, ho2, ho2, chin to-sia7 honn3. Honn3 ah in chin khou2-lian5, kau2 tai7 long2 kong2 na2 senn chit8 e5, pe7-bu2 to7 si2, pe7-bu2 to7 si2, long2 lang5 khioh khi3 chhi7, ah chit e5 to7 si7 te7-kau2 tai7, mia5 ho7-cho3 `Kiu2-tai7-kheng5”, lang5 long2 kio3 i `Kiu2-tai7-kheng5'. Ah goa2 to7 ka7 i chhiann5 an2-ne lah honn3.” Kong2: “Ah kio3 i chhoa7 goa2 lai5 khoann3 hong-sui2.” Kong2: “Ho2 an2-ne.” Ah chhoa7 i khi3 khoann3."
        ],
        [
          "呼～啊看彼祖先的風水，講：「啊無捨施講！」講埋佇咧鉸剪山啦！講咱鉸剪呼，中間有一个心呼，啊伊抵仔埋佇彼支心的。埋佇咧彼支心彼，一定一代出一丁。呼～啊若埋咧鉸剪嘴，無半代啦。啊埋咧鉸剪心呼，一代出一丁，一定呼囝仔予人成，成到三歲，一定就死，囝仔予人成，成到三歲，啊乖，啊大漢共伊娶某、生子，啊到囝仔三歲，父母就一定死，這囝仔就擱愛予人成。啊到這个就是第九代安呢。啊講：「啊實在是成苦憐！予埋住遮安呢。」講：「轉來、轉來。」啊轉來，就共彼麵店頭家講：「啊就是埋佇咧鉸剪心，真苦憐。我想卜看一个風水予伊，你毋知有贊成無？」彼頭家講：「呼～你若卜牽成，安呢成好囉，我成歡喜，那會講毋安呢！」伊講：「啊毋擱愛十二碗菜，啊欠一碗，啊著愛彼碗菜才會使。」伊講：「啥物菜？」伊講：「白菜啦！愛一碗白菜。」伊講：「愛白菜哦？抑毋過這當時毋是白菜時咧，無te3挽咧！」伊講：「有！佇咧某員外呼，彼个花園呼，內底有幾仔欉的白菜。」呼～伊較早去佇彼共伊看風水有看著啦。就叫伊去彼挽，呼這九代窮就講：「有哦！我定定捾麵去，攏捌看，彼花園呼，有白菜佇咧！」呼啊伊講：「無你緊去挽。」啊就歡喜緊去挽白菜囉！",
          "Honn3~ ah khoann3 in he chou2-sian e5 hong-sui2, kong2: “Ah bo5 sia3-si kong2!” Kong2 tai5 ti7 leh ka-chian2-soann lah! Kong2 lan2 ka-chian2 honn3, tiong-kan u7 chit8 e5 sim honn3, ah i tu2-a2 tai5 ti7 hit ki sim e5. Tai5 ti7 leh hit ki sim hia, it-teng7 chit8 tai7 chhut chit8 teng. Honn3~ ah na7 tai5 leh ka-chian2-chhui3, bo5 poann3-tai7 lah. Ah tai5 leh ka-chian2-sim honn3, chit8 tai7 chhut chit8 teng, it-teng7 honn3 gin2-a2 hou7 lang5 chhiann5, chhiann5 kau3 sann hoe3, it-teng7 to7 si2, gin2-a2 hou7 lang5 chhiann5, chhiann5 kau3 sann hoe3, ah koai, ah toa7-han3 ka7 i chhoa7-bou2, senn-kiann2, ah kau3 gin2-a2 sann hoe3, pe7-bu2 to7 it-teng7 si2, che gin2-a2 to7 koh ai3 hou7 lang5 chhiann5. Ah kau3 chit e5 to7 si7 te7-kau2 tai7 an2-ne. Ah kong2: “Ah sit8-chai7 si7 chiann5 khou2-lian5! Hou7 tai5 toa3 chia an2-ne.” Kong2: “Tng2--lai5, tng2--lai5.” Ah tng2--lai5, to7 ka7 he mi7-tiam3 thau5-ke kong2: “Ah in to7 si7 tai5 ti7 leh ka-chian2-sim, chin khou2-lian5. Goa2 siunn7 beh khoann3 chit8 e5 hong-sui2 hou7 i, li2 m7 chai u7 chan3-seng5 bo5?” He thau5-ke kong2: “Honn3~ li2 na7 beh khan-seng5, an2-ne chiann5 ho2 loh, goa2 chiann5 hoann-hi2, nah e7 kong2 m7 an2-ne!” I kong2: “Ah m7 koh ai3 chap8-ji7 oann2 chhai3, ah khiam3 chit8 oann2, ah tioh8-ai3 hit oann2 chhai3 chiah e7-sai2.” I kong2: “Siann2-mih chhai3?” I kong2: “Peh8-chhai3 lah! Ai3 chit8 oann2 peh8-chhai3.” I kong2: “Ai3 peh8-chhai3 ouh? Iah m7-koh chit-tong-si5 m7 si7 peh8-chhai3 si5 leh, bo5 te3 ban2 leh!” I kong2: “U7! Ti7 leh bou2 goan5-goe7 honn3, hit e5 hoe-hng5 honn3, lai7-te2 u7 kui2-a7 chang5 e5 peh8-chhai3.” Honn3~ i khah-cha2 khi3 ti7 hia ka7 i khoann3 hong-sui2 u7 khoann3 tioh8 lah. To7 kio3 i khi3 hia ban2, honn3 che Kiu2-tai7-kheng5 to7 kong2: “U7 ouh! Goa2 tiann7-tiann7 koann7 mi7 khi3, long2 bat khoann3, in he hoe-hng5 honn3, u7 peh8-chhai3 ti7 leh!” Honn3 ah i kong2: “Bo5 li2 kin2 khi3 ban2.” Ah to7 hoann-hi2 kin2 khi3 ban2 peh8-chhai3 loh!"
        ],
        [
          "啊白菜挽好，得卜轉來時，半路抵著西北雨，煞得轉來，啊當卜怎樣啊？雨落呰爾大啊姑不將煞去宓leh花園的小姐的繡樓仔腳、小姐的繡樓仔腳。但是這个員外有生一个後生、一个查某子，後生已經娶某，查某子是一寡嫁。啊這个查某子就佇咧繡房的中間，聽著落西北雨，就叫彼查某，講：「梅芳啊、梅芳啊，你落去樓腳，彼猶未衫無收，緊去收，啊毋沃到澹滴滴。」啊這梅芳就後門開起來，看見九代窮，講宓佇咧門腳口，講：「啊九代窮，你那會宓佇阮遮？」伊就定定捾麵去予伊，所以有熟似安呢。啊伊講：「啊我就卜來共您挽一欉白菜啦！講我有卜創啥呼。啊煞落這大雨，我煞無法度轉去，所以姑不將宓[立+店]遮。你毋通見怪。」伊講：「啦，我見怪。」呼啊小姐佇繡樓聽見講：「啊梅芳啊，你是得共啥人講話啊？」安呢，梅芳就講：「小姐，就是彼號九代窮啦，捾麵來予咱彼个啦。你就毋捌看e5，是真正乖啦！伊來共咱挽一欉白菜，啊卜轉去，啊煞雨來，宓[立+店]咱遮。」小姐講：「啊你那會安呢啦？緊叫伊起來，提衫予伊換，彼衫毋就澹滴滴囉！」就叫梅芳提大兄的衫來予伊換。啊講衫換換e5，煞變一下成飄撇，真緣投安呢。呼～這小姐煞成合意就著啦，啊合意煞求伊的親事，兩人煞住彼做翁某安呢。做翁某，啊做煞，西北雨已經落了囉，啊當就共小姐講：「小姐，我卜轉來囉。」啊安呢自安呢轉去囉。",
          "Ah peh8-chhai3 ban2 ho2, teh beh tng2--lai5 si5, poann3-lou7 tu2 tioh8 sai-pak-hou7, soah be7 tit tng2--lai5, ah tann beh choann2-iunn7 ah? Hou7 loh8 chiah-ni7 toa7 ah kou-put-chiong soah khi3 bih leh hoe-hng5 e5 sio2-chia2 e5 siu3-lau5-a2 kha, sio2-chia2 e5 siu3-lau5-a2 kha. Tan7-si7 chit e5 goan5-goe7 u7 senn chit8 e5 hau7-senn, chit8 e5 cha-bou2-kiann2, hau7-senn i2-keng chhoa7-bou2, cha-bou2-kiann2 si7 chit8-koa2 ke3. Ah chit e5 cha-bou2-kiann2 to7 ti7 leh siu3-pang5 e5 tiong-kan, thiann tioh8 loh8 sai-pak-hou7, to7 kio3 in he cha-bou2-kan2, kong2: “Mui5-hong ah, Mui5-hong ah, li2 loh8 khi3 lau5-kha, hia iau2-boe7 sann bo5 siu, kin2 khi3 siu, ah m7 ak kah tam5-tih-tih.” Ah che Mui5-hong to7 au7-mng5 khui--khi2-lai5, khoann3-kinn3 Kiu2-tai7-kheng5, kong2 bih ti7 leh in mng5-kha-khau2, kong2: “Ah Kiu2-tai7-kheng5, li2 nah e7 bih ti7 goan2 chia?” I to7 tiann7-tiann7 koann7 mi7 khi3 hou7 i, sou2-i2 u7 sek8-sai7 an2-ne. Ah i kong2: “Ah goa2 to7 beh lai5 ka7 lin2 ban2 chit8 chang5 peh8-chhai3 lah! Kong2 goa2 u7 beh chhong3 siann2 honn3. Ah soah loh8 che toa7-hou7, goa2 soah bo5 hoat-tou7 tng2--khi3, sou2-i2 kou-put-chiong bih tiam3 chia. Li2 m7-thang kian3-koai3.” I kong2: “Be7 lah, goa2 be7 kian3-koai3.” Honn3 ah sio2-chia2 ti7 siu3-lau5 thiann-kinn3 kong2: “Ah Mui5-hong ah, li2 si7 teh ka7 siann2-lang5 kong2-oe7 ah?” An2-ne, Mui5-hong to7 kong2: “Sio2-chia2, to7 si7 hit ho7 Kiu2-tai7-kheng5 lah, koann7 mi7 lai5 hou7 lan2 hit e5 lah. Li2 to7 m7 bat khoann3 e5, si7 chin-chiann3 koai lah! I lai5 ka7 lan2 ban2 chit8 chang5 peh8-chhai3, ah beh tng2--khi3, ah soah hou7-lai5, bih tiam3 lan2 chia.” Sio2-chia2 kong2: “Ah li2 nah e7 an2-ne lah? Kin2 kio3 i khi2--lai5, theh8 sann hou7 i oann7, he sann m7 to7 tam5-tih-tih loh!” To7 kio3 Mui5-hong theh8 in toa7-hiann e5 sann lai5 hou7 i oann7. Ah kong2 sann oann7-oann7 e5, soah pian3 chit8-e7 chiann5 phiau-phiat, chin ian5-tau5 an2-ne. Honn3~ che sio2-chia2 soah chiann5 kah-i3 to7 tioh8 lah, ah kah-i3 soah kiu5 i e5 chhin-su7, liong2 lang5 soah toa3 hia cho3 ang-bou2 an2-ne. Cho3 ang-bou2, ah cho3 soah, sai-pak-hou7 i2-keng loh8 liau2 loh, ah tann to7 ka7 sio2-chia2 kong2: “Sio2-chia2, goa2 beh tng2--lai5 loh.” Ah an2-ne chu7 an2-ne tng2--khi3 loh."
        ],
        [
          "啊轉來，看著先生的面，講：「轉來囉！」先生看著九代窮的面，就半知影啊，講：「恭喜呼！」先生就半知影啊，九代窮是一个面紅ki3-ki3呼，成歹勢安呢啦。伊講：「啊白菜毋免啊啦，當～來去，掘您祖先的風水起來。」伊講：「好。」啊鬥陣布袋提咧，甕仔提一个，鬥陣去。掘掘咧，自安呢共伊提去雙狀元的山，就是這个先生本來有看一个山，雙狀元的山，卜予有福氣的人所得，啊合有這个人情義理的人、善良的人得著安呢。自安呢[毛^火]伊去，[毛^火]伊去，看彼號時陣，伊講：「今也下[立+店]遮，你骨頭下[立+店]遮，啊看啥物時陣呼，這山彼嘴少許仔掀開呼，啊你就將這骨頭共伊落創落去，安呢就好囉。「啊九代窮就成歡喜，oan5-a2照安呢共創。呼彼个時陣，山嘴就掀開，骨頭就共掞落去，啊了後呼～烏天暗地，啊了後天就清囉，啊一下看，講煞變一个墓佇彼安呢呼。講：「啊骨頭囥佇彼，那會變一个墓？」啊彼先生講：「要緊，彼呰好，是你的福氣安呢。當～咱轉來、轉來去。」",
          "Ah tng2--lai5, khoann3 tioh8 sian-sinn e5 bin7, kong2: “Tng2--lai5 loh!” Sian-sinn khoann3 tioh8 Kiu2-tai7-kheng5 e5 bin7, to7 poann3 chai-iann2 ah, kong2: “Kiong-hi2 honn3!” Sian-sinn to7 poann3 chai-iann2 ah, Kiu2-tai7-kheng5 si7 chit8 e5 bin7 ang5-ki3-ki3 honn3, chiann5 phainn2-se3 an2-ne lah. I kong2: “Ah peh8-chhai3 m7 bian2 ah lah, tann~ lai5-khi3, kut8 lin2 chou2-sian e5 hong-sui2 khi2--lai5.” I kong2: “Ho2.” Ah tau3-tin7 pou3-te7 theh8 leh, ang3-a2 theh8 chit8 e5, tau3-tin7 khi3. Kut8-kut8 leh, chu7 an2-ne ka7 i theh8 khi3 siang-chiong7-goan5 e5 soann, to7 si7 chit e5 sian-sinn pun2-lai5 u7 khoann3 chit8 e5 soann, siang-chiong7-goan5 e5 soann, beh hou7 u7 hok-khi3 e5 lang5 sou2 tit, ah kap u7 chit e5 jin5-cheng5 gi7-li2 e5 lang5, sian7-liong5 e5 lang5 tit tioh8 an2-ne. Chu7 an2-ne chhoa7 i khi3, chhoa7 i khi3, khoann3 hit ho7 si5-chun7, i kong2: “Chit-ma2 he7 tiam3 chia, li2 kut-thau5 he7 tiam3 chia, ah khoann3 siann2-mih si5-chun7 honn3, che soann he chhui3 sio2-khoa2-a2 hian-khui honn3, ah li2 to7 chiong che kut-thau5 ka7 i lak chhong3--loh8-khi3, an2-ne to7 ho2 loh. “Ah Kiu2-tai7-kheng5 to7 chiann5 hoann-hi2, oan5-a2 chiau3 an2-ne ka7 chhong3. Honn3 hit e5 si5-chun7, soann-chhui3 to7 hian-khui, kut-thau5 to7 ka7 tan3--loh8-khi3, ah liau2-au7 honn3~ ou-thinn am3-te7, ah liau2-au7 thinn to7 chheng loh, ah chit8-e7 khoann3, kong2 soah pian3 chit8 e5 bong7 ti7 hia an2-ne honn3. Kong2: “Ah kut-thau5 khng3 ti7 hia, nah e7 pian3 chit8 e5 bong7?” Ah he sian-sinn kong2: “Be7 iau3-kin2, he chiah ho2, si7 li2 e5 hok-khi3 an2-ne. Tann~ lan2 tng2--lai5, tng2--lai5-khi3.”"
        ],
        [
          "啊當招伊轉來，轉來麵店仔，頭家問講：「先生啊，啊你共伊創安怎？」先生講：「啊共伊創明白啊啦！啊我想講我卜來轉囉，後擺呼～伊有真大的福氣啦。但是，頭家你牽成，有頭先你牽成，啊尾溜你麼愛牽成。你今也呼，就搭一間草厝仔，予伊顧祖先的墓，祖先墓頭前有一條大溪，予伊[立+店]彼顧，[立+店]彼釣魚生活，啊毋通予伊[立+店]遮內底，永遠有出脫安呢。」啊頭家就講：「好、好、好，要緊。我攢一寡錢呼，啊搭一間草厝予伊，啊提米、柴予伊，我擱倩別人來啦。」啊這先生聽了成歡喜，頭家提一寡所費予伊，啊自安呢轉去。呼～啊這九代窮就去住[立+店]墓邊，每日就[立+店]彼釣魚，釣一寡家己食，釣一寡予彼頭家。呼啊每日就是安呢經過啦。",
          "Ah tann chio i tng2--lai5, tng2 lai5 mi7-tiam3-a2, thau5-ke mng7 kong2: “Sian-sinn ah, ah li2 ka7 i chhong3 an2-choann2?” Sian-sinn kong2: “Ah ka7 i chhong3 beng5-pek8 ah lah! Ah goa2 siunn7 kong2 goa2 beh lai5 tng2 loh, au7-pai2 honn3~ i u7 chin toa7 e5 hok-khi3 lah. Tan7-si7, thau5-ke li2 khan-seng5, u7 thau5-seng li2 khan-seng5, ah boe2-liu li2 ma7 ai3 khan-seng5. Li2 chit-ma2 honn3, to7 tah chit8 keng chhau2-chhu3-a2, hou7 i kou3 in chou2-sian e5 bong7, in chou2-sian bong7 thau5-cheng5 u7 chit8 tiau5 toa7-khe, hou7 i tiam3 hia kou3, tiam3 hia tio3-hi5 seng-oah8, ah m7-thang hou7 i tiam3 chia lai7-te2, eng2-oan2 be7 u7 chhut-thoat an2-ne.” Ah thau5-ke to7 kong2: “Ho2, ho2, ho2, be7 iau3-kin2. Goa2 chhoan5 chit8-koa2 chinn5 honn3, ah tah chit8 keng chhau2-chhu3 hou7 i, ah theh8 bi2, chha5 hou7 i, goa2 koh chhiann3 pat8-lang5 lai5 lah.” Ah che sian-sinn thiann liau2 chiann5 hoann-hi2, thau5-ke theh8 chit8-koa2 sou2-hui3 hou7 i, ah chu7 an2-ne tng2--khi3. Honn3~ ah che Kiu2-tai7-kheng5 to7 khi3 toa3 tiam3 bong7-pinn, mui2 jit8 to7 tiam3 hia tio3-hi5, tio3 chit8-koa2 ka-ti7 chiah8, tio3 chit8-koa2 hou7 he thau5-ke. honn3 ah mui2 jit8 to7 si7 an2-ne keng-koe3 lah."
        ],
        [
          "啊彼个小姐啦，煞腹肚一日一日大啦，呼～想講當腹肚呰大，是卜安怎？古早人呼，查某子、新婦早起時著愛共父母請安啦。啊這查某子攏有去請安，啊煞腹肚大个起來，煞毋敢請安。啊就講梅芳共騙講身體毋好，講人毋好安呢。啊老父講卜叫先生共伊看，伊講：「毋免安呢啦。」啊經過腹肚足大个囉呼，老父母知影，想講：「使！無論安怎樣，今仔日著愛出來予我看，我成久毋捌看著阮查某子囉！」哦～這個梅芳姑不將去共小姐講，小姐姑不將就出來，出來爾，老父一看著伊大腹肚，是足氣的就著啦！問講：「你是合啥物人有的？安怎樣會大腹肚？就猶未共你嫁翁咧，啊你就大腹肚！」這查某囝仔煞毋敢講，卜講合九代窮有的，咱一个千金小姐，九代窮是捾麵的人啦，較下流，咱較高尚，是卜安怎共伊講是合九代窮有的？抵仔一个手予伊刣死。當安呢卜安怎樣仔？是足煩惱就著啦。啊老父講：「用e5！你若無講呼，我三條路予你行。一包藥仔予你食、一條索仔予你、啊跳水，三條路看你卜走佗一條安呢。啊我亦拍你。」啊越一下，就做伊出去大廳啊！",
          "Ah hit e5 sio2-chia2 lah, soah pak-tou2 chit8 jit8 chit8 jit8 toa7 lah, honn3~ siunn7 kong2 tann pak-tou2 chiah toa7, si7 beh an2-choann2? Kou2-cha2-lang5 honn3, cha-bou2-kiann2, sin-pu7 chai2-khi2-si5 tioh8-ai3 ka7 pe7-bu2 chheng2-an lah. Ah che cha-bou2-kiann2 long2 u7 khi3 chheng2-an, ah soah pak-tou2 toa7 e5 khi2--lai5, soah m7 kann2 chheng2-an. Ah to7 kong2 Mui5-hong ka7 phian3 kong2 sin-the2 m7 ho2, kong2 lang5 m7 ho2 an2-ne. Ah in lau7-pe7 kong2 beh kio3 sian-sinn ka7 i khoann3, i kong2: “M7 bian2 an2-ne lah.” Ah keng-koe3 pak-tou2 chiok toa7 e5 loh honn3, in lau7-pe7-bu2 chai-iann2, siunn7 kong2: “Be7-sai2! Bo5-lun7 an2-choann2-iunn7, kin-a2-jit8 tioh8-ai3 chhut lai5 hou7 goa2 khoann3, goa2 chiann5 ku2 m7 bat khoann3 tioh8 goan2 cha-bou2-kiann2 loh!” Ou5~ chit e5 Mui5-hong kou-put-chiong khi3 ka7 sio2-chia2 kong2, sio2-chia2 kou-put-chiong to7 chhut--lai5, chhut--lai5 nia5, in lau7-pe7 chit8 khoann3 tioh8 i toa7-pak-tou2, si7 chiok khi3 e5 to7 tioh8 lah! Mng7 kong2: “Li2 si7 kap siann2-mih lang5 u7 e5? An2-choann2-iunn7 e7 toa7-pak-tou2? To7 iau2-boe7 ka7 li2 ke3-ang leh, ah li2 to7 toa7-pak-tou2!” Che cha-bou2 gin2-a2 soah m7 kann2 kong2, beh kong2 kap Kiu2-tai7-kheng5 u7 e5, lan2 chit8 e5 chhian-kim sio2-chia2, Kiu2-tai7-kheng5 si7 koann7 mi7 e5 lang5 lah, khah ha7-liu5, lan2 khah ko-siong2, si7 beh an2-choann2 ka7 i kong2 si7 kap Kiu2-tai7-kheng5 u7 e5? Tu2-a2 chit8 e5 chhiu2 hou7 i thai5-si2. Tann an2-ne beh an2-choann2-iunn7-a2? Si7 chiok hoan5-lo2 to7 tioh8 lah. Ah in lau7-pe7 kong2: “Be7-eng7-e5! Li2 na7 bo5 kong2 honn3, goa2 sann tiau5 lou7 hou7 li2 kiann5. Chit8 pau ioh8-a2 hou7 li2 chiah8, chit8 tiau5 soh-a2 hou7 li2, ah thiau3-chui2, sann tiau5 lou7 khoann3 li2 beh chau2 toh chit8 tiau5 an2-ne. Ah goa2 ia7 be7 phah li2.” Ah oat chit8-e7, to7 cho3 i chhut khi3 toa7-thiann ah!"
        ],
        [
          "啊老母就毋甘啦，毋甘講這查某子變成安呢，看卜怎樣仔？亦麼毋敢共老母講是合啥人有的。啊自安呢姑不將，老母就想講：「這查某子合這个後生，若查某子死去就減一个查某子咧。」尾仔，就合的後生用計，這个後生oan5-a2真疼這个小妹啦，啊這小妹講：「當今也卜安怎樣？」啊擱這兄嫂oan5-a2成疼伊啦，啊三、四个用計講：「無安呢講，阮小姑仔共放伊走。」兄嫂安呢講，講：「咱放伊走。」伊講：「啊卜走去佗位仔去？」伊講：「咱遮較過去一點仔，有一个大港啊，呼！咱創彼大腳的粟桶仔，共你貯leh內底，啊才共伊放水流，錢提一寡共伊囥內底，看伊會生、會死，就是伊的命啦！」安呢～大家想講：「新婦呰[敖^力]用計，安呢好、好。」騙大官講：「這小姑仔已經跳落古井，已經死去囉！」安呢，呼大官講：「好！好！死好！啊石頭續共坉坉e5，古井續共伊坉坉咧安呢。」",
          "Ah lau7-bu2 to7 m7 kam lah, m7 kam kong2 che cha-bou2-kiann2 pian3-seng5 an2-ne, khoann3 beh choann2-iunn7-a2? Ia7 ma7 m7 kann2 ka7 in lau7-bu2 kong2 si7 kap siann2-lang5 u7 e5. Ah chu7 an2-ne kou-put-chiong, in lau7-bu2 to7 siunn7 kong2: “Che cha-bou2-kiann2 kap chit e5 hau7-senn, na7 cha-bou2-kiann2 si2--khi3 to7 kiam2 chit8 e5 cha-bou2-kiann2 leh.” Boe2-a2, to7 kap in e5 hau7-senn eng7 ke3, in chit e5 hau7-senn oan5-a2 chin thiann3 in chit e5 sio2-moe7 lah, ah che sio2-moe7 kong2: “Tann chit-ma2 beh an2-choann2-iunn7?” Ah koh che hiann-so2 oan5-a2 chiann5 thiann3 i lah, ah sann, si3 e5 eng7 ke3 kong2: “Bo5 an2-ne kong2, goan2 sio2-kou-a2 ka7 pang3 i chau2.” In hiann-so2 an2-ne kong2, kong2: “Lan2 pang3 i chau2.” I kong2: “Ah beh chau2 khi3 toh-ui7-a2 khi3?” I kong2: “Lan2 chia khah koe3--khi3 chit8-tiam2-a2, u7 chit8 e5 toa7-kang2 ah, honn3! Lan2 chhong3 he toa7-kha e5 chhek-thang2-a2, ka7 li2 te2 leh lai7-te2, ah chiah ka7 i pang3-chui2-lau5, chinn5 theh8 chit8-koa2 ka7 i khng3 lai7-te2, khoann3 i e7 senn, e7 si2, to7 si7 i e5 mia7 lah!” An2-ne~ in tak8-ke siunn7 kong2: “In sin-pu7 chiah gau5 eng7 ke3, an2-ne ho2, ho2.” Phian3 in ta-koann kong2: “Che sio2-kou-a2 i2-keng thiau3 loh8 kou2-chenn2, i2-keng si2--khi3 loh!” An2-ne, honn3 in ta-koann kong2: “Ho2! Ho2! Si2 ho2! Ah chioh8-thau5 soa3 ka7 thun7-thun7 e5, kou2-chenn2 soa3 ka7 i thun7-thun7 leh an2-ne.”"
        ],
        [
          "今也，講這个桶呼，煞直直流、直直流呼，啊頂頭有一寡鳥呼，煞[立+店]頂頭，抵仔共伊蓋咧。啊直直流、直直流，煞流去九代窮彼个釣魚的所在。彼个港是仝一个就著啦，啊對水頭流落水尾就着啦。啊看著一垺烏烏，想講：「彼是啥物貨仔？啊那會直直流過來安呢？」哦～尾仔就直直舉一支竹篙就直直共撓，一到位，彼鳥仔攏飛飛去啊，啊小姐佇彼內底咧，啊佇彼內底，目睭一下擘金，一下看：「哎喲，相公啊！」今也已經毋敢叫九代窮囉！叫相公，講：「相公啊，緊救我起來！」啊一下看，講：「啊這就是小姐啊！」啊緊救伊起來。講起來一下看，腹肚呰大个，伊講：「你腹肚那會呰大个？」伊講：「啊就彼陣時你就安怎樣仔、安怎樣仔安呢！」共伊講。啊九代窮就愛笑，就講：「我安呢害著你，安呢予你行這條路，你是千金小姐，今也予你呰苦憐安呢。」伊講：「當毋免講啊啦！咱今也[立+店]遮生活啦！」啊二个翁仔某就[立+店]遮做翁某就著，二人就[立+店]彼生活就著。",
          "Chit-ma2, kong2 chit e5 thang2 honn3, soah tit8-tit8 lau5, tit8-tit8 lau5 honn3, ah teng2-thau5 u7 chit8-koa2 chiau2 honn3, soah tiam3 teng2-thau5, tu2-a2 ka7 i kham3 leh. Ah tit8-tit8 lau5, tit8-tit8 lau5, soah lau5 khi3 Kiu2-tai7-kheng5 hit e5 tio3-hi5 e5 sou2-chai7. Hit e5 kang2 si7 kang7 chit8 e5 to7 tioh8 lah, ah tui3 chui2-thau5 lau5 loh8 chui2-boe2 to7 tioh8 lah. Ah khoann3 tioh8 chit8 phu5 ou-ou, siunn7 kong2: “He si7 siann2-mih-hoe3-a2? Ah nah e7 tit8-tit8 lau5--koe3-lai5 an2-ne?” Ou5~ boe2-a2 to7 tit8-tit8 gia5 chit8 ki tek-ko to7 tit8-tit8 ka7 la7, chit8 kau3-ui7, he chiau2-a2 long2 poe-poe khi3 ah, ah sio2-chia2 ti7 hit lai7-te2 leh, ah ti7 hit lai7-te2, bak8-chiu chit8-e7 peh kim, chit8-e7 khoann3: “Aih-ioh, siong3-kong ah!” Chit-ma2 i2-keng m7 kann2 kio3 Kiu2-tai7-kheng5 loh! Kio3 siong3-kong, kong2: “Siong3-kong ah, kin2 kiu3 goa2 khi2--lai5!” Ah chit8-e7 khoann3, kong2: “Ah che to7 si7 sio2-chia2 ah!” Ah kin2 kiu3 i khi2--lai5. Kong2 khi2--lai5 chit8-e7 khoann3, pak-tou2 chiah toa7-e5, i kong2: “Li2 pak-tou2 nah e7 chiah toa7-e5?” I kong2: “Ah to7 hit-chun7-si5 li2 to7 an2-choann2-iunn7-a2, an2-choann2-iunn7-a2 an2-ne!” Ka7 i kong2. Ah Kiu2-tai7-kheng5 to7 ai3-chhio3, to7 kong2: “Goa2 an2-ne hai7 tioh8 li2, an2-ne hou7 li2 kiann5 chit tiau5 lou7, li2 si7 chhian-kim sio2-chia2, chit-ma2 hou7 li2 chiah khou2-lian5 an2-ne.” I kong2: “Tann m7 bian2 kong2 ah lah! Lan2 chit-ma2 tiam3 chia seng-oah8 lah!” Ah nng7 e5 ang-a2-bou2 to7 tiam3 chia cho3 ang-bou2 to7 tioh8, nng7 lang5 to7 tiam3 hia seng-oah8 to7 tioh8."
        ],
        [
          "啊生活過三、四個月，就生囉，啊生呼，九代窮曉e5，查某較巧啦，啊家己斷臍啦，啊生抵仔生雙生，二个攏查甫的啦。九代窮是足歡喜的，講：「我做老父，我足歡喜的！」啊麼毋敢予賣麵的頭家知影。啊尾仔，這小姐想講：「我共你講呼，阮老母這桶的內面，有共我囥金合銀、囥錢銀佇內面。咱生活少許會得通過啦，這个所在毋通住啊，這个所在離阮彼無偌遠，安呢呼，萬一若予阮厝的人知影，來這山頂知影呼，咱二人性命就無去安呢，摻這囝仔性命亦無去安呢。咱就來走去別的所在安呢。」九代窮講：「好。」講：「好，你去倩轎。」講叫伊倩二頂轎。九代窮就去街e5，去倩一頂轎轉來，某講：「叫你倩二頂，你那會倩一頂？」九代窮講：「啊倩一頂予你坐，我查甫人，用行的就好，那著去坐轎啦。」「啊當倩來就好啦！」呼啊扛轎的就問講：「啊您卜扛去佗去？」伊講：「你有路你做你共我扛去啦！呼我若叫你歇，你才歇！」呼～啊就直直共伊扛去，這庄行去彼庄，彼庄行去彼庄，亦毋歇一下，天光就擱行，亦毋歇，腹肚枵，路e5是糕仔配茶，就擱行安呢，啊予彼轎夫食。呼～啊當就有一日，就行到有一个所在，一个較大的所在安呢呼。去彼，當毋就講暗啊，卜共人買糕仔啦，買糕仔啊家己麼卜食，啊擱囝仔、啊卜擱予轎夫食一下。啊才講：「這阿伯仔來借問一下。你遮有彼厝卜稅人無？安呢，阮想卜[立+店]遮稅厝啦安呢。」伊講：「無啦，阮遮那有厝通稅人？只有呼～，有一个員外啦，起一間大瓦厝啦，佇彼較去彼，無偌遠啦。啊但是入去住呼，啊就攏擱走、走出來咧，啊就毋敢住。啊就無人得住呼，啊無人敢住。啊無你出外人呼，你暗啊就去彼住啦！去過一暗啦。」啊這九代窮聽著歡喜啊，就錢共伊清清的，啊越一下就共某講，啊叫彼轎夫扛某合囝仔，扛去彼大瓦厝彼。",
          "Ah seng-oah8 koe3 sann, si3 ko3 goeh8, to7 senn loh, ah senn honn3, Kiu2-tai7-kheng5 be7-hiau2 e5, cha-bou2 khah khiau2 lah, ah ka-ti7 tng7-chai5 lah, ah senn tu2-a2 senn siang-senn, nng7 e5 long2 cha-pou e5 lah. Kiu2-tai7-kheng5 si7 chiok hoann-hi2 e5, kong2: “Goa2 cho3 lau7-pe7, goa2 chiok hoann-hi2 e5!” Ah ma7 m7 kann2 hou7 in be7 mi7 e5 thau5-ke chai-iann2. Ah boe2-a2, che sio2-chia2 siunn7 kong2: “Goa2 ka7 li2 kong2 honn3, goan2 lau7-bu2 che thang2 e5 lai7-bin7, u7 ka7 goa2 khng3 kim kap gin5, khng3 chinn5-gin5 ti7 lai7-bin7. Lan2 seng-oah8 sio2-khoa2 e7 tit thang koe3 lah, chit e5 sou2-chai7 m7-thang toa3 ah, chit e5 sou2-chai7 li7 goan2 hia bo5 joa7 hng7, an2-ne honn3, ban7-it na7 hou7 goan2 chhu3 e5 lang5 chai-iann2, lai5 che soann-teng2 chai-iann2 honn3, lan2 nng7 lang5 senn3-mia7 to7 bo5 khi3 an2-ne, chham che gin2-a2 senn3-mia7 ia7 bo5 khi3 an2-ne. Lan2 to7 lai5 chau2 khi3 pat8-e5 sou2-chai7 an2-ne.” Kiu2-tai7-kheng5 kong2: “Ho2.” Kong2: “Ho2, li2 khi3 chhiann3 kio7.” Kong2 kio3 i chhiann3 nng7 teng2 kio7. Kiu2-tai7-kheng5 to7 khi3 ke e5, khi3 chhiann3 chit8 teng2 kio7 tng2--lai5, in bou2 kong2: “Kio3 li2 chhiann3 nng7 teng2, li2 nah e7 chhiann3 chit8 teng2?” Kiu2-tai7-kheng5 kong2: “Ah chhiann3 chit8 teng2 hou7 li2 che7, goa2 cha-pou-lang5, eng7 kiann5 e5 to7 ho2, nah tioh8 khi3 che7 kio7 lah.” “Ah tann chhiann3 lai5 to7 ho2 lah!” Honn3 ah kng-kio7 e5 to7 mng7 kong2: “Ah lin2 beh kng khi3 toh khi3?” I kong2: “Li2 u7 lou7 li2 cho3 li2 ka7 goa2 kng khi3 lah! Honn3 goa2 na7 kio3 li2 hioh, li2 chiah hioh!” Honn3~ ah to7 tit8-tit8 ka7 i kng khi3, chit chng kiann5 khi3 hit chng, hit chng kiann5 khi3 hit chng, ia7 m7 hioh chit8-e7, thinn-kng to7 koh kiann5, ia7 m7 hioh, pak-tou2 iau, lou7 e5 si7 ko-a2 phoe3 te5, to7 koh kiann5 an2-ne, ah hou7 he kio7-hu chiah8. Honn3~ ah tann to7 u7 chit8 jit8, to7 kiann5 kau3 u7 chit8 e5 sou2-chai7, chit8 e5 khah toa7 e5 sou2-chai7 an2-ne honn3. Khi3 hia, tann m7 to7 kong2 am3 ah, beh ka7 lang5 be2 ko-a2 lah, be2 ko-a2 ah ka-ti7 ma7 beh chiah8, ah koh gin2-a2, ah beh koh hou7 kio7-hu chiah8 chit8-e7. Ah chiah kong2: “Che a-peh-a2 lai5 chioh-mng7 chit8-e7. Li2 chia u7 he chhu3 beh soe3-lang5 bo5? An2-ne, goan2 siunn7 beh tiam3 chia soe3-chhu3 lah an2-ne.” I kong2: “Bo5 lah, goan2 chia nah u7 chhu3 thang soe3-lang5? Chi2-u7 honn3~, u7 chit8 e5 goan5-goe7 lah, khi2 chit8 keng toa7-hia7-chhu3 lah, ti7 he khah khi3 hia, bo5 joa7 hng7 lah. Ah tan7-si7 jip8 khi3 toa3 honn3, ah to7 long2 koh chau2, chau2--chhut-lai5 leh, ah to7 m7 kann2 toa3. Ah to7 bo5 lang5 teh toa3 honn3, ah bo5 lang5 kann2 toa3 . Ah bo5 li2 chhut-goa7-lang5 honn3, li2 am3 ah to7 khi3 hia toa3 lah! Khi3 koe3 chit8 am3 lah.” Ah che Kiu2-tai7-kheng5 thiann tioh8 hoann-hi2 ah, to7 chinn5 ka7 i chheng-chheng e5, ah oat chit8-e7 to7 ka7 in bou2 kong2, ah kio3 he kio7-hu kng in bou2 kap gin2-a2, kng khi3 he toa7-hia7-chhu3 hia."
        ],
        [
          "啊大瓦厝入去到toe3，哦～看彼內底，呼～彼內底有彼飯啦、菜啦，攢成濟呼，啊就無人佇遮，那會有這物件？啊尾仔，當時呼，彼就是彼陣仔呼人卜去上京考試，攢卜食的中間呼，佇內底時，啊卜食的時，予彼內底的鬼仔拍拍出來，啊彼人就著驚緊走出來囉！啊這的物件抵仔予食。啊逐个食食飽，卜睏囉。啊某[毛^火]這二个囝仔亦是得睏，九代窮就睏e5，想講：「啊明仔載毋知卜行去佗，才好講？」安呢直直想，直直煩惱，煞睏e5安呢呼。忽然間，看著一隻白兔仔，啊講對伊身軀邊走過去。想講：「呼～啊呰好康，擱有一隻白兔仔！呼彼一隻白兔仔卜來去共伊掠。」呼～掠來創創e5予某食安呢，呼想講：「阮某攏無共伊做月內，成苦憐。」安呢呼，就安呢去掠彼隻白兔仔。彼白兔呼～，這間共走出來彼間，啊彼間共走彼間，直直共走，啊伊去彼間、共看彼間。呼～彼粟食囉、銀倉囉、金倉囉，呼這間銀倉，彼間金倉安呢，走、走，啊彼隻兔仔，自安呢煞無去。",
          "Ah toa7-hia7-chhu3 jip8 khi3 kau3 toe3, ou5~ khoann3 he lai7-te2, honn3~ he lai7-te2 u7 he png7 lah, chhai3 lah, chhoan5 chiann5 che7 honn3, ah to7 bo5 lang5 ti7 chia, nah e7 u7 che mih8-kiann7? Ah boe2-a2, tong-si5 honn3, he to7 si7 hit-chun7-a2 honn3 lang5 beh khi3 chiunn7 kiann kho2-chhi3, chhoan5 beh chiah8 e5 tiong-kan honn3, ti7 lai7-te2 si5, ah beh chiah8 e5 si5, hou7 he lai7-te2 e5 kui2-a2 phah-phah--chhut-lai5, ah he lang5 to7 tioh8-kiann kin2 chau2--chhut-lai5 loh! Ah chit e5 mih8-kiann7 tu2-a2 hou7 in chiah8. Ah tak8-e5 chiah8-chiah8-pa2, beh khun3 loh. Ah in bou2 chhoa7 chit nng7 e5 gin2-a2 ia7 si7 teh khun3, Kiu2-tai7-kheng5 to7 be7 khun3 e5, siunn7 kong2: “Ah bin5-a2-chai3 m7 chai beh kiann5 khi3 toh, chiah ho2 kong2?” An2-ne tit8-tit8 siunn7, tit8-tit8 hoan5-lo2, soah be7 khun3 e5 an2-ne honn3. Hut-jian5-kan, khoann3 tioh8 chit8 chiah peh8-thou3-a2, ah kong2 tui3 i sin-khu-pinn chau2--koe3-khi3. Siunn7 kong2: “Honn3~ ah chiah ho2-khang, koh u7 chit8 chiah peh8-thou3-a2! Honn3 hit chit8 chiah peh8-thou3-a2 beh lai5-khi3 ka7 i liah8.” Honn3~ liah8 lai5 chhong3-chhong3 e5 hou7 in bou2 chiah8 an2-ne, honn3 siunn7 kong2: “Goan2 bou2 long2 bo5 ka7 i cho3 goeh8-lai7, chiann5 khou2-lian5.” An2-ne honn3, to7 an2-ne khi3 liah8 hit chiah peh8-thou3-a2. He peh8-thou3 honn3~, chit keng ka7 chau2 chhut lai5 hit keng, ah hit keng ka7 chau2 hit keng, tit8-tit8 ka7 chau2, ah i khi3 hit keng, ka7 khoann3 hit keng. Honn3~ he chhek chiah8 loh, gin5-chhng loh, kim-chhng loh, honn3 chit keng gin5-chhng, hit keng kim-chhng an2-ne, chau2, chau2, ah hit chiah thou3-a2, chu7 an2-ne soah bo5 khi3."
        ],
        [
          "啊無去，這九代窮想講：「這厝是別人的，這金倉、銀倉、粟倉麼攏是別人的。咱使貪心安呢呼。」啊講：「管伊啦！」啊越一下就來睏囉！啊來睏，彼土地公就來啊，講：「主公啊！主公啊！我共你顧成久囉，你到今也才到位安呢，這的金、銀呼，這的就是你愛得的啦。呼～我這的鎖匙就交你，呼，啊你這間厝呼，你今也着愛共伊買起來。啊你永久呼，翁仔某就住遮，自然翁仔某就會有出脫安呢啦。」呼這九代窮就精神啊，想講：「啊講有鎖匙，啊敢成實？」啊一下共伊行眠床頭去，挱看覓咧，啊講成實有影有鎖匙。啊就提去開，啊就成實合夢的仝款，這間銀倉、這間金倉安呢。啊足歡喜的，想講：「有影，咱卜出外呼，今也卜去佗位仔？得通去，無彼金、銀共伊捧一寡起來做所費安呢，無就無錢安呢啊。」啊才共某講，啊某講：「啊有影有這款代誌？」安呢就[毛^火]某去看，某講：「安呢，啊我天光才去調查看覓啊。」啊就經過天光囉，啊才去問隔壁厝邊。講：「這間厝是啥物人起的？」啊有的就講：「這間厝成歹企哦！逐屆有人入去住，就逐屆就有歹物仔共人拍拍出來啦。人攏使[立+店]彼過暗。啊你自昨昏入去過到今也，啊無共您拍出來？呼啊你成福氣、成福氣啦。」伊講：「啊這間厝有人起的？」伊講：「有啊，就一个員外起的，啊但是伊呼毋敢住啦，就卜住呼就呼鬼仔共伊拍拍出來，啊有講卜賣人啦。」講：「卜賣人？無拜託e5，你[毛^火]我來去伊彼好無？」伊講：「好。」",
          "Ah bo5 khi3, che Kiu2-tai7-kheng5 siunn7 kong2: “Che chhu3 si7 pat8-lang5 e5, che kim-chhng, gin5-chhng, chhek-chhng ma7 long2 si7 pat8-lang5 e5. Lan2 be7-sai2 tham-sim an2-ne honn3.” Ah kong2: “koan2 i lah!” Ah oat chit8-e7 to7 lai5 khun3 loh! Ah lai5 khun3, he thou2-te7-kong to7 lai5 ah, kong2: “Chu2-kong ah! Chu2-kong ah! Goa2 ka7 li2 kou3 chiann5 ku2 loh, li2 kau3 chit-ma2 chiah kau3-ui7 an2-ne, chit e5 kim, gin5 honn3, chit e5 to7 si7 li2 ai3 tit e5 lah. Honn3~ goa2 chit e5 so2-si5 to7 kau li2, honn3, ah li2 chit keng chhu3 honn3, li2 chit-ma2 tioh8-ai3 ka7 i be2--khi2-lai5. Ah li2 eng2-kiu2 honn3, ang-a2-bou2 to7 toa3 chia, chu7-jian5 ang-a2-bou2 to7 e7 u7 chhut-thoat an2-ne lah.” Honn3 che Kiu2-tai7-kheng5 to7 cheng-sin5 ah, siunn7 kong2: “Ah kong2 u7 so2-si5, ah kam2 chiann5-sit8?” Ah chit8-e7 ka7 i kiann5 bin5-chhng5-thau5 khi3, chhiau khoann3 mai7 leh, ah kong2 chiann5-sit8 u7-iann2 u7 so2-si5. Ah to7 thhe8 khi3 khui, ah to7 chiann5-sit8 kap bang7 e5 kang7-khoan2, chit keng gin5-chhng, chit keng kim-chhng an2-ne. Ah chiok hoann-hi2 e5, siunn7 kong2: “U7-iann2, lan2 beh chhut goa7 honn3, chit-ma2 beh khi3 toh-ui7-a2? Be7 tit thang khi3, bo5 he kim, gin5 ka7 i phong2 chit8-koa2 khi2 lai5 cho3 sou2-hui3 an2-ne, bo5 to7 bo5 chinn5 an2-ne ah.” Ah chiah ka7 in bou2 kong2, ah in bou2 kong2: “Ah u7-iann2 u7 chit khoan2 tai7-chi3?” An2-ne to7 chhoa7 in bou2 khi3 khoann3, in bou2 kong2: “An2-ne, ah goa2 thinn-kng chiah khi3 tiau-cha khoann3 mai7 ah.” Ah to7 keng-koe3 thinn-kng loh, ah chiah khi3 mng7 keh-piah chhu3-pinn. Kong2: “Chit keng chhu3 si7 siann2-mih lang5 khi2 e5?” Ah u7 e5 to7 kong2: “Chit keng chhu3 chiann5 phainn2 khia7 ouh! Tak kai2 u7 lang5 jip8 khi3 toa3, to7 tak8 kai2 to7 u7 phainn2-mih8-a2 ka7 lang5 phah-phah--chhut-lai5 lah. Lang5 long2 be7-sai2 tiam3 hia koe3-am3. Ah li2 chu7 cha-hng jip8 khi3 koe3 kau3 chit-ma2, ah bo5 ka7 lin2 phah--chhut-lai5? Honn3 ah li2 chiann5 hok-khi3, chiann5 hok-khi3 lah.” I kong2: “Ah chit keng chhu3 u7 lang5 khi2 e5?” I kong2: “U7 ah, to7 chit8 e5 goan5-goe7 khi2 e5, ah tan7-si7 i honn3 m7 kann2 toa3 lah, to7 beh toa3 honn3 to7 honn3 kui2-a2 ka7 i phah-phah--chhut-lai5, ah u7 kong2 beh be7 lang5 lah.” Kong2: “Beh be7 lang5? Bo5 pai3-thok e5, li2 chhoa7 goa2 lai5-khi3 i hia ho2 bo5?” I kong2: “Ho2.”"
        ],
        [
          "啊[毛^火]去彼，彼員外就講：「我起是幾个錢啦呼，啊若是你呼，若是卜挃呼無嫌啦呼，啊彼厝無通偌好企啦，我共你講實在的啦。啊你若無嫌呼，我算你一半錢就好啦。」呼～這九代窮就成歡喜。轉來共某講，啊某呼～自安呢就提錢予伊，講：「福至心靈啦！」九代窮就想講：「有影啦！這金、銀呰爾濟，後擺員外若知呼，一定會反悔安呢。今也共伊買呼，招伊呼，來去彼老爺彼呼，來拍字啦，拍講你這間厝呼正式賣我安爾呼，咱後擺才有一个證據安呢啦。」呼啊這員外想講：「安呢麼是有理啦！」就好囉，就合伊去拍字。",
          "Ah chhoa7 khi3 in hia , he goan5-goe7 to7 kong2: “Goa2 khi2 si7 kui2 e5 chinn5 lah honn3, ah na7 si7 li2 honn3, na7 si7 beh tih8 honn3 bo5 hiam5 lah honn3, ah he chhu3 bo5 thang joa7 ho2 khia7 lah, goa2 ka7 li2 kong2 sit8-chai7 e5 lah. Ah li2 na7 bo5 hiam5 honn3, goa2 sng3 li2 chit8-poann3 chinn5 to7 ho2 lah.” Honn3~ che Kiu2-tai7-kheng5 to7 chiann5 hoann-hi2. Tng2 lai5 ka7 in bou2 kong2, ah in bou2 honn3~ chu7 an2-ne to7 theh8 chinn5 hou7 i, kong2: “Hok-chi3-sim-leng5 lah!” Kiu2-tai7-kheng5 to7 siunn7 kong2: “U7-iann2 lah! Che kim, gin5 chiah-ni7 che7, au7-pai2 goan5-goe7 na7 chai honn3, it-teng7 e7 hoan2-hoe2 an2-ne. Chit-ma2 ka7 i be2 honn3, chio i honn3, lai5-khi3 he lo2-ia5 hia honn3, lai5 phah-ji7 lah, phah kong2 li2 chit keng chhu3 honn3 cheng3-sek be7 goa2 an2-ne honn3, lan2 au7-pai2 chiah u7 chit8 e5 cheng3-ku3 an2-ne lah.” Honn3 ah che goan5-goe7 siunn7 kong2: “An2-ne ma7 si7 u7-li2 lah!” To7 ho2 loh, to7 kap i khi3 phah-ji7."
        ],
        [
          "拍字拍好，經過翁仔某[立+店]彼生活，成這二个子，子是真强，讀書真[敖^力]安呢呼。經過已經十六年安呢啦，十六年已經過啊啦，啊抵著伊彼頂庄頭的人，有一个相爺，呼啊伊每一屆去朝內去面君呼，攏愛對彼過的就著，對九代窮門腳口過去就著。啊每早經過，就看著二葩燈安呢，古早若卜面君呼，攏著愛天卜光，啊天就猶未光，啊彼二葩燈[立+店]彼影一下影一下，啊一下講就落leh這間大瓦厝落去安呢。",
          "Phah-ji7 phah ho2, keng-koe3 ang-a2-bou2 tiam3 hia seng-oah8, chhiann5 chit nng7 e5 kiann2, kiann2 si7 chin khiang2, thak8-chu chin gau5 an2-ne honn3. Keng-koe3 i2-keng chap8-lak8 ni5 an2-ne lah, chap8-lak8 ni5 i2-keng koe3 ah lah, ah tu2 tioh8 i he teng2 chng-thau5 e5 lang5, u7 chit8 e5 siong3-ia5, honn3 ah i mui2 chit8 kai2 khi3 tiau5-lai7 khi3 bian7-kun honn3, long2 ai3 tui3 hia koe3 e5 to7 tioh8, tui3 Kiu2-tai7-kheng5 in mng5-kha-khau2 koe3--khi3 to7 tioh8. Ah mui2 chai2 keng-koe3, to7 khoann3 tioh8 nng7 pha teng an2-ne, kou2-cha2 na7 beh bian7-kun honn3, long2 tioh8-ai3 thinn beh kng, ah thinn to7 iau2-boe7 kng, ah hit nng7 pha teng tiam3 hia iann2 chit8-e7 iann2 chit8-e7, ah chit8-e7 kong2 to7 lak leh chit keng toa7-hia7-chhu3 loh8--khi3 an2-ne."
        ],
        [
          "啊講彼日，伊就想講：「我已經看十幾年囉，看這二葩燈，看十六年啊。呼～啊我今仔日就入來去共伊看覓啊，看到底是啥物人佇內底住？看內面有啥物好物安呢？」呼～啊這个相爺就緊走入去內底，啊就報講：「相爺卜來這个所在合你相見。」呼～九代窮亦歡喜、某亦歡喜，就安呢叫叫出來，逐个出來迎接，就入去。一下入門，就問講：「您是出外人？抑是在地人？」講：「我是出外人安呢。」伊講：「啊您一家幾个人？」伊講：「阮一家查甫、查某真濟个啦，但是算阮家族有四个啦，二个後生合阮二个翁仔某。」伊講：「有影，啊您二个後生啊？」伊講：「去讀書。」伊講：「幾歲？」伊講：「十六歲。」伊講：「哦～。」這个相爺才想講：「嗯～啊這二葩燈就是彼二个囝仔安呢呼。彼囝仔的元神安呢呼。」自安呢就問講：「啊彼囝仔當時會轉來？」伊講：「擱一時仔就轉安呢。」啊擱一時仔轉來，就共伊看，哦看這二个囝仔呼，漢草生做真好，真有福氣安呢，有通有官做的款啦。真歡喜，就共伊約束，約束。共九代窮講：「我明仔載卜上朝面君呼～，這二个子我[毛^火]來去朝內彳亍、行行e5。」九代窮講：「好哦！你卜共阮牽成呼，你卜阮安怎安怎呼，我麼是足歡喜就著安呢。」啊天光，相爺對彼過，就二頂轎、三頂轎就坐咧，就對彼朝門彼去安呢。啊一到朝門呼～相爺共二个人講：「您二个[立+店]遮耍就好，您毋通入到金鑾殿，彼是皇帝佇內底得住的，會予人刣頭安呢。」啊彼相爺就入去面君囉！啊忽然間，有二隻白鶴佇外口安呢飛來，啊煞飛入金鑾殿來，啊佇彼金鑾殿內底飛來飛去。啊直直旋，旋來這个囝仔的身軀邊。這二个囝仔看著，就感覺心適，講這二隻白鶴呰大隻、呰古錐，啊一人就共騎一隻啦。啊這白鶴就擱飛起來，飛入去金鑾殿。",
          "Ah kong2 hit jit8, i to7 siunn7 kong2: “Goa2 i2-keng khoann3 chap8-kui2 ni5 loh, khoann3 chit nng7 pha teng, khoann3 chap8-lak8 ni5 ah. Honn3~ ah goa2 kin-a2-jit8 to7 jip8 lai5 khi3 ka7 i khoann3 mai7 ah, khoann3 tau3-te2 si7 siann2-mih lang5 ti7 lai7-te2 toa3? Khoann3 lai7-bin7 u7 siann2-mih ho2-mih8 an2-ne?” Honn3~ ah chit e5 siong3-ia5 to7 kin2 chau2 jip8 khi3 lai7-te2, ah to7 po3 kong2: “Siong3-ia5 beh lai5 chit e5 sou2-chai7 kap li2 sann-kinn3.” Honn3~ Kiu2-tai7-kheng5 ia7 hoann-hi2, in bou2 ia7 hoann-hi2, to7 an2-ne kio3-kio3--chhut-lai5, tak8-e5 chhut lai5 geng5-chiap, to7 jip8--khi3. Chit8-e7 jip8 mng5, to7 mng7 kong2: “Lin2 si7 chhut-goa7-lang5? Iah si7 chai7-te7-lang5?” Kong2: “Goa2 si7 chhut-goa7-lang5 an2-ne.” I kong2: “Ah lin2 chit8-ke kui2 e5 lang5?” I kong2: “Goan2 chit8-ke cha-pou, cha-bou2 chin che7 e5 lah, tan7-si7 sng3 goan2 ka-chok8 u7 si3 e5 lah, nng7 e5 hau7-senn kap goan2 nng7 e5 ang-a2-bou2.” I kong2: “U7-iann2, ah lin2 nng7 e5 hau7-senn ah?” I kong2: “Khi3 thak8-chu.” I kong2: “Kui2 hoe3?” I kong2: “Chap8-lak8 hoe3.” I kong2: “Ou5~.” Chit e5 siong3-ia5 chiah siunn7 kong2: “M3~ ah chit nng7 pha teng to7 si7 hit nng7 e5 gin2-a2 an2-ne honn3. He gin2-a2 e5 goan5-sin5 an2-ne honn3.” Chu7 an2-ne to7 mng7 kong2: “Ah he gin2-a2 tang-si5 e7 tng2--lai5?” I kong2: “Koh chit8-si5-a2 to7 tng2 an2-ne.” Ah koh chit8-si5-a2 tng2--lai5, to7 ka7 i khoann3, ou5 khoann3 chit nng7 e5 gin2-a2 honn3, han3-chhau2 senn cho3 chin ho2, chin u7 hok-khi3 an2-ne, u7 thang u7 koann cho3 e5 khoan2 lah. Chin hoann-hi2, to7 ka7 i iok-sok, iok-sok. Ka7 Kiu2-tai7-kheng5 kong2: “Goa2 bin5-a2-chai3 beh chiunn7-tiau5 bian7-kun honn3~, chit nng7 e5 kiann2 goa2 chhoa7 in lai5-khi3 tiau5-lai7 chhit-tho5, kiann5-kiann5 e5.” Kiu2-tai7-kheng5 kong2: “Ho2 ouh! Li2 beh ka7 goan2 khan-seng5 honn3, li2 beh goan2 an2-choann2 an2-choann2 honn3, goa2 ma7 si7 chiok hoann-hi2 to7 tioh8 an2-ne.” Ah thinn-kng, siong3-ia5 tui3 hia koe3, to7 nng7 teng2 kio7, sann teng2 kio7 to7 che7 leh, to7 tui3 he tiau5-mng5 hia khi3 an2-ne. Ah chit8 kau3 tiau5-mng5 honn3~ siong3-ia5 ka7 in nng7 e5 lang5 kong2: “Lin2 nng7 e5 tiam3 chia sng2to7 ho2, lin2 m7-thang jip8 kau3 kim-loan5-tian7, hia si7 hong5-te3 ti7 lai7-te2 teh toa3 e5, e7 hou7 lang5 thai5-thau5 an2-ne.” Ah he siong3-ia5 to7 jip8 khi3 bian7-kun loh! Ah hut-jian5-kan, u7 nng7 chiah peh8-hoh8 ti7 goa7-khau2 an2-ne poe lai5, ah soah poe jip8 kim-loan5-tian7 lai5, ah ti7 he kim-loan5-tian7 lai7-te2 poe lai5 poe khi3. Ah tit8-tit8 seh8, seh8 lai5 chit e5 gin2-a2 e5 sin-khu-pinn. Chit nng7 e5 gin2-a2 khoann3 tioh8, to7 kam2-kak sim-sek, kong2 chit nng7 chiah peh8-hoh8 chiah toa7-chiah, chiah kou2-chui, ah chit8 lang5 to7 ka7 khia5 chit8 chiah lah. Ah che peh8-hoh8 to7 koh poe--khi2-lai5, poe jip8 khi3 kim-loan5-tian7."
        ],
        [
          "啊飛去金鑾殿就共歇咧，啊皇帝坐佇中央，就講：「啊這二个囝仔，擱童子、擱安呢坐咧白鶴頂，啊那會呰古錐。」這皇帝就對金鑾殿落來，就卜看這二个囝仔，這白鶴就飛來伊的面頭前，就歇低的所在。啊看著這二个囝仔成古錐，頭殼就共伊挱挱咧，講：「啊～這可比狀元的福氣安呢。」啊彼相爺自安呢將這二个囝仔共扭咧，講：「緊跪咧，謝主隆恩。」皇帝算共封啦！講：「謝主隆恩安呢。」皇帝講：「啊伊亦無考狀元啊，那會使講謝旨啦？」伊講：「君無亂言啦，聖無亂造，你有開嘴啊！」講：「好！」講：「無你做詩予我聽。」講做詩啊真正通安呢，啊皇帝真正歡喜啊。啊這二个囝仔自安呢拜這相爺做老師啦安呢。啊安呢皇帝擱賜轉去，舉旗祭祖呼。啊自安呢，相爺真歡喜，講：「我安呢加這二个學生啊。」",
          "Ah poe khi3 kim-loan5-tian7 to7 ka7 hioh leh, ah hong5-te3 che7 ti7 tiong-ng, to7 kong2: “Ah chit nng7 e5 gin2-a2, koh tong5-chu2, koh an2-ne che7 leh peh8-hoh8 teng2, ah nah e7 chiah kou2-chui.” Che hong5-te3 to7 tui3 kim-loan5-tian7 loh8--lai5, to7 beh khoann3 chit nng7 e5 gin2-a2, che peh8-hoh8 to7 poe lai5 i e5 bin7-thau5-cheng5, to7 hioh ke7 e5 sou2-chai7. Ah khoann3 tioh8 chit nng7 e5 gin2-a2 chiann5 kou2-chui, thau5-khak to7 ka7 i so-so leh, kong2: “Ah ~ che kho2-pi2 chiong7-goan5 e5 hok-khi3 an2-ne.” Ah he siong3-ia5 chu7 an2-ne chiong chit nng7 e5 gin2-a2 ka7 giu2 leh, kong2: “Kin2 kui7 leh, sia7-chu2 liong5-un.” Hong5-te3 sng3 ka7 hong lah! Kong2: “Sia7-chu2 liong5-un an2-ne.” Hong5-te3 kong2: “Ah i ia7 bo5 kho2 chiong7-goan5 ah, nah e7-sai2 kong2 sia7-chi2 lah?” I kong2: “Kun bu5 loan7-gian5 lah, seng3 bo5 loan7-cho7, li2 u7 khui-chhui3 ah!” Kong2: “Ho2!” Kong2: “Bo5 li2 cho3-si hou7 goa2 thiann.” Kong2 cho3-si ah chin-chiann3 thang an2-ne, ah hong5-te3 chin-chiann3 hoann-hi2 ah. Ah chit nng7 e5 gin2-a2 chu7 an2-ne pai3 che siong3-ia5 cho3 lau7-su lah an2-ne. Ah an2-ne hong5-te3 koh su3 in tng2 khi3, gia5 ki5 che3-chou2 honn3. Ah chu7 an2-ne, siong3-ia5 chin hoann-hi2, kong2: “Goa2 an2-ne ke chit nng7 e5 hak8-seng ah.”"
        ],
        [
          "啊這二个囝仔就安呢轉來，啊轉來毋就講看三日中間，叫這的文武百官著愛來共伊祝賀，兄弟仔雙狀元啊！呼～啊逐个愛去共祝賀啦。呼啊祝賀著愛請這的文武百官，文武百官中間，有安呢逐个食到真鬧熱，啊才卜開桌，得卜食的時陣，講外口佇得吵吵鬧鬧啦。啊吵吵鬧鬧，九代窮想講：「啊咱是主人，吵吵鬧鬧是得鬧怎樣仔？」呼～九代窮就出來看啊，啊出來看，講：「你是安怎樣啊？人佇得鬧、你是安怎？內底人客呰爾濟啊、大官、小官安呢。」彼奴才講：「一个老歲仔啦，講卜尋九代窮啦。我毋予入來啦，啊伊一直卜入來，啊咱內底就無一个叫九代窮的講！」九代窮今也人攏叫伊九員外啦，伊講：「有影？佇佗？」一下看，就是彼个先生，趕緊請彼个先生入去。啊講：「啊這个就是我的恩公。」成歡喜的，就緊請先生入來內底。啊才擱共彼文武百官講：「我今仔日會有這个地位，就是這个先生地理仙牽成我，我才通有這个地位。我大位使坐，大位著愛予先生坐。」哦～啊文武百官oan5-a2成歡喜，講：「啊～安呢做人真著！有彼人情啦。」啊彼先生麼成歡喜，就安呢款待彼先生。",
          "Ah chit nng7 e5 gin2-a2 to7 an2-ne tng2--lai5, ah tng2--lai5 m7 to7 kong2 khoann3 sann jit8 tiong-kan, kio3 chit e5 bun5-bu2-pah-koann tioh8-ai3 lai5 ka7 i chiok-ho7, hiann-ti7-a2 siang-chiong7-goan5 ah! Honn3~ ah tak8-e5 ai3 khi3 ka7 chiok-ho7 lah. Honn3 ah chiok-ho7 tioh8-ai3 chhiann2 chit e5 bun5-bu2-pah-koann, bun5-bu2-pah-koann tiong-kan, u7 an2-ne tak8-e5 chiah8 kau3 chin lau7-jiat8, ah chiah beh khui-toh, teh beh chiah8 e5 si5-chun7, kong2 goa7-khau2 ti7 teh chha2-chha2 nau7-nau lah. Ah chha2-chha2 nau7-nau, Kiu2-tai7-kheng5 siunn7 kong2: “Ah lan2 si7 chu2-lang5, chha2-chha2 nau7-nau si7 teh nau7 choann2-iunn7-a2?” Honn3~ Kiu2-tai7-kheng5 to7 chhut lai5 khoann3 ah, ah chhut lai5 khoann3, kong2: “Li2 si7 an2-choann2-iunn7 ah? Lang5 ti7 teh nau7, li2 si7 an2-choann2? Lai7-te2 lang5-kheh chiah-ni7 che7 ah, toa7-koann, sio2-koann an2-ne.” He lou5-chai5 kong2: “Chit8 e5 lau7-hoe3-a2 lah, kong2 beh chhoe7 Kiu2-tai7-kheng5 lah. Goa2 m7 hou7 jip8--lai5 lah, ah i it-tit8 beh jip8--lai5, ah lan2 lai7-te2 to7 bo5 chit8 e5 kio3 Kiu2-tai7-kheng5 e5 kong2!” Kiu2-tai7-kheng5 chit-ma2 lang5 long2 kio3 i Kiu2 goan5-goe7 lah, i kong2: “U7-iann2? Ti7 toh?” Chit8-e7 khoann3, to7 si7 hit e5 sian-sinn, koann2-kin2 chhiann2 hit e5 sian-sinn jip8--khi3. Ah kong2: “Ah chit e5 to7 si7 goa2 e5 un-kong.” Chiann5 hoann-hi2 e5, to7 kin2 chhiann2 sian-sinn jip8 lai5 lai7-te2. Ah chiah koh ka7 he bun5-bu2-pah-koann kong2: “Goa2 kin-a2-jit8 e7 u7 chit e5 te7-ui7, to7 si7 chit e5 sian-sinn te7-li2-sian khan-seng5 goa2, goa2 chiah thang u7 chit e5 te7-ui7. Goa2 toa7-ui7 be7-sai2 che7, toa7-ui7 tioh8-ai3 hou7 sian-sinn che7.” Ou5~ ah bun5-bu2-pah-koann oan5-a2 chiann5 hoann-hi2, kong2: “Ah~ an2-ne cho3-lang5 chin tioh8! U7 he jin5-cheng5 lah.” Ah he sian-sinn ma7 chiann5 hoann-hi2, to7 an2-ne khoan2-thai7 he sian-sinn."
        ],
        [
          "這先生呼九代窮是足款待伊的，查某、奴才予伊使用，這个先生若講卜轉，九代窮毋予轉去，啊二日卜轉，九代窮麼毋予轉。啊住到四、五月日，九代窮亦是毋予轉去。啊彼久啊住著，想講：「我佇遮呼，食到呰爾久呼，奴才、查某得奉待我，我厝內艱苦到卜死啊，妻子艱苦到卜死，得餓咧。我那會使定定[立+店]遮？」就一直唸講卜轉去。啊九代窮講：「你一直卜轉去，我猶是當擱留你，你若有時間，你就較捷來咧！」啊先生做伊行啊，啊九代窮無提所費予伊，呼！這先生就成惱囉！「嘿～雙狀元是我牽的，我擱坐你的大位，我卜轉去，講無提到半仙予我，啊我路頭若腹肚枵卜安怎？」今也若走到一里路，就有二个人，一个捾茶，一个提糕氣，講：「老伯仔，你腹肚枵，食茶食糕仔哦！」安呢呼，一里路就二个人佇彼候等啦。啊這敢是九代窮叫來的，抑無啥物人會安爾？伊家己安呢想啦，講：「啊你對我呰爾好禮，我厝的人佇得餓，安呢有啥物路用？干若我一个人得享受，啊厝的人艱苦呢。」呼啊愈想愈氣就著，想想e5，講：「好，你心肝呰爾雄，你今仔有這个地位是我牽你的，啊來共你敗風水！」",
          "Che sian-sinn honn3 Kiu2-tai7-kheng5 si7 chiok khoan2-thai7 i e5, cha-bou2-kan2, lou5-chai5 hou7 i su2-iong7, chit e5 sian-sinn na7 kong2 beh tng2, Kiu2-tai7-kheng5 m7 hou7 tng2--khi3, ah nng7 jit8 beh tng2, Kiu2-tai7-kheng5 ma7 m7 hou7 tng2. Ah toa3 kau3 si3, gou7 goeh8-jit8, Kiu2-tai7-kheng5 ia7 si7 m7 hou7 tng2--khi3. Ah hit-ku2 ah toa3 be7 tioh8, siunn7 kong2: “Goa2 ti7 chia honn3, chiah8 kau3 chiah-ni7 ku2 honn3, lou5-chai5, cha-bou2-kan2 teh hong7-thai7 goa2, goa2 chhu3-lai7 kan-khou2 kau3 beh si2 ah, chhe-chu2 kan-khou2 kau3 beh si2, teh go7 leh. Goa2 nah e7-sai2 tiann7-tiann7 tiam3 chia?” To7 it-tit8 liam7 kong2 beh tng2--khi3. Ah Kiu2-tai7-kheng5 kong2: “Li2 it-tit8 beh tng2--khi3, goa2 iau2 si7 be7-tang3 koh lau5 li2, li2 na7 u7 si5-kan, li2 to7 khah chiap8 lai5 leh!” Ah sian-sinn cho3 i kiann5 ah, ah Kiu2-tai7-kheng5 bo5 theh8 sou2-hui3 hou7 i, honn3! Che sian-sinn to7 chiann5 nau2 loh! “He~ siang-chiong7-goan5 si7 goa2 khan e5, goa2 koh che7 li2 e5 toa7-ui7, goa2 beh tng2--khi3, kong2 bo5 theh8 kah poann3-sian2 hou7 goa2, ah goa2 lou7-thau5 na7 pak-tou2 iau beh an2-choann2?” Chit-ma2 na7 chau2 kau3 chit8 li2 lou7, to7 u7 nng7 e5 lang5, chit8 e5 koann7 te5, chit8 e5 theh8 ko-khi3, kong2: “Lau7-peh-a2, li2 pak-tou2 iau, chiah8 te5 chiah8 ko-a2 ouh!” An2-ne honn3, chit8 li2 lou7 to7 nng7 e5 lang5 ti7 hia hau7-tan2 lah. Ah che kam2 si7 Kiu2-tai7-kheng5 kio3 in lai5 e5, iah bo5 siann2-mih lang5 e7 an2-ne? I ka-ti7 an2-ne siunn7 lah, kong2: “Ah li2 tui3 goa2 chiah-ni7 ho2-le2, goa2 chhu3 e5 lang5 ti7 teh go7, an2-ne u7 siann2-mih lou7-iong7? Kan-na7 goa2 chit8 e5 lang5 teh hiang2-siu7, ah chhu3 e5 lang5 kan-khou2 neh.” Honn3 ah ju2 siunn7 ju2 khi3 to7 tioh8, siunn7-siunn7 e5, kong2: “Ho2, li2 sim-koann chiah-ni7 hiong5, li2 kin-a2 u7 chit e5 te7-ui7 si7 goa2 khan li2 e5, ah lai5 ka7 li2 pai7 hong-sui2!”"
        ],
        [
          "啊行到雙叉路呼，卜去敗風水，一爿卜去敗風水，一爿卜轉兜，啊伊想想e5講：「啊我就應該先轉來厝e5看，啊才來去敗風水。啊今也若先去共敗呼，毋好安呢呼。今也我先轉來厝內看，啊看了才來共伊敗風水，這款呰無情安呢呼！」安呢做伊安呢直直行，行轉去。行到彼，有一个溪，愛坐船啦。啊煞聽著大鑼哨角安呢鈴瑯叫安呢。安呢呼，想講：「那會安呢鈴瑯叫安呢？敢是大官，緊閃較邊仔咧！」啊閃邊仔，彼大官直直來、直直來，來到伊身軀邊，雙腳跪咧，講：「爹親啊！」講：「啊～啊那有這个官得叫我老父？」一下看，就是伊的子啦，做探花啦。啊伊的子做探花，就是九代窮彼二个子牽成的啦。做探花呼，啊伊恬恬仔做，先生毋知影啦。講：「哦～啊你今也做到探花，是啥物人來叫你去考？啥物人叫你去？」講：「就是你有牽成一个，號叫『九代窮』的，啊伊二个子雙狀元，牽成我的。」伊講：「呼啊～佳哉！佳哉！佳哉無去毀伊的風水，若去毀伊的風水呼，伊敗我亦著敗啦！呼～實在人呼，卜做代誌應該愛三思、三思啦。」啊彼久呼，想著煞會驚啦，啊亦歡喜啦。啊就合子鬥陣轉去。",
          "Ah kiann5 kau3 siang-chhe-lou7 honn3, beh khi3 pai7 hong-sui2, chit8-peng5 beh khi3 pai7 hong-sui2, chit8-peng5 beh tng2 in tau, ah i siunn7-siunn7 e5 kong2: “Ah goa2 to7 eng-kai seng tng2 lai5 chhu3 e5 khoann3, ah chiah lai5-khi3 pai7 hong-sui2. Ah chit-ma2 na7 seng khi3 ka7 pai7 honn3, m7 ho2 an2-ne honn3. Chit-ma2 goa2 seng tng2 lai5 chhu3-lai7 khoann3, ah khoann3 liau2 chiah lai5 ka7 i pai7 hong-sui2, chit khoan2 chiah bo5-cheng5 an2-ne honn3!” An2-ne cho3 i an2-ne tit8-tit8 kiann5, kiann5--tng2-khi3. Kiann5 kau3 hia, u7 chit8 e5 khe, ai3 che7-chun5 lah. Ah soah thiann tioh8 toa7-lo5 sau3-kak an2-ne lin5-long-kio3 an2-ne. An2-ne honn3, siunn7 kong2: “Nah e7 an2-ne lin5-long-kio3 an2-ne? Kam2 si7 toa7-koann, kin2 siam2 khah pinn-a2 leh!” Ah siam2 pinn-a2, he toa7-koann tit8-tit8 lai5, tit8-tit8 lai5, lai5 kau3 i sin-khu-pinn, siang-kha kui7 leh, kong2: “Tia-chhin ah!” Kong2: “Ah~ ah nah u7 chit e5 koann teh kio3 goa2 lau7-pe7?” Chit8-e7 khoann3, to7 si7 i e5 kiann2 lah, cho3 tham3-hoa lah. Ah i e5 kiann2 cho3 tham3-hoa, to7 si7 Kiu2-tai7-kheng5 hit nng7 e5 kiann2 khan-seng5 e5 lah. Cho3 tham3-hoa honn3, ah i tiam7-tiam7-a2 cho3, sian-sinn m7 chai-iann2 lah. Kong2: “Ou5~ ah li2 chit-ma2 cho3 kau3 tham3-hoa, si7 siann2-mih lang5 lai5 kio3 li2 khi3 kho2? Siann2-mih lang5 kio3 li2 khi3?” Kong2: “To7 si7 li2 u7 khan-seng5 chit8 e5, ho7 kio3  `Kiu2-tai7-kheng5' e5, ah i nng7 e5 kiann2 siang-chiong7-goan5, khan-seng5 goa2 e5.” I kong2: “Honn3 ah~ ka-chai3! Ka-chai3! Ka-chai3 bo5 khi3 hui2 i e5 hong-sui2, na7 khi3 hui2 i e5 hong-sui2 honn3, i pai7 goa2 ia7 tioh8 pai7 lah! Honn3~ sit8-chai7 lang5 honn3, beh cho3 tai7-chi3 eng-kai ai3 sam-su, sam-su lah.” Ah hit-ku2 honn3, siunn7 tioh8 soah e7 kiann lah, ah ia7 hoann-hi2 lah. Ah to7 kap in kiann2 tau3-tin7 tng2--khi3."
        ],
        [
          "啊子卜[毛^火]伊入去，伊講：「當～這間毋是咱的，你卜入去創啥？」伊講：「你出去呼，第三工啦，就有人來共咱起大厝囉！呼這是彼雙狀元的老父，叫人來共咱起厝的啦！呼～啊子煞叫我麼去考狀元啦！」講：「啊～當時仔共我[手+變]安呢？我講直直氣講，伊無所費予我啦！啊實在這个人足有情，啊牽成這个人成好安呢。」心肝就成歡喜，歡喜講，這个人有情啦。啊今也遮就安呢煞啦。",
          "Ah kiann2 beh chhoa7 i jip8--khi3, i kong2: “Tann~ chit keng m7 si7 lan2 e5, li2 beh jip8 khi3 chhong3 siann2?” I kong2: “Li2 chhut--khi3 honn3, te7-sann kang lah, to7 u7 lang5 lai5 ka7 lan2 khi2 toa7-chhu3 loh! Honn3 che si7 in he siang-chiong7-goan5 e5 lau7-pe7, kio3 lang5 lai5 ka7 lan2 khi2-chhu3 e5 lah! Honn3~ ah in kiann2 soah kio3 goa2 ma7 khi3 kho2 chiong7-goan5 lah!” Kong2: “Ah~ tang-si5-a2 ka7 goa2 pinn3 an2-ne? Goa2 kong2 tit8-tit8 khi3 kong2, i bo5 sou2-hui3 hou7 goa2 lah! Ah sit8-chai7 chit e5 lang5 chiok u7-cheng5, ah khan-seng5 chit e5 lang5 chiann5 ho2 an2-ne.” Sim-koann to7 chiann5 hoann-hi2, hoann-hi2 kong2, chit e5 lang5 u7-cheng5 lah. Ah chit-ma2 chia to7 an2-ne soah lah."
        ],
        [
          "啊再來，講對彼九代窮。「我今仔日有官做，阮子有官做，厝內面金亦有，當～就來去認丈人丈姆啦！」啊當毋就去報囉，報講：「狀元到位囉哦！」啊員外想講：「狀元無代無誌來阮遮卜創啥？阮合官麼無啥物交陪啦。」今也卜轉去探外公就著啦。「啊阮合伊無交陪，伊來阮遮卜創啥物？」呼～好啊，麼開中門迎接啊，卜合伊入去。呼～啊入去了後，才九代窮某才跪得叫阿爹啦，啊伊跪得叫丈人啦，講：「我是啥人，我是啥人，安呢。」一下講，講：「呼～阮查某子死去囉！」啊老母、大兄、阿嫂出來，啊逐个成歡喜，講當時是怎樣仔共你騙，怎樣仔安呢。啊大官就想講：「呼～這新婦頭腦成好。」麼成歡喜啦。啊逐个成家立業，這九代窮麼成歡喜講：「看咱是卜逐个搬搬做一家，抑是卜來來去去安呢啦？」丈人就講：「逐項都好啦，您若會出脫，就好啦。」",
          "Ah chai3 lai5, kong2 tui3 he Kiu2-tai7-kheng5. “Goa2 kin-a2-jit8 u7 koann cho3, goan2 kiann2 u7 koann cho3, chhu3 lai7-bin7 kim ia7 u7, tann~ to7 lai5-khi3 jin7 tiunn7-lang5 tiunn7-m2 lah!” Ah tann m7 to7 khi3 po3 loh, po3 kong2: “Chiong7-goan5 kau3-ui7 loh ouh!” Ah goan5-goe7 siunn7 kong2: “Chiong7-goan5 bo5 tai7 bo5 chi3 lai5 goan2 chia beh chhong3 siann2? Goan2 kap koann ma7 bo5 siann2-mih kau-poe5 lah.” Chit-ma2 beh tng2 khi3 tham3 goa7-kong to7 tioh8 lah. “Ah goan2 kap i bo5 kau-poe5, i lai5 goan2 chia beh chhong3 siann2-mih?” Honn3~ ho2 ah, ma7 khui tiong-mng5 geng5-chiap ah, beh kap i jip8--khi3. Honn3~ ah jip8--khi3 liau2-au7, chiah Kiu2-tai7-kheng5 in bou2 chiah kui7 teh kio3 a-tia lah, ah i kui7 teh kio3 tiunn7-lang5 lah, kong2: “Goa2 si7 siann2-lang5, goa2 si7 siann2-lang5, an2-ne.” Chit8-e7 kong2, kong2: “Honn3~ goan2 cha-bou2-kiann2 si2--khi3 loh!” Ah in lau7-bu2, in toa7-hiann, a-so2 chhut--lai5, ah tak8-e5 chiann5 hoann-hi2, kong2 tong-si5 si7 choann2-iunn7-a2 ka7 li2 phian3, choann2-iunn7-a2 an2-ne. Ah in ta-koann to7 siunn7 kong2: “Honn3~ che sin-pu7 thau5-nau2 chiann5 ho2.” Ma7 chiann5 hoann-hi2 lah. Ah tak8-e5 seng5-ka lip8-giap8, che Kiu2-tai7-kheng5 ma7 chiann5 hoann-hi2 kong2: “Khoann3 lan2 si7 beh tak8-e5 poann-poann cho3 chit8-ke, iah si7 beh lai5-lai5-khi3-khi3 an2-ne lah?” In tiunn7-lang5 to7 kong2: “Tak8-hang7 to ho2 lah, lin2 na7 e7 chhut-thoat, to7 ho2 lah.”"
        ],
        [
          "啊這九代窮就想講：「擱一个人情猶未報答。」就去尋彼个麵店仔頭家。啊麵店的頭家看著伊，就成歡喜啦呼，啊伊就講這个經過予伊聽，啊麵店仔頭家聽了oan5-a2成歡喜，講：「好！你共我成養大的，我卜認你做老父，呼，我才有一个依靠，無我無依無靠安呢啦。啊你予我做老父，啊你麵店開啦，自安呢搬搬一家，安呢好無？」麵店仔頭家講好哦！啊足歡喜就著。啊這个故事就結束啦。",
          "Ah che Kiu2-tai7-kheng5 to7 siunn7 kong2: “Koh chit8 e5 jin5-cheng5 iau2-boe7 po3-tap.” To7 khi3 chhoe7 hit e5 mi7-tiam3-a2 thau5-ke. Ah mi7-tiam3 e5 thau5-ke khoann3 tioh8 i, to7 chiann5 hoann-hi2 lah honn3, ah i to7 kong2 chit e5 keng-koe3 hou7 i thiann, ah mi7-tiam3-a2 thau5-ke thiann liau2 oan5-a2 chiann5 hoann-hi2, kong2: “Ho2! Li2 ka7 goa2 chhiann5-iong2 toa7 e5, goa2 beh jin7 li2 cho3 lau7-pe7, honn3, goa2 chiah u7 chit8 e5 i-kho3, bo5 goa2 bo5 i bo5 kho3 an2-ne lah. Ah li2 hou7 goa2 cho3 lau7-pe7, ah li2 mi7-tiam3 mai3 khui lah, chu7 an2-ne poann-poann chit8-ke, an2-ne ho2 bo5?” Mi7-tiam3-a2 thau5-ke kong2 ho2 ouh! Ah chiok hoann-hi2 to7 tioh8. Ah chit e5 kou3-su7 to7 kiat-sok lah."
        ]
      ],
      "篇名": "九代窮"
    }
  ]
}
