{
  "作者": "董坐",
  "出版年": "2004",
  "出版者": "彰化縣立文化中心",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集22—溪湖, 溪州, 二林, 大城, 二水地區",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "咱這林老先生honnh，就是講號做咱這濁水溪e5水欲引導來咱這leh八堡一圳, 二圳。阮後壁遮就一條八堡一圳lah honnh，咱一個彰化縣e5大平原，ah就是靠兩條溪mah，八堡一圳, 二圳mah，ah就是講咱濁水溪欲引導來咱這leh八堡一圳, 二圳。",
          "Lan2 che Lim5 lau7 sian-sinn honnh, to7 si7 kong2 ho7-cho3 lan2 che濁水溪e5 chui2 beh 引導lai5 lan2 chit leh 八堡一圳, 二圳.  Goan2 au7-piah chia to7 chit8 tiau5八堡一圳lah honnh, lan2 chit8 e5彰化縣e5大平原, ah to7 si7 kho3 nng7 tiau5 khe mah, 八堡一圳, 二圳mah, ah to7 si7 kong2 lan2濁水溪beh引導lai5 lan2 chit leh八堡一圳, 二圳."
        ],
        [
          "Ah就是講啥？就是講咱遮一寡仔農民，ah較做攏做未好勢，這改水欲共伊引來了後，ah就攏擱予大水沖流去，ah欲共用, 欲共伊做，濁水溪水按呢爾，ah全欲共做，ah欲予伊支流過來。Ah就是講一改做, 兩改做攏未成功。",
          "Ah to7 si7 kong2 siann2?  To7 si7 kong2 lan2 chia chit8-koa2-a2 long5-bin5, ah khah cho3 long2 cho3 be7 ho2-se3, che kai2 chui2 beh ka7 i in2--lai5 liau2-au7, ah to7 long2 koh hou7 toa7-chui2 chhiang5 lau5--khi3, ah beh ka7 iong7, beh ka7 i cho3, Lo5-chui2-khe chui2 an2-ne nia5, ah choan5 beh ka7 cho3, ah beh hou7 i支流koe3--lai5.  Ah to7 si7 kong2 chit8 kai2 cho3, nng7 kai2 cho3 long2 be7 seng5-kong."
        ],
        [
          "Ah就是講無形中honnh，ah一個老歲仔 honnh，ah一個老歲仔講共伊講，號做恁就是愛按怎做ah，愛用啥物 lam3仔滒 ah，ah內底囥石頭ah，honnh，按怎共伊……，講到遮e5點子就著。Ah擱共伊做了後，伊欲共伊做攔水壩，ah 咱這leh簡易型e5攔水壩，ah做落到底 honnh，ah當然佇彼leh農田灌溉就是淹會入來。",
          "Ah to7 si7 kong2無形中honnh, ah chit8 e5 lau7-hoe3-a2 honnh, ah chit8 e5 lau7-hoe3-a2 kong2 ka7 i kong2, ho7-cho3 lin2 to7 si7 ai3 an3-choann2 cho3 ah, ai3 iong7 siann2-mih lam3-a2-ko5 ah, ah lai7-te2 khng3 chioh8-thau5 ah, honnh, an3-choann2 ka7 i……, kong2 kau3 chiah e5點子to7 tioh8 .  Ah koh ka7 i cho3 liau2-au7, i beh ka7 i cho3攔水壩, ah lan2 chit leh簡易型e5攔水壩, ah cho3 loh8 kau3-te2 honnh, ah tong-jian5 ti7 hit leh 農田灌溉to7 si7 im e7 jip8--lai5."
        ],
        [
          "Ah淹會入來了後，有經過一段時間，人就感覺講號做……，人就共阮講這leh事志，ah咱毋就……，咱就是講欲擱找彼leh人，ah彼leh人無形中就無看見 ah。Ah就是無看見了後，ah就有點子，ah有人講號做囥兩雙……，號做啥？囥兩雙淺拖, 兩雙鞋lah，honnh。Ah嘛有人講號做佇伊徛當中發兩欉樹仔出來，兩棵樹木就是雙木林，ah人才號做林老先生lah。",
          "Ah im e7 jip8--lai5 liau2-au7, u7 keng-koe3 chit8 toann7 si5-kan, lang5 to7 kam2-kak kong2 ho7-cho3……, lang5 to7 ka7 goan2 kong2 chit leh tai7-chi3, ah lan2 m7 to7 ……, lan2 to7 si7 kong2 beh koh chhoe7 hit leh lang5, ah hit leh lang5無形中to7 bo5 khoann3-kinn3 ah.  Ah to7 si7 bo5 khoann3-kinn3 liau2-au7, ah to7 u7點子, ah u7 lang5 kong2 ho7-cho3 khng3 nng7 siang……, ho7-cho3 siann2 ?  Khng3 nng7 siang chhian2-thoa , nng7 siang e5 lah, honnh.  Ah mah u7 lang5 kong2 ho7-cho3 ti7 i khia7 tang-tiong hoat nng7 chang5 chhiu7-a2 chhut--lai5, 兩棵樹木to7 si7雙木林, ah lang5 chiah ho7-cho3林老先生lah."
        ],
        [
          "Ah這是攏傳說ah，ah到底這leh正式e5事志，咱也無了解赫濟。",
          "Ah che si7 long2傳說ah, ah tau3-te2 chit leh正式e5 tai7-chi3, lan2 ia7 bo5 liau2-kai2 hiah che7."
        ]
      ],
      "篇名": "林先生"
    }
  ]
}
