{
  "作者": "洪塗棖",
  "出版年": "1994",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集7—故事篇（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "較早的人較重咱這唐山的先生啦，唐山地理師啦。有一日，一个姓葉的員外，好額人啦，無後生啦，干仔好額，無後生。啊這請這个唐山地理師來，泡茶予伊啉。這地理師看看咧，看伊的厝相合伊的本身啦，講伊將來伊的子會出公侯宰相！啊伊講：「我當就無後生，卜怎樣公侯宰相？就自本無後生咧。」伊講：「安呢你想看咧，你若有查某子呼，不如用查某子去通房，才共伊奪起來，自然就會做官。」所以這个好額人，亦有想貪，一日到晚有想卜做官毋。姑不二將，就暗中去共某參詳，才送的查某子去予彼个長工。想講後屆卜共伊逼出去真好逼咧，是長工，亦毋是啥物人啊。講以後若查某子有身，講這長工亂來，才共伊逼出去，生的子就是咱啊。自然咱這葉家就會得著公侯宰相啊。",
          "Khah-cha2 e5 lang5 khah tiong7 lan2 che Tng5-soann e5 sian-sinn lah, Tng5-soann te7-li2-su lah. U7 chit8 jit8, chit8 e5 senn3 Iap8 e5 goan5-goe7, ho2-giah8-lang5 lah, bo5 hau7-senn lah, kan-a2 ho2-giah8, bo5 hau7-senn. Ah che chhiann2 chit e5 Tng5-soann te7-li2-su lai5, phau3-te5 hou7 i lim. Che te7-li2-su khoann3-khoann3 leh, khoann3 i e5 chhu3-siong3 kap i e5 pun2-sin lah, kong2 i chiong-lai5 i e5 kiann2 e7 chhut kong-hio5 chainn2-siong3! Ah i kong2: “Goa2 tann to7 bo5 hau7-senn, beh choann2-iunn7 kong-hio5 chainn2-siong3? To7 chu7-pun2 bo5 hau7-senn leh.” I kong2: “An2-ne li2 siunn7 khoann3 leh, li2 na7 u7 cha-bou2-kiann2 honn3, put-ju5 eng7 cha-bou2-kiann2 khi3 thong-pang5, chiah ka7 i toat8--khi2-lai5, chu7-jian5 to7 e7 cho3-koann.” Sou2-i2 chit e5 ho2-giah8-lang5, ia7 u7 siunn7 tham, chit8 jit8 kau3 am3 u7 siunn7 beh cho3-koann m7. Kou-put-ji7-chiong, to7 am3-tiong khi3 ka7 in bou2 chham-siong5, chiah sang3 in e5 cha-bou2-kiann2 khi3 hou7 hit e5 tng5-kang. Siunn7 kong2 au7-kai2 beh ka7 i pek chhut khi3 chin ho2 pek leh, si7 tng5-kang, ia7 m7 si7 siann2-mih lang5 ah. Kong2 i2-au7 na7 cha-bou2-kiann2 u7-sin, kong2 che tng5-kang loan7-lai5, chiah ka7 i pek chhut--khi3, senn e5 kiann2 to7 si7 lan2 ah. Chu7-jian5 lan2 che Iap8-ka to7 e7 tit tioh8 kong-hio5 chainn2-siong3 ah."
        ],
        [
          "成實有影，去到位，人彼長工麼是真細膩，毋敢咧。啊就是這个查某囝仔想講老母老父就有令啊，呼，就成實共伊[立+店]彼糾啊，啊糾糾咧，成實有子囉。啊這員外，這好額人發覺才共伊歹脾氣，罵這長工，講：「你安呢好大膽，我安呢頭家對你待遇怎樣？敢會傷薄？你安呢赫爾無人情義理呼。啊共阮查某子安呢，嫁你？！我才毋咧，我這个千金小姐，嫁你這个長工？」伊講：「麼毋是我愛的啦，你愛，你就[毛^火]倒轉去，我麼無愛！」啊轉去，就真正予伊[毛^火]轉去。安呢成實[毛^火]轉去，啊以後生的囝仔，麼是葉家的。",
          "Chiann5-sit8 u7-iann2, khi3 kau3-ui7, lang5 he tng5-kang ma7 si7 chin se3-ji7, m7 kann2 leh. Ah to7 si7 chit e5 cha-bou2 gin2-a2 siunn7 kong2 lau7-bu2 lau7-pe7 to7 u7 leng7 ah, honn3, to7 chiann5-sit8 ka7 i tiam3 he ko ah, ah ko-ko leh, chiann5-sit8 u7 kiann2 loh. Ah che goan5-goe7, che ho2-giah8-lang5 hoat-kak chiah ka7 i phainn2 phi5-khi3, me7 che tng5-kang, kong2: “Li2 an2-ne ho2 toa7-tann2, goa2 an2-ne thau5-ke tui3 li2 thai7-gu7 choann2-iunn7? Kam2 e7 siunn poh8? Li2 an2-ne hiah-ni7 bo5 jin5-cheng5 gi7-li2 honn3. Ah ka7 goan2 cha-bou2-kiann2 an2-ne, ke3 li2?! Goa2 chiah m7 leh, goa2 chit e5 chhian-kim sio2-chia2, ke3 li2 chit e5 tng5-kang?” I kong2: “Ma7 m7 si7 goa2 ai3 e5 lah, li2 ai3, li2 to7 chhoa7 to3-tng2--khi3, goa2 ma7 bo5-ai3!” Ah tng2--khi3, to7 chin-chiann3 hou7 i chhoa7 tng2--khi3. An2-ne chiann5-sit8 chhoa7--tng2-khi3, ah i2-au7 senn e5 gin2-a2, ma7 si7 in Iap8-ka e5."
        ],
        [
          "啊十個月過去，去生，呼，成實生二个囝仔出來，成歡喜。呼，這二个囝仔成實是地理仙應的，實在有彼聰明的頭腦，去考校，講成實二个攏中狀元，二个攏考著就著。",
          "Ah chap8 ko3 goeh8 koe3--khi3, khi3 senn, honn3, chiann5-sit8 senn nng7 e5 gin2-a2 chhut--lai5, chiann5 hoann-hi2. Honn3, chit nng7 e5 gin2-a2 chiann5-sit8 si7 te7-li2-sian in3 e5, sit8-chai7 u7 he chhong-beng5 e5 thau5-nau2, khi3 kho2-kau3, kong2 chiann5-sit8 nng7 e5 long2 tiong3 chiong7-goan5, nng7 e5 long2 kho2 tioh8 to7 tioh8."
        ],
        [
          "今也人這近鄰厝邊就共這長工講，講你當彼當時啊，合員外的查某子行呰久，啊你予人逼出來。啊人[毛^火]轉去生的子，已經中狀元做官啊呢！伊講：「做官麼無法度！我是人的長工，咱予人逼出去囉，彼是伊強卜安呢，我是根本毋敢，伊就強強卜的。啊麼無法度，子就予啊啦！」要緊啦，一寡較[敖^力]的人就共伊講：「聽候伊卜轉去祭祖的時陣，你才去攔轎，攔一下馬頭，去共伊擋咧！今也你共講：『豬仔子若飼大隻，毋認豬哥做老父啦！』」呼，啊伊就成實去共伊攔。啊就共伊講這句話。",
          "Chit-ma2 lang5 che kin7-lin5 chhu3-pinn to7 ka7 che tng5-kang kong2, kong2 li2 tann hit-tong-si5 ah, kap goan5-goe7 e5 cha-bou2-kiann2 kiann5 chiah ku2, ah li2 hou7 lang5 pek--chhut-lai5. Ah lang5 chhoa7 tng2 khi3 senn e5 kiann2, i2-keng tiong3 chiong7-goan5 cho3-koann ah neh! I kong2: “Cho3-koann ma7 bo5 hoat-tou7! Goa2 si7 lang5 e5 tng5-kang, lan2 hou7 lang5 pek chhut--khi3 loh, he si7 i kiong7-beh an2-ne, goa2 si7 kin-pun2 m7 kann2, i to7 kiong7-kiong7 beh e5. Ah ma7 bo5 hoat-tou7, kiann2 to7 hou7 in ah lah!” Be7 iau3-kin2 lah, chit8-koa2 khah gau5 e5 lang5 to7 ka7 i kong2: “Theng3-hau7 i beh tng2 khi3 che3-chou2 e5 si5-chun7, li2 chiah khi3 lan5-kio7, lan5 chit8-e7 be2-thau5, khi3 ka7 i tong3 leh! Chit-ma2 li2 ka7 in kong2: `Ti-a2-kiann2 na7 chhi7 toa7-chiah, m7 jin7 ti-ko cho3 lau7-pe7 lah!' ” Honn3, ah i to7 chiann5-sit8 khi3 ka7 i lan5. Ah to7 ka7 i kong2 chit ku3 oe7."
        ],
        [
          "啊這二个祭祖轉來講卜問阿公啦，講：「我轉來的路e5，有共人攔路的，啊問伊理由，伊干仔喊冤啦！講：『豬仔子飼大隻，毋認豬哥做老父！』這句話到底是安怎？」呼，姑不將彼陣仔無共講用e5啊。所以就講代誌的經過予聽，啊二个就講：「啊，阿公安呢你有較無理哦！呼～，阮老父若是一个長工，你那會使共伊逼出去。啊好咧佳哉講伊活到今也，安呢阮應該愛歸阮老父彼邊啦。」啊老母講：「用e5啦，安呢您阿公這邊就無嗣啊。」啊才大的歸姓葉的，第二的歸姓李的，彼長工啦。所以講：葉Hiang3李久毋是親成，便是朋友。",
          "Ah chit nng7 e5 che3-chou2 tng2--lai5 kong2 beh mng7 in a-kong lah, kong2: “Goa2 tng2--lai5 e5 lou7 e5, u7 ka7 lang5 lan5-lou7 e5, ah mng7 i li2-iu5, i kan-a2 han2-oan lah! Kong2: `Ti-a2-kiann2 chhi7 toa7-chiah, m7 jin7 ti-ko cho3 lau7-pe7!' Chit ku3 oe7 tau3-te2 si7 an2-choann2?” Honn3, kou-put-chiong hit-chun7-a2 bo5 ka7 in kong2 be7-eng7 e5 ah. Sou2-i2 to7 kong2 tai7-chi3 e5 keng-koe3 hou7 in thiann, ah in nng7 e5 to7 kong2: “Ah, a-kong an2-ne li2 u7 khah bo5-li2 ou5! Honn3~, goan2 lau7-pe7 na7 si7 chit8 e5 tng5-kang, li2 nah e7-sai2 ka7 i pek chhut--khi3. Ah ho2 leh ka-chai3 kong2 i oah8 kau3 chit-ma2, an2-ne goan2 eng-kai ai3 kui goan2 lau7-pe7 hit-peng5 lah.” Ah in lau7-bu2 kong2: “Be7-eng7 e5 lah, an2-ne lin2 a-kong chit-peng5 to7 bo5 su7 ah.” Ah chiah toa7-e5 kui senn3 Iap8 e5, te7-ji7 e5 kui senn3 Li2 e5, he tng5-kang lah. Sou2-i2 kong2: Iap8 Hiang3 li2 Ku2 m7 si7 chhin-chiann5, pian7 si7 peng5-iu2."
        ],
        [
          "啊今也就講這个地理師有[敖^力]啦。當初時就是這个地理師，咱才會使出頭天啦。安呢咱麼就來研究這地理，所以就去尋彼个先生來研究地理，一个研究地皮，一个研究地骨，呼，講這个山看是好地，但是一下研究講這山下腳幾尺有啥物安呢，攏知影安呢。",
          "Ah chit-ma2 to7 kong2 chit e5 te7-li2-su u7 gau5 lah. Tong-chhoe-si5 to7 si7 chit e5 te7-li2-su, lan2 chiah e7-sai2 chhut-thau5-thinn lah. An2-ne lan2 ma7 to7 lai5 gian2-kiu3 che te7-li2, sou2-i2 to7 khi3 chhoe7 hit e5 sian-sinn lai5 gian2-kiu3 te7-li2, chit8 e5 gian2-kiu3 te7-phoe5, chit8 e5 gian2-kiu3 te7-kut, honn3, kong2 chit e5 soann khoann3 si7 ho2-te7, tan7-si7 chit8-e7 gian2-kiu3 kong2 che soann e7-kha kui2 chhioh u7 siann2-mih an2-ne, long2 chai-iann2 an2-ne."
        ],
        [
          "啊彼陣仔就直直昇，伊的官途直直昇，昇到做宰相。有一日，告老囉，閒啊啦，就講：「啊自來內山罔看罔看，看咱老父合咱阿公的安怎安呢，共做一个好地理啊。」啊這二个人就去山頂，啊尋、尋、尋，這好地理講對山頂看過來，講是佇山腳，對山腳看過來，講是佇山頂，啊就是尋無就著啦。原來這地理已經予別人得去啊，人講：「福地福人居啦。」毋是講地理捌，就得會著啦，就落山落來。",
          "Ah hit-chun7-a2 to7 tit8-tit8 seng, i e5 koann-tou5 tit8-tit8 seng, seng kau3 cho3 chainn2-siong3. U7 chit8 jit8, ko3-lo2 loh, eng5 ah lah, to7 kong2: “Ah chu7-lai5 lai7-soann bong2 khoann3 bong2 khoann3, khoann3 lan2 lau7-pe7 kap lan2 a-kong e5 an2-choann2 an2-ne, ka7 in cho3 chit8 e5 ho2 te7-li2 ah.” Ah chit nng7 e5 lang5 to7 khi3 soann-teng2, ah chhoe7, chhoe7, chhoe7, che ho2 te7-li2 kong2 tui3 soann-teng2 khoann3--koe3-lai5, kong2 si7 ti7 soann-kha, tui3 soann-kha khoann3--koe3-lai5, kong2 si7 ti7 soann-teng2, ah to7 si7 chhoe7 bo5 to7 tioh8 lah. Goan5-lai5 che te7-li2 i2-keng hou7 pat8-lang5 tit khi3 ah, lang5 kong2: “Hok-te7 hok-jin5 ki lah.” M7 si7 kong2 te7-li2 bat, to7 tit e7 tioh8 lah, to7 loh8-soann loh8--lai5."
        ],
        [
          "啊落來抵著一个好額人，佇彼做生日，做生日啦。啊對彼過就講，哇，呰熱鬧，得分紅龜予人食，看彼這二个人就無講穿到真舒適啦，就提來分伊啦。啊就問講：「內底創啥？」伊講：「阮頭家做生日啦。」就講：「啊我著愛來共伊恭喜一下。」啊二个oan5-a2頭毛嘴鬚白啊啦，就入去共伊恭喜。啊這好額人看見這二个老歲仔入來，亦是真歡喜，講：「哦～我今仔日做生日，這二个老歲仔可能比我較濟歲？來，來，來，請坐大位，請坐大位。」啊這二个人無管講啥物大、細位呢，伊講就共伊坐落去啊。",
          "Ah loh8--lai5 tu2 tioh8 chit8 e5 ho2-giah8-lang5, ti7 hia cho3 senn-jit8, cho3 senn-jit8 lah. Ah tui3 hia koe3 to7 kong2, oah, chiah lau7-jiat8, teh pun ang5-ku hou7 lang5 chiah8, khoann3 he chit nng7 e5 lang5 to7 bo5 kong2 chheng7 kau3 chin su3-si3 lah, to7 theh8 lai5 pun i lah. Ah to7 mng7 kong2: “Lai7-te2 chhong3 siann2?” I kong2: “Goan2 thau5-ke cho3 senn-jit8 lah.” In to7 kong2: “Ah goa2 tioh8-ai3 lai5 ka7 i kiong-hi2 chit8-e7.” Ah in nng7 e5 oan5-a2 thau5-mou chhui3-chhiu peh8 ah lah, to7 jip8 khi3 ka7 i kiong-hi2. Ah che ho2-giah8-lang5 khoann3-kinn3 chit nng7 e5 lau7-hoe3-a2 jip8--lai5, ia7 si7 chin hoann-hi2, kong2: “Ou5~ goa2 kin-a2-jit8 cho3 senn-jit8, chit nng7 e5 lau7-hoe3-a2 kho2-leng5 pi2 goa2 khah che7 hoe3? Lai5, lai5, lai5, chhiann2 che7 toa7-ui7, chhiann2 che7 toa7-ui7.” Ah chit nng7 e5 lang5 bo5-koan2 kong2 siann2-mih toa7, se3 ui7 neh, i kong2 to7 ka7 i che7--loh8-khi3 ah."
        ],
        [
          "啊就通廳內一寡親成朋友，想講：「這二个老歲仔那會無想講大位、細位，來到toe3就大位共人坐落去？！」就看伊無啥物上眼安呢。",
          "Ah to7 thong thiann-lai7 chit8-koa2 chhin-chiann5 peng5-iu2, siunn7 kong2: “Chit nng7 e5 lau7-hoe3-a2 nah e7 bo5 siunn7 kong2 toa7 ui7, se3 ui7, lai5 kau3 toe3 to7 toa7-ui7 ka7 lang5 che7--loh8-khi3?!” To7 khoann3 i bo5 siann2-mih chiunn7-gan2 an2-ne."
        ],
        [
          "啊彼陣仔，逐个就食酒啦，了後，這个好額人就講看人無啦，就共尊重，請二个食啦。啊食食e5，這好額人就講：「啊請各位朋友，我今仔日是做一个母難日啦，啊你逐个看看，共我題一幅辭啦。」啊逐个看看e5，講坐大位的人先啦，啊伊就筆捎咧，就共伊寫一个「真老烏龜」啦。呼～這好額人想講：「啊我是得做生日，那會寫這个，實在真無通啦。予人請，擱佔大位，擱共人講安呢？」呼～啊另外一个，筆舉咧，就卜共伊添啊。講呼，這「真」是「真真宰相」，「老」是「老老原神」，「烏」是「烏絲白髮」，「龜」是「龜鶴萬年」安呢。呼～啊逐个就講：「呼～，足好咧！」",
          "Ah hit-chun7-a2, tak8-e5 to7 chiah8-chiu2 lah, liau2-au7, chit e5 ho2-giah8-lang5 to7 be7 kong2 khoann3 lang5 bo5 lah, to7 ka7 in chun-tiong7, chhiann2 in nng7 e5 chiah8 lah. Ah chiah8-chiah8 e5, che ho2-giah8-lang5 to7 kong2: “Ah chhiann2 kok-ui7 peng5-iu2, goa2 kin-a2-jit8 si7 cho3 chit8 e5 bu2-lan7-jit8 lah, ah li2 tak8-e5 khoann3-khoann3, ka7 goa2 te5 chit8 pak su5 lah.” Ah tak8-e5 khoann3-khoann3 e5, kong2 che7 toa7-ui7 e5 lang5 seng lah, ah i to7 pit sa leh, to7 ka7 i sia2 chit8 e5 “chin lau7 ou-ku” lah. Honn3~ che ho2-giah8-lang5 siunn7 kong2: “Ah goa2 si7 teh cho3 senn-jit8, nah e7 sia2 chit e5, sit8-chai7 chin bo5 thong lah. Hou7 lang5 chhiann2, koh chiam3 toa7-ui7, koh ka7 lang5 kong2 an2-ne?” Honn3~ ah leng7-goa7 chit8 e5, pit gia5 leh, to7 beh ka7 i thinn ah. Kong2 honn3, che “chin” si7 “chin chin chainn2-siong3”, “lau7” si7 “lau7-lau7 goan5-sin5”, “ou” si7 “ou-si peh8-si”, “ku” si7 “ku hoh8 ban7-ni5” an2-ne. Honn3~ ah tak8-e5 to7 kong2: “Honn3~, chiok ho2 leh!”"
        ],
        [
          "啊今也擱出去外口，彼大門口一个牌仔，共伊寫講：「葉Hiang3李久在此飲酒，毋是親成便是朋友。」",
          "Ah chit-ma2 koh chhut khi3 goa7-khau2, he toa7-mng5-khau2 chit8 e5 pai5-a2, ka7 i sia2 kong2: “Iap8 Hiang3 Li2 Ku2 chai7 chhu2 im2-chiu2, m7 si7 chhin-chiann5 pian7 si7 peng5-iu2.”"
        ],
        [
          "啊抵有人去報，報講：「伊這戶可能有州兵得卜反！」啊一支兵就來，卜共伊抄家。看見彼門牌寫的：「葉Hiang3李久在此飲酒，毋是親成便是朋友。」講：「宰相佇遮，那會造反？」自安呢，跪跪咧，攏毋敢振動啊。呼，啊這就是「福地福人居」啦，抵仔是彼宰相佇彼，才救全家一命，若無就卜予人抄啊安呢。",
          "Ah tu2 u7 lang5 khi3 po3, po3 kong2: “I chit hou7 kho2-leng5 u7 chiu-peng teh beh hoan2!” Ah chit8 ki peng to7 lai5, beh ka7 i chhau-ke. Khoann3-kinn3 he mng5-pai5 sia2 e5: “Iap8 Hiang3 Li2 Ku2 chai7 chhu2 im2-chiu2, m7 si7 chhin-chiann5 pian7 si7 peng5-iu2.” Kong2: “Chainn2-siong3 ti7 chia, nah e7 cho7-hoan2?” Chu7 an2-ne, kui7-kui7 leh, long2 m7 kann2 tin2-tang7 ah. Honn3, ah che to7 si7 “hok-te7 hok-jin5 ki” lah, tu2-a2 si7 he chainn2-siong3 ti7 hia, chiah kiu3 in choan5-ke chit8 mia7, na7 bo5 to7 beh hou7 lang5 chhau ah an2-ne."
        ]
      ],
      "篇名": "葉Hiang3李久"
    }
  ]
}
