{
  "作者": "董坐",
  "出版年": "2004",
  "出版者": "彰化縣立文化中心",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集22—溪湖, 溪州, 二林, 大城, 二水地區",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我是二水人，但是我做囡仔 e5時honnh，阮無講阮是二水人leh，honnh，阮做囡仔e5時，阮攏是綴阮阿爸, 阿公講阮是二八水人lah，honnh。Ah所以欲去街仔路 honnh，阮攏講：「Ah來二八水街仔一下。」Ah所以當初時較少歲 ah，未去想講這leh地名是啥物原因來e5，ah所以這leh ooh，今仔是叫做二水honnh，但是較早叫做二八水，這是較早阮家己咧稱呼講阮蹛佇二八水，ah欲去陀位 honnh。外位 e5人欲來阮這leh所在嘛講：「來去二八水lah！」，honnh，ah阮欲介紹阮家己，阮嘛講阮是二八水人。",
          "Goa2 si7 Ji7-chui2 lang5, tan7-si7 goa2 cho3 gin2-a2 e5 si5 honnh, goan2 bo5 kong2 goan2 si7 Ji7-chui2 lang5 leh, honnh, goan2 cho3 gin2-a2 e5 si5, goan2 long2 si7 toe3 goan2 a-pa, a-kong kong2 goan2 si7 Ji7-pat-chui2 lang5 lah, honnh.  Ah sou2-i2 beh khi3 ke-a2-lou7 honnh, goan2 long2 kong2 :“ Ah lai5 Ji7-pat-chui2 ke-a2 chit8-e7.” Ah sou2-i2 tong-chhou-si5 khah chio2 hoe3 ah, be7 khi3 siunn7 kong2 chit leh te7-mia5 si7 siann2-mih goan5-in lai5 e5, ah sou2-i2 chit leh ouh, chim2-a2 si7 kio3-cho3 Ji7-chui2 honnh, tan7-si7 khah-cha2 kio3-cho3 Ji7-pat-chui2, che si7 khah-cha2 goan2 ka-ti7 leh chheng-hou kong2 goan2 toa3 ti7 Ji7-pat-chui2, ah beh khi3 toh-ui7 honnh.  Goa7-ui7 e5 lang5 beh lai5 goan2 chit leh sou2-chai7 in ma7 kong2 :“ lai5-khi3 Ji7-pat-chui2 lah !”, honnh, ah goan2 beh kai3-siau7 goan2 ka-ti7, goan2 ma7 kong2 goan2 si7 Ji7-pat-chui2 lang5."
        ],
        [
          "但是honnh，到民國九年honnh，ah 1520年e5時陣，彼leh日據時代honnh，彼leh日本人為著欲推行這款 e5彼leh政策，就按呢全省honnh所有e5地名攏做夥調整ah。Ah所以做夥調整e5時，大概e5調整e5方向honnh，就欲調整做兩字lah，honnh，ah所以若有三字e5，差不多攏掠掉ah，三字e5攏一定其中掠一字[手+穴]确 lah honnh。Ah彼時陣阮隔壁號做田中mah，但是較早阮做囡仔e5時，阮欲去……，阮來去田中央，honnh，來田中央，彼田e5中央，田中央，honnh，當然它有那個名稱的, 地名的原由。Ah阮號做二八水，以這兩個鄉鎮來講的話，他把我們honnh，彼字八去共伊提掉，ah所以講叫做二水；ah你田中央，伊就尾仔字共掠掉，honnh，改號做田中。",
          "Tan7-si7 honnh, 到民國九年honnh, ah 1520年e5 si5-chun7, hit leh Jit8-ki3 si5-tai7 honnh, hit leh Jit8-pun2 lang5 ui7 tioh8 beh thui-heng5 in chit khoan2 e5 hit leh cheng3-chhek, to7 an2-ne choan5 seng2 honnh sou2-u7 e5 te7-mia5 long2 cho3-hoe2 tiau5-cheng2 ah.  Ah sou2-i2 cho3-hoe2 tiau5-cheng2 e5 si5, tai7-khai3 in e5 tiau5-cheng2 e5方向honnh, to7 beh tiau5-cheng2 cho3 nng7 ji7 lah, honnh, ah sou2-i2 na7 u7 sann ji7--e5, chha-put-to long2 liah8 tiau7 ah, sann ji7--e5 long2 it-teng7 ki5-tiong liah8 chit8 ji7 hiat-kak lah honnh.  Ah hit si5-chun7 goan2 keh-piah ho7-cho3 Tian5-tiong mah, tan7-si7 khah-cha2 goan2 cho3 gin2-a2 e5 si5, goan2 beh khi3……, goan2 lai5-khi3 Chhan5-tiong-ng, honnh, lai5 Chhan5-tiong-ng, he chhan5 e5 tiong-ng, Chhan5-tiong-ng, honnh, 當然它有那個名稱的, 地名的原由.  Ah goan2 ho7-cho3 Ji7-pat-chui2, 以這兩個鄉鎮來講的話, 他把我們honnh, he Ji7-pat khi3 ka7 i theh8 tiau7, ah sou2-i2 kong2 kio3-cho3 Ji7-chui2 ; ah li2 Chhan5-tiong-ng, i to7 boe2-a2 ji7 ka7 liah8 tiau7, honnh, kai2 ho7-cho3 Tian5-tiong."
        ],
        [
          "Ah二八水是啥物原因來e5？那原因就是說honnh，咱漢人對大陸來到這leh台灣，ah阮e5祖佇彼leh……，來到阮這leh所在蹛落，ah當然阮對岸彼爿就是嘛來mah，honnh。嘛來，彼爿佮這爿e5欲來往來，較早無彼leh彰雲大橋啦honnh，也嘛無鐵橋ah，ah彼陣仔攏總無橋通好過e5時陣honnh若像像今仔e5這leh號做秋, 冬天honnh，水較少，honnh，很多人就會涉水過來，chuann5蹽水過來阮這爿。Ah若正經這leh夏天honnh，雨季e5時lah，阮e5濁水溪e5水一大honnh，沒有人敢過來，因為那個是生命問題嘛，honnh，安全問題。Ah所以neh，有一個流傳就是講：「你若欲去二水honnh，一定愛過兩幅水ah！」（ah這leh兩幅水就是台灣話講一港水honnh，一條水號做一港水lah，ah兩條水號做兩港水lah，honnh，ah伊嘛有人講這號做一幅水lah, 兩幅水lah，honnh。）",
          "Ah Ji7-pat-chui2 si7 siann2-mih goan5-in lai5--e5 ?  那原因就是說honnh, lan2 漢人tui3 Tai7-liok8 lai5 kau3 chit leh Tai5-oan5, ah goan2 e5 chou2 ti7 hia leh……, lai5 kau3 goan2 chit leh sou2-chai7 toa3--loh8 , ah tong-jian5 goan2 tui3 hoann7 hit peng5 to7 si7 ma7 lai5 mah, honnh.  Ma7 lai5, hit peng5 kah chit peng5--e5 beh lai5 ong2-lai5, khah-cha2 bo5 hit leh彰雲大橋啦honnh, ia7 ma7 bo5 thih-kio5 ah, ah hit chun7-a2 long2-chong2 bo5 kio5 thang ho2 koe3 e5 si5-chun7 honnh na2-chhiunn7 chhiunn7 chim2-a2 e5 chit leh ho7-cho3秋, 冬天 honnh, chui2 khah chio2, honnh, 很多人就會涉水過來, choann5 liau5-chui2 koe3 lai5 goan2 chit peng5.  Ah na7 cheng3-keng chit leh夏天honnh, 雨季e5 si5 lah, goan2 e5 Lo5-chui2-khe e5 chui2 chit8 toa7 honnh, 沒有人敢過來, 因為那個是生命問題嘛, honnh, 安全問題.  Ah sou2-i2 neh, in u7 chit8 e5流傳to7 si7 kong2 :“ li2 na7 beh khi3 Ji7-chui2 honnh, it-teng7 ai3 koe3 nng7 pak chui2 ah !” （ah chit leh nng7 pak chui2 to7 si7 Tai5-oan5-oe7 kong2 chit8 kang2 chui2 honnh, chit8 tiau5 chui2 ho7-cho3 chit8 kang2 chui2 lah, ah nng7 tiau5 chui2 ho7-cho3 nng7 kang2 chui2 lah, honnh, ah i ma7 u7 lang5 kong2 che ho7-cho3 chit8 pak chui2 lah, nng7 pak chui2 lah, honnh.）"
        ],
        [
          "Ah這leh兩幅水是指啥物水呢？指清水溪lah。這濁水溪honnh，佇阮這leh所在，honnh，清水溪對彼leh南部那邊honnh，流入來，流來到阮遮會合。Ah今仔倒手爿這爿，honnh，對內山彼爿，honnh，濁水溪流來到遮，ah今仔流來二水，honnh，清水溪佮濁水溪佇這leh所在敆倚。Ah所以講南部e5人你若欲來咱彰化，（彼陣仔毋是號做彰化，彼陣仔號做半線lah honnh。）Honnh，ah一定愛經過清水佮濁水這兩港溪，ah所以號做兩幅水。Ah所以今仔咱彼leh南北兩路e5人，南部e5人欲過來咱彼leh半線彰化這爿，或者是咱半線這爿e5人欲去南部，honnh，ah這爿彼leh欲按怎過neh？一定愛過兩幅水mah。",
          "Ah chit leh Nng7 pak chui2 si7 chi2 siann2-mih chui2 neh?  chi2 Chheng-chui2-khe lah.  Che Lo5-chui2-khe honnh, ti7 goan2 chit leh sou2-chai7, honnh, Chheng-chui2-khe ui3 hit leh南部那邊honnh, lau5--jip8-lai5 , lau5 lai5 kau3 goan2 chia 會合.  Ah chim2-a2 to3-chhiu2 peng5 chit peng5, honnh, tui3 lai7-soann hit peng5, honnh, Lo5-chui2-khe lau5 lai5 kau3 chia, ah chim2-a2 lau5 lai5 Ji7-chui2, honnh, Chheng-chui2-khe kah Lo5-chui2-khe ti7 chit leh sou2-chai7 kap-oa2 .  Ah sou2-i2 kong2 lam5-pou7 e5 lang5 li2 na7 beh lai5 lan2 Chiang-hoa3, （hit chun7-a2 m7 si7 ho7-cho3 Chiang-hoa3, hit chun7-a2 ho7-cho3 Poann3-soann3 lah honnh.）Honnh, ah it-teng7 ai3 keng-koe3 Chheng-chui2 kah Lo5-chui2 chit nng7 kang2 khe, ah sou2-i2 ho7-cho3 Nng7 pak chui2.  Ah sou2-i2 chim2-a2 lan2 hit leh lam5-pak ji7-lou7 e5 lang5, lam5-pou7 e5 lang5 beh koe3 lai5 lan2 hit leh Poann3-soann3 Chiang-hoa3 chit peng5, hek8-chia2 si7 lan2 Poann3-soann3 chit peng5 e5 lang5 beh khi3 lam5-pou7, honnh, ah chit peng5 hit leh beh an3-choann2 koe3 neh?  It-teng7 ai3 koe3 Nng7 pak chui2 mah."
        ],
        [
          "Ah遮是一個傳說啦，另一個傳說是這個……，若以二水若講從空中鳥瞰的話，honnh，彼爿是清水，ah這爿是濁水，從這邊點看去的話，就是一個倒八字。這兩條河來到二水啊，佇這leh隘口遮匯聚以後honnh，然後就要流向那個台灣海峽honnh，ah流向台灣海峽的時候呢，因為濁水溪流量大，每一次洪水一出來honnh，ah水的走向會隨著這個水的走向，那個溪流就會變。Ah所以就變成什麼？今仔水足……，今仔遮彼leh八字入來，ah今仔來到今仔現在e5彰雲大橋佮這leh鐵路鐵橋，honnh，這leh所在，就開始往那個所謂彰化平原佮雲林平原，honnh，這個分散出去。結果那兩條河來到這個地方，經過河流的一個改道，都會變成兩條河像這樣，又變成八啦，ah我這個八就變成我這邊的正八啊，你那邊倒八啊，ah兩個八，ah所以號做二八水lah。",
          "Ah che si7一個傳說啦, 另一個傳說是這個……, na7 i2 Ji7-chui2 na7 kong2從空中鳥瞰的話, honnh, hit peng5是清水, ah chit peng5是濁水, 從這邊點看去的話, 就是一個倒八字.  這兩條河來到二水啊, ti7 chit leh隘口chiah匯聚以後honnh, 然後就要流向那個台灣海峽honnh, ah流向台灣海峽的時候呢, 因為濁水溪流量大, 每一次洪水一出來honnh, ah水的走向e7隨著這個水的走向, 那個溪流就會變.  Ah所以就變成什麼?  Chim2-a2 chui2 chiok……, chim2-a2 chia hit leh八字jip8--lai5, ah chim2-a2 lai5 kau3 chim2-a2 hian7-chai7 e5彰雲大橋kah chit leh鐵路鐵橋, honnh, chit leh sou2-chai7, 就開始往那個所謂彰化平原kah雲林平原, honnh, 這個分散出去.  結果那兩條河來到這個地方, 經過河流的一個改道, 都會變成兩條河像這樣, 又變成八啦, ah我這個八就變成我這邊的正八啊, 你那邊倒八啊, ah兩個八, ah sou2-i2 ho7-cho3 Ji7-pat-chui2 lah."
        ],
        [
          "Ah阮彼陣仔也無講二水，ah嘛無……，也未曉講二八水e5時代lah，這是我看一寡書lah，honnh，ah佮聽一寡長者按呢講lah，今仔一個說法lah。",
          "Ah goan2 hit chun7-a2 ia7 bo5 kong2 Ji7-chui2, ah ma7 bo5 ……, ia7 be7 hiau2 kong2 Ji7-pat-chui2 e5 si5-tai7 lah, che si7 goa2 khoann3 chit8-koa2 chu lah, honnh, ah kah thiann chit8-koa2長者an2-ne kong2 lah, chim2-a2一個說法lah."
        ]
      ],
      "篇名": "二水佮二八水"
    }
  ]
}
