{
  "作者": "葉青山",
  "出版年": "2001",
  "出版者": "彰化縣文化局",
  "文類": "民間故事",
  "書名": "彰化縣民間文學集17—線西、伸港、福興地區",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "啥物號做大眾爺？干若講綜合神啦，綜合的神啦，號做水流屍啦，較早八七水災流來的，ah流來的時陣，較早彼攏林投有無、攏林投、竹圍仔，啊今也流來khah佇彼，啊抵仔人拾著，拾著choann-a2拾來共奉養嘛。啊較早是一間草lam廟仔爾，啊尾仔香煙足濟，才人共起廟，起普通廟，啊擱來起爐足濟，啊才開始今也起較大間，就順安廟。",
          "Siann2-mih ho7-cho3 tai7-chiong3-ia5? Ka2-na2 kong2 chong7-hap8-sin5 lah, chong7-hap8 e5 sin5 lah, ho7-cho3 chui2-lau5-si lah, khah-cha2 pat-chhit chui2-chai lau5 lai5 e5, ah lau5 lai5 e5 si5-chun7, khah-cha2 hia long2 na5-tau5 u7 bo5, long2 na5-tau5, tek-ui5-a2, ah chit-ma2 lau5 lai5 khah ti7 hia, ah tu2-a2 lang5 khioh tioh8, khioh tioh8 choann-a2 khioh lai5 ka7 hong7-iong2 mah. Ah khah-cha2 si7 chit8 keng chhau2-lam-bio7-a2 nia5, ah boe2-a2 hiunn-ian chiok che7, chiah lang5 ka7 khi2-bio7, khi2 phou2-thong-bio7, ah koh lai5 khi2-lou5 chiok che7, ah chiah khai-si2 chit-ma2 khi2 khah toa7 keng, to7 Sun7-an-bio7."
        ],
        [
          "我捌聽e5老輩得講，去討海，就得尋無方向通轉來。啊忽然間就一葩火共[毛^火] e5路轉來。啊彼葩火共照照照轉來到海岸邊嘛，安爾啊，啊就是去共托夢講我就是大眾爺。",
          "Goa2 bat thiann e5 lau7-poe3 teh kong2, khi3 tho2-hai2, to7 teh chhoe7 bo5 hong-hiong3 thang tng2--lai5. Ah hut-jian5-kan to7 chit8 pha hoe2 ka7 chhoa7 e5 lou7 tng2--lai5. Ah hit pha hoe2 ka7 chhio7 chhio7 chhio7 tng2 lai5 kau3 hai2-hoann7 pinn mah, an2-ne ah, ah to7 si7 khi3 ka7 thok-bang7 kong2 goa2 to7 si7 tai7-chiong3-ia5."
        ],
        [
          "啊我亦捌聽著講安若呢？人呼，跋落水，啊當得喝救人，暗時仔跋落水，講去海裡拾物件晏轉來呼，啊跋落水……跋落水了後，哪會有人去共扭，去共救起來，就強卜無氣啊，哪有人去伸手共扭安呢，扭來岸邊安呢。我聽老輩得講的。",
          "Ah goa2 ia7 bat thiann tioh8 kong2 an2-noa2 neh? Lang5 honn3, poah8 loh8 chui2, ah tng teh hoah kiu3-lang5, am3-si5-a2 poah8 loh8 chui2, kong2 khi3 hai2--nih khioh mih8-kiann7 oann3 tng2--lai5 honn3, ah poah8 loh8 chui2...... poah8 loh8 chui2 liau2-au7, nah e7 u7 lang5 khi3 ka7 giu2, khi3 ka7 kiu3--khi2-lai5, to7 kiong7-beh bo5 khui3 ah, nah u7 lang5 khi3 chhun chhiu2 ka7 giu2 an2-ne, giu2 lai5 hoann7-pinn an2-ne. Goa2 thiann lau7-poe3 teh kong2 e5."
        ]
      ],
      "篇名": "大眾爺的傳說"
    }
  ]
}
