{
  "作者": "陳甲",
  "出版年": "0",
  "出版者": "無",
  "文類": "歌仔冊",
  "書名": "遊臺勸世歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "鑼鼓敲鳴唱曲酬，街頭巷尾最暢售，民生活計何為醜，廣告摧銷蟾蜍油。",
          "Lo5-kou2 khau-beng5 chhiunn3-khek siu5, koe-thau5 hang7-be2 choe3 thiong3-siu7, bin5-seng oah8-ke3 ho5 ui7 thiu2, kong2 ko3 chhui-siau chiunn5-chi5-iu5."
        ],
        [
          "臺中坐車照時準，上午六點二十分，做人著愛照五倫，自然能得好老運。",
          "Tai5-tiong che7 chhia chiau3 si5 chun2, siong7-ngou2 lak8 tiam2 ji7-chap8 hun, choe3-lang5 tioh8-ai3 chiau3 ngou2-lun5, chu7-jian5 e7-tit ho2 lau7-un7."
        ],
        [
          "臺中起點遊臺灣，車到潭子鄉地番，做人事事愛相勸，即免人罵咱死犯。",
          "Tai5-tiong khi2-tiam2 iu5 Tai5-oan5, chhia kau3 Tham5-chu2-hiong te7-hoan, choe3-lang5 su7-su7 ai3 siong khng3, chiah bian2 lang5 ma7 lan2 si2-hoan7."
        ],
        [
          "潭子過了豊原鎮，織布工廠內底面，女工織布紡真緊，增產救國救人民。",
          "Tham5-chu2 koe3 liau2 Hong-goan5-tin7, chit-pou3 kang-tiunn5 lai7-te2 bin7, lu2-kang chit-pou3 phang2 chin kin2, cheng-san2 kiu3-kok kiu3 jin5-bin5."
        ],
        [
          "豊原過了后里庄，后里總是專山園，做人日日拚三當，不通貪心手爪長。",
          "Hong-goan5 koe3 liau2 Au7-li2-chng, Au7-li2 chong2 si7 choan soann-hng5, choe3-lang5 jit8-jit8 piann3 sann-tng3, m7 thang tham-sim chhiu2-jiau2 tng5."
        ],
        [
          "后里過了大安到，卜行地道出入口，做人不通開過頭，七尺鎚留三尺後。",
          "Au7-li2 koe3 liau2 Tai7-an kau3, beh kiann5 te7-to7 chhut-jip8 khau2, choe3-lang5 m7 thang khai koe3-thau5, chhit chhioh thui5 lau5 sann chhioh au7."
        ],
        [
          "大安過了十六份，卜燒火炭在山墩，開錢總是無分寸，著愛粒積破病本。",
          "Tai7-an koe3 liau2 Chap8-lak8-hun7, beh sio hoe2-thoann3 chai7 soann-tun, khai-chinn5 chong2 si7 bo5 hun-chhun3, tioh8-ai3 liap8-chek phoa3-pinn7 pun2."
        ],
        [
          "十六份過三叉湖，桃李出產滿街路，生理卜做愛正途，萬商雲集好主顧。",
          "Chap8-lak8-hun7 koe3 Sam-chhe-ou5, tho5-li2 chhut-san2 moa2 koe-lou7, seng-li2 beh choe3 ai3 chiann3-tou5, ban7-siong hun5-chip8 ho2 chu2-kou3."
        ],
        [
          "三叉過了是銅鑼，行善一路平波波，仙人打鼓有時錯，改惡從善事著無。",
          "Sam-chhe koe3 liau2 si7 Tang5-lo5, kiann5-sian7 chit8 lou7 peng5 pho-pho, sian lang5 phah kou2 u7-si5 chho3, kai2-ok chiong5-sian7 su7 tioh8 bo5."
        ],
        [
          "銅鑼過了是南勢，客話未通用手比，對答廣話用寫字，遊臺勸世新歌詩。",
          "Tang5-lo5 koe3 liau2 si7 Lam5-se3, kheh-oe7 be7 thong eng7 chhiu2 pi2, tui3-tap kong2-oe7 eng7 sia2-ji7, iu5 Tai5 khoan3-se3 sin koa-si."
        ],
        [
          "南勢過了名苗栗，水柿出產好價格，做人忍耐有努力，萬事如意名清白。",
          "Lam5-se3 koe3 liau2 mia5 Biau5-lek8, chui2-khi7 chhut-san2 ho2 ke3-kek, choe3-lang5 jim2-nai7 u7 nou2-lek8, ban7-su7 ju5-i3 mia5 chheng-pek8."
        ],
        [
          "苗栗過了名北勢，紅柿好食何起致，不通忘恩也背義，信實自有好運時。",
          "Biau5-lek8 koe3 liau2 mia5 Pak-se3, ang5-khi7 ho2 chiah8 ho5 khi2-ti3, m7 thang bong7-un ia7 poe7-gi7, sin3-sit8 chu7-iu2 ho2-un7 si5."
        ],
        [
          "北勢過了造橋界，造橋車站坐東西，修心不免著食菜，求福自然天送來。",
          "Pak-se3 koe3 liau2 Cho7-kio5 kai3, Cho7-kio5 chhia-cham7 che7 tang-sai, siu-sim m7 bian2 tioh8 chiah8-chhai3, kiu5 hok chu7-jian5 thian sang3 lai5."
        ],
        [
          "造橋過了是竹南，海外山線分指針，光明正大無想貪，自然先苦有後甘。",
          "Cho7-kio5 koe3 liau2 si7 Tek-lam5, hai2-goa7 soann-soann3 hun chi2-chiam, kong-beng5 cheng3-tai7 bo5 siunn7 tham, chu7-jian5 sian khou2 iu2 hio7-kam."
        ],
        [
          "竹南過了是崎頂，海水浴場在頂平，場面納涼好衛生，夫妻流戀愛順情。",
          "Tek-lam5 koe3 liau2 si7 Kia7-teng2, hai2-chui2 ek8-tiunn5 chai7 teng2-peng5, tiunn5-bin7 na3-liang5 ho2 oe7-seng, hu-chhe liu5-loan5 ai3 sun7-cheng5."
        ],
        [
          "崎頂過了名香山，花天酒地第一層，卜飲不趁顧酒矸，了然醉得無人辦。",
          "Kia7-teng2 koe3 liau2 mia5 Hiong-san, hoa-thinn chiu2-te7 te7-it chan5, beh lim m7 than3 kou3 chiu2-kan, liau2-jian5 chui3-tit bo5 lang5-pan7."
        ],
        [
          "香山過了新竹城，新竹白粉有時行，城隍爺公真有聖，賞善罰惡辦公廳。",
          "Hiong-san koe3 liau2 Sin-tek-siann5, Sin-tek peh8-hun2 u7 si5-kiann5, Seng5-hong5-ia5-kong chin u7 siann3, siong2-sian7 hoat8-ok pan7-kong-thiann."
        ],
        [
          "新竹過了是竹北，書冊著愛認真讀，年齡八歲愛入學，文章滿腹好題目。",
          "Sin-tek koe3 liau2 si7 Tek-pak, chu-chheh tioh8-ai3 jin7-chin thak8, ni5-leng5 peh hoe3 ai3 jip8-hak8, bun5-chiunn moa2-pak ho2 te5-bak8."
        ],
        [
          "竹北過了去山崎，一款少年真好額，通人稱呼是少爺，食老失敗做乞食。",
          "Tek-pak koe3 liau2 khi3 Soann-kia7, chit8 khoan2 siau3-lian5 chin ho2-giah8, thong-lang5 chheng-hou si7 siau3-ia5, chiah8-lau7 sit-pai7 choe3 khit-chiah8."
        ],
        [
          "山崎過了名湖口，到位[門@丨]好卜中罩，奸雄做事無思後，卜了親像放水流。",
          "Soann-kia7 koe3 liau2 mia5 Ou5-khau2, kau3-ui7 tu2-ho2 beh tiong-tau3, kan-hiong5 choe3-su7 bo5 su au7, beh liau2 chhin-chhiunn7 pang3 chui2 lau5."
        ],
        [
          "湖口過了伯公岡，少年不通想放蕩，身体第一顧養壯，戲無益是勸有功。",
          "Ou5-khau2 koe3 liau2 Peh-kong-kong, siau3-lian5 m7 thang siunn7 hong3-tong7, sin-the2 te7-it kou3 iong2-chong3, hi3 bo5 ek si7 khng3 iu2 kong."
        ],
        [
          "伯公岡過楊梅鎮，不是編歌格五仁，那有志氣顧體面，定歸運到能出身。",
          "Peh-kong-kong koe3 Iunn5-moe5-tin7, m7 si7 pian-koa kek ngou2-jin5, na7 u7 chi3-khi3 kou3 the2-bin7, teng7-kui un7 kau3 e7 chhut-sin."
        ],
        [
          "楊梅過了是平鎮，不通自頭看人輕，萬事忍耐有謹慎，富貴貧賤前世因。",
          "Iunn5-moe5 koe3 liau2 si7 Peng5-tin3, m7 thang chu7-thau5 khoann3 lang5 khin, ban7-su7 jim2-nai7 u7 kin2-sin7, hu3-kui3 pin5-chian7 cheng5-se3 in."
        ],
        [
          "平鎮過了是中壢，新起車頭賢計易，兄弟著愛真協力，能得達成好目的。",
          "Peng5-tin3 koe3 liau2 si7 Tiong-lek8, sin khi2 chhia-thau5 gau5 ke3-ek8, hiann-ti7 tioh8-ai3 chin hiap8-lek8, e7-tit tat8-seng5 ho2 bok8-tek."
        ],
        [
          "中壢過了崁子腳，做人不通起惡霸，著來做好者有合，因果報應總無差。",
          "Tiong-lek8 koe3 liau2 Kham3-a2-kha, choe3-lang5 m7 thang khi2 ok-pa3, tioh8 lai5 choe3 ho2 chiah u7 hah8, in-ko2 po3-eng3 chong2 bo5 chha."
        ],
        [
          "崁子腳過了桃園，桃園雨傘興外方，不通霸占人田園，那能好額不成物。",
          "Kham3-a2-kha koe3 liau2 Tho5-hng5, Tho5-hng5 hou7-soann3 heng goa7-hng, m7 thang pa3-chiam3 lang5 chhan5-hng5, na7 e7 ho2-giah8 m7 chiann5-mngh8."
        ],
        [
          "桃園過了是鶯歌，卜堀土炭認路作，兄弟第一著協和，家庭不通起風波。",
          "Tho5-hng5 koe3 liau2 si7 Eng-ko, beh kut8 thou5-thoann3 jin7-lou7 cho3, hiann-ti7 te7-it tioh8 hiap8-ho5, ka-teng5 m7 thang khi2 hong-pho."
        ],
        [
          "鶯歌過了山子腳，為著日日三當飽，一款錢有人真霸，到尾破產煞具乾。",
          "Eng-ko koe3 liau2 Soann-a2-kha, ui7 tioh8 jit8-jit8 sann-tng3 pa2, chit8 khoan2 chinn5 u7 lang5 chin pa3, kau3-be2 pho3-san2 soa3 ku7 ta."
        ],
        [
          "山子腳過是樹林，煙酒全省最名雅，做人著聽父母罵，者免犯罪去坐獄。",
          "Soann-a2-kha koe3 si7 Chhiu7-na5, hun-chiu2 choan5 seng2 choe3 beng5-nga2, choe3-lang5 tioh8 thiann pe7-bu2 ma7, chiah bian2 hoan7-choe7 khi3 che7-kann."
        ],
        [
          "樹林過了是板橋，骨力不免驚人笑，趁錢無論趁多少，著知先苦甜做後。",
          "Chhiu7-na5 koe3 liau2 si7 Pang-kio5, kut-lat8 m7 bian2 kiann lang5 chhio3, than3-chinn5 bo5-lun7 than3 che7-chio2, tioh8 chai seng khou2 tinn choe3 hio7."
        ],
        [
          "板橋過了是萬華，龍山寺廟埕又闊，大慈大悲變萬化，世事相讓知死活。",
          "Pang-kio5 koe3 liau2 si7 Ban7-hoa5, Liong5-san si7-bio7 tiann5 iu7 khoah, tai7-chu5 tai7-pi pian3 ban7 hoa3, se3-su7 sio-niu7 chai si2-oah8."
        ],
        [
          "萬華過了臺北廳，省都排來第一名，做人不通做呆子，判斷死刑無生命。",
          "Ban7-hoa5 koe3 liau2 Tai5-pak-thiann, seng2-tou pai5 lai5 te7-it mia5, choe3-lang5 m7 thang choe3 phainn2-kiann2, phoann3-toan7 si2-heng5 bo5 sinn3-mia7."
        ],
        [
          "臺北過了是松山，求得養健那平安，一款家伙數百萬，失敗卜了溪崩田。",
          "Tai5-pak koe3 liau2 si7 Siong5-san, kiu5-tit iong2-kiann7 na7 peng5-an, chit8 khoan2 ke-hoe2 sou3 pah-ban7, sit-pai7 beh liau2 khe pang chhan5."
        ],
        [
          "松山過了去南港，專門鐵道能大工，一款卜食不珍動，枉費在世塊做人。",
          "Siong5-san koe3 liau2 khi3 Lam5-kang2, choan-bun5 thih-to7 e7 toa7-kang, chit8 khoan2 beh chiah8 m7 tin2-tang7, ong2-hui3 chai7-se3 teh choe3-lang5."
        ],
        [
          "南港過了是汐止，炭礦煙銅最多枝，少年不趁等何時，食老即免老獻四。",
          "Lam5-kang2 koe3 liau2 si7 Sek8-chi2, thoann3-khong3 ian-tang5 choe3-to ki, siau3-lian5 m7 than3 tan2 ho5-si5, chiah8-lau7 chiah bian2 lau7 hian3-si3."
        ],
        [
          "汐止過了名五堵，施設工礦大規模，大家互上著照顧，正途事業好地步。",
          "Sek8-chi2 koe3 liau2 mia5 Gou7-tou2, si-siat kang-khong3 toa7 kui-bou5, tai7-ke hou7-siong tioh8 chiau3-kou3, cheng3-tou5 su7-giap8 ho2 te7-pou7."
        ],
        [
          "五堵過了是七堵，石炭出產滿街路，做人差錯愛悔過，千萬毋通做糊塗。",
          "Gou7-tou2 koe3 liau2 si7 Chhit-tou2, chioh8-thoann3 chhut-san2 moa2 koe-lou7, choe3-lang5 chha-chho3 ai3 hoe2-kou3, chhian-ban7 m7-thang choe3 hou5-tou5."
        ],
        [
          "七堵過了名八堵，交通利便透蘇澳，大家著來行正道，善有善報有補數。",
          "Chhit-tou2 koe3 liau2 mia5 Peh-tou2, kau-thong li7-pian7 thau3 Sou-o3, tai7-ke tioh8 lai5 kiann5 cheng3-to7, sian7 iu2 sian7-po3 u7 pou2-sou3."
        ],
        [
          "八堵過了是基隆，大隻火船免掛帆，好善樂施有所望，貪花好柳定倒所。",
          "Peh-tou2 koe3 liau2 si7 Ke-lang5, toa7 chiah hoe2-chun5 bian2 koa3 phang5, honn3-sian7 lok8-si iu2 sou2 bang7, tham-hoa honn2-liu2 teng7 to2-pang5."
        ],
        [
          "基隆特快返台中，續落台中遊高雄，尊守五倫最慎重，天賜百福增千祥。",
          "Ke-lang5 tek8-khoai3 tng2 Tai5-tiong, soa3--loh8 Tai5-tiong iu5 Ko-hiong5, chun-siu2 ngou2-lun5 choe3 sin7-tiong7, thian su3 pah-hok cheng chhian-siong5."
        ],
        [
          "續落下南無宿困，念歌恁听無分文，台中起點為標準，上午六點三十分。",
          "Soa3--loh8 loh8-lam5 bo5 hioh-khun3, liam7-koa lin2 thiann bo5 hun-bun5, Tai5-tiong khi2-tiam2 ui5 phiau-chun2, siong7-ngou2 lak8 tiam2 sann-chap8 hun."
        ],
        [
          "臺中過了去烏日，紡織工廠織布疋，做人信實有認識，生活安定有伙食。",
          "Tai5-tiong koe3 liau2 khi3 Ou-jit8, phang2-chit kang-tiunn5 chit pou3-phit, choe3-lang5 sin3-sit8 u7 jin7-sek, seng-oah8 an-teng7 u7 hoe2-sit8."
        ],
        [
          "烏日過了名王田，大肚溪橋造蘭杆，不通苦毒查某簡，扁人能圓圓能散。",
          "Ou-jit8 koe3 liau2 mia5 Ong5-chhan5, Toa7-tou7 khoe-kio5 cho7 lan5-kan, m7 thang khou2-tok8 cha-bou2-kan2, pinn2--lang5 e7 inn5 inn5 e7 san2."
        ],
        [
          "王田過了是彰化，交通利便全省大，錢有廣話敢自誇，家散人亡著拖磨。",
          "Ong5-chhan5 koe3 liau2 si7 Chiang-hoa3, kau-thong li7-pian7 choan5-seng2 toa7, chinn5 u7 kong2-oe7 kann2 chu7-khoa, ka-san3 jin5-bong5 tioh8 thoa-moa5."
        ],
        [
          "彰化過了是花壇，出產好花排好看，爸公放業能譊岸，不通放蕩變鱸饅。",
          "Chiang-hoa3 koe3 liau2 si7 Hoe-toann5, chhut-san2 ho2-hoe pai5 ho2-khoann3, pe7-kong pang3-giap8 e7-hiau2 hoann7, m7 thang hong3-tong7 pian3 lou5-moa5."
        ],
        [
          "花壇過了是員林，蓬萊產地最中心，自力更生有堅忍，同心烏土變成金。",
          "Hoe-toann5 koe3 liau2 si7 Oan5-lim5, hong5-lai5 san2-te7 choe3 tiong-sim, chu7-lat8 keng-seng u7 kian-jim2, kang7-sim ou-thou5 pian3-seng5 kim."
        ],
        [
          "員林過了名社頭，檳榔青仔好市草，守寡查某不通包，不通卜想設緣投。",
          "Oan5-lim5 koe3 liau2 mia5 Sia7-thau5, pin-nng5 chhinn-a2 ho2 chhi7-chhau2, chiu2-koann2 cha-bou2 m7 thang pau, m7 thang beh siunn7 siat ian5-tau5."
        ],
        [
          "社頭過了田中央，去清水巖無外遠，做人著愛想巧長，不通去染惡毒物。",
          "Sia7-thau5 koe3 liau2 Chhan5-tiong-ng, khi3 Chheng-chui2-giam5 bo5 goa7 hng7, choe3-lang5 tioh8-ai3 siunn7 khah tng5, m7 thang khi3 jiam2 ok-tok8 mngh8."
        ],
        [
          "田中過了二八水，青果出產土地肥，男女配婚成雙對，食老自然有所歸。",
          "Tian5-tiong koe3 liau2 Ji7-pat-chui2, chhinn-ko2 chhut-san2 thou2-te7 pui5, lam5-lu2 phoe3-hun seng5-siang tui3, chiah8-lau7 chu7-jian5 iu2 sou2 kui."
        ],
        [
          "二水過了是林內，交通竹山能地界，天配良緣生光彩，一家美滿即應皆。",
          "Ji7-chui2 koe3 liau2 si7 Na5-lai7, kau-thong Tek-san e5 te7-kai3, thian phoe3 liong5-ian5 sinn kong-chhai2, chit8-ke bi2-boan2 chiah eng-kai."
        ],
        [
          "林內過了石榴班，卜廣做人有忠肝，越肝越巧越貧散，老實善作春千萬。",
          "Na5-lai7 koe3 liau2 Sia7-liu5-pan, beh kong2 choe3-lang5 u7 tiong-kan, oat8 kan oat8 khiau2 oat8 pin5-san3, lau2-sit8 sian7-chok chhun chheng-ban7."
        ],
        [
          "石榴過了去斗六，西螺算來對面角，做人應能[門@丨]敗北，不通看人無上目。",
          "Sia7-liu5 koe3 liau2 khi3 Tau2-lak8, Sai-le5 sng3 lai5 tui3-bin7 kak, choe3-lang5 eng e7 tu2 pai7-pak, m7 thang khoann3 lang5 bo5 chiunn7-bak8."
        ],
        [
          "斗六過了去斗南，卜去北港能路斬，為人男子愛勇敢，家庭責任著扶擔。",
          "Tau2-lak8 koe3 liau2 khi3 Tau2-lam5, beh khi3 Pak-kang2 e5 lou7-cham7, ui5-jin5 lam5-chu2 ai3 iong2-kam2, ka-teng5 chek-jim7 tioh8 hu7-tam."
        ],
        [
          "斗南過了大埔林，製糖工廠名文雅，一款不驚父母罵，飼未大漢學生子。",
          "Tau2-lam5 koe3 liau2 Toa7-pou-na5, che3-thng5 kang-chhiunn2 mia5 Bun5-nga2, chit8 khoan2 m7 kiann pe7-bu2 ma7, chhi7 be7 toa7-han3 oh8 sinn-kiann2."
        ],
        [
          "大林過了是民雄，雜穀出產最多量，做人超過想樂暢，樂能生悲變不良。",
          "Toa7-na5 koe3 liau2 si7 Bin5-hiong5, chap8-kok chhut-san2 choe3-to liong7, choe3-lang5 chhiau-koe3 siunn7 lok8-thiong3, lok8 e7 seng pi pian3 put-liong5."
        ],
        [
          "民雄過了名嘉義，山產大杉最大枝，好淫能人知趣味，必定面色黃疲疲。",
          "Bin5-hiong5 koe3 liau2 mia5 Ka-gi7, soann-san2 toa7-sam choe3 toa7 ki, honn3-im5 e5 lang5 chai chhu3-bi7, pit-teng7 bin7-sek ng5-phi-phi."
        ],
        [
          "嘉義過了去水上，做人不通色想重，色慾過度能致傷，半身不逐不中用",
          "Ka-gi7 koe3 liau2 khi3 Chui2-siong7, choe3-lang5 m7 thang sek siunn7 tiong7, sek-iok8 koe3-tou7 e7 ti3-siong, poan3-sin put-sui7 put tiong3-iong7"
        ],
        [
          "水上過了是南靖，製糖會社介大間，萬項總是人心行，善惡自然有報應。",
          "Chui2-siong7 koe3 liau2 si7 Lam5-cheng7, che3-thng5 hoe7-sia7 kai3 toa7 keng, ban7-hang7 chong2 si7 lang5 sim-heng7, sian7-ok chu7-jian5 u7 po3-eng3."
        ],
        [
          "南靖過了後壁寮，世事難得廣未了，編歌勸世無效消，不才為著腹肚飫。",
          "Lam5-cheng7 koe3 liau2 Au7-piah-liau5, se3-su7 lan5-tit kong2 be7 liau2, pian-koa khoan3-se3 bo5 hau-siau5, put-chai5 ui7 tioh8 pak-tou2 iau."
        ],
        [
          "後壁過了是新營，隔壁鹽水出鹽埕，第一認真愛打拚，富貴貧賤咱能命。",
          "Au7-piah koe3 liau2 si7 Sin-iann5, keh-piah Kiam5-chui2 chhut iam5-tiann5, te7-it jin7-chin ai3 phah-piann3, hu3-kui3 pin5-chian7 lan2 e5 mia7."
        ],
        [
          "新營過了林鳳營，鰻虱目魚又好名，酒色二字愛知影，不識見過不知驚。",
          "Sin-iann5 koe3 liau2 Lim5-hong7-iann5, moa5-sat-bak8 hi5 iu7 ho2-mia5, chiu2-sek nng7 ji7 ai3 chai-iann2, m7 bat kinn3 koe3 m7 chai kiann."
        ],
        [
          "林鳳營過番子田，近在麻豆出文旦，一款少年做老板，色慾過度變人丹。",
          "Lim5-hong7-iann5 koe3 Hoan-a2-chhan5, kin7 chai7 Moa5-tau7 chhut bun5-tan3, chit8 khoan2 siau3-lian5 choe3 lau2-pan2, sek-iok8 koe3-tou7 pian3 lang5-tan."
        ],
        [
          "番子田過是善化，千萬不通想虛花，趁錢著飼子孫大，食老自然能氣活。",
          "Hoan-a2-chhan5 koe3 si7 Sian7-hoa3, chhian-ban7 m7 thang siunn7 hi-hoa, than3-chinn5 tioh8 chhi7 kiann2-sun toa7, chiah8-lau7 chu7-jian5 e7 khuinn3-oah8."
        ],
        [
          "善化過了是新市，連霧出產好氣味，好呆實在難得比，認真拍拚能春錢。",
          "Sian7-hoa3 koe3 liau2 si7 Sin-chhi7, lian2-bu7 chhut-san2 ho2 khi3-bi7, ho2-phainn2 sit8-chai7 lan5-tit pi2, jin7-chin phah-piann3 e7 chhun-chinn5."
        ],
        [
          "新市過了是永康，精神病院治發狂，虛言巧語展凸風，有虛無實人愛廣。",
          "Sin-chhi7 koe3 liau2 si7 Eng2-khong, cheng-sin5 pinn7-inn7 ti7 hoat-kong5, hu-gian5 khiau2-gu2 tian2 phong3-hong, iu2 hu bu5 sit8 lang5 ai3 kong2."
        ],
        [
          "永康過了臺南廳，老早有錢大府城，開錢目神愛著鏡，一款開錢笑戇子。",
          "Eng2-khong koe3 liau2 Tai5-lam5-thiann, lau7-cha2 u7 chinn5 toa7 hu2-siann5, khai-chinn5 bak8-sin5 ai3 tioh8 kiann3, chit8 khoan2 khai-chinn5 chhio3 gong7-kiann2."
        ],
        [
          "臺南過了車路墘，好呆大家免相箭，求那平安無破病，富貴二字由在天。",
          "Tai5-lam5 koe3 liau2 Chhia-lou7-kinn5, ho2-phainn2 tai7-ke bian2 sio-chinn3, kiu5 na7 peng5-an bo5 phoa3-pinn7, hu3-kui3 nng7 ji7 iu5-chai7 thinn."
        ],
        [
          "車路墘過名中洲，大家參合來研究，心肝不通奉買收，好色定損財子壽。",
          "Chhia-lou7-kinn5 koe3 mia5 Tiong-chiu, tai7-ke sann-kap lai5 gian2-kiu3, sim-koann m7 thang hong7 boe2-siu, honn3-sek teng7 sun2 chai5-chu2-siu7."
        ],
        [
          "中洲過了是大湖，不通貪著人个某，讓伊身体外大科，試看定著斬腳股。",
          "Tiong-chiu koe3 liau2 si7 Toa7-ou5, m7 thang tham tioh8 lang5 e5 bou2, jiong7 i sin-the2 goa7 toa7-khou, chhi3-khoann3 tiann7-tioh8 cham7 kha-kou2."
        ],
        [
          "大湖過了是路竹，做人守份有明白，有趁錢銀著粒積，錢有遠親又遠戚。",
          "Toa7-ou5 koe3 liau2 si7 Lou7-tek, choe3-lang5 siu2-hun7 u7 beng5-pek8, u7 than3 chinn5-gun5 tioh8 liap8-chek, chinn5 u7 oan2-chhin iu7 oan2-chhek."
        ],
        [
          "路竹過了是岡山，來廣做人在世間，有个出世著免趁，也有度日都為難。",
          "Lou7-tek koe3 liau2 si7 Kong-san, lai5 kong2 choe3-lang5 chai7 se3-kan, u7-e5 chhut-si3 tioh8 bian2 than3, ia7 u7 tou7-jit8 to ui5-lan5."
        ],
        [
          "岡山過了橋子頭，不才大大卜拜候，編歌無省好句豆，不著望您來指教。",
          "Kong-san koe3 liau2 Kio5-a2-thau5, put-chai5 toa7-toa7 beh pai3-hau7, pian-koa bo5 siann2 ho2 ku3-tau7, m7-tioh8 bang7 lin2 lai5 chi2-kau3."
        ],
        [
          "橋子頭過楠梓坑，目周扒金為著錢，人廣成意食水甜，圓人能扁扁能圓。",
          "Kio5-a2-thau5 koe3 Lam5-a2-khinn, bak8-chiu peh-kim ui7 tioh8 chinn5, lang5 kong2 seng5-i3 chiah8 chui2 tinn, inn5--lang5 e7 pinn2 pinn2 e7 inn5."
        ],
        [
          "楠梓坑過名左營，做人著愛主心定，不通人招咱著行，染著毒氣無生命。",
          "Lam5-a2-khinn koe3-mia5 Cho2-iann5, choe3-lang5 tioh8-ai3 chu2-sim tiann7, m7 thong lang5 chio lan2 tioh8 kiann5, jiam2 tioh8 tok8-khi3 bo5 sinn3-mia7."
        ],
        [
          "左營過了是高雄，高雄車站那皇宮，愛守人格有尊重，不通身份古物商。",
          "Cho2-iann5 koe3 liau2 si7 Ko-hiong5, Ko-hiong5 chhia-cham7 na7 hong5-kiong, ai3 siu2 jin5-keh u7 chun-tiong7, m7 thang sin-hun7 kou2-but8-siong."
        ],
        [
          "列位親朋注意行，每回愛顧互相成，誠言雅意通稱謝，恭喜平安好感情。",
          "Liat8-ui7 chhin-peng5 chu3-i3 kiann5, mui2 hoe5 ai3-kou3 hou7-siong chhiann5, seng5-gian5 nga2-i3 thong chheng-sia7, kiong-hi2 peng5-an ho2 kam2-chiann5."
        ]
      ],
      "篇名": "遊臺勸世歌"
    }
  ]
}
