{
  "作者": "麥國安(麥田)",
  "出版年": "1934",
  "出版者": "玉珍漢書部",
  "文類": "歌仔冊",
  "書名": "火燒紅蓮寺歌(楊雲萍版本)一至三集",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "第一工場塊却字，卜公火燒紅蓮寺，紅姑伊子陳繼志，宣良徒弟是柳遲。",
          "Te7-it kang-tiunn5 teh khioh-ji7,Pok-konghoe2 sio Ang5-lian5-si7, Ang5-kou i kiann2 Tan5 Ke3-chi3, Soan Liong5 tou5-te7 si7 Liu2 Ti5."
        ],
        [
          "第二工場車仔間，宣良出門跨神鶯，擺脚大仙常德慶，第一烟投陸小青。",
          "Te7-ji7 kang-tiunn5 chhia-a2-keng, Soan Liong5 chhut-mng5khoa3sin5-eng, pai2-kha tai7-sian Siong5 Tek-kheng3, te7-it ian-tau5 Liok8 Sio2-chheng."
        ],
        [
          "第三工場注字部，通城劍俠是紅姑，聯珠桂武親尪某，相娶走去尋紅姑。",
          "Te7-sann kang-tiunn5 chu3-ji7 pou7, Thong-siann5 kiam3-kiap si7 Ang5-kou, Lian5-chu Kui3-bu2 chhin ang-bou2, sio-chhoa7 chau2 khi3 chhe7 Ang5-kou."
        ],
        [
          "第四工場製本司，跋落水底楊天池，平江魚翁却去飼，改名叫做義拾兒。",
          "Te7-si3 kang-tiunn5che3-pun2si, poah8loh8 chui2-te2 Iunn5 Thian-ti5, Peng5-kanghi5-angkhioh khi3 chhi7,kai2-mia5kio3-cho3Gi7-sip8-ji5."
        ],
        [
          "第五工場裁冊所，擺脚德慶背[艸^戶]蘆，空洞殺敗大受苦，仝齊去請逍遙姑。",
          "Te7-gou7 kang-tiunn5chhai5-chheh-sou2,pai2-kha Tek-kheng3ainn7 hou5-lou5,Khong-tong5sat-pai7 toa7 siu7-khou2, kang5-che5 khi3 chhiann2 Siau-iau5 kou."
        ],
        [
          "第六工場盒仔間，柳遲去取過山龍，宣良一身好本領，身邊二隻大神鶯。",
          "Te7-lak8 kang-tiunn5ap8-a2-keng, Liu2 Ti5 khi3 chhu2 ke3-soann-leng5, Soan Liong5 chit8-sin ho2 pun2-leng2, sin-pinn nng7 chiah toa7 sin5-eng."
        ],
        [
          "第七工場做藤藍，紅姑上山穿紅衫，神鶯咬死甘媽媽，峨嵋大仙沈棲霞。",
          "Te7-chhit kang-tiunn5 cho3tin5-na5,Ang5-kou chiunn7-soann chheng7ang5-sann, sin5-eng ka7-si2Kam ma-ma,Go5-bi5tai7-sian Sim2 Chhe-ha5."
        ],
        [
          "第八工場打草繩，棲霞劍術世間無，智遠和尚道術好，柳樹吊起萬清和。",
          "Te7-pehkang-tiunn5 phah chhau2-soh, Chhe-ha5 kiam3-sut8 se3-kan bo5,Ti3-oan2hoe5-siunn7to7-sut8ho2, Liu2 chhiu7 tiau3 khi2 Ban7 Chheng-ho5."
        ],
        [
          "第九工場塊製板，小青領兵圍黑山，崑崙首領金羅漢，繼新的某華素蘭。",
          "Te7-kau2 kang-tiunn5 tehche3-pan2,Sio2-chhengnia2-pengui5 Ou-san, Khun-lun5 siu2-leng2 Kim Lo5-han3, Ke3-sin e5 bou2 Hoa5 Sou3-lan5."
        ],
        [
          "第十工場是校正，紅蓮寺主智圓僧，卜公正名卜文正，四海龍王楊贊廷。",
          "Te7-chap8 kang-tiunn5 si7kau3-cheng3, Ang5-lian5si7-chu2Ti3-oan2cheng, Pok-kong chiann3-mia5 Pok Bun5-cheng3,Su3-hai2 leng5-ong5 Iunn5 Chan3-teng5."
        ],
        [
          "十一工場疊印獅，逍遙奉命下山來，實在法術有利害，愛看小青不敢刣。",
          "Chap8-it kang-tiunn5 thiap8 in3-sai, Siau-iau5 hong7-beng7 ha7-san lai5, sit8-chai7 hoat-sut8 u7 li7-hai7, ai3 khoann3Sio2-chheng m7 kann2 thai5."
        ],
        [
          "十二工場塊靜書，去探尼庵宋滿兒，為著師弟險險死，好得天池來救伊。",
          "Chap8 nng7 kang-tiunn5 teh cheng7-si, khi3 tham3 ni5-am Song3 Boan2-ji5, ui7tioh8 su-te7 hiam2-hiam2 si2, ho2-tit Thian-ti5 lai5 kiu3 i."
        ],
        [
          "十三工場做印機，小青被困紅蓮寺，繼志神針好無比，紅蓮寺內改救伊。",
          "Chap8-sann kang-tiunn5 cho3 in3-ki, Sio2-chheng pi7 khun3 Ang5-lian5-si7, Ke3-chi3 sin5-chiam ho2 bu5-pi2, Ang5-lian5si7-lai7 kai2-kiu3 i."
        ],
        [
          "十四工場塊打銀，清虛觀主笑道人，祖植義兒是繼新，去在逐平卜招親。",
          "Chap8-si3 kang-tiunn5 teh phah-gin5, Chheng-hi koan3-chu2 Chhio3 to7-jin5, Chou2-sit8 gi7-ji5 si7Ke3-sin, khi3 chai7 Sui7-peng5 beh chio-chhin."
        ],
        [
          "十五工場塊裁紙，崑崙劍仙是梅花，卜救百姓大家活，吐劍去收大莽蛇。",
          "Chap8-gou7 kang-tiunn5 teh chhai5-choa2, Khun-lun5 kiam3-sian si7 Mui5-hoa, beh kiu3 peh-sinn3 tai7-keoah8, thou3 kiam3 khi3 siu toa7 bong2-choa5."
        ],
        [
          "十六工場接尾鰍，清和用計剃嘴鬚，伊某食錯出脚手，悞了空洞大冤仇。",
          "Chap8-lak8 kang-tiunn5 chiapbe2-liu, Chheng-ho5 eng7 ke3 thi3 chhui3-chhiu, i bou2 chiah8-chhou3 chhut kha-chhiu2, gou7liau2 Khong-tong5 toa7 oan-siu5."
        ],
        [
          "八月十五是中秋，小青心悶出外遊，到此歸山通是樹，想着真正帶憂愁。",
          "Peh goeh8 chap8-gou7 si7 tiong-chhiu, Sio2-chheng sim bun7 chhut-goa7 iu5, kau3 chhu2 kui soann thong si7 chhiu7, siunn7tioh8 chin-chiann3 tai3 iu-chhiu5."
        ],
        [
          "听見人塊糴熟米，共伊借問就知機，只軒着是紅蓮寺，智圓和尚做主持。",
          "Thiann-kinn3 lang5 teh tiah8 sek8-bi2, ka7 i chioh-mng7 chiu7 chai-ki, chit hian tioh8 si7 Ang5-lian5-si7,Ti3-oan2hoe5-siunn7 cho3 chu2-chhi5."
        ],
        [
          "小青入廟見知客，見着冤魂即多个，知客罵伊大失禮，招伊剪髮來出家。",
          "Sio2-chheng jip8 bio7 kinn3 Ti-kheh, kinn3tioh8 oan-hun5 chiah choe7 e5, Ti-kheh ma7 i toa7 sit-le2, chio i chian2-hoat lai5 chhut-ke."
        ],
        [
          "小青寺內帝宿暗，因為看見佛光庵，知客抽刀卜皆斬，聯珠暗放梅花針。",
          "Sio2-chheng si7-lai7 teh hioh-am3, in-ui7 khoann3-kinn3 Hut8-kong-am, Ti-kheh thiu to beh kai5cham7, Lian5-chu am3 pang3mui5-hoa-chiam."
        ],
        [
          "小青看着成煩惱，知客手舉一枝刀，和尚武藝都真好，刀舉上手斬不落。",
          "Sio2-chheng khoann3tioh8 chiann5 hoan5-lo2, Ti-kheh chhiu2 kiah8 chit8 ki to, hoe5-siunn7 bu2-ge7 to chin ho2, to kiah8chiunn7-chhiu2cham7m7 loh8."
        ],
        [
          "柳池奉師的命令，下山卜救陸小青，請出平生的本領，救出寺外典飛行。",
          "Liu2 Ti5 hong7su e5 beng7-leng7, ha7-san beh kiu3 Liok8 Sio2-chheng, chhiann2 chhut peng5-seng e5 pun2-leng2, kiu3 chhut si7-goa7 tian2 hui-heng5."
        ],
        [
          "二人逃出二十里，官兵瓦來卜捕伊，乎因打甲卜半死，隊官下馬見柳池。",
          "Nng7 lang5 to5chhut ji7-chap8 li2, koann-peng oa2 lai5 beh pou2 i, hou7 in phah kah beh poann3-si2, tui7-koannha7-be2kinn3 Liu2 Ti5."
        ],
        [
          "隊官落馬說不通，知因二位好漢人，總是望恁鬪相共，總督失落二三工。",
          "Tui7-koann loh8-be2 soeh m7 thang, chai in nng7 ui7 ho2-han3lang5, chong2 si7 bang7 lin2 tau3-sann-kang7, Chong2-tok sit-loh8 nng7 sann kang."
        ],
        [
          "柳池听著隊官講，汝敢是卜救卜公，閣去吊兵恰訂當，通將奸僧皆滅亡。",
          "Liu2 Ti5 thianntioh8 tui7-koann kong2, li2 kam2 si7 beh kiu3 Pok-kong, koh khi3 tiau3-peng khah teng7-tong3, thang chiong kan-cheng kai5 biat8-bong5."
        ],
        [
          "隊官回營去吊兵，推鞭力馬不敢亭，柳池遇着常德慶，親象乞食無隻成。",
          "Tui7-koann hoe5iann5 khi3 tiau3-peng,chhui-pianlek8-ma2m7 kann2 theng5, Liu2 Ti5 gu7tioh8 Siong5 Tek-kheng3, chhin-chhiunn7 khit-chiah8 bo5chiah seng5."
        ],
        [
          "小青甲伊有即知，自將蓮寺說伊知，知影德慶个利害，閣去半路請伊來。",
          "Sio2-chheng kahi u7 chek-ti, chu7 chiongLian5-si7 soeh i chai, chai-iann2 Tek-kheng3 e5 li7-hai7, koh khi3 poann3-lou7 chhiann2 i lai5."
        ],
        [
          "卜請德慶來到位，柳池淹身避一邊，有聲無人豈是鬼，問阮即放掌心雷。",
          "Beh chhiann2 Tek-kheng3 lai5 kau3-ui7, Liu2 Ti5iam2-sin pi7 chit8-pinn, u7 siann bo5 lang5 kiam2 si7 kui2,mng7 gun2 chiah pang3 chiang2-sim-lui5."
        ],
        [
          "自將心雷一下放，樹林逃出三个人，小青看着如葱葱，一个囝仔梳角鬃。",
          "Chu7 chiong sim-lui5chit8-e7 pang3, chhiu7-na5 to5chhut sann e5 lang5, Sio2-chheng khoann3tioh8 ju5-chhang2-chhang2,chit8 e5 gin2-a2 se kak-chang."
        ],
        [
          "典出平生的武藝，見著敵人用頭犁，征著德慶倒在地，拐仔險折做二帝。",
          "Tian2 chhut peng5-seng e5 bu2-ge7, kinn3tioh8 tek8-jin5 eng7 thau5 le5, chengtioh8 Tek-kheng3 to2 chai7 te7, koai2-a2 hiam2 thiah cho3 nng7 te3."
        ],
        [
          "德慶大話閣再講，被汝動倒無知防，不驚崑崙人大黨，展伊本領吐劍光。",
          "Tek-kheng3 toa7-oe7 koh-chai3 kong2, pi7 li2 tang7-to2 bo5 ti-hong5, m7 kiann Khun-lun5 lang5 toa7-tong2, tian2 i pun2-leng2 thou3 kiam3-kong."
        ],
        [
          "飛劍卜傷陳繼志，人因利害不驚伊，將手對頭一下比，亦放飛劍有一枝。",
          "Hui-kiam3 behsiong Tan5 Ke3-chi3, lang5 in li7-hai7 m7 kiann i, chiong chhiu2 tui3 thau5 chit8-e7 pi2, iah8 pang3 hui-kiam3 u7 chit8 ki."
        ],
        [
          "各人飛劍鬪本等，刣營空洞伊一平，繼志再打常德慶，好得聯珠來講情。",
          "Kok lang5 hui-kiam3 tau3 pun2-teng2, thai5-iann5 Khong-tong5 i chit8 peng5, Ke3-chi3 chai3 phah Siong5 Tek-kheng3, ho2-tit Lian5-chu lai5 kong2-cheng5."
        ],
        [
          "蓮珠講情者無死，德慶真正不願伊，走去通透紅蓮寺，和尚豫備帝張池。",
          "Lian5-chu kong2-cheng5 chiah bo5 si2, Tek-kheng3 chin-chiann3m7-goan7i, chau2 khi3 thang thau3 Ang5-lian5-si7, hoe5-siunn7 u7-pi7 tehtiunn-ti5."
        ],
        [
          "蓮珠繼志見小青，展起陸地的飛行，卜去改救卜文正，入廟刣死眾奸僧。",
          "Lian5-chu Ke3-chi3kinn3 Sio2-chheng, tian2 khi2 liok8-te7 e5 hui-heng5, beh khi3 kai2-kiu3 Pok Bun5-cheng3,jip8 bio7 thai5-si2 chiong3 kan-cheng."
        ],
        [
          "和尚死屍多賣少，方丈逃走力無着，卜公大先救出廟，紅蓮寺中放火燒。",
          "Hoe5-siunn7 si2-sitobe7 chio2, hong-tiong7 to5-chau2 liah8 bo5 tioh8, Pok-kong tai7-seng kiu3 chhut bio7, Ang5-lian5si7-tiong pang3-hoe2 sio."
        ],
        [
          "桂武卜去尋紅姑，路費用盡行江湖，却錢無人卜相助，無彩拳頭武歸埔。",
          "Kui3-bu2 beh khi3 chhe7 Ang5-kou, lou7-hui3 eng7 chin7 kiann5 kang-ou5, khioh-chinn5 bo5 lang5 beh siong-chou7, bo5-chhai2 kun5-thau5 bu2kui-pou."
        ],
        [
          "留子瓦來共伊問，留伊暫住甘家庄，桂武歡喜帝伊返，二人相招入後堂。",
          "Liu5-chu2 oa2 lai5 ka7 i mng7, lau5 i chiam7 chu7 Kam-ka-chng, Kui3-bu2hoann-hi2 te3i tng2, nng7 lang5 sio-chio jip8 au7-tng5."
        ],
        [
          "甘家母子帝相議，吩咐孫女甲子兒，着選清吉好日子，卜將連朱匹配伊。",
          "Kam ka bo2-kiann2 teh siong-gi7, hoan-hu3 sun-li2 kah kiann2-ji5, tioh8 soan2 chheng-kiat ho2 jit8-chi2, beh chiong Lian5-chu phit-phoe3 i."
        ],
        [
          "桂武親成都完滿，不時煩惱在心肝，觀山遠水四繪看，一位老者半路欄。",
          "Kui3-bu2 chhin-chiann5 to oan5-moa2, put-si5 hoan5-lo2 chai7 sim-koann,koan-sanoan2-chui2 si3-ke3 khoann3, chit8 ui7 lo2-chia2 poann3-lou7 noa5."
        ],
        [
          "桂武看着金羅漢，真正好膽做只層，不知死日早差萬，敢甲賊人做歸班。",
          "Kui3-bu2khoann3 tioh8Kim Lo5-han3, chin-chiann3 ho2-tann2cho3 chit chan5, m7 chai si2-jit8 cha2 chhaban7, kann2 kah chhat8-lang5 cho3 kui pan."
        ],
        [
          "桂武听見暗驚疑，哀求老者改救伊，宣良就共伊講起，着去哀求汝妻兒。",
          "Kui3-bu2 thiann-kinn3 am3 kiann-gi5, ai-kiu5 lo2-chia2 kai2-kiu3 i, Soan Liong5 chiu7 ka7 i kong2khi2, tioh8 khi3 ai-kiu5 li2 chhe-ji5."
        ],
        [
          "桂武返來到因厝，哀求因某甘聯珠，二人參詳歸埔久，卜走出門驚刣司。",
          "Kui3-bu2tng2lai5kau3 in chhu3, ai-kiu5 in bou2 Kam Lian5-chu, nng7 lang5 chham-siong5kui-pouku2, beh chau2 chhut-mng5 kiann thai5-su."
        ],
        [
          "起初聯珠不敢允，就呌因尪問媽親，那是卜走即做陣，不成放汝孤單身。",
          "Khi2-chhou Lian5-chu m7 kann2 in2, chiu7kio3 in ang mng7 ma2-chhin, na7 si7 beh chau2 chiah cho3-tin7,m7-chiann5pang3 li2 kou-toann sin."
        ],
        [
          "聯珠因媽假允肯，講卜親身加送行，連朱知伊成呆性，卜走門戶即多庭。",
          "Lian5-chu in ma2 ke2 in2-kheng2, kong2 beh chhin-sin ka7 sang3-heng5, Lian5-chu chai i chiann5 phainn2-seng3, beh chau2 mng5-hou7 chiahtoteng5."
        ],
        [
          "聯珠聽說泪滓流，祖母應話有相鈎，我想汝我不通走，伊下派人伏路頭。",
          "Lian5-chu thiann-soeh bak8-sai2 lau5, chou2-bio2 in3-oe7 u7 siong-kau, goa2 siunn7 li2 goa2 m7 thang chau2, i e7 phai3 lang5 hok8 lou7-thau5."
        ],
        [
          "祖母歡喜卜阮去，賢妻汝真賢梯辭，敢着閣問甘留子，明明汝有想偏私。",
          "Chou2-bio2 hoann-hi2 beh gun2 khu3, hian5-chhe li2 chin gau5 the-su5, kam2 tioh8 koh mng7 Kam Liu5-chu2, beng5-beng5 li2 u7 siunn7 phian-su."
        ],
        [
          "祖母歡喜是受氣，汝全不知通張池，待我開箱欵行里，舉起双刀有二枝。",
          "Chou2-bio2 hoann-hi2 si7 siu7-khi3, li2 choan5 m7 chai thang tiunn-ti5, thai7 goa2 khui-siunn khoan2 heng5-li2, kiah8 khi2siang-tou7 nng7 ki."
        ],
        [
          "尪某來到頭廷門，因嫂罵姑不是物，父親出去也未返，汝卜逃走往何方。",
          "Ang-bou2 lai5 kau3 thau5-teng5 mng5, in so2 ma7 koum7si7mngh8, hu7-chhin chhut--khi3 ia7 boe7 tng2, li2 beh to5-chau2 ong2 ho5-hng."
        ],
        [
          "姑嫂交戰無外久，連朱本領刣賣司，二門把守因生母，大罵賤人甘連朱。",
          "Kou-so2 kau-chian3 bo5 goa7ku2, Lian5-chu pun2-leng2 thai5 be7 su,ji7-mng5 pe2-siu2 in sinn-bu2, toa7 ma7 chian7-jin5 Kam Lian5-chu."
        ],
        [
          "連朱桂武帝好嘴，尪某跪跪做一堆，伊母贈資做路費，乎伊尪某走出圍。",
          "Lian5-chu Kui3-bu2 teh ho2-chhui3, ang-bou2 kui7-kui7 cho3 chit8tui, i bu2 cheng7-chucho3 lou7-hui3, hou7 i ang-bou2 chau2 chhut-ui5."
        ],
        [
          "把守三門伊庶母，武藝連朱看無着，因某梳頭那塊呌，各人行旅霞半腰。",
          "Pe2-siu2 sannmng5 i su3-bio2, bu2-ge7 Lian5-chu khoann3 bo5 tioh8, in bou2 se-thau5 na2teh kio3, kok lang5 heng5-li2 ha5 poann3-io."
        ],
        [
          "人伊庶母手帝痛，好野未利刣賣營，三門通過都平定，那到尾廷我上驚。",
          "Lang5 i su3-bio2 chhiu2 teh thiann3, ho2 ia2boe7 li7 thai5 be7 iann5, sann mng5 thong-ke3 to pinn5-tiann7, na7 kau3be2-teng5 goa2 siong7 kiann."
        ],
        [
          "二人夫妻來到帝，双腳跪甲卜留皮，今日尾日難得過，卜過食我鐵煙吹。",
          "Nng7 lang5 hu-chhe lai5 kau3 te3, siang-kha kui7 kah beh liu3-phe5, kim-jit8be2-jit8 lan5-tit ke3, beh ke3 chiah8 goa2 thih hun-chhe."
        ],
        [
          "因媽拐仔抽振動，驚倒連朱不知人，宣良神鶯寡緊放，共伊目周啄一空。",
          "In ma2 koai2-a2 thiu tin2-tang7, kiann-to2 Lian5-chu m7 chai-lang5, Soan Liong5 sin5-engkoann2-kin2pang3, ka7 i bak8-chiu tok chit8 khang."
        ],
        [
          "桂武背妻走過面，來到樹林且安身，今走過手無要緊，此時連朱即精神。",
          "Kui3-bu2 ainn7 chhe chau2 ke3-bin7, lai5 kau3 chhiu7-na5 chhiann2 an-sin, tann chau2 ke3-chhiu2 bo5 iau3-kin2, chhu2-si5 Lian5-chu chiah cheng-sin5."
        ],
        [
          "智圓和尚心成曹，想見有路無帝逃，德慶勸伊免煩惱，也閣一个萬清和。",
          "Ti3-oan2hoe5-siunn7 simchiann5 cho, siunn7-kinn3 u7lou7 bo5 te3 to5, Tek-kheng3 khng3 i bian2 hoan5-lo2, ia7 koh chit8 e5 Ban7 Chheng-ho5."
        ],
        [
          "人皆捉號賽管路，茅山道士的門徒，亦能呼風共化雨，算是久練老江湖。",
          "Lang5 kai5 chhiok-ho7Sai3 Koan2-lou7, Mou5-san to7-su7 e5 bun5-tou5, iah8 e7 hou-hong kang7hoah-hou7, sng3 si7 kiu2-lian7 lau7 kang-ou5."
        ],
        [
          "清和占卦就知機，入去交代因妻兒，伊有一班好兄弟，辨酒治卜等候伊。",
          "Chheng-ho5 chiam-koa3 chiu7 chai-ki, jip8khi3 kau-tai3 in chhe-ji5, i u7 chit8 pan ho2 hiann-ti7, pan7 chiu2 ti7 beh tan2-hau7 i."
        ],
        [
          "清和卜救李有順，隨時變做日游神，請賊双手浪被困，變化驚退正官軍。",
          "Chheng-ho5 beh kiu3 Li2 Iu2-sun7, sui5-si5 pian3 cho3 jit8-iu5-sin5, chhiann2 chhat8 siang-chhiu2 long2 pi7 khun3, pian3-hoa3 kiann-thoe3 cheng3 koann-kun."
        ],
        [
          "神通廣大變無強，官兵卜瓦驚着傷，手舉一枝哭求丈，將賊力入手袖中。",
          "Sin5-thong kong2-tai7 pian3 bu5 kiong5, koann-peng beh oa2 kiann tioh8-siong, chhiu2 kiah8 chit8 ki khau3-kiu5-tiong7, chiong chhat8 liah8 jip8 chhiu2-ng2 tiong."
        ],
        [
          "一時驚退眾官兵，搖身一變變原形，清和正實好本等，激來因厝法壇前。",
          "Chit8-si5 kiann-thoe3 chiong3 koann-peng, iau5-sin it-pian3 pian3 goan5-heng5, Chheng-ho5 chiann3-sit8 ho2 pun2-teng2, kek lai5 in chhu3 hoat-toann5 cheng5."
        ],
        [
          "將賊力入手袖內，到處歸袋柄出來，清和當真好利害，許久因某即下知。",
          "Chiong chhat8 liah8 jip8 chhiu2-ng2 lai7, to3-chhu3 kui te7 piann3--chhut-lai5, Chheng-ho5 tong3-chin ho2 li7-hai7, hit-ku2 in bou2 chiah e7 chai."
        ],
        [
          "有順就招眾好漢，今日好漢人歸班，人伊本等改求咱，阮來扶伊無相干。",
          "Iu2-sun7 chiu7 chio chiong3 ho2-han3, kim-jit8ho2-han3lang5kui pan, lang5 i pun2-teng2kai2-kiu3lan2, gun2 lai5 hu5 i bo5 siong-kan."
        ],
        [
          "德慶來招甘留子，以前着拜伊為師，留子探听只層事，卜將卜公大先除。",
          "Tek-kheng3 lai5 chio Kam Liu5-chu2, i2-cheng5 tioh8 pai3 i ui5-su, Liu5-chu2 tham3-thiann chit chan5 su7, beh chiong Pok-kong tai7-seng tu5."
        ],
        [
          "卜來黑山尋賊首，替空洞伊報冤仇，清和見著眾道友，不放卜公下干休。",
          "Beh lai5 Ou-san chhe7 chhat8-siu2, the3 Khong-tong5 i po3 oan-siu5, Chheng-ho5kinn3tioh8 chiong3 to7-iu2, m7 pang3 Pok-kong e5kan-hiu."
        ],
        [
          "清和有順守山坐，下山者有因四个，智圓和尚甲知客，代先跳入總督衙。",
          "Chheng-ho5 Iu2-sun7 siu2 soann-che7, ha7-san chiah u7 in si3 e5,Ti3-oan2hoe5-siunn7 kah Ti-kheh, tai7-seng thiau3 jip8 Chong2-tok-ge5."
        ],
        [
          "知客捕著卜文正，衙役來報陸小青，小青衙內做統領，抽劍刣死知客僧。",
          "Ti-kheh pou2tioh8 Pok Bun5-cheng3, ge5-iah8 lai5 po3 Liok8 Sio2-chheng, Sio2-chheng ge5-lai7 cho3 thong2-leng2, thiukiam3 thai5-si2 Ti-kheh cheng."
        ],
        [
          "小青塊呌是貴武，仲着暗氣在身軀，德慶來勸因師父，不是恁子的親夫。",
          "Sio2-chheng teh kio3 si7 Kui3-bu2, tiong3tioh8 am3-khi3 chai7 seng-khu, Tek-kheng3 lai5 khng3 in su-hu7, m7 si7 lin2 kiann2 e5 chhin-hu."
        ],
        [
          "暗害提起呂宣良，知影小青去受傷，貴武帶藥加調養，來到總督衙門中。",
          "Am3 hai7 theh8khi2 Lu7 Soan Liong5, chai-iann2 Sio2-chheng khi3 siu7-siong, Kui3-bu2 toa3 ioh8 ka7tiau-iong2, lai5 kau3 Chong2-tokge5-mng5 tiong."
        ],
        [
          "仙丹正實真好用，隨時救活陸小青，智圓大罵卜文正，廟宇諒早起來還。",
          "Sian-tan chiann3-sit8 chin ho2 eng7, sui5-si5 kiu3-oah8 Liok8 Sio2-chheng,Ti3-oan2toa7-ma7 Pok Bun5-cheng3, bio7-u2 liong7-cha2 khi2lai5 heng5."
        ],
        [
          "仙丹救活陸總統，神鶯放下書一封，呂爺寫書來塊廣，樹林不是救卜公。",
          "Sian-tan kiu3-oah8 Liok8-chong2-thong2, sin5-eng hong3-ha7 su chit8 hong, Lu7-ia5 sia2 su lai5 teh kong2, chhiu7-na5 m7 si7 kiu3 Pok-kong."
        ],
        [
          "有順德慶萬清和，就將乾柴放火燒，卜公看見大煩惱，今日性命敢下無。",
          "Iu2-sun7 Tek-kheng3 Ban7 Chheng-ho5, chiu7 chiong ta-chha5 pang3-hoe2 sio, Pok-kong khoann3-kinn3 toa7 hoan5-lo2, kim-jit8 sinn3-mia7 kann2 e7 bo5."
        ],
        [
          "神鶯來救卜文正，熟火沖天不敢亭，留子隨時曲本等，放出飛劍追神鷹。",
          "Sin5-eng lai5 kiu3 Pok Bun5-cheng3,sek8-hoe2chhiong-thinn m7 kann2 theng5, Liu5-chu2 sui5-si5khiohpun2-teng2, pang3 chhut hui-kiam3 tui sin5-eng."
        ],
        [
          "崑崙首領呂宣良，課汝神鷹在空中，飛劍不比神鷹勇，留子險險去受傷。",
          "Khun-lun5 siu2-leng2 Lu7 Soan Liong5, kho3 li2 sin5-eng chai7 khong-tiong, hui-kiam3put-pi2sin5-eng iong2, Liu5-chu2 hiam2-hiam2 khi3 siu7-siong."
        ],
        [
          "樹林布帆弓好勢，神鷹嘴咬人一个，來到樹林飛恰下，就將總督救回衙。",
          "Chhiu7-na5 pou3-phang5 keng ho2-se3, sin5-eng chhui3 ka7 lang5 chit8 e5, lai5 kau3 chhiu7-na5 poe khahke7, chiu7 chiong Chong2-tok kiu3-hoe5 ge5."
        ],
        [
          "卜公某子箸塊等，看人救返心隻安，總督一擺大落難，好得呂爺个仙丹。",
          "Pok-kong bou2-kiann2 ti7 teh tan2, khoann3 lang5 kiu3-tng2 sim chiah an, Chong2-tok chit pai2 toa7 loh8-lan7, ho2-tit Lu7-ia5 e5 sian-tan."
        ],
        [
          "神英飛返治山頂，呂爺呌來面頭前，道爺知影伊个姓，提肉謹加飼大先。",
          "Sin5-eng poe tng2 ti7 soann-teng2, Lu7-ia5 kio3 lai5 bin7 thau5-cheng5, to7-ia5 chai-iann2 i e5 seng3, theh8 bah kin2 ka7 chhi7 tai7-seng."
        ],
        [
          "有順神英加撲死，清和搶返伊身屍，德慶瘤子知圓去，塊來山頂祭献伊。",
          "Iu2-sun7 sin5-eng ka7 phoh-si2, Chheng-ho5 chhiunn2 tng2 i sin-si, Tek-kheng3 Liu5-chu2 Ti3-oan2 khi3, teh lai5 soann-teng2 che3-hian3 i."
        ],
        [
          "清和走返黑山閃，燒起香來對掛占，卜煉陰陽童子劍，通好刺死呂宣良。",
          "Chheng-ho5 chau2-tng2 Ou-san siam2, sio khi2 hiunn lai5 tui3 koa3 chiam, beh lian7 im-iong5 tong5-chu2 kiam3, thang-ho2 chhi3-si2 Lu7 Soan Liong5."
        ],
        [
          "着用一男甲一女，聰明好命隻卜池，拜托山脚曹喜子，力有百元卜送伊。",
          "Tioh8 eng7 it lam5 kah it li2, chhong-beng5 ho2-mia7 chiah beh tih8, pai3-thok soann-kha Cho5 Hi2-chu2, liah8 u7 pah inn5 beh sang3 i."
        ],
        [
          "喜子尋到大街市，尋着朱胡男女兒，藥餅對頭搭落去，囝仔戀戀直塊伊。",
          "Hi2-chu2 chhe7 kau3 toa7 koe-chhi7, chhe7 tioh8 Chu Ou5 lam5-lu2 ji5, ioh8-piann2 tui3 thau5 tah--loh8-khi3, gin2-a2 loan5-loan5 tit8 te3 i."
        ],
        [
          "[毛^火]來客店房宮內，等待上山隻卜刣，自己店塊食酒菜，食甲酒醉困不知。",
          "Chhoa7 lai5 kheh-tiam3 pang5-keng lai7, tan2-thai7 chiunn7-soann chiah beh thai5, chu7-ki2 tiam3 teh chiah8 chiu2-chhai3, chiah8 kah chiu2-chui3 khun3 m7 chai."
        ],
        [
          "客店三更火燒到，燒死喜子在內頭，囝仔人客[毛^火]去走，煞留囝仔帶伊兜。",
          "Kheh-tiam3 sann-kinn hoe2 sio kau3, sio-si2 Hi2-chu2 chai7 lai7-thau5, gin2-a2 lang5-kheh chhoa7 khi3 chau2, soa3 lau5 gin2-a2 toa3 i tau."
        ],
        [
          "清和卜卦隻知影，青錦塊廣乎伊听，姓方人客却着子，不知號做省乜名。",
          "Chheng-ho5 pok-koa3 chiah chai-iann2, Chhinn-gim2 teh kong2 hou7 i thiann, sinn3 Png lang5-kheh khioh tioh8 kiann2, m7 chai ho7-cho3 siann2-mih mia5."
        ],
        [
          "清和[毛^火]因牽手去，假意來尋伊子兒，方姓不知伊計智，隻[毛^火] 囝仔來還伊。",
          "Chheng-ho5 chhoa7 in khan-chhiu2 khi3, ke2-i3 lai5 chhe7 i kiann2-ji5, Png sinn3 m7 chai i ke3-ti3, chiah chhoa7 gin2-a2 lai5 heng5 i."
        ],
        [
          "清和[毛^火]返到山內，持劍卜刣二小孩，伊某看着閣煞愛，[毛^火]入房間不乎刣。",
          "Chheng-ho5 chhoa7 tng2-to3 soann-lai7, chhi5 kiam3 beh thai5 nng7 sio2-hai5, i bou2 khoann3 tioh8 koh soa3 ai3, chhoa7 jip8 pang5-keng m7 hou7 thai5."
        ],
        [
          "瘤子來投伊師父，聯珠不孝為丈夫，伊个子婿是桂武，女兒着是甘聯珠。",
          "Liu5-chu2 lai5 tau5 i su-hu7, Lian5-chu put-hau3 ui7 tiong7-hu, i e5 kiann2-sai3 si7 Kui3-bu2, lu2-ji5 tioh8 si7 Kam Lian5-chu."
        ],
        [
          "贊化不知好共呆，叫伊小弟贊廷來，去加制止崑崙派，煞對棲霞伊講知。",
          "Chan3-hoa3 m7 chai ho2 kang7 phainn2, kio3 i sio2-ti7 Chan3-teng5 lai5, khi3 ka7 che3-chi2 Khun-lun5 phai3, soa3 tui3 Chhe-ha5 i kong2 chai."
        ],
        [
          "紅姑棲霞个徒弟，贊廷通知沈棲霞，棲霞對徒講好勢，不為桂武因二个.",
          "Ang5-kou Chhe-ha5 e5 tou5-te7, Chan3-teng5 thong-ti Sim2 Chhe-ha5, Chhe-ha5 tui3 tou5 kong2 ho2-se3, put ui7 Kui3-bu2 in nng7 e5."
        ],
        [
          "紅姑衫褲愛穿紅，二十九歲着死尪，金銀放有歸箱籠，春有母子二个人.",
          "Ang5-kou sann-khou3 ai3 chheng7 ang5, ji7-chap8-kau2 hoe3 tioh8 si2 ang, kim-gin5 pang3 u7 kui siunn-lang2, chhun u7 bo2-kiann2 nng7 e5 lang5."
        ],
        [
          "宗親看伊紅姑富，假賊來搶伊金珠，一陣併入伊大厝，搶銀閣煞搜身軀.",
          "Chong-chhin khoann3 i Ang5-kou pu3, ke2 chhat8 lai5 chhiunn2 i kim-chu, chit8 tin7 piann3 jip8 i toa7-chhu3, chhiunn2 gin5 koh soa3 chhiau seng-khu."
        ],
        [
          "好得棲霞來因厝，力賊搶回金寶珠，紅姑拜伊做師父，加學十年个工夫.",
          "Ho2-tit Chhe-ha5 lai5 in chhu3, liah8-chhat8 chhiunn2 hoe5 kim po2-chu, Ang5-kou pai3 i cho3 su-hu7, ka7 oh8 chap8 ni5 e5 kang-hu."
        ],
        [
          "自身工夫學真起，隻教繼志親子兒，母子清閑過日止，桂武尪某來投伊.",
          "Chu7-sin kang-hu oh8 chin khi2, chiah ka3 Ke3-chi3 chhin kiann2-ji5, bo2-kiann2 chheng-eng5 ke3 jit8-chi2, Kui3-bu2 ang-bou2 lai5 tau5 i."
        ],
        [
          "紅姑助忠不助奸，想着心內真為難，叫伊去投金羅漢，不怕瘤子起歸班。",
          "Ang5-kou chou7 tiong put chou7 kan, siunn7 tioh8 sim-lai7 chin ui5-lan5, kio3 i khi3 tau5 Kim Lo5-han3, put-pha3 Liu5-chu2 khi2 kui pan."
        ],
        [
          "桂武聯珠仝做伴，二人[毛^火]上崑崙山，山頂景致真好看，正實清優免相瞞。",
          "Kui3-bu2 Lian5-chu kang7 cho3-phoann7, nng7 lang5 chhoa7 chiunn7 Khun-lun5-soann, soann-teng2 keng2-ti3 chin ho2-khoann3, chiann3-sit8 chheng-iu bian2 sio-moa5."
        ],
        [
          "宣良加伊呌入洞，瘤子若來我底東，崑崙不冇空洞黨，教伊尪某練劍光。",
          "Soan Liong5 ka7 i kio3 jip8 tong7, Liu5-chu2 na7 lai5 goa2 te2-tong, Khun-lun5 put-pha3 Khong-tong5 tong2, ka3 i ang-bou2 lian7 kiam3-kong."
        ],
        [
          "宣良伊是半得道，一心卜除萬清和，寫批呌英咬去報，拜托卜公去伐落。",
          "Soan Liong5 i si7 poann3 tit-to7, it-sim beh tu5 Ban7 Chheng-ho5, sia2-phe kio3 eng ka7 khi3 po3, pai3-thok Pok-kong khi3 hoat8-loh8."
        ],
        [
          "壹張寄乎智遠知，批伊來救二小孩，救上南岳个所在，收做徒弟隻合皆。",
          "Chit8 tiunn kia3 hou7 Ti3-oan2 chai, phe i lai5 kiu3 nng7 sio2-hai5, kiu3 siong7 Lam5-gak8 e5 sou2-chai7, siu cho3 tou5-te7 chiah hap8-kai."
        ],
        [
          "總督看批隨發令，点兵交代陸小青，今夜去圍黑山頂，着將清和力大先。",
          "Chong2-tok khoann3 phe sui5 hoat-leng7, tiam2-peng kau-tai3 Liok8 Sio2-chheng, kim-ia7 khi3 ui5 Ou-san teng2, tioh8 chiong Chheng-ho5 liah8 tai7-seng."
        ],
        [
          "小青兵馬行到位，對着黑山就加圍，手夯大刀亂亂飛，樓兵死死一大堆。",
          "Sio2-chheng peng-ma2 kiann5 kau3-ui7, tui3 tioh8 Ou-san chiu7 ka7 ui5, chhiu2 gia5 toa7-to loan7-loan7 hui, lau5-peng si2-si2 chit8 toa7-tui."
        ],
        [
          "清和走對後山去，手挾朱胡二小兒，牽手椿辨放乎死，走到茅山天光時。",
          "Chheng-ho5 chau2 tui3 au7-soann khi3, chhiu2 kiap8 Chu Ou5 nng7 sio2-ji5, khan-chhiu2 chhun5-pan7 pang3 hou7 si2, chau2 kau3 Mou5-san thinn-kng si5."
        ],
        [
          "山前[門@丨]着智遠至，謹將小兒放路邊，智遠對樹一个比，樹枝挾着清和伊。",
          "Soann-cheng5 tu2 tioh8 Ti3-oan2 chi3, kin2 chiong sio2-ji5 pang3 lou7-pinn, Ti3-oan2 tui3 chhiu7 chit8-e7 pi2, chhiu7-ki giap8 tioh8 Chheng-ho5 i."
        ],
        [
          "忽然砂石盡飛到，打到清和血那流，智遠小孩[毛^火]去走， [毛^火]卜南嶽教拳頭。",
          "Hut-jian5 soa-chioh8 chin7 poe kau3, phah kau3 Chheng-ho5 huih na2 lau5, Ti3-oan2 sio2-hai5 chhoa7 khi3 chau2, chhoa7 beh Lam5-gak8 ka3 kun5-thau5."
        ],
        [
          "知員瘤子常德慶，煽動師叔楊贊廷，甲伊崑崙鬪本頂，宣良桂武陸小青。",
          "Ti3-oan2 Liu5-chu2 Siong5 Tek-kheng3, sian3-tong7 su-chek Iunn5 Chan3-teng5, kah i Khun-lun5 tau3 pun2-teng2, Soan Liong5 Kui3-bu2 Liok8 Sio2-chheng."
        ],
        [
          "柳遲奉着宣良令，來採仙藥東山前，仙藥練丹有路用，藥名就是過山龍。",
          "Liu2 Ti5 hong7 tioh8 Soan Liong5 leng7, lai5 chhai2 sian-ioh8 Tong-san cheng5, sian-ioh8 lian7-tan u7 lou7-eng7, ioh8-mia5 chiu7 si7 ke3-soann-leng5."
        ],
        [
          "贊廷徒弟是福基，山前[門@丨]着伊柳遲，看取仙藥直歡喜，出手卜搶柳遲伊。",
          "Chan3-teng5 tou5-te7 si7 Hok-ki, soann-cheng5 tu2 tioh8 i Liu2 Ti5, khoann3-chhu2 sian-ioh8 tit8 hoann-hi2, chhut-chhiu2 beh chhiunn2 Liu2 Ti5 i."
        ],
        [
          "柳遲連藥提塊走，跳過二廷大水溝，[門@丨]着棲霞雲遊到，甲伊二人相[門@丨]頭。",
          "Liu2 Ti5 lian5 ioh8 theh8 teh chau2, thiau3 ke3 nng7 teng5 toa7 chui2-kau, tu2 tioh8 Chhe-ha5 hun5-iu5 kau3, kah i nng7 lang5 sann tu2-thau5."
        ],
        [
          "柳遲講乎棲霞知，奉令取藥對者來，福基看藥伊亦愛，強強卜搶我藥才。",
          "Liu2 Ti5 kong2 hou7 Chhe-ha5 chai, hong7-leng7 chhu2 ioh8 tui3 chia lai5, Hok-ki khoann3 ioh8 i iah8 ai3, kiong5-kiong5 beh chhiunn2 goa2 ioh8-chai5."
        ],
        [
          "棲霞對伊二人問，省人先看取藥方，掘着个人提去返，有事隻乎我擔當。",
          "Chhe-ha5 tui3 i nng7 lang5 mng7, siann2-lang5 seng khoann3-chhu2 ioh8-hng, kut8 tioh8 e5 lang5 theh8 khi3 tng2, iu2-su7 chiah hou7 goa2 tam-tng."
        ],
        [
          "福基過來加行禮，不敢逆伊沈棲霞，叫伊柳遲恰主細，辭別棲霞隻回家。",
          "Hok-ki ke3 lai5 ka7 kiann5-le2, m7 kann2 gek8 i Sim2 Chhe-ha5, kio3 i Liu2 Ti5 khah chu2-se3, si5-piat8 Chhe-ha5 chiah hoe5-ke."
        ],
        [
          "柳遲棲霞行做陣，返來對師說元因，宣良隻講無要謹，隱身靈符汝保身。",
          "Liu2 Ti5 Chhe-ha5 kiann5 cho3-tin7, tng2--lai5 tui3 su soeh goan5-in, Soan Liong5 chiah kong2 bo5 iau3-kin2, un2-sin leng5-hu5 li2 po2-sin."
        ],
        [
          "柳遲閣去取藥草，又因福基相[門@丨]頭，福基朋友尽叫到，隻對柳遲四面包。",
          "Liu2 Ti5 koh khi3 chhu2 ioh8-chhau2, iu7 in Hok-ki sann tu2-thau5, Hok-ki peng5-iu2 chin7 kio3 kau3, chiah tui3 Liu2 Ti5 si3-bin7 pau."
        ],
        [
          "柳遲呌聲來得好，遁甲靈符搭數道，正人袂伊倒打倒，曰前曰後看伊無。",
          "Liu2 Ti5 kio3 siann lai5 tit ho2, tun7-kah leng5-hu5 tah sou3 to7, cheng3-lang5 be7 i to phah-to2, oat8-cheng5 oat8-au7 khoann3 i bo5."
        ],
        [
          "福基正人相[毛^火]走，大家走加無曰頭，柳遲看人走了後，再入深山掘藥草。",
          "Hok-ki cheng3-lang5 sio-chhoa7 chau2, tai7-ke chau2 kah bo5 oat8-thau5, Liu2 Ti5 khoann3 lang5 chau2 liau2-au7, chai3 jip8 chhim-san kut8 ioh8-chhau2."
        ],
        [
          "姓楊祖植有錢人，娶某葉氏亦有空，某娶了後無一冬，生有一子白葱葱。",
          "Sinn3 Iunn5 Chou2-sit8 u7-chinn5 lang5, chhoa7 bou2 Iap8 si7 iah8 u7 khang, bou2 chhoa7 liau2-au7 bo5 chit8 tang, sinn u7 chit8 kiann2 peh8-chhang-chhang."
        ],
        [
          "子兒生出數月後，葉氏卜返外家頭，尪某倩船坐甲到，連子帶來丈人兜。",
          "Kiann2-ji5 sinn chhut sou3 goeh8 au7, Iap8 si7 beh tng2 goa7-ke thau5, ang-bou2 chhiann3 chun5 che7 kah kau3, lian5 kiann2 toa3 lai5 tiunn7-lang5 tau."
        ],
        [
          "祖植帶在丈人庄，食飽尪某遊花園，父母寄批叫伊返，無看孫兒心頭酸。",
          "Chou2-sit8 toa3 chai7 tiunn7-lang5 chng, chiah8-pa2 ang-bou2 iu5 hoe-hng5, pe7-bu2 kia3 phe kio3 i tng2, bo5 khoann3 sun-ji5 sim-thau5 sng."
        ],
        [
          "尪某坐船即時返，乳母抱兒手骨酸，將兒放在船頭勸，一時拔落水中央。",
          "Ang-bou2 che7 chun5 chek-si5 tng2, ni-bu2 pho7 ji5 chhiu2-kut sng, chiong ji5 hong3 chai7 chun5-thau5 khng3, chit8-si5 poah8-loh8 chui2 tiong-ng."
        ],
        [
          "尪某二个大聲哭，叫人枯無泪滓流，家中父母又真老，尋無不敢返因兜。",
          "Ang-bou2 nng7 e5 toa7-siann khau3, kio3 lang5 kou bo5 bak8-sai2 lau5, ka-tiong pe7-bu2 iu7 chin lau7, chhe7 bo5 m7 kann2 tng2 in tau."
        ],
        [
          "尪某想了一計智，拜托媒婆買小兒，着好人才隻合意，返去瞞騙父母伊。",
          "Ang-bou2 siunn7 liau2 chit8 ke3-ti3, pai3-thok mui5-po5 be2 sio2-ji5, tioh8 ho2 jin5-chai5 chiah hah8-i3, tng2--khi3 moa5-phian3 pe7-bu2 i."
        ],
        [
          "媒婆尋着鍾成衣，看伊五子笑喜喜，[門@丨]好双狀隻合意，加講人卜買小兒。",
          "Mui5-po5 chhe7 tioh8 Chiong Seng5-i, khoann3 i gou7 kiann2 chhio3-hi-hi, tu2-ho2 siang-chong7 chiah hah8-i3, ka7 kong2 lang5 beh be2 sio2-ji5."
        ],
        [
          "成衣廣卜愛一千，媒人隨講隨時成，一千即時提去用，賣契亦煞寫分明。",
          "Seng5-i kong2 beh ai3 chit8-chheng, mui5-lang5 sui5 kong2 sui5-si5 seng5, chit8-chheng chek-si5 theh8 khi3 eng7, be7-khe3 iah8 soa3 sia2 hun-beng5."
        ],
        [
          "抱返父母真歡喜，老人不知是假兒，號做繼新好名字，書冊連讀十外年。",
          "Pho7 tng2 pe7-bu2 chin hoann-hi2, lau7-lang5 m7 chai si7 ke2-ji5, ho7-cho3 Ke3-sin ho2 mia5-ji7, su-chheh lian5 thak8 chap8 goa7 ni5."
        ],
        [
          "繼新大漢那清秀，生成一双好目周，祖植無加娶牽手，一半想某出來遊。",
          "Ke3-sin toa7-han3 na2 chheng-siu3, sinn-seng5 chit8 siang ho2 bak8-chiu, Chou2-sit8 bo5 ka7 chhoa7 khan-chhiu2, chit8-poann3 siunn7 bou2 chhut lai5 iu5."
        ],
        [
          "遊賞來到一所在，一个老人講伊知，着學武藝有人愛，本庄無愛斯文才。",
          "Iu5 siunn2 lai5 kau3 chit8 sou2-chai7, chit8 e5 lau7-lang5 kong2 i chai, tioh8 oh8 bu2-ge7 u7 lang5 ai3, pun2 chng bo5 ai3 su-bun5 chai5."
        ],
        [
          "忽然看着美女到，老人加伊拍肩頭，叫伊上頂去行走，彼平就是美女兜。",
          "Hut-jian5 khoann3 tioh8 bi2-lu2 kau3, lau7-lang5 ka7 i phah keng-thau5, kio3 i chiunn7 teng2 khi3 kiann5-chau2, hit peng5 chiu7 si7 bi2-lu2 tau."
        ],
        [
          "老人娶伊入厝內，開嘴廣乎繼新知，本處文人無人愛，愛學武藝隻合台。",
          "Lau7-lang5 chhoa7 i jip8 chhu3-lai7, khui-chhui3 kong2 hou7 Ke3-sin chai, pun2 chhu3 bun5-jin5 bo5 lang5 ai3, ai3 oh8 bu2-ge7 chiah hah8-tai5."
        ],
        [
          "老人看伊好人品，次女卜配楊繼新，二人个話講不盡，[門@丨]好今日好時辰。",
          "Lau7-lang5 khoann3 i ho2 jin5-phin2, chhu3-li2 beh phoe3 Iunn5 Ke3-sin, nng7 lang5 e5 oe7 kong2 put-chin7, tu2-ho2 kim-jit8 ho2 si5-sin5."
        ],
        [
          "老人着是劉鴻釆，片伊繼新卜去刣，魂魄卜引入番內，繼新箸塊死不知。",
          "Lau7-lang5 tioh8 si7 Lau5 Hong5-chhai2, phian3 i Ke3-sin beh khi3 thai5, hun5-phek beh in2 jip8 hoan-lai7, Ke3-sin ti7 teh si2 m7 chai."
        ],
        [
          "鴻釆不受宣良管，師父徒弟結死冤，現時卜報呂爺怨，卜練一支百魂番。",
          "Hong5-chhai2 m7 siu7 Soan Liong5 koan2, su-hu7 tou5-te7 kiat si2-oan, hian7-si5 beh po3 Lu7-ia5 oan3, beh lian7 chit8 ki pek-hun5-hoan."
        ],
        [
          "夫妻交拜在大堂，[毛^火]入房宮煞關門，女子忽然走去勸，繼新自己困甲光。",
          "Hu-chhe kau-pai3 chai7 toa7-tng5, chhoa7 jip8 pang5-keng soa3 koainn-mng5, lu2-chu2 hut-jian5 chau2 khi3 khng3, Ke3-sin chu7-ki2 khun3 kah kng."
        ],
        [
          "繼新來求伊大姊，因姊隻加伊通知，謹將小帽加揭起，二手煞謹去抱伊。",
          "Ke3-sin lai5 kiu5 i toa7-chi2, in chi2 chiah ka7 i thong-ti, kin2 chiong sio2-bo7 ka7 kiat-khi2, nng7 chhiu2 soa3 kin2 khi3 pho7 i."
        ],
        [
          "繼新曰對房宮走，看伊窓前看水溝，將帽擲出窓仔口，抱伊坐在腳腿頭。",
          "Ke3-sin oat8 tui3 pang5-keng chau2, khoann3 i thang-cheng5 khoann3 chui2-kau, chiong bo7 tan3 chhut thang-a2-khau2, pho7 i che7 chai7 kha-thui2 thau5."
        ],
        [
          "女子大先真受氣，尾後煞從繼新伊，實事隻對伊廣起，汝是死日不知期。",
          "Lu2-chu2 tai7-seng chin siu7-khi3, boe2-au7 soa3 chiong5 Ke3-sin i, sit8-su7 chiah tui3 i kong2 khi2, li2 si7 si2-jit8 m7 chai ki5."
        ],
        [
          "繼新起先不知驚，煞塊講古乎伊听，女子驚伊無性命，卜走汝着恰謹行。",
          "Ke3-sin khi2 sian m7 chai kiann, soa3 teh kong2-kou2 hou7 i thiann, lu2-chu2 kiann i bo5 sinn3-mia7, beh chau2 li2 tioh8 khah kin2 kiann5."
        ],
        [
          "雞甲竹竿栓一枝，卜走不通再延遲，由此直去三十里，大柳樹腳隻等伊。",
          "Koe-kah tek-ko chhoan5 chit8 ki, beh chau2 m7 thang chai3 ian5-ti5, iu5 chhu2 tit8 khi3 sann-chap8 li2, toa7 liu2-chhiu7 kha chiah tan2 i."
        ],
        [
          "繼新走有十數里，二女對爹伊通知，鴻釆聽着大受氣，本身想卜追寡伊。",
          "Ke3-sin chau2 u7 chap8 sou3 li2, ji7 lu2 tui3 tia i thong-ti, Hong5-chhai2 thiann tioh8 toa7 siu7-khi3, pun2-sin siunn7 beh tui-koann2 i."
        ],
        [
          "二人對爹再講起，也無放劍去刣伊，鴻釆出手一个比，一道白光飛半天。",
          "Nng7 lang5 tui3 tia chai3 kong2 khi2, ia7 bo5 pang3 kiam3 khi3 thai5 i, Hong5-chhai2 chhut-chhiu2 chit8-e7 pi2, chit8 to7 peh8-kong poe poann3-thinn."
        ],
        [
          "繼新併命尽力走，飛劍飛來到后頭，听見雞聲箸塊哮，竹竿擲落土腳兜。",
          "Ke3-sin piann3-mia7 chin7-lat8 chau2, hui-kiam3 poe lai5 kau3 au7-thau5, thiann-kinn3 koe-siann ti7 teh hau2, tek-ko tan3 loh8 thou5-kha tau."
        ],
        [
          "飛劍倒番返來到，鴻釆知影有血流，次女騎驢謹偷走，走到柳腳大樹頭。",
          "Hui-kiam3 to2 hoan tng2 lai5 kau3, Hong5-chhai2 chai-iann2 u7 hiat-lau5, chhu3-li2 khia5 li5 kin2 thau-chau2, chau2 kau3 liu2-kha toa7-chhiu7 thau5."
        ],
        [
          "二人一个相見面，也比前暗有恰親，恩愛言語講不盡，女子卜配楊繼新。",
          "Nng7 lang5 chit8-e7 sann kinn3-bin7, ia7 pi2 cheng5-am3 u7 khah chhin, un-ai3 gian5-gi2 kong2 put-chin7, lu2-chu2 beh phoe3 Iunn5 Ke3-sin."
        ],
        [
          "忽然大女騎鷹到，謹謹跳落土腳兜，三人想卜相[毛^火]走，呂爺也塊來后頭。",
          "Hut-jian5 toa7-lu2 khia5 eng kau3, kin2-kin2 thiau3 loh8 thou5-kha tau, sann lang5 siunn7 beh sio-chhoa7 chau2, Lu7-ia5 ia7 te3 lai5 au7-thau5."
        ],
        [
          "呂爺對因廣分明，三人漸投柳大成，鴻釆害人做不正，紅雲老祖呌去刑。",
          "Lu7-ia5 tui3 in kong2 hun-beng5, sann lang5 chiam7 tau5 Liu2 Tai7-seng5, Hong5-chhai2 hai7 lang5 cho3 put-cheng3, Ang5-hun5 lo2-chou2 kio3 khi3 heng5."
        ],
        [
          "二盒寶珠再提起，還伊原主二女兒，三人做陣柳厝去，呂爺再救正女婢。",
          "Nng7 ap8 po2-chu chai3 theh8 khi2, heng5 i goan5-chu2 nng7 lu2-ji5, sann lang5 cho3-tin7 Liu2 chhu3 khi3, Lu7-ia5 chai3 kiu3 cheng3 lu2-pi7."
        ],
        [
          "宣良呌出正女婢，金銀財寶分乎伊，呌伊大家返鄉里，內一小婢哭啼啼。",
          "Soan Liong5 kio3 chhut cheng3 lu2-pi7, kim-gin5 chai5-po2 hun hou7 i, kio3 i tai7-ke tng2 hiunn-li2, lai7 chit8 sio2-pi7 khau3-thi5-thi5."
        ],
        [
          "小婢不知伊父母，神鷹隻載伊身軀，飛到一間草仔厝，送伊一包个真珠。",
          "Sio2-pi7 m7 chai i pe7-bu2, sin5-eng chiah chai3 i seng-khu, poe kau3 chit8 keng chhau2-a2-chhu3, sang3 i chit8 pau e5 chin-chu."
        ],
        [
          "一个老媽病內面，宣良報是伊母親，母子大家隻相認，講到泪滓汁汁珍。",
          "Chit8 e5 lau7-ma2 pinn7 lai7-bin7, Soan Liong5 po3 si7 i bu2-chhin, bo2-kiann2 tai7-ke chiah sio-jin7, kong2 kau3 bak8-sai2 chhap8-chhap8-tin."
        ],
        [
          "宣良再閣騎鷹走，一困飛來大成兜，大成看伊一个到，謹謹請伊入內頭。",
          "Soan Liong5 chai3-koh khia5 eng chau2, chit8-khun3 poe lai5 Tai7-seng5 tau, Tai7-seng5 khoann3 i chit8-e7 kau3, kin2-kin2 chhiann2 i jip8 lai7-thau5."
        ],
        [
          "二女繼新來行禮，大成請伊食燒茶，二女來問伊身世，生身父母刀一个。",
          "Ji7 lu2 Ke3-sin lai5 kiann5-le2, Tai7-seng5 chhiann2 i chiah8 sio-te5, ji7 lu2 lai5 mng7 i sin-se3, sinn-sin pe7-bu2 toh chit8 e5."
        ],
        [
          "呂爺對伊加廣起，二十年前許冬時，韓姓尪某甲一女，彩霞韓姓親女兒。",
          "Lu7-ia5 tui3 i ka7 kong2 khi2, ji7-chap8 ni5 cheng5 hit tong-si5, Han5 sinn3 ang-bou2 kah chit8 li2, Chhai2-ha5 Han5 sinn3 chhin lu2-ji5."
        ],
        [
          "一家三人江湖走，出來趁錢賣拳頭，每日食用[門@丨]好到，無通寄銀返伊兜。",
          "Chit8 ke sann lang5 kang-ou5 chau2, chhut lai5 than3-chinn5 be7 kun5-thau5, mui2 jit8 chiah8-eng7 tu2-ho2 kau3, bo5 thang kia3 gin5 tng2 i tau."
        ],
        [
          "三人來到某鄉里，有人對伊先通知，汝來賣拳卜趁錢，着去交倍錫九伊。",
          "Sann lang5 lai5 kau3 bou2 hiunn-li2, u7 lang5 tui3 i seng thong-ti, li2 lai5 be7-kun5 beh than3-chinn5, tioh8 khi3 kau-poe5 Siah-kiu2 i."
        ],
        [
          "錢姓錫九武舉人，伊是富戶即出身，呆人交倍一大陣，收納亡命大流民。",
          "Chinn5 sinn3 Siah-kiu2 bu2-ki2-jin5, i si7 hu3-hou7 chiah chhut-sin, phainn2-lang5 kau-poe5 chit8 toa7-tin7, siu-lap8 bong5-beng7 toa7 liu5-bin5."
        ],
        [
          "韓姓知影伊呆死，三人登門來拜伊，錫九看着真甲意，卜娶彩霞做小姨。",
          "Han5 sinn3 chai-iann2 i phainn2-si2, sann lang5 teng-bun5 lai5 pai3 i, Siah-kiu2 khoann3 tioh8 chin kah-i3, beh chhoa7 Chhai2-ha5 cho3 se3-i5."
        ],
        [
          "韓姓聽着不允準，托伊妹夫蔣育文，甲伊韓姓去理論，嫁伊未須去賣拳。",
          "Han5 sinn3 thiann tioh8 m7 in2-chun2, thok i moe7-hu Chiunn2 Iok8-bun5, kah i Han5 sinn3 khi3 li2-lun7, ke3 i be7-su khi3 be7-kun5."
        ],
        [
          "育文強強加講起，廣卜千圓卜乎伊，不允汝着半小死，看汝愛命也愛錢。",
          "Iok8-bun5 kiong5-kiong5 ka7 kong2 khi2, kong2 beh chheng inn5 beh hou7 i, m7 in2 li2 tioh8 poann3 sio2-si2, khoann3 li2 ai3 mia7 ia7 ai3 chinn5."
        ],
        [
          "韓姓隻來求女兒，實情个話加通知，彩霞想甲無主意，姑不如章隻允伊。",
          "Han5 sinn3 chiah lai5 kiu5 lu2-ji5, sit8-cheng5 e5 oe7 ka7 thong-ti, Chhai2-ha5 siunn7 kah bo5 chu2-i3, kou-put ju5-chiong chiah in2 i."
        ],
        [
          "育文千圓提出去，韓姓賣子寫乎伊，母子泪滓汁汁滴，哭有一困隻相辭。",
          "Iok8-bun5 chheng inn5 theh8--chhut-khi3, Han5 sinn3 be7 kiann2 sia2 hou7 i, bo2-kiann2 bak8-sai2 chhap8-chhap8-tih, khau3 u7 chit8-khun3 chiah sio-si5."
        ],
        [
          "韓姓尪某去了後，娶伊彩霞入內頭，朋友賀禮盡皆到，酒來食到亂抄抄。",
          "Han5 sinn3 ang-bou2 khi3 liau2-au7, chhoa7 i Chhai2-ha5 jip8 lai7-thau5, peng5-iu2 ho7-le2 chin7 kai kau3, chiu2 lai5 chiah8 kau3 loan7-chhau-chhau."
        ],
        [
          "彩霞想好一條計，困在眠床半倒梯，二腳合合乎伊扒，扒開隻乎做柴把。",
          "Chhai2-ha5 siunn7 ho2 chit8 tiau5 ke3, khun3 chai7 bin5-chhng5 poann3 to2-the, nng7 kha hap8-hap8 hou7 i peh, peh khui chiah hou7 cho3 chha5-pe5."
        ],
        [
          "錫九正實無愛信，我是一个武舉人，扒開今暗困做陣，袂開乎汝另配親。",
          "Siah-kiu2 chiann3-sit8 bo5 ai3 sin3, goa2 si7 chit8 e5 bu2-ki2-jin5, peh khui kim-am3 khun3 cho3-tin7, be7 khai hou7 li2 leng7 phoe3-chhin."
        ],
        [
          "錫九瓦來扒一困，扒伊未開甲半分，正實不敢甲伊噴，彩霞看甲笑紋紋。",
          "Siah-kiu2 oa2 lai5 peh chit8-khun3, peh i boe7 khui kah poann3-hun, chiann3-sit8 m7 kann2 kah i pun5, Chhai2-ha5 khoann3 kah chhio3-bun2-bun2."
        ],
        [
          "不信行出花園口，二手春出持石頭，四五百斤抱塊走，不愿再閣入伊兜。",
          "M7 sin3 kiann5 chhut hoe-hng5-khau2, nng7 chhiu2 chhun chhut chhi5 chioh8-thau5, si3 gou7 pah kin pho7 teh chau2, m7-goan7 chai3-koh jip8 i tau."
        ],
        [
          "想卜入房甲伊困，隻去[門@丨]着蔣育文，實情隻甲伊議論，扒伊賣開甲半分。",
          "Siunn7 beh jip8-pang5 kah i khun3, chiah khi3 tu2 tioh8 Chiunn2 Iok8-bun5, sit8-cheng5 chiah ka7 i gi7-lun7, peh i be7 khui kah poann3-hun."
        ],
        [
          "育文教伊秘蜜步，倚在耳邊廣半埔，扒開伊着汝做某，不免了去一千圓。",
          "Iok8-bun5 ka3 i pi3-bit8 pou7, oa2 chai7 hinn7-pinn kong2 poann3-pou, peh khui i tioh8 li2 cho3 bou2, m7 bian2 liau2 khi3 chit8-chheng khou."
        ],
        [
          "錫九入房無開嘴，看伊二腳合做追，手去鄭伊个步位，輕輕一扭腳着開。",
          "Siah-kiu2 jip8-pang5 bo5 khui-chhui3, khoann3 i nng7 kha hap8 cho3-tui, chhiu2 khi3 tinn7 i e5 pou7-ui7, khin-khin chit8 giu2 kha tioh8 khui."
        ],
        [
          "彩霞落淚頭殼沉，二人呌酒着來斟，半暗二人同床枕，彩霞冤仇記在心。",
          "Chhai2-ha5 loh8-lui7 thau5-khak tim5, nng7 lang5 kio3 chiu2 tioh8 lai5 thin5, poann3-am3 nng7 lang5 tong5 chhng5-chim2, Chhai2-ha5 oan-siu5 ki3 chai7 sim."
        ],
        [
          "隔到數月彩霞知，知伊育文奸詐才，煽動錫九甲伊呆，親成閣煞無往來。",
          "Keh kau3 sou3 goeh8 Chhai2-ha5 chai, chai i Iok8-bun5 kan-cha3 chai5, sian3-tong7 Siah-kiu2 kah i phainn2, chhin-chiann5 koh soa3 bo5 ong2-lai5."
        ],
        [
          "錫九育文通有勢，二平口角煞冤家，呆人大家招評多，兩平着傷無往來。",
          "Siah-kiu2 Iok8-bun5 thong u7 se3, nng7 peng5 khio2-kak soa3 oan-ke, phainn2-lang5 tai7-ke chio-pheng5 to, nng7-peng5 tioh8-siong bo5 ong2-lai5."
        ],
        [
          "彩霞等伊人困靜，跳上厝頂展飛行，跳上育文个厝頂，再閣跳落窓仔前。",
          "Chhai2-ha5 tan2 i lang5 khun3 cheng7, thiau3 chiunn7 chhu3-teng2 tian2 hui-heng5, thiau3 chiunn7 Iok8-bun5 e5 chhu3-teng2, chai3-koh thiau3 loh8 thang-a2 cheng5."
        ],
        [
          "迷魂个香點入去，歸家困加不知机，拔出利刀盡刣死，抱出一个女孩兒。",
          "Be5-hun5 e5 phang tiam2--jip8-khi3, kui-ke khun3 kah m7 chai-ki, poeh8 chhut lai7-to chin7 thai5-si2, pho7 chhut chit8 e5 lu2 hai5-ji5."
        ],
        [
          "珠寶包在手帕內，放火燒厝無人知，女孩放在石洞內，挖對錫九伊兜來。",
          "Chu-po2 pau chai7 chhiu2-phe3 lai7, pang3-hoe2 sio chhu3 bo5 lang5 chai, li2-hai5 pang3 chai7 chioh8-tong7 lai7, oa2 tui3 Siah-kiu2 i tau lai5."
        ],
        [
          "彩霞開步再閣走，跳上錫九眠床頭，看伊睡到如雷哮，一劍刺入伊咽喉。",
          "Chhai2-ha5 khai-pou7 chai3-koh chau2, thiau3 chiunn7 Siah-kiu2 bin5-chhng5 thau5, khoann3 i khun3 kau3 ju5 lui5-hau2, chit8 kiam3 chhi3 jip8 i ian-au5."
        ],
        [
          "自生女兒亦抱起，珠寶帶在身軀邊，再閣走上山洞去，瓊姑哭加無程時。",
          "Chu7-sinn lu2-ji5 iah8 pho7 khi2, chu-po2 toa3 chai7 seng-khu pinn, chai3-koh chau2 chiunn7 soann-tong7 khi3, Kheng5-kou khau3 kah bo5 theng5-si5."
        ],
        [
          "瓊姑育文親女兒，素玉着是彩霞生，瓊姑大哭喝賣止，彩霞持劍卜刣伊。",
          "Kheng5-kou Iok8-bun5 chhin lu2-ji5, Sou3-giok8 tioh8 si7 Chhai2-ha5 sinn, Kheng5-kou toa7-khau3 hoah be7 chi2, Chhai2-ha5 chhi5 kiam3 beh thai5 i."
        ],
        [
          "忽然來了劉鴻采，彩霞代志伊盡知，看伊刣人放火代，隻用隱身塊伊來。",
          "Hut-jian5 lai5 liau2 Lau5 Hong5-chhai2, Chhai2-ha5 tai7-chi3 i chin7 chai, khoann3 i thai5 lang5 pang3-hoe2 tai7, chiah eng7 un2-sin te3 i lai5."
        ],
        [
          "鴻釆左手一个起，搶伊利刀有一支，對着彩霞加刣死，死屍台在山洞邊。",
          "Hong5-chhai2 cho2-chhiu2 chit8-e7 khi2, chhiunn2 i lai7-to u7 chit8 ki, tui3 tioh8 Chhai2-ha5 ka7 thai5-si2, si2-si tai5 chai7 soann-tong7 pinn."
        ],
        [
          "一盒珠寶加提去，煞抱二个女孩兒，[毛^火]返家中加養飼，至今[門@丨]好十外年。",
          "Chit8 ap8 chu-po2 ka7 theh8 khi3, soa3 pho7 nng7 e5 lu2 hai5-ji5, chhoa7 tng2 ka-tiong ka7 iunn2-chhi7, chi3-kim tu2-ho2 chap8 goa7 ni5."
        ],
        [
          "二女出世着呆命，宣良箸塊廣乎听，瓊姑素玉即知影，知影自己个正名。",
          "Ji7 lu2 chhut-si3 tioh8 phainn2-mia7, Soan Liong5 ti7 teh kong2 hou7 thiann, Kheng5-kou Sou3-giok8 chiah chai-iann2, chai-iann2 chu7-ki2 e5 chiann3-mia5."
        ],
        [
          "宣良个話廣甲盡，二女目屎汁汁珍，瓊姑另日再做親，素玉配乎楊繼新。",
          "Soan Liong5 e5 oe7 kong2 kah chin7, nng7 lu2 bak8-sai2 chhap8-chhap8-tin, Kheng5-kou leng7-jit8 chai3 cho3-chhin, Sou3-giok8 phoe3 hou7 Iunn5 Ke3-sin."
        ],
        [
          "二集到者且停止，三集瓊姑配柳遲，那問此歌省人著，着是麥田親名字。",
          "Nng7 chip8 kau3 chia chhiann2 theng5-chi2, sann chip8 Kheng5-kou phoe3 Liu2 Ti5, na7 mng7 chhu2 koa siann2-lang5 tu3, tioh8 si7 Beh8-tian5 chhin mia5-ji7."
        ],
        [
          "我接三集紅蓮寺，內中漸節真怪奇，宣良塊勸二少女，廣出身元伊知机。",
          "Goa2 chiap sann chip8 Ang5-lian5-si7, loe7-tiong cham7-chat chin koai3-ki5, Soan Liong5 teh khng3 nng7 siau3-li2, kong2 chhut sin-goan5 i chai-ki."
        ],
        [
          "呂爺共伊廣一困，瓊姑素玉淚紛紛，出世呆命到一拵，感謝再生父母恩。",
          "Lu7-ia5 kang7 i kong2 chit8-khun3, Kheng5-kou Sou3-giok8 lui7-hun-hun, chhut-si3 phainn2-mia7 kau3 chit chun7, kam2-sia7 chai3-seng pe7-bu2 un."
        ],
        [
          "素玉親事配人定，配伊姓楊繼新兄，柳成食老想着子，懇求呂爺做親成。",
          "Sou3-giok8 chhin-su7 phoe3 lang5 tiann7, phoe3 i sinn3 Iunn5 Ke3-sin hiann, Liu2 Seng5 chiah8-lau7 siunn7 tioh8 kiann2, khun2-kiu5 Lu7-ia5 cho3 chhin-chiann5."
        ],
        [
          "子大愛卜治心婦，痛惜瓊姑那寶珠，而且伊來帶咱厝，女德面貌未箱須。",
          "Kiann2 toa7 ai3 beh tih8 sim-pu7, thiann3-sioh Kheng5-kou na2 po2-chu, ji5-chhiann2 i lai5 toa3 lan2 chhu3, li2-tek bin7-mau7 boe7 siunn su."
        ],
        [
          "宣良着是金羅漢，允準柳成心即安，柳遲回返行萬萬，听着做親心為難。",
          "Soan Liong5 tioh8 si7 Kim Lo5-han3, in2-chun2 Liu2 Seng5 sim chiah an, Liu2 Ti5 hoe5-tng2 kiann5 ban7-ban7, thiann tioh8 cho3-chhin sim ui5-lan5."
        ],
        [
          "柳成受氣罵不肖，逆子性弟簡隻嬌，恁父共伊廣了了，不孝忤逆罪難消。",
          "Liu2 Seng5 siu7-khi3 ma7 put-siau3, gek8-chu2 seng3-te7 kann2 chiah kiau, lin2 pe7 ka7 i kong2 liau2-liau2, put-hau3 ngou2-gek8 choe7 lan5 siau."
        ],
        [
          "呂爺解勸伊訂棟，柳遲心內暗變通，等伊看日喜堂創，暗暗逃走出外方。",
          "Lu7-ia5 kai2-khng3 i teng7-tong3, Liu2 Ti5 sim-lai7 am3 pian3-thong, tan2 i khoann3-jit8 hi2-tng5 chhong3, am3-am3 to5-chau2 chhut goa7-hong."
        ],
        [
          "無彩瓊姑粧成水，尋無新郎正克虧，曰入綉房喘大愧，呆命目滓雙港隨。",
          "Bo5-chhai2 Kheng5-kou chng chiann5 sui2, chhe7 bo5 sin-long5 chiann3 khek-khui, oat8 jip8 siu3-pang5 chhoan2 toa7-khui3, phainn2-mia7 bak8-sai2 siang kang2 sui5."
        ],
        [
          "素玉塊呌楊繼新，看着瓊姑足可憐，出去外頭尋恰緊，那無罪跡歸汝身。",
          "Sou3-giok8 teh kio3 Iunn5 Ke3-sin, khoann3 tioh8 Kheng5-kou chiok khou2-lian5, chhut khi3 goa7-thau5 chhe7 khah kin2, na7 bo5 choe7-jiah kui li2 sin."
        ],
        [
          "繼新尋人緊如箭，行到山腳[門@丨]半冥，月色無光暗死死，大呌奉天湳淚啼。",
          "Ke3-sin chhe7 lang5 kin2 ju5-chinn3, kiann5 kau3 soann-kha tu2 poann3-mi5, goeh8-sek bu5 kong am3 si2-si2, toa7-kio3 hong5-thinn lam5-lui7 thi5."
        ],
        [
          "暗下天地柳遲知，赶緊飛行面前來，勸伊回返即條代，不從父母不英偕。",
          "Am3 he7 thinn-te7 Liu2 Ti5 chai, koann2-kin2 hui-heng5 bin7-cheng5 lai5, khng3 i hoe5-tng2 chit tiau5 tai7, put chiong5 pe7-bu2 put eng-kai."
        ],
        [
          "繼新解勸伊回到，柳遲隱身人看無，看無柳遲大煩惱，千聲萬哭叫柳哥。",
          "Ke3-sin kai2-khng3 i hoe5-to3, Liu2 Ti5 un2-sin lang5 khoann3 bo5, khoann3 bo5 Liu2 Ti5 toa7 hoan5-lo2, chhian-siann ban7-khau3 kio3 Liu2 ko."
        ],
        [
          "宣良來破隱身關，柳遲看了遭甲煩，弟子娶某心不愿，呂爺罵伊那生蕃。",
          "Soan Liong5 lai5 pho3 un2-sin-koan, Liu2 Ti5 khoann3 liau2 cho kah hoan5, te7-chu2 chhoa7-bou2 sim m7-goan7, Lu7-ia5 ma7 i na2 chhinn-hoan."
        ],
        [
          "回返柳府勸柳遲，得壳着從瓊姑伊，那廣學道个代志，後來為師罩晟池。",
          "Hoe5-tng2 Liu2-hu2 khng3 Liu2 Ti5, tek-khak tioh8 chiong5 Kheng5-kou i, na7 kong2 hak8-to7 e5 tai7-chi3, au7-lai5 ui5-su tau3 chhiann5-ti5."
        ],
        [
          "姑不二從共伊允，時到即閣變乾坤，暗走正人尋一困，滿家尋無亂分分。",
          "Kou-put-ji7-chiong ka7 i un2, si5 kau3 chiah koh pinn3 khian5-khun, am3-chau2 cheng3-lang5 chhe7 chit8-khun3, moa2 ke chhe7 bo5 loan7-hun-hun."
        ],
        [
          "二擺結婚人又無，瓊姑新娘心內遭，柳成氣甲共卜倒，逆子做事亂家河。",
          "Ji7 pai2 kiat-hun lang5 iu7 bo5, Kheng5-kou sin-niu5 sim-lai7 cho, Liu2 Seng5 khi3 kah kiong5-beh to2, gek8-chu2 cho3-su7 loan7 ka-ho5."
        ],
        [
          "柳遲暗走想着計，長眉寺內去出家，家童探聽知到底，來報柳成伊一个。",
          "Liu2 Ti5 am3-chau2 siunn7 tioh8 ke3, Tiong5-bi5 si7-lai7 khi3 chhut-ke, ka-tong5 tham3-thiann chai kau3-te2, lai5 po3 Liu2 Seng5 i chit8 e5."
        ],
        [
          "柳成听了知呆代，緊叫瓊姑出廳來，大家來去伊寺內，廣乎長眉主持知。",
          "Liu2 Seng5 thiann liau2 chai phainn2-tai7, kin2 kio3 Kheng5-kou chhut thiann lai5, tai7-ke lai5-khi3 i si7-lai7, kong2 hou7 Tiong5-bi5 chu2-chhi5 chai."
        ],
        [
          "長眉元底崑崙派，來反崑崙大不偕，柳遲不知好共呆，長眉假意收起來。",
          "Tiong5-bi5 goan5-te2 Khun-lun5 phai3, lai5 hoan2 Khun-lun5 toa7 put-kai, Liu2 Ti5 m7 chai ho2 kang7 phainn2, Tiong5-bi5 ke2-i3 siu--khi2-lai5."
        ],
        [
          "也是柳遲卜倒運，凶狂黑白通無分，懇求長眉廣一困，誦經削髮入關門。",
          "Ia7 si7 Liu2 Ti5 beh to2-un7, hiong-kong5 ou-peh8 thong bo5 hun, khun2-kiu5 Tiong5-bi5 kong2 chit8-khun3, siong7-keng siah-hoat jip8 koan-bun5."
        ],
        [
          "柳成瓊姑寺內亂，柳遲今都禁入關，繼新聽了大不愿，柳老夫人心內煩。",
          "Liu2 Seng5 Kheng5-kou si7-lai7 loan7, Liu2 Ti5 tann to kim3 jip8-koan, Ke3-sin thiann liau2 toa7 m7-goan7, Liu2 lau7 hu-jin5 sim-lai7 hoan5."
        ],
        [
          "正人都在客廳內，繼新暗走禪房來，柳遲坐禪坐在在，解勸柳哥鄭不知。",
          "Cheng3-lang5 to chai7 kheh-thiann lai7, Ke3-sin am3-chau2 sian5-pang5 lai5, Liu2 Ti5 che7-sian5 che7 chai7-chai7, kai2-khng3 Liu2 ko tinn3 m7 chai."
        ],
        [
          "解勸不聽人真戇，柳伯生汝傳祖宗，繼新那哭那塊廣，不孝修行罪難當。",
          "Kai2-khng3 m7 thiann lang5 chin gong7, Liu2-phek sinn li2 thoan5 chou2-chong, Ke3-sin na2 khau3 na2 teh kong2, put-hau3 siu-heng7 choe7 lan5-tong."
        ],
        [
          "香火道人來到位，看伊哭甲真克虧，勸汝免哭無彩嘴，緊去客听想解圍。",
          "Hiunn-hoe2 to7-jin5 lai5 kau3-ui7, khoann3 i khau3 kah chin khek-khui, khng3 li2 bian2 khau3 bo5-chhai2 chhui3, kin2 khi3 kheh-thiann siunn7 kai2-ui5."
        ],
        [
          "請來客廳塊議論，正人無計亂分分，瓊姑計謀暗想準，走來禪房前後巡。",
          "Chhiann2 lai5 kheh-thiann teh gi7-lun7, cheng3-lang5 bo5 ke3 loan7 hun-hun, Kheng5-kou ke3-bio5 am3 siunn7 chun2, chau2 lai5 sian5-pang5 cheng5-au7 sun5."
        ],
        [
          "柳遲伊坐禪房內，瓊姑目滓淚落來，自恨咱个親尫婿，走來出家大不偕。",
          "Liu2 Ti5 i choe7 sian5-pang5 lai7, Kheng5-kou bak8-sai2 lui7 loh8 lai5, chu7 hun7 lan2 e5 chhin ang-sai3, chau2 lai5 chhut-ke toa7 put-kai."
        ],
        [
          "長眉 [毛^火] 客頭前引，瓊姑暗中塊注神，通通五个行做陣，托破窗紙看恰真。",
          "Tiong5-bi5 chhoa7 kheh thau5-cheng5 in2, Kheng5-kou am3-tiong teh chu3-sin5, thong-thong gou7 e5 kiann5 cho3-tin7, thok phoa3 thang-choa2 khoann3 khah chin."
        ],
        [
          "長眉請客食酒宴，眾位劍客塊練仙，崑崙派下眾小犬，來害空洞顛倒顛。",
          "Tiong5-bi5 chhiann2-kheh chiah8 chiu2-ian3, chiong3 ui7 kiam3-kheh teh lian7-sian, Khun-lun5 phai3-e7 chiong3 sio2-khian2, lai5 hai7 Khong-tong5 tian-to3 tian."
        ],
        [
          "可恨着是金羅漢，來燒紅蓮寺一層，長眉呌伊大家等，卜報冤仇無為難。",
          "Kho2-hun7 tioh8 si7 Kim Lo5-han3, lai5 sio Ang5-lian5-si7 chit8 chan5, Tiong5-bi5 kio3 i tai7-ke tan2, beh po3 oan-siu5 bo5 ui5-lan5."
        ],
        [
          "長眉閣廣無要謹，吾收柳遲一原因，現部禁治寺內面，報仇尽在這人身。",
          "Tiong5-bi5 koh kong2 bo5 iau3-kin2, ngou2 siu Liu2 Ti5 chit8 goan5-in, hian7-pou7 kim3 ti7 si7 lai7-bin7, po3-siu5 chin7 chai7 chit lang5 sin."
        ],
        [
          "宣良着是伊師父，酒食了後共伊誅，瓊姑偷听未外久，魂魄無在伊身軀。",
          "Soan Liong5 tioh8 si7 i su-hu7, chiu2 chiah8 liau2-au7 ka7 i tu, Kheng5-kou thau-thiann boe7 goa7 ku2, hun5-phek bo5 chai7 i seng-khu."
        ],
        [
          "着驚走返呌柳遲，空洞派下卜來欺，呆人已經來在寺，不走汝着無身屍。",
          "Tioh8-kiann chau2-tng2 kio3 Liu2 Ti5, Khong-tong5 phai3-e7 beh lai5 khi, phainn2-lang5 i2-keng lai5 chai7 si7, m7 chau2 li2 tioh8 bo5 sin-si."
        ],
        [
          "柳遲夯頭起來看，着聽瓊姑說因單，柳遲知伊食未散，扭呆鐵鎖心喜歡。",
          "Liu2 Ti5 gia5-thau5 khi2 lai5 khoann3, tioh8 thiann Kheng5-kou soeh in-toann, Liu2 Ti5 chai i chiah8 boe7 soann3, giu2-phainn2 thih-so2 sim hi2-hoann."
        ],
        [
          "柳遲探頭偷看覓，贊化黑影看个知，柳遲着驚知呆代，德慶內面走出來。",
          "Liu2 Ti5 tham3-thau5 thau khoann3-mai7, Chan3-hoa3 ou-iann2 khoann3 e7 chai, Liu2 Ti5 tioh8-kiann chai phainn2-tai7, Tek-kheng3 lai7-bin7 chau2--chhut-lai5."
        ],
        [
          "德慶飛撻上厝頂，柳遲打須走做前，鬪了被力足僥倖，力入口供問代先。",
          "Tek-kheng3 poe-that chiunn7 chhu3-teng2, Liu2 Ti5 phah-su chau2 cho3-chian5, tau3 liau2 pi7 liah8 chiok hiau-heng7, liah8 jip8 khau2-keng mng7 tai7-seng."
        ],
        [
          "柳遲被打存卜死，鐵板燒甲紅支支，被刑極法不廣起，皮鞭打落血淋漓。",
          "Liu2 Ti5 pi7 phah chhun5 beh si2, thih-pan2 sio kah ang5-ki-ki, pi7 heng5 kek8-hoat m7 kong2 khi2, phi5-pian phah loh8 hiat lim5-li5."
        ],
        [
          "柳遲受刑半小死，隻春二分个愧糸，柳成回返無代志，打動呂爺伊知机。",
          "Liu2 Ti5 siu7-heng5 poann3 sio2-si2, chiah chhun nng7 hun e5 khui3-si, Liu2 Seng5 hoe5-tng2 bo5 tai7-chi3, tann2-tong7 Lu7-ia5 i chai-ki."
        ],
        [
          "柳遲師父金羅漢，心血來潮心未安，摧算徒弟塊落難，身騎神鶯緊下山。",
          "Liu2 Ti5 su-hu7 Kim Lo5-han3, sim-hiat lai5-tiau5 sim boe7 an, chhui-sng3 tou5-te7 teh loh8-lan7, sin khia5 sin5-eng kin2 ha7-san."
        ],
        [
          "下山呂爺想一計，來請紅姑伊一个，通好將真來換假，麻諞柳遲不敢梯。",
          "Ha7-san Lu7-ia5 siunn7 chit8 ke3, lai5 chhiann2 Ang5-kou i chit8 e5, thang-ho2 chiong chin lai5 oann7 ke2, moa5-phian3 Liu2 Ti5 m7 kann2 the."
        ],
        [
          "道兄汝着聽我廣，小徒落難事一宗，託汝下山即訂棟，望汝替弟去走藏。",
          "To7 hiann li2 tioh8 thiann goa2 kong2, sio2-tou5 loh8-lan7 su7 chit8 chong, thok li2 ha7-san chiah teng7-tong3, bang7 li2 the3 ti7 khi3 chau2-chong5."
        ],
        [
          "紅姑听廣就應允，就換紅衫甲紅裙，來到寺前个時存，柳成歡喜笑紋紋。",
          "Ang5-kou thiann kong2 chiu7 eng3-un2, chiu7 oann7 ang5-sann kah ang5 kun5, lai5 kau3 si7 cheng5 e5 si5-chun7, Liu2 Seng5 hoann-hi2 chhio3-bun2-bun2."
        ],
        [
          "紅姑到位上厝頂，看見野道用非形，受氣法術赶緊用，飛砂走石打代先。",
          "Ang5-kou kau3-ui7 chiunn7 chhu3-teng2, khoann3-kinn3 ia2-to7 eng7 hui-heng5, siu7-khi3 hoat-sut8 koann2-kin2 eng7, poe-soa chau2-chioh8 phah tai7-seng."
        ],
        [
          "打死長眉伊無命，空洞派下正人驚，正人逃走看無影，紅姑二字真出名。",
          "Phah-si2 Tiong5-bi5 i bo5 mia7, Khong-tong5 phai3-e7 cheng3-lang5 kiann, cheng3-lang5 to5-chau2 khoann3 bo5 iann2, Ang5-kou nng7 ji7 chin chhut-mia5."
        ],
        [
          "打死寺內眾和尚，死來倒去做一場，紅姑回返心內想，乎伊宣良去主張。",
          "Phah-si2 si7-lai7 chiong3 hoe5-siunn7, si2 lai5 to2 khi3 cho3 chit8 tiunn5, Ang5-kou hoe5-tng2 sim-lai7 siunn7, hou7 i Soan Liong5 khi3 chu2-tiunn."
        ],
        [
          "柳遲回魂个時拵，來謝救活个深恩，呂爺共伊廣一困，柳遲心內想袂春。",
          "Liu2 Ti5 hoe5-hun5 e5 si5-chun7, lai5 sia7 kiu3-oah8 e5 chhim-un, Lu7-ia5 ka7 i kong2 chit8-khun3, Liu2 Ti5 sim-lai7 siunn7 be7 chhun."
        ],
        [
          "心內塊想小能記，救我穿紅个女兒，跪落謝恩野未起，瓊姑大面紅支支。",
          "Sim-lai7 teh siunn7 sio2 e7 ki3, kiu3 goa2 chheng7 ang5 e5 lu2-ji5, kui7 loh8 sia7-un ia2-boe7 khi2, Kheng5-kou toa7-bin7 ang5-ki-ki."
        ],
        [
          "宣良看了哈哈笑，瓊姑見肖面發燒，呂爺開嘴賢徒呌，去婚二擺大不着。",
          "Soan Liong5 khoann3 liau2 ha-ha-chhio3, Kheng5-kou kian3-siau3 bin7 hoat-sio, Lu7-ia5 khui-chhui3 hian5-tou5 kio3, khi3-hun nng7 pai2 toa7 m7-tioh8."
        ],
        [
          "瓊姑伊有救汝了，即罵性弟不通嬌，做人不通做不肖，忘恩負義罪難消。",
          "Kheng5-kou i u7 kiu3 li2 liau2, chiah ma7 seng3-te7 m7 thang kiau, cho3-lang5 m7 thang cho3 put-siau3, bong7-un hu7-gi7 choe7 lan5 siau."
        ],
        [
          "甘願允從一條代，遂在父母去主裁，弟子結婚今意愛，以恩報恩合英皆。",
          "Kam-goan7 un2-chiong5 chit8 tiau5 tai7, sui5-chai7 pe7-bu2 khi3 chu2-chhai5, te7-chu2 kiat-hun tann i3-ai3, i2 un po3 un hap8 eng-kai."
        ],
        [
          "繼新去拴新娘房，瓊姑治塊疏頭鬃，紅衫襖裙穿挑弄，夫妻拜堂做一雙。",
          "Ke3-sin khi3 chhoan5 sin-niu5 pang5, Kheng5-kou ti7 teh soe thau5-chang, ang5-sann o3-kun5 chheng7 thiau-lang7, hu-chhe pai3-tng5 cho3 chit8 siang."
        ],
        [
          "紅姑來食新娘酒，相[毛^火]入房看新娘，瓊姑生成真幼秀，食茶了後茶甌收。",
          "Ang5-kou lai5 chiah8 sin-niu5 chiu2, sio-chhoa7 jip8-pang5 khoann3 sin-niu5, Kheng5-kou sinn-seng5 chin iu3-siu3, chiah8-te5 liau2-au7 te5-au siu."
        ],
        [
          "注得是伊个緣份，月老摧遷做一群，更深各人返去困，夫妻對看笑紋紋。",
          "Chu3-tit si7 i e5 ian5-hun7, goat8-nou2 chhui-chhian cho3 chit8 kun5, kinn-chhim kok lang5 tng2 khi3 khun3, hu-chhe tui3-khoann3 chhio3-bun2-bun2."
        ],
        [
          "天光宣良叫繼新，近瓦听我說原因，汝个生父治對面，着是香火个道人。",
          "Thinn-kng Soan Liong5 kio3 Ke3-sin, kin7 oa2 thiann goa2 soeh goan5-in, li2 e5 sinn-pe7 ti7 tui3-bin7, tioh8 si7 hiunn-hoe2 e5 to7-jin5."
        ],
        [
          "汝父名呌鍾廣泰，父子會面淚哀哀，十年外前个時代，楊家失子買汝來。",
          "Li2 pe7 mia5 kio3 Cheng Kong2-thai3, pe7-kiann2 hoe7-bian7 lui7-ai-ai, chap8 ni5 goa7 cheng5 e5 si5-tai7, Iunn5 ka sit kiann2 be2 li2 lai5."
        ],
        [
          "楊家船中抱失手，囝仔隨水去漂流，尫某煩惱險夭壽，買汝去諞伊親娘。",
          "Iunn5 ka chun5-tiong pho7 sit-chhiu2, gin2-a2 sui5 chui2 khi3 phiau-liu5, ang-bou2 hoan5-lo2 hiam2 iau2-siu7, be2 li2 khi3 phian3 i chhin-niu5."
        ],
        [
          "伊來買汝千金價，送乎恁爹去買茶，代志今都廣到底，來廣范二伊一个。",
          "I lai5 be2 li2 chhian-kim ke3, sang3 hou7 lin2 tia khi3 be2 te5, tai7-chi3 tann to kong2 kau3-te2, lai5 kong2 Hoan7 Ji7 i chit8 e5."
        ],
        [
          "范二梯船去外海，船底魚網拋起來，范二把網落海內，瓦來廣乎伊某知。",
          "Hoan7 Ji7 the-chun5 khi3 goa7-hai2, chun5-te2 hi5-bang7 pha--khi2-lai5, Hoan7 Ji7 pe2 bang7 loh8 hai2-lai7, oa2 lai5 kong2 hou7 i bou2 chai."
        ],
        [
          "網內看着囝仔子，范二夫妻着大驚，閣看囝仔敢有命，姜湯灌落知須營。",
          "Bang7-lai7 khoann3 tioh8 gin2-a2 kiann2, Hoan7 Ji7 hu-chhe tioh8 toa7-kiann, koh khoann3 gin2-a2 kann2 u7 mia7, kiunn-thng koan3 loh8 chai su-iann5."
        ],
        [
          "囝仔能活真歡喜，號名叫做義拾兒，小漢又閣好腰飼，范二謝地甲謝天。",
          "Gin2-a2 e7 oah8 chin hoann-hi2, ho7-mia5 kio3-cho3 Gi7-sip8-ji5, se3-han3 iu7-koh ho2 io-chhi7, Hoan7 Ji7 sia7-te7 kah sia7-thinn."
        ],
        [
          "平江相打是定例，一家愛卜抽一个，溜陽地頭心恨切，愛甲平江伊冤家。",
          "Peng5-kang sio-phah si7 teng7-le7, chit8 ke ai3 beh thiu chit8 e5, Liu-iong5 te7-thau5 sim hun7-chheh, ai3 kah Peng5-kang i oan-ke."
        ],
        [
          "平江溜陽愛相打，為着一塊地爭差，今年隊長愛卜教，各家各戶去調查。",
          "Peng5-kang Liu-iong5 ai3 sio-phah, ui7 tioh8 chit8 te3 te7 cheng-chha, kin-ni5 tui7-tiunn2 ai3 beh ka3, kok-ke kok-hou7 khi3 tiau5-cha."
        ],
        [
          "兩平百姓不驚死，不去寄附一千錢，對陣大家展本事，兵器一人分一枝。",
          "Nng7-peng5 peh-sinn3 m7 kiann-si2, m7 khi3 kia3-hu3 chit8-chheng chinn5, tui3-tin7 tai7-ke tian2 pun2-su7, peng-khi3 chit8 lang5 hun chit8 ki."
        ],
        [
          "兩平打甲青慘代，范二着傷扛返來，好得無死上加再，伊某看着淚哀哀。",
          "Nng7-peng5 phah kah chhinn-chham2 tai7, Hoan7 Ji7 tioh8-siong kng--tng2-lai5, ho2-tit bo5 si2 siong7 ka-chai3, i bou2 khoann3 tioh8 lui7-ai-ai."
        ],
        [
          "范二勸某不通哭，我是小可傷着頭，亦是汝夫年歲老，明醫請來上界肴。",
          "Hoan7 Ji7 khng3 bou2 m7 thang khau3, goa2 si7 sio2-khoa2 siong tioh8 thau5, iah8 si7 li2 hu ni5-hoe3 lau7, beng5-i chhiann2 lai5 siong7 kai3 gau5."
        ],
        [
          "傷紋七日就醫好，送伊拾兒去入學，乖乖日去暗返到，范二痛惜那鶯哥。",
          "Siong-hun5 chhit jit8 chiu7 i-ho2, sang3 i Sip8-ji5 khi3 jip8-oh8, koai-koai jit8 khi3 am3 tng2-to3, Hoan7 Ji7 thiann3-sioh na2 eng-ko."
        ],
        [
          "十歲聰明有志氣，先生呵老義拾兒，初來四書先讀起，亦讀瓊林千家詩。",
          "Chap8 hoe3 chhong-beng5 u7 chi3-khi3, sian-sinn o-lo2 Gi7-sip8-ji5, chhou lai5 Su3-su seng thak8 khi2, iah8 thak8 Kheng5-lim5 Chhian-ka-si."
        ],
        [
          "為着讀書愛了解，返來廣乎范二知，加錢范二廣無愛，拾兒對死哭返來。",
          "Ui7 tioh8 thak8-chu ai3 liau2-kai2, tng2--lai5 kong2 hou7 Hoan7 Ji7 chai, ke-chinn5 Hoan7 Ji7 kong2 bo5 ai3, Sip8-ji5 tui3 si2 khau3--tng2-lai5."
        ],
        [
          "伊母痛子瓦來諞，加錢且等四五天，煩惱失神人善善，路來行錯即了然。",
          "I bu2 thiann3 kiann2 oa2 lai5 phian3, ke-chinn5 chhiann2 tan2 si3 gou7 thian, hoan5-lo2 sit-sin5 lang5 sian7-sian7, lou7 lai5 kiann5-chho3 chiah liau2-jian5."
        ],
        [
          "行到山腳開聲哭，着驚曰返緊回頭，[門@丨]着水牛凶狂跑，共伊觸落大坑溝。",
          "Kiann5 kau3 soann-kha khui-siann khau3, tioh8-kiann oat8 tng2 kin2 hoe5-thau5, tu2 tioh8 chui2-gu5 hiong-kong5 phau2, ka7 i tak loh8 toa7 khinn-kau."
        ],
        [
          "拾兒落難不知影，范二學堂去探聽，通庄去塊尋無子，返來夫妻哀怨聲。",
          "Sip8-ji5 loh8-lan7 m7 chai-iann2, Hoan7 Ji7 oh8-tng5 khi3 tham3-thiann, thong chng khi3 teh chhe7 bo5 kiann2, tng2--lai5 hu-chhe ai-oan3 siann."
        ],
        [
          "伊某哭罵老短命，束修加升汝不聽，今日即着尋無子，無彩老身个心成。",
          "I bou2 khau3 ma7 lau7 te2-mia7, sok-siu ke-seng li2 m7 thiann, kim-jit8 chiah tioh8 chhe7 bo5 kiann2, bo5-chhai2 lau7-sin e5 sim-chiann5."
        ],
        [
          "伊某閣塊青慘哭，范二想子目滓流，厝邊頭尾通通到，一人治塊勸一頭。",
          "I bou2 koh teh chhinn-chham2 khau3, Hoan7 Ji7 siunn7 kiann2 bak8-sai2 lau5, chhu3-pinn thau5-be2 thong-thong kau3, chit8 lang5 ti7 teh khng3 chit8 thau5."
        ],
        [
          "好得救星赶來緊，清虛觀內笑道人，為着採藥出外面，坑溝看着囝仔身。",
          "Ho2-tit kiu3-chhinn koann2 lai5 kin2, Chheng-hi koan3-lai7 Chhio3 to7-jin5, ui7 tioh8 chhai2-ioh8 chhut goa7-bin7, khinn-kau khoann3 tioh8 gin2-a2 sin."
        ],
        [
          "笑道摧算先知影，連叫可憐二三聲，自將落水着呆命，注得有緣師徒名。",
          "Chhio3-to7 chhui-sng3 seng chai-iann2, lian5 kio3 khou2-lian5 nng7 sann siann, chu7-chiong5 loh8-chui2 tioh8 phainn2-mia7, chu3-tit u7 ian5 su-tou5 mia5."
        ],
        [
          "背返觀中救伊命，救活共伊先號名，伊是祖植親生子，天池后來好名聲。",
          "Ainn7 tng2 koan3-tiong kiu3 i mia7, kiu3-oah8 ka7 i seng ho7-mia5, i si7 Chou2-sit8 chhin-sinn kiann2, Thian-ti5 au7-lai5 ho2 mia5-siann."
        ],
        [
          "道人未廣伊先笑，天池近瓦聽伊着，徒弟汝亦年歲小，漸屈山中罔採藥。",
          "To7-jin5 boe7 kong2 i seng chhio3, Thian-ti5 kin7-oa2 thiann i tioh8, tou5-te7 li2 iah8 ni5-hoe3 chio2, chiam7 khut san-tiong bong2 chhai2-ioh8."
        ],
        [
          "教伊飛行畫走壁，梅花神針正人驚，劍光起處人無命，崑崙派中有出名。",
          "Ka3 i hui-heng5 oe7 chau2-piah, mui5-hoa sin5-chiam cheng3-lang5 kiann, kiam3-kong khi2-chhu3 lang5 bo5 mia7, Khun-lun5 phai3-tiong u7 chhut-mia5."
        ],
        [
          "教伊飛撻好武藝，八徒之中頭一个，五遁隱法教到底，賜伊八徒全回家。",
          "Ka3 i poe-that ho2 bu2-ge7, peh tou5 chi tiong thau5 chit8 e5, ngou2-tun7 un2-hoat ka3 kau3-te2, su3 i peh tou5 choan5 hoe5-ke."
        ],
        [
          "為着天池親生爸，叫伊徒弟通歸家，下山路上五路尋，卜尋祖植伊一个。",
          "Ui7 tioh8 Thian-ti5 chhin-sinn pe7, kio3 i tou5-te7 thang kui-ke, ha7-san lou7-siong7 ngou2-lou7 chhe7, beh chhe7 Chou2-sit8 i chit8 e5."
        ],
        [
          "天池奉師个命令，下山赶緊用飛行，來到平江山頭頂，看見二隊排雙平。",
          "Thian-ti5 hong7 su e5 beng7-leng7, ha7-san koann2-kin2 eng7 hui-heng5, lai5 kau3 Peng5-kang soann thau5-teng2, khoann3-kinn3 nng7 tui7 pai5 siang-peng5."
        ],
        [
          "雙平相打塊極鬪，看見義父在後頭，平江打須卜敗走，着驚隊內亂抄抄。",
          "Siang-peng5 sio-phah teh kek8-tau3, khoann3-kinn3 gi7-hu7 chai7 au7-thau5, Peng5-kang phah-su beh pai7-chau2, tioh8-kiann tui7-lai7 loan7-chhau-chhau."
        ],
        [
          "天池走來陣前探，暗暗祭出梅花針，溜陽隊內通通慘，為着土地心想貪。",
          "Thian-ti5 chau2 lai5 tin7-cheng5 tham3, am3-am3 che3 chhut mui5-hoa-chiam, Liu-iong5 tui7-lai7 thong-thong chham2, ui7 tioh8 thou2-te7 sim siunn7 tham."
        ],
        [
          "天池着驚走返到，扒上台頂謹貢羅，人死真多即想錯，溜陽打須來講和。",
          "Thian-ti5 tioh8-kiann chau2 tng2-to3, peh chiunn7 tai5-teng2 kin2 kong3 lo5, lang5 si2 chin choe7 chiah siunn7 chho3, Liu-iong5 phah-su lai5 kong2-ho5."
        ],
        [
          "平江刣營真歡喜，正人來謝楊天池，隊長稱贊伊本事，感謝范二伊子兒。",
          "Peng5-kang thai5-iann5 chin hoann-hi2, cheng3-lang5 lai5 sia7 Iunn5 Thian-ti5, tui7-tiunn2 chheng-chan3 i pun2-su7, kam2-sia7 Hoan7 Ji7 i kiann2-ji5."
        ],
        [
          "平江隊長羅傳賢，呵老天池真大仙，敝舍有排慶賀宴，隊長請客行做前。",
          "Peng5-kang tui7-tiunn2 Lo5 Thoan5-hian5, o-lo2 Thian-ti5 chin tai7-sian, pe3-sia3 u7 pai5 kheng3-ho7 ian3, tui7-tiunn2 chhiann2-kheh kiann5 cho3-chian5."
        ],
        [
          "溜陽隊長陸鳳陽，敗陣親身煞着傷，乞食撞人大聲兩，反罵別人無天良。",
          "Liu-iong5 tui7-tiunn2 Liok8 Hong7-iong5, pai7-tin7 chhin-sin soa3 tioh8-siong, khit-chiah8 long3 lang5 toa7-siann liong2, hoan2 ma7 pat8-lang5 bo5 thian-liong5."
        ],
        [
          "擺腳大仙常德慶，正實可惡甲橫行，鳳陽倒治門板頂，英雄失禮着同情。",
          "Pai2-kha tai7-sian Siong5 Tek-kheng3, chiann3-sit8 khou2-onn3 kah hoainn5-heng5, Hong7-iong5 to2 ti7 mng5-pan2 teng2, eng-hiong5 sit-le2 tioh8 tong5-cheng5."
        ],
        [
          "鳳陽乎人扛回返，小青看父心頭酸，德慶走來假份飯，擺腳竪治門中央。",
          "Hong7-iong5 hou7 lang5 kng hoe5-tng2, Sio2-chheng khoann3 pe7 sim-thau5 sng, Tek-kheng3 chau2 lai5 ke2 pun-png7, pai2-kha khia7 ti7 mng5 tiong-ng."
        ],
        [
          "手下庄丁通不愿，正人走來卜報冤，擺腳德慶上有欵，正人打須心帶煩。",
          "Chhiu2-e7 chng-teng thong m7-goan7, cheng3-lang5 chau2 lai5 beh po3-oan, pai2-kha Tek-kheng3 siong7 u7 khoan2, cheng3-lang5 phah-su sim tai3-hoan5."
        ],
        [
          "德慶打伊正入倒，鳳陽出來呌老哥，汝个工夫即哖奸，請人內中說下落。",
          "Tek-kheng3 phah i chiann3 jip8-to3, Hong7-iong5 chhut lai5 kio3 lo2-ko, li2 e5 kang-hu chiah-nih8 kan, chhiann2 lang5 loe7-tiong soeh he7-loh8."
        ],
        [
          "德慶被請入廳內，鳳陽共伊說出來，為着打架一層代，天池助陣不合皆。",
          "Tek-kheng3 pi7 chhiann2 jip8 thiann-lai7, Hong7-iong5 ka7 i soeh--chhut-lai5, ui7 tioh8 phah-ke3 chit8 chan5 tai7, Thian-ti5 chou7-tin7 m7 hap8-kai."
        ],
        [
          "咱敗此陣即青慘，英雄看了替不甘，格氣拜別卜來探，報仇代志我負擔。",
          "Lan2 pai7 chhu2 tin7 chiah chhinn-chham2, eng-hiong5 khoann3 liau2 the3 m7 kam, kek-khi3 pai3-piat8 beh lai5 tham3, po3-siu5 tai7-chi3 goa2 hu7-tam."
        ],
        [
          "空洞派下个害蟲，德慶離陽到平江，聽着正人塊開講，對面迎請即个人。",
          "Khong-tong5 phai3-e7 e5 hai7-thang5, Tek-kheng3 li7 Iong5 kau3 Peng5-kang, thiann tioh8 cheng3-lang5 teh khai-kang2, tui3-bin7 ngia5-chhiann2 chit e5 lang5."
        ],
        [
          "即人着是楊天池，生成丿送白糸糸，入門人塊請坐椅，德慶竪瓦門身邊。",
          "Chit lang5 tioh8 si7 Iunn5 Thian-ti5, sinn-seng5 phiat-sang3 peh8-si-si, jip8-mng5 lang5 teh chhiann2 che7-i2, Tek-kheng3 khia7 oa2 mng5 sin-pinn."
        ],
        [
          "天池看着常德慶，知伊劍仙有文明，真知乞食有本頂，迎請入內做頭前。",
          "Thian-ti5 khoann3 tioh8 Siong5 Tek-kheng3, chai i kiam3-sian u7 bun5-beng5, chin chai khit-chiah8 u7 pun2-teng2, ngia5-chhiann2 jip8-lai7 cho3 thau5-cheng5."
        ],
        [
          "德慶宴中大聲兩，酒棹面前卜呈兇，目周橫橫金金相，實在可惡心真雄。",
          "Tek-kheng3 ian3-tiong toa7-siann liong2, chiu2-toh bin7-cheng5 beh theng2-hiong, bak8-chiu hoainn5-hoainn5 kim-kim-siong3, sit8-chai7 khou2-onn3 sim chin hiong5."
        ],
        [
          "德慶隱身放暗器，天池知影先張池，下手未落呆代志，報仇約限三日期。",
          "Tek-kheng3 un2-sin pang3 am3-khi3, Thian-ti5 chai-iann2 seng tiunn-ti5, e7-chhiu2 boe7 loh8 phainn2 tai7-chi3, po3-siu5 iok-han7 sann jit8 ki5."
        ],
        [
          "天池應伊敢有影，那愛咱即來須營，到時省人能無命，崑崙道爺汝不驚。",
          "Thian-ti5 in3 i kann2 u7-iann2, na7 ai3 lan2 chiah lai5 su-iann5, kau3-si5 siann2-lang5 e7 bo5 mia7, Khun-lun5 to7-ia5 li2 m7 kiann."
        ],
        [
          "天遲曰頭呌義父，拜汝晟池我身軀，不肖未得通回厝，恐驚三日个刣須。",
          "Thian-ti5 oat8-thau5 kio3 gi7-hu7, pai3 li2 chhiann5-ti5 goa2 seng-khu, put-siau3 boe7-tit thang hoe5 chhu3, khiong2-kiann sann jit8 e7 thai5-su."
        ],
        [
          "范二聽了強卜哭，衫角[手+丘]朝目滓流，總無昨日即回到，今日着卜出外頭。",
          "Hoan7 Ji7 thiann liau2 kiong5-beh khau3, sann-kak khiu2 tiau5 bak8-sai2 lau5, chong2 bo5 cha7-jit8 chiah hoe5-kau3, kim-jit8 tioh8 beh chhut goa7-thau5."
        ],
        [
          "天遲被[手+丘]着大驚，子兒求情汝着聽，汝着帶念是父子，無去咱須伊能營。",
          "Thian-ti5 pi7 khiu2 tioh8 toa7-kiann, kiann2-ji5 kiu5-cheng5 li2 tioh8 thiann, li2 tioh8 tai3-liam7 si7 pe7-kiann2, bo5 khi3 lan2 su i e7 iann5."
        ],
        [
          "到時汝着哭無子，無彩汝个費心成，稟報義母伊知影，子兒就此卜起行。",
          "Kau3-si5 li2 tioh8 khau3 bo5 kiann2, bo5-chhai2 li2 e5 hui3 sim-chiann5, pin2-po3 gi7-bio2 i chai-iann2, kiann2-ji5 chiu7 chhu2 beh khi2-kiann5."
        ],
        [
          "解勸義父隻了解，辭別隊長行出來，為着德慶空洞派，回山廣乎師父知。",
          "Kai2-khng3 gi7-hu7 chiah liau2-kai2, si5-piat8 tui7-tiunn2 kiann5--chhut-lai5, ui7 tioh8 Tek-kheng3 Khong-tong5 phai3, hoe5-san kong2 hou7 su-hu7 chai."
        ],
        [
          "師父着聽弟子廣，為着平江事一宗，刣須弟子共伊撞，暗助平江伊成功。",
          "Su-hu7 tioh8 thiann te7-chu2 kong2, ui7 tioh8 Peng5-kang su7 chit8 chong, thai5-su te7-chu2 ka7 i long3, am3-chou7 Peng5-kang i seng5-kong."
        ],
        [
          "那知[門@丨]着常德慶，酒中甲我展才情，格氣弟子回山頂，鬪法約訂三日前。",
          "Nah chai tu2 tioh8 Siong5 Tek-kheng3, chiu2-tiong kah goa2 tian2 chai5-cheng5, kek-khi3 te7-chu2 hoe5 soann-teng2, tau3-hoat iok-teng7 sann jit8 cheng5."
        ],
        [
          "下集工夫即卜展，兩平五路請劍仙，[門@丨]着紅姑即無變，桂武逍遙力做前。",
          "E7-chip8 kang-hu chiah beh tian2, nng7-peng5 ngou2-lou7 chhiann2 kiam3-sian, tu2 tioh8 Ang5-kou chiah bo5 pian3, Kui3-bu2 Siau-iau5 liah8 cho3-chian5."
        ]
      ],
      "篇名": "火燒紅蓮寺歌"
    }
  ]
}
