{
  "作者": "無",
  "出版年": "1932",
  "出版者": "廈門會文堂書局",
  "文類": "歌仔冊",
  "書名": "新刻金姑看羊歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "且唱金姑一歌詩，伊兄金昌親名字，百萬家財好田里，鄉中無人盤過伊。",
          "Chhiann2 chhiunn3 Kim-kou chit8 koa-si, i hiann Kim-chhiong chhin mia5-ji7, pah-ban7 ka-chai5 ho2 tian5-li2, hiong-tiong bu5 jin5 poann5 koe3 i."
        ],
        [
          "為人正直真無比，可惜做人無把持，娶有一妻來凌遲，也是金昌無注意。",
          "Ui5-jin5 cheng3-tit8 chin bu5-pi2, kho2-sioh choe3-lang5 bo5 pa2-chhi5, chhoa7 iu2 chit8 chhe lai5 leng5-ti5, ia7 si7 Kim-chhiong bo5 chu3-i3."
        ],
        [
          "家事惡妻自辨理，鎖匙銀項妻收起，金昌此時真失志，萬般事志着稟知。",
          "Ka-su7 ok-chhe chu7 pan7-li2, so2-si5 gun5-hang7 chhe siu-khi2, Kim-chhiong chhu2-si5 chin sit-chi3, ban7-poann tai7-chi3 tioh8 pin2-ti."
        ],
        [
          "方敢舉行去料理，此事暫且[不^見]一邊，且說劉永一秀才，聰明心秀好郎才。",
          "Hong Kam2 ku2-heng5 khi3 liau7-li2, chhu2 su7 chiam7-chhiann2 hiat chit8-pinn, chhiann2 seh Lau5 Eng2 chit8 siu3-chai5, chhong-beng5 sim-siu3 ho2 lang5-chai5."
        ],
        [
          "文章品行無人比，但是家貧恰無錢，娶了金花為妻兒，金花生成亦伶俐。",
          "Bun5-chiong phin2-heng7 bu5 jin5 pi2, tan7-si7 ka pin5 khah bo5 chinn5, chhoa7 liau2 Kim-hoa ui5 chhe-ji5, Kim-hoa sinn-seng5 iah8 leng2-li7."
        ],
        [
          "忍耐貧寒受餓飢，金花過門數月期，聞說朝廷金榜時，劉永秀才心思起。",
          "Jim2-nai7 pin5-han5 siu7 go7-ki, Kim-hoa koe3-mng5 sou3 goeh8 ki5, bun5-seh tiau5-teng5 kim-pong2 si5, Lau5 Eng2 siu3-chai5 sim si-khi2."
        ],
        [
          "就呌賢妻來相議，金花房內聽呌聲，放落針線連步行，未知我君何事志。",
          "Chiu7 kio3 hian5-chhe lai5 siong-gi7, Kim-hoa pang5-lai7 thiann kio3-siann, pang3 loh8 chiam-soann3 lian5-pou7 kiann5, bi7-ti goa2 kun ho5 tai7-chi3."
        ],
        [
          "急到書房問因伊，劉永見說賢妻聽，有事敢請賢妻來，如今朝中金榜日。",
          "Kip kau3 su-pang5 mng7-in i, Lau5 Eng2 kian3 seh hian5-chhe thiann, iu2 su7 Kam2 chhiann2 hian5-chhe lai5, ju5-kim tiau5-tiong kim-pong2 jit8."
        ],
        [
          "愚夫今日卜會試，但恨家中無一錢，從何止借做盤纏，爾兄家事好田庄。",
          "Gu5-hu kim-jit8 beh hoe7-chhi3, tan7 hin7 ka-tiong bo5 chit8 chinn5, chiong5 ho5 chi2 chioh choe3 poann5-tinn5, li2 hiann ka-su7 ho2 chhan5-chng."
        ],
        [
          "敢勞賢妻去止移，日後功名能成器，焉敢忙他高恩義，金花力話就應伊。",
          "Kam2 lo5 hian5-chhe khi3 chi2-i5, jit8-au7 kong-beng5 leng5 seng5-khi3, ian kam2 bong7 thann ko un-gi7, Kim-hoa liah8-oe7 chiu7 in3 i."
        ],
        [
          "恨阮身邊也無錢，我哥為人恰有義，我嫂為人局呆痴，只遭無物通送伊。",
          "Hin7 gun2 sin-pinn ia7 bo5 chinn5, goa2 ko ui5-jin5 khah iu2-gi7, goa2 so2 ui5-jin5 khiok tai-chhi, chit choa7 bo5 mngh8 thang sang3 i."
        ],
        [
          "誠恐此事不入機，想來思去無注意，空手双腳就行起，來到後門見我兄。",
          "Seng5-kiong2 chhu2 su7 put jip8-ki, siunn7 lai5 su khi3 bo5 chu3-i3, khang-chhiu2 siang-kha chiu7 kiann5-khi2, lai5 kau3 au7-mng5 kinn3 goa2 hiann."
        ],
        [
          "金昌來面走來視，我妹拙早來到只，請入內面安腹飢，兄哥聽妹說爾知。",
          "Kim-chhiong lai7-bin7 chau2 lai5 si7, goa2 moe7 chiah cha2 lai5 kau3 chi2, chhiann2 jip8 lai7-bin7 an pak-ki, hiann-ko thiann moe7 seh li2 ti."
        ],
        [
          "劉永我夫卜會試，今爾小妹借盤纏，金昌力話就應伊，小妹爾今來恰遲。",
          "Lau5 Eng2 goa2 hu beh hoe7-chhi3, tann li2 sio2-moe7 chioh poann5-tinn5, Kim-chhiong liah8-oe7 chiu7 in3 i, sio2-moe7 li2 tann lai5 khah ti5."
        ],
        [
          "鎖匙銀項爾嫂理，恐畏爾嫂不相從，兄嫂聽見小姑聲，前廳走進後廳來。",
          "So2-si5 gun5-hang7 li2 so2 li2, khiong2-ui3 li2 so2 put siong-chiong5, hiann-so2 thiann-kinn3 sio2-kou siann, cheng5-thiann chau2 chin3 au7-thiann lai5."
        ],
        [
          "姑爾何物卜送阮，合該說出爾嫂知，金花聽見苦哀哀，說出苦情乎嫂知。",
          "Kou li2 ho5-mngh8 beh sang3 gun2, hap8-kai seh chhut li2 so2 chai, Kim-hoa thiann-kinn3 khou2 ai-ai, seh chhut khou2-cheng5 hou7 so2 chai."
        ],
        [
          "爾姑家中無文錢，今日姑丈卜會試，特來共嫂借盤纏，兄嫂聽見氣沖天。",
          "Li2 kou ka-tiong bo5 bun5 chinn5, kim-jit8 kou-tiunn7 beh hoe7-chhi3, tek8 lai5 ka7 so2 chioh poann5-tinn5, hiann-so2 thiann-kinn3 khi3 chhiong-thinn."
        ],
        [
          "無好小姑來卜年，人說仁義莫交財，有好親成亦不知，金花聽見苦傷悲。",
          "Bo5 ho2 sio2-kou lai5 beh nih8, jin5 seh jin5-gi7 bok8 kau-chai5, u7 ho2 chhin-chiann5 iah8 m7 chai, Kim-hoa thiann-kinn3 khou2 siong-pi."
        ],
        [
          "泪滓流落滿面啼，我嫂說話拙相欺，我君做官又無錢，指望他日出頭天。",
          "Bak8-sai2 liu5-loh8 moa2-bin7 thi5, goa2 so2 seh-oe7 chiah siong-khi, goa2 kun choe3-koann iu7 bo5 chinn5, chi2-bong7 thann-jit8 chhut-thau5 thinn."
        ],
        [
          "不恰嫂嫂爾交纏，金花轉身卜回里，嫂今看姑卜返去，就呌小姑食冷飯。",
          "M7 kap so2-so2 li2 kau-tinn5, Kim-hoa choan2-sin beh hoe5 li2, so2 tann khoann3 kou beh tng2--khi3, chiu7 kio3 sio2-kou chiah8 leng2-png7."
        ],
        [
          "桶內冷飯夭一碗，賞爾貼起去沖飢，免得返去受餓飢，金花聽見心頭悲。",
          "Thang2-lai7 leng2-png7 iau2 chit8 oann2, siunn2 li2 te2 khi2 khi3 chhiong-ki, bian2-tit tng2--khi3 siu7 iau-ki, Kim-hoa thiann-kinn3 sim-thau5 pi."
        ],
        [
          "好嫂說話拙相欺，姑丈雖然不立志，不致坐視阮餓死，君子豈無落難時.",
          "Ho2 so2 seh-oe7 chiah siong-khi, kou-tiunn7 sui-jian5 put lip8-chi3, put-ti3 che7-si7 gun2 go7-si2, kun-chu2 khi2 bu5 loh8-lan7 si5."
        ],
        [
          "我今被嫂看不起，此去堅心着立志，嫂今聽見就應伊，請爾食飯真好意。",
          "Goa2 tann pi7 so2 khoann3 put-khi2, chhu2 khi3 kian-sim tioh8 lip8-chi3, so2 tann thiann-kinn3 chiu7 in3 i, chhiann2 li2 chiah8-png7 chin ho2-i3."
        ],
        [
          "冷飯若是免辭生，飼豬大隻值有錢，金花聽罵火發起，嫂爾說話拙不是。",
          "Leng2-png7 na7 si7 bian2 si5-sinn, chhi7 ti toa7-chiah tat8 u7 chinn5, Kim-hoa thiann ma7 hoe2 hoat-khi2, so2 li2 seh-oe7 chiah put-si7."
        ],
        [
          "田園厝宅爹媽置，豈是好嫂嫁粧來，姑爾說話拙無理，爹媽嫁粧足成理。",
          "Chhan5-hng5 chhu3-theh8 tia-ma2 ti3, khi2 si7 ho2 so2 ke3-chng lai5, kou li2 seh-oe7 chiah bo5 li2, tia-ma2 ke3-chng chiok chiann5 li2."
        ],
        [
          "再來借錢何道理，姑嫂相罵不好聽，金昌聽見連步行，偷取鎖匙開甲萬。",
          "Chai3 lai5 chioh-chinn5 ho5 to7-li2, kou-so2 sio-ma7 m7 ho2-thiann, Kim-chhiong thiann-kinn3 lian5-pou7 kiann5, thau-chhu2 so2-si5 khui kah-ban7."
        ],
        [
          "暗取銅錢一二千，提起銅錢喘大氣，我妹借錢乜受虧，緊叫我妹速來支。",
          "Am3-chhu2 tang5-chinn5 chit8 nng7-chheng, theh8 khi2 tang5-chinn5 chhoan2 toa7-khui3, goa2 moe7 chioh-chinn5 mih siu7-khui, kin2 kio3 goa2 moe7 sok lai5 chi."
        ],
        [
          "金花力話就應伊，哥爾做人不把持，枉屈堂堂男子漢，為何驚某驚到瘦。",
          "Kim-hoa liah8-oe7 chiu7 in3 i, ko li2 choe3-lang5 put pa2-chhi5, ong2-khut tong5-tong5 lam5-chu2-han3, ui7-ho5 kiann-bou2 kiann kau3 san2."
        ],
        [
          "金昌聽說就應伊，爾嫂大姓人女兒，不是爾兄愛驚伊，金花聽見喃淚啼。",
          "Kim-chhiong thiann-seh chiu7 in3 i, li2 so2 toa7-sinn3 lang5 lu2-ji5, put-si7 li2 hiann ai3 kiann i, Kim-hoa thiann-kinn3 lam5-lui7 thi5."
        ],
        [
          "牽起裙角貯銅錢，急急回家莫延遲，送乎我君做盤纏，劉永在家正悶思。",
          "Khan khi2 kun5-kak te2 tang5-chinn5, kip-kip hoe5-ke bok8 ian5-ti5, sang3 hou7 goa2 kun choe3 poann5-tinn5, Lau5 Eng2 chai7-ka chiann3 bun7-si."
        ],
        [
          "金花借錢回家期，就共劉永說透枝，受嫂苦情說君知，我兄暗取二千錢。",
          "Kim-hoa chioh-chinn5 hoe5-ke ki5, chiu7 ka7 Lau5 Eng2 seh thau3-ki, siu7 so2 khou2-cheng5 seh kun ti, goa2 hiann am3 chhu2 nng7-chheng chinn5."
        ],
        [
          "移借我君做盤纏，咱今只遭着立誌，望卜功名早成器，劉永聽說心思起。",
          "I5-chioh goa2 kun choe3 poann5-tinn5, lan2 tann chit choa7 tioh8 lip8-chi3, bang7 beh kong-beng5 cha2 seng5-khi3, Lau5 Eng2 thiann-seh sim su-khi2."
        ],
        [
          "不勞賢妻爾掛意，雖然二千恰短少，將字賣錢過日止，就在明早卜會試。",
          "Put lo5 hian5-chhe li2 koa3-i3, sui-jian5 nng7-chheng khah toan2-siau2, chiong ji7 be7 chinn5 koe3 jit8-chi2, chiu7 chai7 beng5-cha2 beh hoe7-chhi3."
        ],
        [
          "金花聽說有主意，待妾同君去會試，沿途挑花做針只，也免在家無所倚.",
          "Kim-hoa thiann-seh u7 chu2-i3, thai7 chhiap tong5 kun khi3 hoe7-chhi3, ian5-tou5 thio-hoe choe3 chiam-chi2, ia7 bian2 chai7-ka bu5 sou2 i2."
        ],
        [
          "劉永聽見笑微微，荷蒙娘仔真盡義，收拾書籠共行李，夫妻相隨卜赴試。",
          "Lau5 Eng2 thiann-kinn3 chhio3-bi-bi, ho5-bong5 niu5-a2 chin chin7-gi7, siu-sip8 su-lang2 kang7 heng5-li2, hu-chhe siong-sui5 beh hu3-chhi3."
        ],
        [
          "金花打辨亦伶俐，路上挑花共刺綉，賣錢換米只腹飢，双人來到太陽邊。",
          "Kim-hoa tann2-pan7 iah8 leng2-li7, lou7-siong7 thio-hoe kang7 chhiah-siu3, be7 chinn5 oann7 bi2 chi2 pak-ki, siang lang5 lai5 kau3 Thai3-iong5 pinn."
        ],
        [
          "太陽賊馬四面是，打劫喝喊聲音起，驚得二人走折離，夫妻走賊真正慘。",
          "Thai3-iong5 chhat8-be2 si3-bin7 si7, tann2-kiap hoah-han2 siann-im khi2, kiann-tit nng7 lang5 chau2 thiah-li7, hu-chhe chau2-chhat8 chin-chiann3 chham2."
        ],
        [
          "放[不^見]金花在路邊，舉目無親心驚異，咱今一命投江死，免遇賊馬受凌遲。",
          "Pang3-hiat Kim-hoa chai7 lou7-pinn, ki2-bok8 bu5 chhin sim kiann-i7, lan2 tann chit8 mia7 tau5-kang si2, bian2 gu7 chhat8-be2 siu7 leng5-ti5."
        ],
        [
          "太白星君得知机，急降雲頭來到只，救卜劉永去會試，救起金花在江邊。",
          "Thai3-pek8 seng-kun tit chai-ki, kip kang3 hun5-thau5 lai5 kau3 chi2, kiu3 beh Lau5 Eng2 khi3 hoe7-chhi3, kiu3 khi2 Kim-hoa chai7 kang-pinn."
        ],
        [
          "太白神仙並點知，勸共金花不可死，日後自有得團圓，狀元劉永親名字.",
          "Thai3-pek8 sin5-sian peng7 tiam2-ti, khng3 ka7 Kim-hoa put-kho2 si2, jit8-au7 chu7 u7 tit thoan5-inn5, chiong7-goan5 Lau5 Eng2 chhin mia5-ji7."
        ],
        [
          "一品夫人正是爾，金花聽見謝神祇，感謝仙人救賤生，一身堅心回鄉里.",
          "It-phin2 hu-jin5 chiann3 si7 li2, Kim-hoa thiann-kinn3 sia7 sin5-ki5, kam2-sia7 sian-jin5 kiu3 chian7-sinn, it-sin kian-sim hoe5 hiunn-li2."
        ],
        [
          "去倚金家過日子，金花回返外家時，金昌一時就問伊，賢妹同夫去會試。",
          "Khi3 oa2 Kim ka koe3 jit8-chi2, Kim-hoa hoe5-tng2 goa7-ke si5, Kim-chhiong it-si5 chiu7 mng7 i, hian5-moe7 tong5 hu khi3 hoe7-chhi3."
        ],
        [
          "為何拙早返鄉里，必是途中乜代志，金花力話就應伊，兄今聽妹說透枝。",
          "Ui7-ho5 chiah cha2 tng2 hiunn-li2, pit si7 tou5-tiong mih tai7-chi3, Kim-hoa liah8-oe7 chiu7 in3 i, hiann tann thiann moe7 seh thau3-ki."
        ],
        [
          "妹同夫君去會試，路遇賊劫驚走散，未知我君生或死，金昌聽見苦傷悲。",
          "Moe7 tong5 hu-kun khi3 hoe7-chhi3, lou7 gu7 chhat8 kiap kiann chau2-soann3, bi7-ti goa2 kun sinn hek8 si2, Kim-chhiong thiann-kinn3 khou2 siong-pi."
        ],
        [
          "勸共小妹不免啼，且帶家中安身己，探听妹夫是在年，伊嫂內面親听見。",
          "Khng3 ka7 sio2-moe7 m7 bian2 thi5, chhiann2 toa3 ka-tiong an sin-ki2, tham3-thiann moe7-hu si7 chainn2-nih8, i so2 lai7-bin7 chhin thiann-kinn3."
        ],
        [
          "前廳出去後廳來，小姑同丈去會試，為何自己到返來，金花力話就應伊。",
          "Cheng5-thiann chhut--khi3 au7-thiann lai5, sio2-kou tong5 tiunn7 khi3 hoe7-chhi3, ui7-ho5 chu7-ki2 to3-tng2 lai5, Kim-hoa liah8-oe7 chiu7 in3 i."
        ],
        [
          "嫂今听我說透枝，姑丈賊馬來劫去，返來咱厝安身己，嫂今一時有主意。",
          "So2 tann thiann goa2 seh thau3-ki, kou-tiunn7 chhat8-be2 lai5 kiap khi3, tng2 lai5 lan2 chhu3 an sin-ki2, so2 tann chit8-si5 u7 chu2-i3."
        ],
        [
          "愛卜家中安身己，共阮看羊共却柴，未知小姑乜主意，金花听見苦傷悲。",
          "Ai3 beh ka-tiong an sin-ki2, ka7 gun2 khoann3-iunn5 ka7 khioh-chha5, bi7-ti sio2-kou mih chu2-i3, Kim-hoa thiann-kinn3 khou2 siong-pi."
        ],
        [
          "泪滓流落喃淚啼，只遭不听我嫂嘴，必定我嫂受凌遲，金姑赶羊上草墩。",
          "Bak8-sai2 liu5-loh8 lam5-lui7 thi5, chit choa7 m7 thiann goa2 so2 chhui3, pit-teng7 goa2 so2 siu7 leng5-ti5, Kim-kou koann2 iunn5 siong7 chhau2-tun."
        ],
        [
          "烏羊白羊做一群，早間無食日又午，看見山頭烏暗雲，草墩過了是南山。",
          "Ou-iunn5 peh8-iunn5 choe3 chit8 kun5, cha2-kan bo5 chiah8 jit8 iu7 ngou2, khoann3-kinn3 soann-thau5 ou-am3 hun5, chhau2-tun koe3 liau2 si7 Lam5-san."
        ],
        [
          "受風受雨受飢寒，金昌奉飯上山去，未知小妹置一山，一山過了又一山.",
          "Siu7-hong siu7-u2 siu7 iau-koann5, Kim-chhiong hong7 png7 chiunn7-soann khi3, bi7-ti sio2-moe7 ti7 chit8 soann, chit8 soann koe3 liau2 iu7 chit8 soann."
        ],
        [
          "看見小妹在南山，就呌小妹來食飯，羊今放落乎哥看，金姑見兄淚哀哀.",
          "Khoann3-kinn3 sio2-moe7 chai7 Lam5-san, chiu7 kio3 sio2-moe7 lai5 chiah8-png7, iunn5 tann pang3 loh8 hou7 ko khoann3, Kim-kou kinn3 hiann lui7 ai-ai."
        ],
        [
          "敢謝我哥送飯來，父母生兄命即好，生我金姑命障呆，金姑食飯淚紛紛.",
          "Kam2-sia7 goa2 ko sang3 png7 lai5, pe7-bu2 sinn hiann mia7 chiah ho2, sinn goa2 Kim-kou mia7 chiang2 phainn2, Kim-kou chiah8-png7 lui7 hun-hun."
        ],
        [
          "飯今未食不愛吞，我今看羊即受苦，未知何日見我君，金昌听見心頭酸.",
          "Png7 tann boe7 chiah8 m7 ai3 thun, goa2 tann khoann3-iunn5 chiah siu7-khou2, bi7-ti ho5-jit8 kinn3 goa2 kun, Kim-chhiong thiann-kinn3 sim-thau5 sng."
        ],
        [
          "掠起拳頭連胸鎚，未知劉永生共死，放我小妹是在年，金昌提飯返鄉里.",
          "Liah8 khi2 kun5-thau5 lian5 heng tui5, bi7-ti Lau5 Eng2 sinn ka7 si2, pang3 goa2 sio2-moe7 si7 chainn2-nih8, Kim-chhiong theh8 png7 tng2 hiunn-li2."
        ],
        [
          "呌出我妻來思量，金花是我親小妹，在通無食去看羊，嫂今听見氣沖天.",
          "Kio3 chhut goa2 chhe lai5 su-niu5, Kim-hoa si7 goa2 chhin sio2-moe7, chainn2-thang bo5 chiah8 khi3 khoann3-iunn5, so2 tann thiann-kinn3 khi3 chhiong-thinn."
        ],
        [
          "就罵金花死賤婢，待爾看羊返鄉里，打罵一場也未遲，金姑看羊入羊寮.",
          "Chiu7 ma7 Kim-hoa si2 chian7-pi7, thai7 li2 khoann3-iunn5 tng2 hiunn-li2, phah-ma7 chit8 tiunn5 ia7 bi7 ti5, Kim-kou khoann3-iunn5 jip8 iunn5-liau5."
        ],
        [
          "嫂今打罵嘴喬喬，一日食飯南山坐，一頓無食敢呌飢，金花被罵苦傷悲.",
          "So2 tann phah-ma7 chhui3 khiau3-khiau3, chit8 jit8 chiah8-png7 Lam5-san che7, chit8 tng3 bo5 chiah8 Kam2 kio3-ki, Kim-hoa pi7 ma7 khou2 siong-pi."
        ],
        [
          "泪滓流落無人知，我今看羊被嫂欺，未知何日出頭天，家童看見氣沖天.",
          "Bak8-sai2 liu5-loh8 bu5 jin5 ti, goa2 tann khoann3-iunn5 pi7 so2 khi, bi7-ti ho5 jit8 chhut-thau5 thinn, ka-tong5 khoann3-kinn3 khi3 chhiong-thinn."
        ],
        [
          "就罵安人真無理，姑娘看羊返來時，打罵姑娘何道理，安人聽見氣沖天.",
          "Chiu7 ma7 an-jin5 chin bo5 li2, kou-niu5 khoann3-iunn5 tng2--lai5 si5, phah-ma7 kou-niu5 ho5 to7-li2, an-jin5 thiann-kinn3 khi3 chhiong-thinn."
        ],
        [
          "就罵家童半路死，共爾一人無代志，敢來面前展恢諧，安童力話就應伊。",
          "Chiu7 ma7 ka-tong5 poann3-lou7 si2, ka7 li2 chit8 lang5 bo5 tai7-chi3, Kam2 lai5 bin7-cheng5 tian2 khoe-hai5, an-tong5 liah8-oe7 chiu7 in3 i."
        ],
        [
          "做人奴婢恰少氣，卜食卜穿受爾欺，不食不穿恰猛爾，員外聽見氣沖天。",
          "Choe3-lang5 lou5-pi7 khah siau2-khi3, beh chiah8 beh chheng7 siu7 li2 khi, m7 chiah8 m7 chheng7 khah me2 li2, goan5-goe7 thiann-kinn3 khi3 chhiong-thinn."
        ],
        [
          "家奴應話恰不是，爾今呌伊頭家娘，在通講話來相傷，家童被罵不敢應.",
          "Ka-lou5 in3-oe7 khah put-si7, li2 tann kio3 i thau5-ke niu5, chainn2-thang kong2-oe7 lai5 sann-siong, ka-tong5 pi7 ma7 m7 Kam2 in3."
        ],
        [
          "假意力話罵別人，枉爾堂堂男子漢，一世驚某驚無辨，員外聽見氣沖天.",
          "Ke2-i3 liah8-oe7 ma7 pat8-lang5, ong2 li2 tong5-tong5 lam5-chu2-han3, it-se3 kiann-bou2 kiann bo5 pan7, goan5-goe7 thiann-kinn3 khi3 chhiong-thinn."
        ],
        [
          "家奴說話達道理，惹我一時心火起，頭髮絞來打半死，夫妻相打無人勸.",
          "Ka-lou5 seh-oe7 tat8 to7-li2, jia2 goa2 chit8-si5 sim-hoe2 khi2, thau5-hoat ka2 lai5 phah poann3-si2, hu-chhe sio-phah bu5 jin5 khng3."
        ],
        [
          "員外乎伊挽頭棕，金姑看見不敢勸，家童走來執大鎚，查某利害不通娶.",
          "Goan5-goe7 hou7 i ban2 thau5-chang, Kim-kou khoann3-kinn3 m7 Kam2 khng3, ka-tong5 chau2 lai5 chip toa7-thui5, cha-bou2 li7-hai7 m7 thang chhoa7."
        ],
        [
          "打尫打婿呌坐掛，一時打的呌哀苦，將子力來要打死，金姑看見苦傷悲。",
          "Phah ang phah sai3 kio3 che7-koa3, chit8-si5 phah-tit kio3 ai-khou2, chiong kiann2 liah8 lai5 iau3 phah-si2, Kim-kou khoann3-kinn3 khou2 siong-pi."
        ],
        [
          "走來抱孫緊如箭，勸共我嫂無怒氣，看羊坎柴阮來去，嫂今聽見心歡喜。",
          "Chau2 lai5 pho7 sun kin2 ju5-chinn3, khng3 ka7 goa2 so2 bo5 nou7-khi3, khoann3-iunn5 kham2-chhai5 gun2 lai5-khi3, so2 tann thiann-kinn3 sim hoann-hi2."
        ],
        [
          "烏羊白羊赶出去，羊母生子還爾嫂，羊公生子姑爾得，金姑力話就應伊。",
          "Ou-iunn5 peh8-iunn5 koann2--chhut-khi3, iunn5-bu2 sinn-kiann2 heng5 li2 so2, iunn5-kang sinn-kiann2 kou li2 tit, Kim-kou liah8-oe7 chiu7 in3 i."
        ],
        [
          "嫂爾說話恰不是，羊母生子正合宜，羊公生子就逆天，家童聽見氣沖天。",
          "So2 li2 seh-oe7 khah put-si7, iunn5-bu2 sinn-kiann2 chiann3 hap8-gi5, iunn5-kang sinn-kiann2 chiu7 gek8-thinn, ka-tong5 thiann-kinn3 khi3 chhiong-thinn."
        ],
        [
          "就罵安人死賤婢，亦有羊公生羊子，員外娶爾是卜死，安人聽見氣沖天.",
          "Chiu7 ma7 an-jin5 si2 chian7-pi7, iah8 u7 iunn5-kang sinn iunn5-kiann2, goan5-goe7 chhoa7 li2 si7 beh si2, an-jin5 thiann-kinn3 khi3 chhiong-thinn."
        ],
        [
          "就罵安童半路死，人說鳥鼠咬布袋，飼爾奴才無路用，金姑赶羊卜上山。",
          "Chiu7 ma7 an-tong5 poann3-lou7 si2, jin5 seh niau2-chhu2 ka7 pou3-te7, chhi7 li2 lou5-chai5 bo5 lou7-eng7, Kim-kou koann2 iunn5 beh chiunn7-soann."
        ],
        [
          "嫂妗吩咐二三般，共阮坎柴共績麻，一日卜績四兩麻，金姑赶羊上山去。",
          "So2 kim7 hoan-hu3 nng7 sann poann, ka7 gun2 kham2-chhai5 kang7 chit moa5, chit8 jit8 beh chit si3 niu2 moa5, Kim-kou koann2 iunn5 chiunn7-soann khi3."
        ],
        [
          "山神土地得知机，化做一對老公婆，共伊續苧共坎柴，金姑上山坎柴枝.",
          "Soann-sin5 Thou2-ti7 tit chai-ki, hoa3 choe3 chit8 tui3 lau7 kong-po5, ka7 i chit toe5 kang7 kham2-chhai5, Kim-kou chiunn7-soann kham2 chhai5-ki."
        ],
        [
          "十支指頭血紅紅，人問坎柴坎乜事，坎卜我嫂燒腳筒，金姑上山坎柴枝.",
          "Chap8 ki cheng2-thau5 hiat ang5-ang5, lang5 mng7 kham2-chhai5 kham2 mih su7, kham2 beh goa2 so2 sio kha-tang5, Kim-kou chiunn7-soann kham2 chhai5-ki."
        ],
        [
          "十支指頭血淋漓，爾今坎柴坎乜事，坎卜我嫂熱身死，金姑績苧港祭龍。",
          "Chap8 ki cheng2-thau5 hiat lim5-li5, li2 tann kham2-chhai5 kham2 mih su7, kham2 beh goa2 so2 jiat8 sin-si2, Kim-kou chit toe5 kang2 che3-leng5."
        ],
        [
          "一隻烏羊走過山，隨時放下走去尋，尋無烏羊來做夥，金姑尋羊緊如箭。",
          "Chit8 chiah ou-iunn5 chau2 koe3 soann, sui5-si5 hong3-ha7 chau2 khi3 chhoe7, chhoe7 bo5 ou-iunn5 lai5 choe3-hoe2, Kim-kou chhoe7 iunn5 kin2 ju5-chinn3."
        ],
        [
          "一隻烏羊打不見，只遭烏羊打不見，必定被嫂受凌遲，金姑思着苦傷悲。",
          "Chit8 chiah ou-iunn5 phah-m7-kinn3, chit choa7 ou-iunn5 phah-m7-kinn3, pit-teng7 pi7 so2 siu7 leng5-ti5, Kim-kou su tioh8 khou2 siong-pi."
        ],
        [
          "泪滓流落湳淚啼，將只羊索來吊死，免得我嫂受凌遲，山神土地得知机.",
          "Bak8-sai2 liu5-loh8 lam5-lui7 thi5, chiong chit iunn5-soh lai5 tiau3-si2, bian2-tit goa2 so2 siu7 leng5-ti5, soann-sin5 Thou2-ti7 tit chai-ki."
        ],
        [
          "只點金花不通死，劉永做官卜返期，日後夫人正是爾，金花耳邊親聽見.",
          "Chi2-tiam2 Kim-hoa m7 thang si2, Lau5 Eng2 choe3-koann beh tng2 ki5, jit8-au7 hu-jin5 chiann3 si7 li2, Kim-hoa hinn7-pinn chhin thiann-kinn3."
        ],
        [
          "翻身卜問無人應，若是神仙來指點，但看尾景是在年，金昌心內有主意。",
          "Hoan-sin beh mng7 bu5 jin5 in3, na7 si7 sin5-sian lai5 chi2-tiam2, tan7 khan3 boe2-keng2 si7 chainn2-nih8, Kim-chhiong sim-lai7 u7 chu2-i3."
        ],
        [
          "就叫家童吩咐伊，爾今攜飯南山去，乎我小妹來只飢，就呌姑娘來食飯。",
          "Chiu7 kio3 ka-tong5 hoan-hu3 i, li2 tann koann7 png7 Lam5-san khi3, hou7 goa2 sio2-moe7 lai5 chi2-ki, chiu7 kio3 kou-niu5 lai5 chiah8-png7."
        ],
        [
          "因何啼哭乜道理，金姑力話就應伊，家童近前聽言語，一隻烏羊打不見。",
          "In-ho5 thi5 khau3 mih to7-li2, Kim-kou liah8-oe7 chiu7 in3 i, ka-tong5 kin7-chian5 thiann gian5-gi2, chit8 chiah ou-iunn5 phah-m7-kinn3."
        ],
        [
          "必定我嫂受凌遲，家童力話就應伊，就共姑娘說透机，一陣官員南山過。",
          "Pit-teng7 goa2 so2 siu7 leng5-ti5, ka-tong5 liah8-oe7 chiu7 in3 i, chiu7 ka7 kou-niu5 seh thau3-ki, chit8 tin7 koann-goan5 Lam5-san koe3."
        ],
        [
          "來去面前說因伊，劉永做官長安城，文武官員來探聽，官為三省按察院。",
          "Lai5-khi3 bin7-cheng5 seh-in i, Lau5 Eng2 choe3-koann Tiong5-an siann5, bun5-bu2 koann-goan5 lai5 tham3-thiann, koan ui5 Sann-seng2 An3-chhat-inn7."
        ],
        [
          "先斬後奏有名字，馬轎扛到南山邊，劉永轎內心頭悲，夫人同我去會試。",
          "Sian-cham2 hou7-chau3 u7 mia5-ji7, be2-kio7 kng kau3 Lam5-san pinn, Lau5 Eng2 kio7 lai7 sim-thau5 pi, hu-jin5 tong5 goa2 khi3 hoe7-chhi3."
        ],
        [
          "一身投江落水死，劉永心內有主意，就叫官軍吩咐伊，備辨三牲共酒禮。",
          "Chit8-sin tau5-kang loh8-chui2 si2, Lau5 Eng2 sim-lai7 u7 chu2-i3, chiu7 kio3 koann-kun hoan-hu3 i, pi7-pan7 sam-seng ka7 chiu2-le2."
        ],
        [
          "祭獻夫人親名字，劉永出轎祭獻伊，泪滓流落湳淚啼，天子門生出頭天。",
          "Che3-hian3 hu-jin5 chhin mia5-ji7, Lau5 Eng2 chhut kio7 che3-hian3 i, bak8-sai2 liu5-loh8 lam5-lui7 thi5, thian-chu2 bun5-seng chhut-thau5 thinn."
        ],
        [
          "祭獻金花我妻兒，劉永祭獻都完備，就叫兵將叮嚀伊，將力大轎來回府。",
          "Che3-hian3 Kim-hoa goa2 chhe-ji5, Lau5 Eng2 che3-hian3 to oan5-pi7, chiu7 kio3 peng-chiong3 teng-leng5 i, chiong liah8 toa7-kio7 lai5 hoe5-hu2."
        ],
        [
          "狀元回府緊如箭，大轎扛到南山邊，一位婦女哀怨啼，手執羊鞭有一枝。",
          "Chiong7-goan5 hoe5-hu2 kin2 ju5-chinn3, toa7-kio7 kng kau3 Lam5-san pinn, chit8 ui7 hu7-li2 ai-oan3 thi5, chhiu2 chip iunn5-pian u7 chit8 ki."
        ],
        [
          "未知哭啼乜道理，劉永心內有主意，就呌將軍去問伊，因何婦女哀怨啼。",
          "Bi7-ti khau3-thi5 mih to7-li2, Lau5 Eng2 sim-lai7 u7 chu2-i3, chiu7 kio3 chiong-kun khi3 mng7 i, in-ho5 hu7-li2 ai-oan3 thi5."
        ],
        [
          "問伊何方某人氏，金花力話就應伊，就共我君說透机，人人做官蔭妻兒.",
          "Mng7 i ho5-hng bou2 jin5-si7, Kim-hoa liah8-oe7 chiu7 in3 i, chiu7 ka7 goa2 kun seh thau3-ki, lang5-lang5 choe3-koann im3 chhe-ji5."
        ],
        [
          "劉永做官誤妻兒，劉永我夫親名字，未知我君生共死，耳邊聽見伊做官。",
          "Lau5 Eng2 choe3-koann gou7 chhe-ji5, Lau5 Eng2 goa2 hu chhin mia5-ji7, bi7-ti goa2 kun sinn kang7 si2, hinn7-pinn thiann-kinn3 i choe3-koann."
        ],
        [
          "放我一身無依倚，兵將稟過狀元爺，婦女說出狀元名，說伊未知君生死。",
          "Pang3 goa2 chit8-sin bo5 i-oa2, peng-chiong3 pin2 koe3 chiong7-goan5 ia5, hu7-li2 seh chhut chiong7-goan5 mia5, seh i bi7-ti kun sinn-si2."
        ],
        [
          "並無批信返鄉里，劉永轎內心帶疑，卜是金花我妻兒，天下有人同名姓。",
          "Peng7 bo5 phoe-sin3 tng2 hiunn-li2, Lau5 Eng2 kio7 lai7 sim tai3-gi5, beh si7 Kim-hoa goa2 chhe-ji5, thinn-e7 u7 lang5 tong5 mia5-sinn3."
        ],
        [
          "待我落轎來問伊，劉永出轎來問伊，婦女謂何南山啼，爾夫做官值時去。",
          "Thai7 goa2 loh8 kio7 lai5 mng7 i, Lau5 Eng2 chhut kio7 lai5 mng7 i, hu7-li2 ui7-ho5 Lam5-san thi5, li2 hu choe3-koann ti7-si5 khi3."
        ],
        [
          "從頭說出我知机，金花力話就應伊，狀元聽阮說因伊，遇着朝庭金榜時。",
          "Chiong5-thau5 seh chhut goa2 chai-ki, Kim-hoa liah8-oe7 chiu7 in3 i, chiong7-goan5 thiann gun2 seh-in i, gu7 tioh8 tiau5-teng5 kim-pong2 si5."
        ],
        [
          "奴家同夫去會試，夫妻二人路上行，賊馬打劫折分離，我今神仙救回生。",
          "Nou5-ka tong5 hu khi3 hoe7-chhi3, hu-chhe nng7 lang5 lou7-siong7 heng5, chhat8-be2 tann2-kiap thiah hun-li7, goa2 tann sin5-sian kiu3-hoe5 sinn."
        ],
        [
          "未知我夫生共死，劉永聽見就知机，正是金花我妻兒，劉永爾夫我就是。",
          "Bi7-ti goa2 hu sinn kang7 si2, Lau5 Eng2 thiann-kinn3 chiu7 chai-ki, chiann3 si7 Kim-hoa goa2 chhe-ji5, Lau5 Eng2 li2 hu goa2 chiu7 si7."
        ],
        [
          "金花我妻不免啼，金花聽見心頭悲，起頭舉目看一見，看見正是我夫君。",
          "Kim-hoa goa2 chhe m7 bian2 thi5, Kim-hoa thiann-kinn3 sim-thau5 pi, khi2-thau5 giah8-bak8 khoann3 chit8-kinn3, khoann3-kinn3 chiann3 si7 goa2 hu-kun."
        ],
        [
          "夫妻相見心歡喜，金花力話就應伊，就是天地相保庇，保庇夫妻來相見。",
          "Hu-chhe sann-kinn3 sim hoann-hi2, Kim-hoa liah8-oe7 chiu7 in3 i, chiu7 si7 thinn-te7 sann po2-pi3, po2-pi3 hu-chhe lai5 sann-kinn3."
        ],
        [
          "親像雲開共月圓，劉永心內有主意，就叫兵將吩咐伊，備辨一轎夫人坐。",
          "Chhin-chhiunn7 hun5 khai kang7 goeh8-inn5, Lau5 Eng2 sim-lai7 u7 chu2-i3, chiu7 kio3 peng-chiong3 hoan-hu3 i, pi7-pan7 chit8 kio7 hu-jin5 che7."
        ],
        [
          "夫妻相隨返鄉里，金花敬謝祝告天，自是天地相保庇，今日夫妻得團圓。",
          "Hu-chhe siong-sui5 tng2 hiunn-li2, Kim-hoa keng3-sia7 chiok-ko3 thinn, chu7 si7 thinn-te7 sann po2-pi3, kim-jit8 hu-chhe tit thoan5-inn5"
        ],
        [
          "金姑力話就說起，丈夫近前聽言語，今爾上京去會試，賊馬赶散折分離。",
          "Kim-kou liah8-oe7 chiu7 seh-khi2, tiong7-hu kin7-chian5 thiann gian5-gi2, tann li2 siong7 kiann khi3 hoe7-chhi3, chhat8-be2 koann2-soann3 thiah hun-li7."
        ],
        [
          "妾身一命投江死，神仙土地得知机，救阮一身不通死，日後夫妻能相見。",
          "Chhiap sin chit8 mia7 tau5-kang si2, sin5-sian Thou2-ti7 tit chai-ki, kiu3 gun2 chit8-sin m7 thang si2, jit8-au7 hu-chhe leng5 sann-kinn3."
        ],
        [
          "阮身回家返鄉里，返到我兄極古意，被到我嫂受凌遲，看羊坎柴兼績苧。",
          "Gun2 sin hoe5-ke tng2 hiunn-li2, tng2 kau3 goa2 hiann kek8 kou2-i3, pi7 kau3 goa2 so2 siu7 leng5-ti5, khoann3-iunn5 kham2-chhai5 kiam chit toe5."
        ],
        [
          "劉永聽見氣沖天，就罵大妗死賤婢，在通苦毒我妻兒，掠來斬去無延遲。",
          "Lau5 Eng2 thiann-kinn3 khi3 chhiong-thinn, chiu7 ma7 toa7-kim7 si2 chian7-pi7, chainn2-thang khou2-tok8 goa2 chhe-ji5, liah8 lai5 cham2--khi3 bo5 ian5-ti5."
        ],
        [
          "家童一時探听知，報過員外緊走來，劉永姑爺中狀元，官職就是文一品。",
          "Ka-tong5 chit8-si5 tham3-thiann chai, po3 koe3 goan5-goe7 kin2 chau2 lai5, Lau5 Eng2 kou-ia5 tiong3 chiong7-goan5, koan-chit chiu7 si7 bun5 it-phin2."
        ],
        [
          "家童緊緊走先行，報過劉府狀元爺，爾妗做人毒心意，報過夫人命恰呆。",
          "Ka-tong5 kin2-kin2 chau2 seng kiann5, po3 koe3 Lau5 hu2 chiong7-goan5 ia5, li2 kim7 choe3-lang5 tok8 sim-i3, po3 koe3 hu-jin5 mia7 khah phainn2."
        ],
        [
          "劉永聽見氣沖天，就罵大妗死賤婢，一枝火籤出乎爾，去力賤婢莫延遲。",
          "Lau5 Eng2 thiann-kinn3 khi3 chhiong-thinn, chiu7 ma7 toa7-kim7 si2 chian7-pi7, chit8 ki hoe2-chhiam chhut hou7 li2, khi3 liah8 chian7-pi7 bok8 ian5-ti5."
        ],
        [
          "家童領籤有一枝，呌卜兵將一齊備，隨時赶到金家去，掠卜大妗緊如箭。",
          "Ka-tong5 nia2 chhiam u7 chit8 ki, kio3 beh peng-chiong3 chit8 che5-pi7, sui5-si5 koann2 kau3 Kim ka khi3, liah8 beh toa7-kim7 kin2 ju5-chinn3."
        ],
        [
          "金昌看見心驚疑，就罵奴才死賤婢，共爾一人莫治代，聽來面前展恢諧。",
          "Kim-chhiong khoann3-kinn3 sim kiann-gi5, chiu7 ma7 lou5-chai5 si2 chian7-pi7, ka7 li2 chit8 lang5 bok8 ti7-tai7, theng3 lai5 bin7-cheng5 tian2 khoe-hai5."
        ],
        [
          "班頭安童有主意，手提鐵練掛落去，一路力來緊如箭，力來狀元面前去。",
          "Pan-thau5 an-tong5 u7 chu2-i3, chhiu2 theh8 thih-lian7 koa3 loh8 khi3, chit8-lou7 liah8 lai5 kin2 ju5-chinn3, liah8 lai5 chiong7-goan5 bin7-cheng5 khi3."
        ],
        [
          "劉永坐堂問因伊，大妗為何毒心起，苦毒爾姑乜道理，從頭說出阮知枝.",
          "Lau5 Eng2 che7-tng5 mng7-in i, toa7-kim7 ui7-ho5 tok8-sim khi2, khou2-tok8 li2 kou mih to7-li2, chiong5-thau5 seh chhut gun2 chai-ki."
        ],
        [
          "大妗跪落說因伊，阮無苦毒只事志，金姑是我親娘姑，姑爺為官明察理.",
          "Toa7-kim7 kui7 loh8 seh-in i, gun2 bo5 khou2-tok8 chit tai7-chi3, Kim-kou si7 goa2 chhin niu5-kou, kou-ia5 ui5-koan beng5 chhat-li2."
        ],
        [
          "劉永一時有主意，就召家童來到只，大妗心胆總利害，前頭說出乎阮知。",
          "Lau5 Eng2 chit8-si5 u7 chu2-i3, chiu7 tiau3 ka-tong5 lai5 kau3 chi2, toa7-kim7 sim tam2 chong2 li7-hai7, chiong5-thau5 seh chhut hou7 gun2 chai."
        ],
        [
          "家童召來未几時，稟過狀元得知枝，爾妗做人毒心意，苦毒姑娘真無理。",
          "Ka-tong5 tiau3 lai5 bi7-ki2 si5, pin2 koe3 chiong7-goan5 tit chai-ki, li2 kim7 choe3-lang5 tok8 sim-i3, khou2-tok8 kou-niu5 chin bo5 li2."
        ],
        [
          "劉永聽見氣沖天，就罵賤婢爾該死，在通苦毒我妻兒，力出斬首莫延遲。",
          "Lau5 Eng2 thiann-kinn3 khi3 chhiong-thinn, chiu7 ma7 chian7-pi7 li2 kai-si2, chainn2-thang khou2-tok8 goa2 chhe-ji5, liah8 chhut cham2-siu2 bok8 ian5-ti5."
        ],
        [
          "金花房內探聽知，連步行出堂上來，帶着我兄好心意，帶着我孫幼年紀。",
          "Kim-hoa pang5-lai7 tham3-thiann chai, lian5-pou7 kiann5 chhut tng5-siong7 lai5, tai3 tioh8 goa2 hiann ho2 sim-i3, tai3 tioh8 goa2 sun iu3 ni5-ki2."
        ],
        [
          "狀元被勸回心意，將力賤婢赶出去，賞是姑娘來救爾，若無性命難脫離。",
          "Chiong7-goan5 pi7 khng3 hoe5 sim-i3, chiong liah8 chian7-pi7 koann2--chhut-khi3, siunn2 si7 kou-niu5 lai5 kiu3 li2, na7 bo5 sinn3-mia7 lan5 thoat-li7."
        ],
        [
          "嫂今听見心歡喜，果然我姑好心意，若無姑娘來救阮，想我性命無到死。",
          "So2 tann thiann-kinn3 sim hoann-hi2, ko2-jian5 goa2 kou ho2 sim-i3, na7 bo5 kou-niu5 lai5 kiu3 gun2, siunn7 goa2 sinn3-mia7 bo5-kau3 si2."
        ],
        [
          "唱出劉永一歌詩，金花伶俐真無比，看羊被嫂受凌遲，尾景夫妻再團圓。",
          "Chhiunn3 chhut Lau5 Eng2 chit8 koa-si, Kim-hoa leng2-li7 chin bu5-pi2, khoann3-iunn5 pi7 so2 siu7 leng5-ti5, boe2-keng2 hu-chhe chai3 thoan5-inn5"
        ],
        [
          "也是蒼天有庇佑，方得功名能成就，唱出此歌乎恁听，千秋萬古永傳名。",
          "Ia7 si7 chhong-thian u7 pi3-iu7, hong-tit kong-beng5 leng5 seng5-chiu7, chhiunn3 chhut chhu2 koa hou7 lin2 thiann, chheng-chhiu ban7-kou2 eng2 thoan5-beng5."
        ]
      ],
      "篇名": "金姑看羊歌"
    }
  ]
}
