{
  "作者": "無",
  "出版年": "1932",
  "出版者": "玉珍漢書部",
  "文類": "歌仔冊",
  "書名": "最新病子歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "正月病子在心內，那卜講出驚人知，看着物件各項愛，佔佔呌哥買入來。",
          "Chiann3 geh8 pinn7-kiann2 chai7 sim-lai7, na7 beh kong2 chhut kiann lang5 chai, khoann3 tioh8 mngh8-kiann7 kok hang7 ai3, tiam7-tiam7 kio3 ko boe2--jip8-lai5."
        ],
        [
          "卜央人買驚呆世，問娘思食省乜个，乜項買甲歸大下，愛食汝着加治提。",
          "Beh iang lang5 boe2 kiann phainn2-se3, mng7 niu5 su chiah8 siann2-mih e5, mih hang7 boe2 kah kui toa7-e7, ai3 chiah8 li2 tioh8 ka-ti7 theh8."
        ],
        [
          "二月病子人愛困，三當粥飯無愛吞，思食白糖泡藕粉，呌兄去買一角銀。",
          "Ji7 geh8 pinn7-kiann2 lang5 ai3 khun3, sann-tng3 be5-png7 bo5 ai3 thun, su chiah8 peh8-thng5 phau3 ngau7-hun2, kio3 hiann khi3 boe2 chit8 kak gun5."
        ],
        [
          "一碗藕粉泡鄭鄭，白糖赶緊參恰甜，問娘汝是省乜病，面色簡下即吝青。",
          "Chit8 oann2 ngau7-hun2 phau3 tinn7-tinn7, peh8-thng5 koann2-kin2 chham khah tinn, mng7 niu5 li2 si7 siann2-mih pinn7, bin7-sek kann2 e7 chiah-nih8 chhinn."
        ],
        [
          "三月病子人嘴清，脚手酸軟烏暗眩，酸澀買甲歸內面，愛食樹梅鹽七珍。",
          "Sann geh8 pinn7-kiann2 lang5 chhui3-chhin3, kha-chhiu2 sng-nng2 ou-am3-hin5, sng-siap boe2 kah kui lai7-bin7, ai3 chiah8 chhiu7-m5 kiam5 chhit-tin."
        ],
        [
          "我緊行瓦共娘問，面色簡下即青黃，專食酸澀無食飯，想着心頭替娘酸。",
          "Goa2 kin2 kiann5 oa2 kah niu5 mng7, bin7-sek kann2 e7 chiah chhinn-ng5, choan chiah8 sng-siap bo5 chiah8-png7, siunn7 tioh8 sim-thau5 the3 niu5 sng."
        ],
        [
          "四月病子人畏寒，趕緊綿裘提來拌，專專愛唾白波爛，思食竹笋群蟶干。",
          "Si3 geh8 pinn7-kiann2 lang5 ui3-koann5, koann2-kin2 mi5-hiu5 theh8 lai5 moa, choan-choan ai3 phui3 peh8 pho-noa7, su chiah8 tek-sun2 kun5 than-koann."
        ],
        [
          "看娘冥日連連困，粥飯半嘴都賣吞，卜食蟶干煑竹筍，差人恰謹買來群。",
          "Khoann3 niu5 mi5-jit8 lian5-lian5 khun3, be5-png7 poann3 chhui3 to boe7 thun, beh chiah8 than-koann chu2 tek-sun2, chhe lang5 khah kin2 boe2 lai5 kun5."
        ],
        [
          "五月病子即青慘，愛食仙查甲油柑，姊妹相招來相探，呌咱鴨母群烏參。",
          "Gou7 geh8 pinn7-kiann2 chiah chhinn-chham2, ai3 chiah8 sian-cha kah iu5-kam, chi2-be7 sio-chio lai5 sio-tham3, kio3 lan2 ah-bo2 kun5 ou-sam."
        ],
        [
          "看娘肖產共落肉，嘴爛唾甲歸土脚，未食粥飯干乾飽，那愛油柑甲仙查。",
          "Khoann3 niu5 siau-san2 kang7 loh8-bah, chhui3-noa7 phui3 kah kui thou5-kha, boe7 chiah8 be5-png7 kan-ta pa2, na7 ai3 iu5-kam kah sian-cha."
        ],
        [
          "病子六月真見少，不時眠床倒條條，愛食包仔甲水嬌，三當無食不知夭。",
          "Pinn7-kiann2 lak8 geh8 chin kian3-siau3, put-si5 bin5-chhng5 to2 tiau5-tiau5, ai3 chiah8 pau-a2 kah chui2-kiau2, sann-tng3 bo5 chiah8 m7 chai iau2."
        ],
        [
          "看娘酸澀食賣善，着請先生不通延，我甲今日隻看現，腹肚簡能彼大騫。",
          "Khoann3 niu5 sng-siap chiah8 boe7 sian7, tioh8 chhiann2 sian-sinn m7 thang ian5, goa2 kah kim-jit8 chiah khoann3 hian7, pak-tou2 kann2 e7 hiah toa7-khian."
        ],
        [
          "病甲七月野塊病，不時不日思食甜，腹肚一日一日逞，勸哥不免請先生。",
          "Pinn7 kah chhit geh8 ia2 teh pinn7, put-si5 put-jit8 su chiah8 tinn, pak-tou2 chit8 jit8 chit8 jit8 thinn3, khng3 ko m7 bian2 chhiann2 sian-sinn."
        ],
        [
          "斟酌共娘恁看覓，隻知娘仔有花胎，頂重下輕行賣在，請人替娘隻英皆。",
          "Chim-chiok ka7 niu5 lin2 khoann3-mai7, chiah chai niu5-a2 u7 hoe-thai, teng2 tang7 e7 khin kiann5 boe7 chai7, chhiann2 lang5 the3 niu5 chiah eng-kai."
        ],
        [
          "八月人野真干苦，脚酸手軟失袂摸，心肝即遭卜省步，愛食馬薯參香孤。",
          "Peh geh8 lang5 ia2 chin kan-khou2, kha-sng chhiu2-nng2 sit boe7 mou, sim-koann chiah cho beh siann2 pou7, ai3 chiah8 boe2-chi5 chham hiunn-kou."
        ],
        [
          "我緊伐落去料理，加炒香孤參馬薯，嘴仔文文成歡喜，不知汝落治冬時。",
          "Goa2 kin2 hoat8-loh8 khi3 liau7-li2, ka7 chha2 hiunn-kou chham boe2-chi5, chhui3-a2 bun5-bun5 chiann5 hoann-hi2, m7 chai li2 loh8 ti7 tang-si5."
        ],
        [
          "九月隻共兄實說，打算敢是落后月，就緊買菜乎阮配，今日卜食一柯粥。",
          "Kau2 geh8 chiah ka7 hiann sit8-seh, phah-sng3 kann2 si7 loh8 au7-geh8, chiu7 kin2 boe2-chhai3 hou7 gun2 phe3, kim-jit8 beh chiah8 chit8-koa2 be5."
        ],
        [
          "醬瓜群肉好不好，恰鹽不知食能落，後日就有子通抱，免得本成防笑無。",
          "Chiunn3-ke kun5 bah ho2 m7 ho2, khah kiam5 m7 chiah chiah8 e7 loh8, au7-jit8 chiu7 u7 kiann2 thang pho7, bian2-tit pun2-chiann5 hong5 chhio3 bo5."
        ],
        [
          "十月倒治眠床內，人真干苦報兄知，去呌產婆來看覓，却那明白通返才。",
          "Chap8 geh8 to2 ti7 bin5-chhng5 lai7, lang5 chin kan-khou2 po3 hiann chai, khi3 kio3 san2-po5 lai5 khoann3-mai7, khioh na7 beng5-pek8 thang tng2-chai5."
        ],
        [
          "腹內囝仔塊法作，央人共咱呌產婆，看娘棟拔真煩惱，恨咱少年脚手無。",
          "Pak-lai7 gin2-a2 teh hoat-choh, iang lang5 kah lan2 kio3 san2-po5, khoann3 niu5 chhia-poah8 chin hoan5-lo2, hun7 lan2 siau3-lian5 kha-chhiu2 bo5."
        ],
        [
          "產婆來到講也未，囝仔多野未翻胎，腹肚痛甲花花說，能死都野無辨胚。",
          "San2-po5 lai5 kau3 kong2 ia2-boe7, gin2-a2 to ia2-boe7 hoan-the, pak-tou2 thiann3 kah hoe-hoe-seh8, e7 si2 to ia2 bo5 pan7-phe."
        ],
        [
          "產婆今來塊等候，却姐只个第一賢，打算時間也未到，不通思心目滓流。",
          "San2-po5 tann lai5 teh tan2-hau7, khioh-chi2 chit e5 te7-it gau5, phah-sng3 si5-kan ia7 boe7 kau3, m7 thang su-sim bak8-sai2 lau5."
        ],
        [
          "敢能為子無性命，阿哥汝真不知驚，腹肚嬌缴僥倖痛，痛甲講話賣出聲。",
          "Kann2 e7 ui7 kiann2 bo5 sinn3-mia7, a-ko li2 chin m7 chai kiann, pak-tou2 kiau2-ka2 hiau-heng7 thiann3, thiann3 kah kong2-oe7 boe7 chhut-siann."
        ],
        [
          "廳頭清香燒三支，下卜正神相扶持，是男是女緊出世，不通延踐逞候時。",
          "Thiann-thau5 chheng-hiunn sio sann ki, he7 beh cheng3 sin5 sann hu5-chhi5, si7 lam5 si7 li2 kin2 chhut-si3, m7 thang ian5-chhian5 thinn3-hau7 si5."
        ],
        [
          "產婆共咱援腹肚，囝仔隨時生落塗，加再神明鬪保護，不知查某也查埔。",
          "San2-po5 kah lan2 joan2 pak-tou2, gin2-a2 sui5-si5 sinn loh8-thou5, ka-chai3 sin5-beng5 tau3 po2-hou7, m7 chai cha-bou2 ia7 cha-pou."
        ],
        [
          "一時听着囝仔聲，三步撥作二步行，入來看着隻知影，想見替娘着一驚。",
          "Chit8-si5 thiann tioh8 gin2-a2 siann, sann pou7 poah choe3 nng7 pou7 kiann5, jip8--lai5 khoann3 tioh8 chiah chai-iann2, siunn7-kinn3 the3 niu5 tioh8-chit8-kiann."
        ],
        [
          "產婆手勢正實好，囝仔出世威隨落，今生過手無煩惱，問君有水野是無。",
          "San2-po5 chhiu2-si3 chiann3-sit8 ho2, gin2-a2 chhut-si3 ui sui5 loh8, tann sinn koe3-chhiu2 bo5 hoan5-lo2, mng7 kun u7 chui2 ia2 si7 bo5."
        ],
        [
          "今我來去拴燒水，手巾煞提作一追，着洗恰賣粟惡鬼，未前生子先生威。",
          "Tann goa2 lai5-khi3 chhoan5 sio-chui2, chhiu2-kun soa3 theh8 choe3-chit8-tui, tioh8 soe2 khah boe7 chhek-onn3 kui2, boe7 cheng5 sinn kiann2 seng sinn ui."
        ],
        [
          "記得都無一敢久，返才煞塊洗身軀，謹共君仔伊吩咐，衫着加包恰工夫。",
          "Ki3-tit to bo5 chit8-kann2-ku2, tng2-chai5 soa3 teh soe2 seng-khu, kin2 ka7 kun-a2 i hoan-hu3, sann tioh8 ka7 pau khah kang-hu."
        ],
        [
          "娘仔汝生頭上子，身軀洗好煞包衫，趕緊抱瓦乎娘看，五点外鐘變到今。",
          "Niu5-a2 li2 sinn thau5-chiunn7 kiann2, seng-khu soe2 ho2 soa3 pau sann, koann2-kin2 pho7 oa2 hou7 niu5 khoann3, gou7 tiam2 goa7 cheng pinn3 kau3 tann."
        ],
        [
          "囝仔報來治眠床，昨冥干苦到天光，就謹拴乎產婆返，伊纏塊咱歸冥昏。",
          "Gin2-a2 pho7 lai5 ti7 bin5-chhng5, cha7-mi5 kan-khou2 kau3 thinn-kng, chiu7 kin2 chhoan5 hou7 san2-po5 tng2, i tinn5-te3 lan2 kui mi5-hng."
        ],
        [
          "紅包我栓八圓銀，恰賣乎人笑雞孫，小可節本永無論，着恰什來共阮巡",
          "Ang5-pau goa2 chhoan5 peh khou gun5, khah boe7 hou7 lang5 chhio3 ke-sun, sio2-khoa2 chat-pun2 eng2 bo5 lun7, tioh8 khah chiap8 lai5 ka7 gun2 sun5"
        ],
        [
          "人着做好有補所，頭胎即能生查埔，雖然謹快賣干苦，腹肚夭甲面卜烏。",
          "Lang5 tioh8 choe3 ho2 u7 pou2-sou2, thau5-the chiah e7 sinn cha-pou, sui-jian5 kin2-khoai3 boe7 kan-khou2, pak-tou2 iau2 kah bin7 beh ou."
        ],
        [
          "紅包八圓是無罪，產婆相辭就返回，阿針布仔請人洗，開廚桔餅就去提。",
          "Ang5-pau peh khou si7 bo5 choe7, san2-po5 sann-si5 chiu7 tng2-hoe5, a-chiam pou3-a2 chhiann2 lang5 soe2, khui tu5 kiat-piann2 chiu7 khi3 thoeh8."
        ],
        [
          "一塊桔餅作四周，帝腹人着煑麻油，煞參一杯舊紅酒，后日骨節即賣抽。",
          "Chit8 te3 kiat-piann2 choh si3 chiu, teh-pak lang5 tioh8 chu2 moa5-iu5, soa3 chham chit8 poe ku7 ang5-chiu2, au7-jit8 kut-chat chiah boe7 thiu."
        ],
        [
          "麻油進前搭來勸，灶脚燒酒歸大扛，煞炒一碗麻油飯，着食面色即賣黃。",
          "Moa5-iu5 chin3-cheng5 tah lai5 khng3, chau3-kha sio-chiu2 kui toa7 kng, soa3 chha2 chit8 oann2 moa5-iu5 png7, tioh8 chiah8 bin7-sek chiah boe7 ng5."
        ],
        [
          "只欵不者好尫婿，不免我講遂項知，栓卜乎我做月內，野未三日雞免刣。",
          "Chit khoan2 m7 chiah ho2 ang-sai3, m7 bian2 goa2 kong2 tak8 hang7 chai, chhoan5 beh hou7 goa2 choe3 geh8-lai7, ia2-boe7 sann jit8 ke bian2 thai5."
        ],
        [
          "桔餅炒飯捧到位，二項排排做一追，呌娘恰苦食几嘴，月內無食人賣肥。",
          "Kiat-piann2 chha2-png7 phang5 kau3-ui7, nng7 hang7 pai5-pai5 choe3-chit8-tui, kio3 niu5 khah khou2 chiah8 kui2 chhui3, geh8-lai7 bo5 chiah8 lang5 boe7 pui5."
        ],
        [
          "茶古底威汗去勸，嶺蓋過帝連只莊，汝栓桔餅甲炒飯，甘草也未買入門。",
          "Te5-kou2 te2 ui koann7 khi3 khng3, nia2-kham3 koe3-teh lian5 chit chng, li2 chhoan5 kiat-piann2 kah chha2-png7, kam-chho2 ia7 boe7 boe2 jip8 mng5."
        ],
        [
          "甘草央人買百一，煞捧碗頭搭冬蜜，今日十月[門@丨]廿七，廿九通好做三日。",
          "Kam-chho2 iang lang5 boe2 pah-it, soa3 phang5 oann2-thau5 tah tang-bit8, kim-jit8 chap8 geh8 tu2 jiap-chhit, jiap-kau2 thang-ho2 choe3 sann jit8."
        ],
        [
          "開錢無人加只欵，我共阿君多金元，咱者將前有法願，着恰進前諒早栓。",
          "Khai-chinn5 bo5 lang5 kah chit khoan2, goa2 kang7 a-kun to kim-goan5, lan2 chiah chiong5-cheng5 u7 hoat-goan7, tioh8 khah chin3-cheng5 liong7-cha2 chhoan5."
        ],
        [
          "冬蜜甘草捧到位，湯匙歐仔捧做追，一時皆看正吝水，心肝思着十分開。",
          "Tang-bit8 kam-chho2 phang5 kau3-ui7, thng-si5 au-a2 phang5 choe3-tui, chit8-si5 kai5 khoann3 chiann3-nih8 sui2, sim-koann su tioh8 chap8-hun khui."
        ],
        [
          "寡謹呌哥收去勸，飼甘草水在眠床，三日那卜銃油飯，浸米着栓五斗扛。",
          "Koann2-kin2 kio3 ko siu khi3 khng3, chhi7 kam-chho2 chui2 chai7 bin5-chhng5, sann jit8 na7 beh chheng3 iu5-png7, chim3 bi2 tioh8 chhoan5 gou7-tau2-kng."
        ],
        [
          "人廣諒加無諒小，糯米緊糴十四石，買卦蝦美真青尺，二九下鬪金通燒。",
          "Lang5 kong2 liong7 ke bo5 liong7 chio2, chut8-bi2 kin2 tiah8 chap8-si3 chioh8, boe2 koa2 he5-bi2 chin chhinn-chhioh, ji7-kau2 e7-tau3 kim thang sio."
        ],
        [
          "三日[門@丨]好是二九，糯米汝糴十四包，大概安年敢有到，諒加通倖厝邊兜。",
          "Sann jit8 tu2-ho2 si7 ji7-kau2, chut8-bi2 li2 tiah8 chap8-si3 pau, tai7-khai3 an2-ni kann2 u7 kau3, liong7 ke thang heng5 chhu3-pinn tau."
        ],
        [
          "也拴猪油甲味素，買有十斤个香孤，着拴恰闊个地所，作三十塊新敢胡。",
          "Ia7 chhoan5 ti-iu5 kah bi7-sou3, boe2 u7 chap8 kin e5 hiunn-kou, tioh8 chhoan5 khah khoah e5 te7-sou2, choe3 sann-chap8 te3 sin kam2-ou5."
        ],
        [
          "二九日子一下到，親成五什相爭頭，也有少年也有老，盾甲歸宮置咱兜。",
          "Ji7-kau2 jit8-chi2 chit8-e7 kau3, chhin-chiann5 gou7-chap8 sann chinn-thau5, ia7 u7 siau3-lian5 ia7 u7 lau7, tun2 kah kui keng ti7 lan2 tau."
        ],
        [
          "親成五什來者多，朋友姊妹有交倍，我塊驚恁無工藝，拜託共阮鬪刣雞。",
          "Chhin-chiann5 gou7-chap8 lai5 chiah che7, peng5-iu2 chi2-be7 u7 kau-pe5, goa2 teh kiann lin2 bo5 kang-ge7, pai3-thok kah gun2 tau3 thai5 ke."
        ],
        [
          "人客歸宮全到位，排排坐坐做一追，看着我子面形美，心肝思着十分開。",
          "Lang5-kheh kui keng choan5 kau3-ui7, pai5-pai5 che7-che7 choe3-chit8-tui, khoann3 tioh8 goa2 kiann2 bin7-heng5 sui2, sim-koann su tioh8 chap8-hun khui."
        ],
        [
          "諒早生禮就拴好，廳頭香燭紅焰焰，厝邊真乎我呵老，能燒共阮鬪伐落。",
          "Liong7-cha2 seng-le2 chiu7 chhoan5 ho2, thiann-thau5 hiunn-chek ang5-pha3-pha3, chhu3-pinn chin hou7 goa2 o-lo2, e7 sio ka7 gun2 tau3 hoat8-loh8."
        ],
        [
          "人人欣善我好命，富貴不達咱个名，人兮只欵敢有影，子兒面形親象兄。",
          "Lang5-lang5 him-sian7 goa2 ho2 mia7, hu3-kui3 m7 tat8 lan2 e5 mia5, lang5 e7 chit khoan2 kann2 u7-iann2, kiann2-ji5 bin7-heng5 chhin-chhiunn7 hiann."
        ],
        [
          "燒金放炮在吟墘，油飯捧出去放施，門口个人圍鄭鄭，囝仔大小塊三精。",
          "Sio-kim pang3-phau3 chai7 gim5-kinn5, iu5-png7 phang5 chhut khi3 hong3-si, mng5-khau2 e5 lang5 ui5 tinn7-tinn7, gin2-a2 toa7-se3 teh sann-chinn."
        ],
        [
          "听見外面下下呌，油飯咱銃十几石，香孤蝦米參賣小，能防呵老即有着。",
          "Thiann-kinn3 goa7-bin7 he7-he7-kio3, iu5-png7 lan2 chheng3 chap8 kui2 chioh8, hiunn-kou he5-bi2 chham boe7 chio2, e7 hong5 o-lo2 chiah u7 tioh8."
        ],
        [
          "囝仔夭甲噯噯哭，有人契甲鼻那流，一手一丸食無到，走返因厝捧碗頭。",
          "Gin2-a2 iau2 kah ai-ai-khau3, u7 lang5 kheh kah phinn7 na7 lau5, chit8 chhiu2 chit8 oan5 chiah8 bo5 kau3, chau2 tng2 in chhu3 phang5 oann2-thau5."
        ],
        [
          "外口攘甲下下趙，敢是囝仔底賣着，我治房間想愛笑，案盞手骨簡賣燒。",
          "Goa7-khau2 jiang2 kah he7-he7-tio5, kann2 si7 gin2-a2 te2 boe7 tioh8, goa2 ti7 pang5-keng siunn7 ai3 chhio3, an3-choann2 chhiu2-kut kann2 boe7 sio."
        ],
        [
          "有个歸碗捧塊走，有人脫衫起來包，吃嘴擺脚朗來到，雄雄走甲相哈頭。",
          "U7 e5 kui oann2 phang5 teh chau2, u7 lang5 thng3 sann khi2 lai5 pau, khih-chhui3 pai2-kha long2 lai5 kau3, hiong5-hiong5 chau2 kah sann khap8-thau5."
        ],
        [
          "外口今是塊盞樣，阿君入內通知娘，有个箸靴胚死帳，人塊笑伊那監囚。",
          "Goa7-khau2 tann si7 teh choann2-iunn7, a-kun jip8 lai7 thong-ti niu5, u7 e5 ti7 hia phe-si2 tiunn3, lang5 teh chhio3 i na7 kann-siu5."
        ],
        [
          "我閣出來皆看覓，青冥允龜也有來，朗食有着上加再，打算五路通昭知。",
          "Goa2 koh chhut lai5 kai5 khoann3 mai7, chhinn-mi5 un2-ku ia7 u7 lai5, long2 chiah8 u7 tioh8 siong7 ka-chai3, phah-sng3 ngou2-lou7 thong chiau5 chai."
        ],
        [
          "今日我娘上歡喜，歡喜頭胎生男兒，甘草今着骨力飼，後日咱卜向望伊。",
          "Kim-jit8 goa2 niu5 siong7 hoann-hi2, hoann-hi2 thau5-the sinn lam5-ji5, kam-chho2 tann tioh8 kut-lat8 chhi7, au7-jit8 lan2 beh ng3-bang7 i."
        ],
        [
          "青冥無看槍上罪，人人食飽即返回，土脚加落大四繪，允龜捧碗走來溪。",
          "Chhinn-mi5 bo5 khoann3 chhiunn2 siong7 choe7, lang5-lang5 chiah8-pa2 chiah tng2-hoe5, thou5-kha ka-lauh8 toa7 si3-koe3, un2-ku phang5 oann2 chau2 lai5 khoe."
        ],
        [
          "親成五什卜返到，滿月着閣來七桃，恁着斟足行呼好，我賣起來禮恰無。",
          "Chhin-chiann5 gou7-chap8 beh tng2-to3, moa2-geh8 tioh8 koh lai5 chhit-tho5, lin2 tioh8 chim-chiok kiann5 hou7 ho2, goa2 boe7 khi2 lai5 le2 khah bo5."
        ],
        [
          "大个食甲嘴油油，老人糊甲歸嘴秋，擺脚卜食相牽手，青冥糊甲歸目周。",
          "Toa7-e5 chiah8 kah chhui3 iu5-iu5, lau7-lang5 kou5 kah kui chhui3-chhiu, pai2-kha beh chiah8 sann khan-chhiu2, chhinn-mi5 kou5 kah kui bak8-chiu."
        ],
        [
          "厝邊頭尾照回返，今日介倒咱本庄，呌君嵌胡收來勸，捧卦油飯置人床。",
          "Chhu3-pinn thau5-be2 chiau5 hoe5-tng2, kim-jit8 kai3-to2 lan2 pun2-chng, kio3 kun kam2-ou5 siu lai5 khng3, phang5 koa2 iu5-png7 ti7 lang5-sng5."
        ],
        [
          "食飽各人就起行，嵌胡收來下大廳，問娘看覓恰有影，咱子卜號省乜名。",
          "Chiah8-pa2 kok lang5 chiu7 khi2-kiann5, kam2-ou5 siu lai5 he7 toa7-thiann, mng7 niu5 khoann3-mai7 khah u7-iann2, lan2 kiann2 beh ho7 siann2-mih mia5."
        ],
        [
          "人名廣卜乎阮聽，驚賣合意我親哥，號做介財好不好，有嫌呆名野是無。",
          "Lang5 mia5 kong2 beh hou7 gun2 thiann, kiann boe7 hah8-i3 goa2 chhin-ko, ho7-choe3 Kai3-chai5 ho2 m7 ho2, u7 hiam5 phainn2-mia5 ia2 si7 bo5."
        ],
        [
          "娘仔真正有腹內，子名加號做介財，命底來去皆看覓，好命呆命就下知。",
          "Niu5-a2 chin-chiann3 u7 pak-lai7, kiann2 mia5 ka7 ho7-choe3 Kai3-chai5, mia7-te2 lai5-khi3 kai5 khoann3-mai7, ho2-mia7 phainn2-mia7 chiu7 e7 chai."
        ],
        [
          "阿君廣卜加看命，着報出生乎官廳，天光卯時正正正，清清楚楚報乎兄。",
          "A-kun kong2 beh ka7 khoann3-mia7, tioh8 po3 chhut-sinn hou7 koann-thiann, thinn-kng bau2-si5 chiann3-chiann3-chiann3, chheng-chheng chho2-chho2 po3 hou7 hiann."
        ],
        [
          "命看明白緊返到，即賣害娘等候哥，咱子下命正實好，那帶水關別項無。",
          "Mia7 khoann3 beng5-pek8 kin2 tng2-to3, chiah boe7 hai7 niu5 tan2-hau7 ko, lan2 kiann2 e5 mia7 chiann3-sit8 ho2, na7 toa3 chui2-koainn pat8 hang7 bo5."
        ],
        [
          "听哥汝說只層事，不知是實野是虛，咱子水邊不通去，着照先生下命書。",
          "Thiann ko li2 seh chit chan5 su7, m7 chai si7 sit8 ia2 si7 hu, lan2 kiann2 chui2-pinn m7 thang khu3, tioh8 chiau3 sian-sinn e5 mia7-su."
        ],
        [
          "人我正實賢放種，咱子財庫帶双廷，後日大沾有路用，得確比我恰才前。",
          "Lang5 goa2 chiann3-sit8 gau5 pang3-cheng2, lan2 kiann2 chai5-khou3 tai3 siang teng5, au7-jit8 toa7-cham7 u7 lou7-eng7, tek-khak pi2 goa2 khah chai5-cheng5."
        ],
        [
          "咱子大沾有福氣，免兄汝講也知支，我今着恰小心飼，后日就有出頭時。",
          "Lan2 kiann2 toa7-cham7 u7 hok-khi3, bian2 hiann li2 kong2 ia7 chai-ki, goa2 tann tioh8 khah sio2-sim chhi7, au7-jit8 chiu7 u7 chhut-thau5 si5."
        ],
        [
          "日子一日一日到，二十四日栓剃頭，差人去買剃頭草，鴨蛋通乎厝邊兜。",
          "Jit8-chi2 chit8 jit8 chit8 jit8 kau3, ji7-chap8-si3 jit8 chhoan5 thi3-thau5, chhe lang5 khi3 boe2 thi3-thau5-chhau2, ah-nng7 thang hou7 chhu3-pinn tau."
        ],
        [
          "二十四日[門@丨]即過，閣無几工就滿月，看哥是卜做麵粿，野是治卜加忌吹。",
          "Ji7-chap8-si3 jit8 tu2-chiah koe3, koh bo5 kui2 kang chiu7 moa2-geh8, khoann3 ko si7 beh choe3 mi7-koe2, ia2 si7 ti7 beh ka-ki7 chhoe."
        ],
        [
          "親成五什即吝罪，朋友姊妹有交倍，打算粿着請人做，彼年多米上卜恢。",
          "Chhin-chiann5 gou7-chap8 chiah-nih8 choe7, peng5-iu2 chi2-be7 u7 kau-poe5, phah-sng3 koe2 tioh8 chhiann2 lang5 choe3, hiah-nih8 choe7 bi2 siong7 beh hoe."
        ],
        [
          "吩咐粿店做麵員，通杏親成甲厝邊，賀禮來甲達達鄭，乎恁真正所費錢。",
          "Hoan-hu3 koe2 tiam3 choe3 mi7-inn5, thang heng5 chhin-chiann5 kah chhu3-pinn, ho7-le2 lai5 kah that-that-tinn7, hou7 lin2 chin-chiann3 sou2 hui3-chinn5."
        ],
        [
          "我緊點灯甲結彩，塊做滿月人人知，親成五什歸厝內，逐个好意包禮來。",
          "Goa2 kin2 tiam2-teng kah kat-chhai2, teh choe3 moa2-geh8 lang5-lang5 chai, chhin-chiann5 gou7-chap8 kui chhu3-lai7, tak8 e5 ho2-i3 pau-le2 lai5."
        ],
        [
          "親成五什來恭賀，上賢交倍着是哥，着三十塊个幼棹，小塊驚去坐賣落。",
          "Chhin-chiann5 gou7-chap8 lai5 kiong-ho7, siong7 gau5 kau-poe5 tioh8 si7 ko, tioh8 sann-chap8 teh e5 iu3-toh, chio2 teh kiann khi3 che7 boe7 loh8."
        ],
        [
          "二九鬧熱甲初一，三十塊棹做二日，案算禮數敢賣失，摸甲初二即條直。",
          "Ji7-kau2 lau7-jiat8 kah chhoe-it, sann-chap8 teh toh choe3 nng7 jit8, an3-sng3 le2-sou3 kann2 boe7 sit, mou kah chhoe-ji7 chiah tiau5-tit8."
        ],
        [
          "二九無榮到初二，正人呵老我子兒，就者到斬加截止，改悶娛樂好歌詩。",
          "Ji7-kau2 bo5 eng5 kau3 chhoe-ji7, cheng3-lang5 o-lo2 goa2 kiann2-ji5, chiu7 chiah kau3 cham2 ka7 chiat8-chi2, kai2-bun7 gou5-lok8 ho2 koa-si."
        ]
      ],
      "篇名": "最新病子歌"
    }
  ]
}
