{
  "作者": "無",
  "出版年": "1933",
  "出版者": "瑞成書局",
  "文類": "歌仔冊",
  "書名": "周公桃花女鬪法新歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "商朝一官名周乾，前世乃是天頂仙，學了八卦甚精通，人人都叫伊周公。",
          "Siong-tiau5 chit8 koann mia5 Chiu Khian5, cheng5-se3 nai2 si7 thinn-teng2 sian, oh8 liau2 pat-koa3 sim7 cheng-thong, lang5-lang5 to kio3 i Chiu-kong."
        ],
        [
          "看見紂王無道理，告老辭官莫延遲，來到朝歌安身己，稅落一店做生理。",
          "Khoann3-kinn3 Tiu7-ong5 bo5 to7-li2, ko3-lo2 si5-koann bok8 ian5-ti5, lai5 kau3 Tiau5-ko an sin-ki2, soe3 loh8 chit8 tiam3 choe3 seng-li2."
        ],
        [
          "招牌掛落在店門，卜卦一個一元銀，拔卦不准有糊塗，甘愿賠伊罰十元.",
          "Chiau-pai5 koa3 loh8 chai7 tiam3-bun5, pok-koa3 chit8 e5 chit8 khou gun5, poah8-koa3 put-chun2 u7 hou5-tou5, kam-goan7 poe5 i hoat8 chap8 khou."
        ],
        [
          "一時拔卦真行時，日日門前人不離，人人卜落呵老伊，親像神仙一般年。",
          "Chit8-si5 poah8-koa3 chin heng5-si5, jit8-jit8 bun5-chian5 jin5 put-li7, lang5-lang5 pok loh8 o-lo2 i, chhin-chhiunn7 sin5-sian it-poann nih8."
        ],
        [
          "彭剪聼見笑微微，通人卜卦呵老伊，服伺周公來拔卦，每月辛金十元半。",
          "Phenn5 Chian2 thiann-kinn3 chhio3-bi-bi, thong lang5 pok-koa3 o-lo2 i, hok8-sai7 Chiu-kong lai5 poah8-koa3, mui2 geh8 sin-kim chap8 khou poann3."
        ],
        [
          "朝歌城內一石婆，青春守寡無奈何，生有一子名宗輔，出外經商一年久。",
          "Tiau5-ko siann5 lai7 chit8 Chioh8-po5, chheng-chhun chiu2-koa3 bo5 nai7-ho5, sinn u7 chit8 kiann2 mia5 Chong-hu2, chhut-goa7 keng-siong chit8 ni5 ku2."
        ],
        [
          "並無音信來通知，心頭思子暗傷悲，問神托佛皆無影，恐驚在外子無命。",
          "Peng7 bo5 im-sin3 lai5 thong-ti, sim-thau5 su kiann2 am3 siong-pi, mng7-sin5 thok-put8 kai bo5 iann2, khiong2-kiann chai7-goa7 kiann2 bo5 mia7."
        ],
        [
          "聽見厝邊人說起，周公卜卦棲霞里，十個卜落着十二，親像神仙來指示。",
          "Thiann-kinn3 chhu3-pinn lang5 seh khi2, Chiu-kong pok-koa3 Chhe-ha5-li2, chap8 e5 pok loh8 tioh8 chap8-ji7, chhin-chhiunn7 sin5-sian lai5 chi2-si7."
        ],
        [
          "石婆聽見有主意，隨時來到棲霞里，就對周公來說起，問子在外生共死。",
          "Chioh8-po5 thiann-kinn3 u7 chu2-i3, sui5-si5 lai5 kau3 Chhe-ha5-li2, chiu7 tui3 Chiu-kong lai5 seh khi2, mng7 kiann2 chai7-goa7 sinn kang7 si2."
        ],
        [
          "周公即時有主張，吩咐点灼共点香，卦爻子午共卯酉，正煞六沖命烏有。",
          "Chiu-kong chek-si5 u7 chu2-tiunn, hoan-hu3 tiam2-chek kang7 tiam2-hiunn, koa3-ngau5 chu2-ngou2 kang7 mau2-iu2, chiann3-soah lak8-chhiong mia7 ou-iu2."
        ],
        [
          "就對石婆說出去，只卦算來命着死，應該今冥三更時，汝子性命歸陰司。",
          "Chiu7 tui3 Chioh8-po5 seh--chhut-khi3, chit koa3 sng3 lai5 mia7 tioh8 si2, eng3-kai kim-mi5 sann-kinn si5, li2 kiann2 sinn3-mia7 kui im-si."
        ],
        [
          "石婆聽見苦傷悲，心內半信共半疑，就問我子障樣死，死在何方共何病。",
          "Chioh8-po5 thiann-kinn3 khou2 siong-pi, sim-lai7 poan3-sin3 kang7 poan3-gi5, chiu7 mng7 goa2 kiann2 chiang2-iunn7 si2, si2 chai7 ho5-hong kang7 ho5-pinn7."
        ],
        [
          "周公說出石婆知，汝子出外不返來，今冥壓死破屋內，此是天數來催排。",
          "Chiu-kong seh chhut Chioh8-po5 chai, li2 kiann2 chhut-goa7 m7 tng2 lai5, kim-mi5 teh-si2 phoa3-ok lai7, chhu2 si7 thian-sou3 lai5 chhui-pai5."
        ],
        [
          "石婆聽見淚淋漓，跪塊哀求來救伊，救得我子無代志，先生恩情大如天。",
          "Chioh8-po5 thiann-kinn3 lui7 lim5-li5, kui7 teh ai-kiu5 lai5 kiu3 i, kiu3-tit goa2 kiann2 bo5 tai7-chi3, sian-sinn un-cheng5 toa7 ju5-thinn."
        ],
        [
          "周公看見真可憐，就問汝子乜時辰，八字念來我推算，看伊流年來決斷。",
          "Chiu-kong khoann3-kinn3 chin khou2-lin5, chiu7 mng7 li2 kiann2 mih si5-sin5, peh-ji7 liam7 lai5 goa2 chhui-soan3, khoann3 i liu5-lian5 lai5 koat-toan3."
        ],
        [
          "石婆念出子八字，今年我子正廿二，八月十八是丑時，未知有法通救伊。",
          "Chioh8-po5 liam7 chhut kiann2 peh-ji7, kin-ni5 goa2 kiann2 chiann3 jiap-ji7, peh geh8 chap8-peh si7 thiu2 si5, bi7-ti iu2 hoat thang kiu3 i."
        ],
        [
          "周公八字看一見，白虎當頭莫救星，汝子今冥註該死，任是神仙無法施。",
          "Chiu-kong peh-ji7 khoann3 chit8-kinn3, peh8-hou2 tong-thau5 bok8 kiu3-chhinn, li2 kiann2 kim-mi5 chu3-kai si2, jim7 si7 sin5-sian bo5 hoat si."
        ],
        [
          "石婆聽見苦哀哀，目屎流落返家來，放聲大哭在房內，驚動隔壁任家知。",
          "Chioh8-po5 thiann-kinn3 khou2 ai-ai, bak8-sai2 liu5-loh8 tng2 ka lai5, pang3-siann toa7-khau3 chai7 pang5-lai7, kiann-tong7 keh-piah Jim7-ka chai."
        ],
        [
          "任公听見着一驚，為乜石婆只哭聲，聲音慘切真歹听，親像哭子無性命。",
          "Jim7-kong thiann-kinn3 tioh8-chit8-kiann, ui7 mih Chioh8-po5 chit khau3-siann, siann-im chham2-chhiat chin phainn2-thiann, chhin-chhiunn7 khau3 kiann2 bo5 sinn3-mia7."
        ],
        [
          "隨時走出隔壁去，就對石婆問透機，為乜今日放聲啼，聲聲叫出汝子兒。",
          "Sui5-si5 chau2 chhut keh-piah khi3, chiu7 tui3 Chioh8-po5 mng7 thau3-ki, ui7 mih kim-jit8 pang3-siann thi5, siann-siann kio3 chhut li2 kiann2-ji5."
        ],
        [
          "石婆掠話就應伊，我子今冥三更死，我子一命來死去，害我食老卜障年。",
          "Chioh8-po5 liah8 oe7 chiu7 in3 i, goa2 kiann2 kim-mi5 sann-kinn si2, goa2 kiann2 chit8 mia7 lai5 si2 khi3, hai7 goa2 chiah8-lau7 beh chiang2-nih8."
        ],
        [
          "任公着驚就問起，汝子在外是破病，是有凶信來到只，說死今冥三更時。",
          "Jim7-kong tioh8-kiann chiu7 mng7 khi2, li2 kiann2 chai7-goa7 si7 phoa3-pinn7, si7 u7 hiong-sin3 lai5 kau3 chi2, seh si2 kim-mi5 sann-kinn si5."
        ],
        [
          "石婆說出苦哀哀，出外講卜半年來，一去一年無批信，老身冥日未安心。",
          "Chioh8-po5 seh chhut khou2 ai-ai, chhut-goa7 kong2 beh poann3 ni5 lai5, it-khi3 chit8 ni5 bo5 phoe-sin3, lau7-sin mi5-jit8 bi7 an-sim."
        ],
        [
          "今朝卜卦棲霞去，卜問周公說障年，伊說今冥三更時，我子破屋來壓死。",
          "Kim-tiau pok-koa3 Chhe-ha5 khi3, beh mng7 Chiu-kong seh chiang2-nih8, i seh kim-mi5 sann-kinn si5, goa2 kiann2 phoa3-ok lai5 teh-si2."
        ],
        [
          "任公听見笑微微，就勸石婆免傷悲，掠做凶信來到只，原來卜卦卦不利。",
          "Jim7-kong thiann-kinn3 chhio3-bi-bi, chiu7 khng3 Chioh8-po5 bian2 siong-pi, liah8-choe3 hiong-sin3 lai5 kau3 chi2, goan5-lai5 pok-koa3 koa3 put-li7."
        ],
        [
          "卜卦不是天上仙，串說無影話萬千，勸恁不通來相信，哭了無聲害了身。",
          "Pok-koa3 put-si7 thian-siong7 sian, chhoan3 seh bo5-iann2 oe7 ban7-chhian, khng3 lin2 m7 thang lai5 siong-sin3, khau3 liau2 bo5 siann hai7 liau2 sin."
        ],
        [
          "石婆講出任公子，別人斷掛有差移，只卦周公來斷起，禍福無差免遲疑。",
          "Chioh8-po5 kong2 chhut Jim7 kong-chu2, pat8-lang5 toan3 koa3 u7 chha-i5, chit koa3 Chiu-kong lai5 toan3 khi2, ho7-hok bo5 chha bian2 ti5-gi5."
        ],
        [
          "任公着驚有主意，就說桃花阮女兒，自少也學八卦理，汝來問伊看障年。",
          "Jim7-kong tioh8-kiann u7 chu2-i3, chiu7 seh Tho5-hoa gun2 lu2-ji5, chu7 siau3 ia7 oh8 pat-koa3-li2, li2 lai5 mng7 i khoann3 chiang2-nih8."
        ],
        [
          "石婆听見有主裁，隨時隔壁任家來，就入桃花綉房內，將只事情說伊知。",
          "Chioh8-po5 thiann-kinn3 u7 chu2-chhai5, sui5-si5 keh-piah Jim7-ka lai5, chiu7 jip8 Tho5-hoa siu3-pang5 lai7, chiong chit su7-cheng5 seh i chai."
        ],
        [
          "桃花知是爹荐來，將只命理細推排，果然今冥三更內，破屋壓死走不開。",
          "Tho5-hoa chai si7 tia chian3 lai5, chiong chit mia7-li2 se3 chhui-pai5, ko2-jian5 kim-mi5 sann-kinn lai7, phoa3-ok teh-si2 chau2 put khai."
        ],
        [
          "石婆听見淚淋漓，一聲我子一聲啼，我子今冥應該死，虧我老骨卜障年。",
          "Chioh8-po5 thiann-kinn3 lui7 lim5-li5, chit8 siann goa2 kiann2 chit8 siann thi5, goa2 kiann2 kim-mi5 eng-kai si2, khui goa2 lau7-kut beh chiang2-nih8."
        ],
        [
          "任公假意就勸伊，我子初學八卦理，因為周公先說起，照伊斷法三更死。",
          "Jim7-kong ke2-i3 chiu7 khng3 i, goa2 kiann2 chhou oh8 pat-koa3-li2, in-ui7 Chiu-kong seng seh khi2, chiau3 i toan3-hoat sann-kinn si2."
        ],
        [
          "桃花笑笑就應伊，父汝不信看申時，若無風雨大淋漓，就是孩兒亂講起。",
          "Tho5-hoa chhio3-chhio3 chiu7 in3 i, pe7 li2 m7 sin3 khoann3 sin si5, na7 bo5 hong-hou7 toa7 lim5-li5, chiu7 si7 hai5-ji5 loan7 kong2 khi2."
        ],
        [
          "若有風雨大淋漓，再來阮厝也未遲，我有一法通救汝，救汝孩兒免來死 。",
          "Na7 u7 hong-hou7 toa7 lim5-li5, chai3 lai5 gun2 chhu3 ia7 bi7 ti5, goa2 u7 chit8 hoat thang kiu3 li2, kiu3 li2 hai5-ji5 bian2 lai5 si2."
        ],
        [
          "石婆拜謝返家去，果然申時雨淋漓，一時歡喜相信起，哀求桃花來救伊。",
          "Chioh8-po5 pai3-sia7 tng2 ka khi3, ko2-jian5 sin si5 hou7 lim5-li5, chit8-si5 hoann-hi2 siong-sin3 khi2, ai-kiu5 Tho5-hoa lai5 kiu3 i."
        ],
        [
          "桃花吩咐買紙馬，點落添壽斗燈火，一粒雞蛋放棹下，一仙草人米苔坐。",
          "Tho5-hoa hoan-hu3 be2 choa2-be2, tiam2 loh8 thiam-siu7 tau2-teng-hoe2, chit8 liap8 koe-nng7 pang3 toh-e7, chit8 sian chhau2-lang5 bi2-thai che7."
        ],
        [
          "汝子舊鞋共舊衣，摺好用鏡壓落去，一碗清水在鏡邊，三道靈符來燒起。",
          "Li2 kiann2 ku7-oe5 kang7 ku7-i, chih ho2 eng7 kiann3 teh--loh8-khi3, chit8 oann2 chheng-chui2 chai7 kiann3-pinn, sann to7 leng5-hu5 lai5 sio khi2."
        ],
        [
          "等待黃昏一更時，提出舊鞋外門邊，將鞋對門打落去，聲聲呌出子名字。",
          "Tan2-thai7 hong5-hun it-kinn si5, theh8 chhut ku7-oe5 goa7 mng5-pinn, chiong oe5 tui3 mng5 phah--loh8-khi3, siann-siann kio3 chhut kiann2 mia5-ji7."
        ],
        [
          "一更呌甲過三更，做汝放心困落去，明朝包保汝子兒，返來共汝通相見。",
          "It-kinn kio3 kah ke3 sann-kinn, choe3 li2 hong3-sim khun3--loh8-khi3, beng5-tiau pau po2 li2 kiann2-ji5, tng2 lai5 kang7 li2 thang sann-kinn3."
        ],
        [
          "石婆歡喜拜謝伊，返去照法來行宜，果然明早天光時，伊子返來笑微微。",
          "Chioh8-po5 hoann-hi2 pai3-sia7 i, tng2--khi3 chiau3 hoat lai5 kiann5-gi5, ko2-jian5 beng5-cha2 thinn-kng si5, i kiann2 tng2 lai5 chhio3-bi-bi."
        ],
        [
          "就對伊母來說起，昨冥汝子險險死，來到半路黃昏時，一時風雨大淋漓。",
          "Chiu7 tui3 i bu2 lai5 seh khi2, cha7-mi5 li2 kiann2 hiam2-hiam2 si2, lai5 kau3 poann3-lou7 hong5-hun si5, chit8-si5 hong-hou7 toa7 lim5-li5."
        ],
        [
          "無奈破屋安身己，靜靜坐落到三更，听見聲音在外邊，親像我母叫子兒。",
          "Bu5-nai7 phoa3-ok an sin-ki2, cheng7-cheng7 che7 loh8 kau3 sann-kinn, thiann-kinn3 siann-im chai7 goa7-pinn, chhin-chhiunn7 goa2 bu2 kio3 kiann2-ji5."
        ],
        [
          "一時着驚出外邊，卜看聲音是障年，無疑破屋倒落去，免得破屋來壓死。",
          "Chit8-si5 tioh8-kiann chhut goa7-pinn, beh khoann3 siann-im si7 chiang2-nih8, bo5-gi5 phoa3-ok to2--loh8-khi3, bian2-tit phoa3-ok lai5 teh-si2."
        ],
        [
          "石婆听見着驚疑，將只事情說子知，因為周公卜卦起，說子昨冥三更死。",
          "Chioh8-po5 thiann-kinn3 tioh8 kiann-gi5, chiong chit su7-cheng5 seh kiann2 ti, in-ui7 Chiu-kong pok-koa3 khi2, seh kiann2 cha7-mi5 sann-kinn si2."
        ],
        [
          "幸得隔壁桃花女，救汝性命食恰久，備辦禮物送過去，報答桃花只恩義。",
          "Heng7-tit keh-piah Tho5-hoa lu2, kiu3 li2 sinn3-mia7 chiah8 khah ku2, pi7-pan7 le2-but8 sang3--ke3-khi3, po3-tap Tho5-hoa chit un-gi7."
        ],
        [
          "周公起卦來斷論，每回卦資一元銀，若是斷法有糊塗，每个甘愿罰十元。",
          "Chiu-kong khi2 koa3 lai5 toan3-lun7, mui2 hoe5 koa3-chu chit8 khou gun5, na7 si7 toan3-hoat u7 hou5-tou5, mui2 e5 kam-goan7 hoat8 chap8 khou."
        ],
        [
          "說著向伊去討銀，討來銀兩返家門，將只十元買物件，送過桃花共伊爹。",
          "Seh tioh8 hiong3 i khi3 tho2 gun5, tho2 lai5 gun5-niu2 tng2 ka-bun5, chiong chit chap8 khou be2 mih8-kiann7, sang3 ke3 Tho5-hoa kang7 i tia."
        ],
        [
          "桃花有話吩咐起，外面莫說伊名字，汝咱母子着緊記，不通言語來差移。",
          "Tho5-hoa u7 oe7 hoan-hu3 khi2, goa7-bin7 bok8 seh i mia5-ji7, li2 lan2 bo2-kiann2 tioh8 kin2-ki3, m7 thang gian5-gi2 lai5 chha-i5."
        ],
        [
          "說了母子出門去，就對周公說透機，汝說我子昨冥死，無疑今早得團圓。",
          "Seh liau2 bo2-kiann2 chhut-mng5 khi3, chiu7 tui3 Chiu-kong seh thau3-ki, li2 seh goa2 kiann2 cha7-mi5 si2, bo5-gi5 kim-cha2 tit thoan5-inn5"
        ],
        [
          "周公听見着驚疑，為何伊子尚未死，看來其中有怪意，不是我掛有差移.",
          "Chiu-kong thiann-kinn3 tioh8 kiann-gi5, ui7-ho5 i kiann2 siong7-bi7 si2, khoann3 lai5 ki5-tiong u7 koai3-i3, put-si7 goa2 koa3 u7 chha-i5."
        ],
        [
          "一時面色變了紅，害我見少未做人，賠出白銀有十元，免我說話來糊塗.",
          "Chit8-si5 bin7-sek pian3 liau2 ang5, hai7 goa2 kian3-siau3 boe7 choe3-lang5, poe5 chhut peh8-gun5 u7 chap8 khou, bian2 goa2 seh-oe7 lai5 hou5-tou5."
        ],
        [
          "宗輔看見心歡喜，將手取銀來收起，母子招卜返來去，假說一聲多謝伊。",
          "Chong-hu2 khoann3-kinn3 sim hoann-hi2, chiong chhiu2 chhu2 gun5 lai5 siu khi2, bo2-kiann2 chio beh tng2--lai5-khi3, ke2-seh chit8 siann to-sia7 i."
        ],
        [
          "周公受氣再問伊，乜人用法來救汝，爾可照實來說起，重重有賞爾銀錢。",
          "Chiu-kong siu7-khi3 chai3 mng7 i, mih-lang5 eng7 hoat lai5 kiu3 li2, li2 kho2 chiau3-sit8 lai5 seh khi2, tang7-tang7 iu2 siunn2 li2 gun5-chinn5."
        ],
        [
          "宗輔假說昨夜中，一時腹痛卜出恭，隨時出了破厝外，破屋一時倒落來。",
          "Chong-hu2 ke2-seh cha7-ia7 tiong, chit8-si5 pak thiann3 beh chhut-kiong, sui5-si5 chhut liau2 phoa3-chhu3 goa7, phoa3-ok chit8-si5 to2--loh8-lai5."
        ],
        [
          "周公掠話就應伊，算爾命中無救星，為乜出恭來免死，爾來騙我恰不是。",
          "Chiu-kong liah8 oe7 chiu7 in3 i, sng3 li2 mia7-tiong bo5 kiu3-chhinn, ui7 mih chhut-kiong lai5 bian2 si2, li2 lai5 phian3 goa2 khah put-si7."
        ],
        [
          "宗輔就應果然是，母子相招就返去，害得周公氣半死，面色變紅又變青.",
          "Chong-hu2 chiu7 in3 ko2-jian5 si7, bo2-kiann2 sio-chio chiu7 tng2--khi3, hai7 tit Chiu-kong khi3 poann3-si2, bin7-sek pian3 ang5 iu7 pian3 chhinn."
        ],
        [
          "一時見少几日來，連連無掛只招牌，定定坐落氣心內，為乜只卦錯推排.",
          "Chit8-si5 kian3-siau3 kui2 jit8 lai5, lian5-lian5 bo5 koa3 chit chiau-pai5, tiann7-tiann7 che7 loh8 khi3 sim-lai7, ui7 mih chit koa3 chho3 chhui-pai5."
        ],
        [
          "思來思去有主張，自占卜卦乜因由，將只卦理來細看，乜人用法破我卦.",
          "Su lai5 su khi3 u7 chu2-tiunn, chu7 chiam pok-koa3 mih in-iu5, chiong chit koa3-li2 lai5 se3-khoann3, mih-lang5 eng7 hoat phoa3 goa2 koa3."
        ],
        [
          "卜卦尅世是純陰，純陰原來女子身，一時算來共算去，不知只人名共姓.",
          "Pok-koa3 khek-se3 si7 sun5-im, sun5-im goan5-lai5 lu2-chu2 sin, chit8-si5 sng3 lai5 kah sng3 khi3, m7 chai chit lang5 mia5 kang7 sinn3."
        ],
        [
          "不料桃花已知機，自壓八字共名姓，虧得周公氣半死，冥日鬱悶十二時.",
          "Put-liau7 Tho5-hoa i2 chai-ki, chu7 teh peh-ji7 kang7 mia5-sinn3, khui-tit Chiu-kong khi3 poann3-si2, mi5-jit8 ut-bun7 chap8-ji7 si5."
        ],
        [
          "家人彭剪着大驚，近前笑笑勸一聲，只因一卦無靈聖，公爺不通無心成。",
          "Ka-jin5 Phenn5 Chian2 tioh8 toa7-kiann, kin7-chian5 chhio3-chhio3 khng3 chit8 siann, chi2 in chit8 koa3 bo5 leng5-siann3, kong-ia5 m7 thang bo5 sim-chiann5."
        ],
        [
          "店前男女亂紛紛，天光等候到黃昏，人人相爭卜求問，公爺為乜不開門。",
          "Tiam3 cheng5 lam5-lu2 loan7 hun-hun, thinn-kng tan2-hau7 kau3 hong5-hun, lang5-lang5 sann-chinn beh kiu5 bun7, kong-ia5 ui7 mih put khai-bun5."
        ],
        [
          "周公聽見就應伊，因為只卦有差移，恐驚再卜不准是，招牌定歸風吹去。",
          "Chiu-kong thiann-kinn3 chiu7 in3 i, in-ui7 chit koa3 u7 chha-i5, khiong2-kiann chai3 pok put chun2 si7, chiau-pai5 teng7-kui hong chhoe khi3."
        ],
        [
          "等我自己占一卦，有准無准是按盞，原舊卦法有准理，再開店門也未遲。",
          "Tan2 goa2 chu7-ki2 chiam chit8 koa3, u7 chun2 bo5 chun2 si7 an3-choann2, goan5-ku7 koa3-hoat u7 chun2-li2, chai3 khai tiam3-bun5 ia7 bi7 ti5."
        ],
        [
          "彭剪笑笑就說起，公爺不免卜自己，將我命運來卜去，試看吉凶是障年。",
          "Phenn5 Chian2 chhio3-chhio3 chiu7 seh khi2, kong-ia5 m7 bian2 pok chu7-ki2, chiong goa2 mia7-un7 lai5 pok khi3, chhi3-khoann3 kiat-hiong si7 chiang2-nih8."
        ],
        [
          "周公卜落着一驚，搖頭吐氣二三聲，可憐今旦爾性命，恐驚三日活未成。",
          "Chiu-kong pok loh8 tioh8-chit8-kiann, io5-thau5 thou2-khui3 nng7 sann siann, khou2-lin5 kim-tan3 li2 sinn3-mia7, khiong2-kiann sann jit8 oah8 boe7 chiann5."
        ],
        [
          "彭剪聽見着驚疑，三魂七魄飛上天，就問乜法通救起，救我性命再幾年。",
          "Phenn5 Chian2 thiann-kinn3 tioh8 kiann-gi5, sam-hun5 chhit-phek poe chiunn7-thinn, chiu7 mng7 mih hoat thang kiu3 khi2, kiu3 goa2 sinn3-mia7 chai3 kui2 ni5."
        ],
        [
          "周公見問淚哀哀，此是天數注應該，算來只限三日內，性命死在三更來。",
          "Chiu-kong kian3-bun7 lui7 ai-ai, chhu2 si7 thian-sou3 chu3 eng3-kai, sng3 lai5 chit han7 sann jit8 lai7, sinn3-mia7 si2 chai7 sann-kinn lai5."
        ],
        [
          "賞汝白銀有十兩，趁着性命未烏有，趁緊提出食肉酒，等待三日時交丑。",
          "Siunn2 li2 peh8-gun5 u7 chap8 niu2, than3 tioh8 sinn3-mia7 bi7 ou-iu2, koann2-kin2 theh8 chhut chiah8 bah-chiu2, tan2-thai7 sann jit8 si5 kau thiu2."
        ],
        [
          "彭剪聽見放聲啼，拜謝主人好情意，隨時相辭出門去，冥日食酒醉微微。",
          "Phenn5 Chian2 thiann-kinn3 pang3-siann thi5, pai3-sia7 chu2-lang5 ho2 cheng5-i3, sui5-si5 sann-si5 chhut-mng5 khi3, mi5-jit8 chiah8-chiu2 chui3-bi5-bi5."
        ],
        [
          "心內想著苦傷悲，再過一日就卜死，一路行來悶無意，後面一人塊呌伊。",
          "Sim-lai7 siunn7 tioh8 khou2 siong-pi, chai3 ke3 chit8 jit8 chiu7 beh si2, chit8-lou7 kiann5 lai5 bun7 bo5 i3, au7-bin7 chit8 lang5 teh kio3 i."
        ],
        [
          "一時被呌心驚畏，掠做來了摧命鬼，險險暈落在半路，遍身汗流如大雨。",
          "Chit8-si5 pi7 kio3 sim kiann-ui3, liah8-choe3 lai5 liau2 chhui-beng7 kui2, hiam2-hiam2 hun7 loh8 chai7 poann3-lou7, pian3-sin koann7-lau5 ju5 toa7-hou7."
        ],
        [
          "後面只人是宗輔，赶緊雙手就來扶，掠做着砂得一病，筋頭放落來救醒。",
          "Au7-bin7 chit lang5 si7 Chong-hu2, koann2-kin2 siang chhiu2 chiu7 lai5 hu5, liah8-choe3 tioh8-soa tit chit8 pinn7, kin-thau5 pang3 loh8 lai5 kiu3-chhinn2."
        ],
        [
          "彭剪被救精神定，認真看落說一聲，掠做陰鬼來摧命，誰知就是宗輔兄。",
          "Phenn5 Chian2 pi7 kiu3 cheng-sin5 tiann7, jin7-chin khoann3 loh8 seh chit8 siann, liah8-choe3 im-kui2 lai5 chhui-beng7, siang2 chai chiu7 si7 Chong-hu2 hiann."
        ],
        [
          "宗輔聽見着驚疑，汝說這話是真奇，汝咱原是老相知，不妨共我說透枝。",
          "Chong-hu2 thiann-kinn3 tioh8 kiann-gi5, li2 seh chit oe7 si7 chin ki5, li2 lan2 goan5 si7 lau7 siong-ti, put-hong5 ka7 goa2 seh thau3-ki."
        ],
        [
          "彭剪說落湳淚啼，卜卦言語說歸篇，閻王注定三更死，不許人挨過五更。",
          "Phenn5 Chian2 seh loh8 lam5-lui7 thi5, pok-koa3 gian5-gi2 seh kui phinn, giam5-ong5 chu3-tiann7 sann-kinn si2, put-hi2 lang5 oe ke3 gou7-kinn."
        ],
        [
          "汝咱算來好朋友，正卜招汝同食酒，無疑後面叫一聲，險險害我無性命。",
          "Li2 lan2 sng3 lai5 ho2 peng5-iu2, chiann3 beh chio li2 tong5 chiah8-chiu2, bo5-gi5 au7-bin7 kio3 chit8 siann, hiam2-hiam2 hai7 goa2 bo5 sinn3-mia7."
        ],
        [
          "宗輔着驚就勸伊，彭兄不通苦傷悲，周公斷法雖然是，不知後面有救星。",
          "Chong-hu2 tioh8-kiann chiu7 khng3 i, Phenn5 hiann m7 thang khou2 siong-pi, Chiu-kong toan3-hoat sui-jian5 si7, m7 chai au7-bin7 u7 kiu3-chhinn."
        ],
        [
          "彭剪聽見心遲疑，汝說這話有橇欺，前日周公說汝死，且問乜人來救汝。",
          "Phenn5 Chian2 thiann-kinn3 sim ti5-gi5, li2 seh chit oe7 u7 khiau-khi, cheng5-jit8 Chiu-kong seh li2 si2, chhiann2 mng7 mih-lang5 lai5 kiu3 li2."
        ],
        [
          "宗輔心內有主意，不敢一時來說起，是阮母親求仙去，用法救我免來死。",
          "Chong-hu2 sim-lai7 u7 chu2-i3, m7 kann2 chit8-si5 lai5 seh khi2, si7 gun2 bu2-chhin kiu5 sian khi3, eng7 hoat kiu3 goa2 bian2 lai5 si2."
        ],
        [
          "彭剪聽見轉歡喜，就同宗輔返家去，見着石婆喃淚啼，跪落哀求來救伊。",
          "Phenn5 Chian2 thiann-kinn3 choan2 hoann-hi2, chiu7 tong5 Chong-hu2 tng2 ka khi3, kinn3 tioh8 Chioh8-po5 lam5-lui7 thi5, kui7 loh8 ai-kiu5 lai5 kiu3 i."
        ],
        [
          "石婆見求心傷悲，就說任公親女兒，前日我子未皆死，正是只人來救伊。",
          "Chioh8-po5 kian3 kiu5 sim siong-pi, chiu7 seh Jim7-kong chhin lu2-ji5, cheng5-jit8 goa2 kiann2 bi7 kai si2, chiann3 si7 chit lang5 lai5 kiu3 i."
        ],
        [
          "汝去任家哀求伊，只說夢中神指示，不通來講我說起，說我兆工來救汝。",
          "Li2 khi3 Jim7-ka ai-kiu5 i, chi2 seh bang7-tiong sin5 chi2-si7, m7 thang lai5 kong2 goa2 seh khi2, seh goa2 tiau5-kang lai5 kiu3 li2."
        ],
        [
          "彭剪聽見心歡喜，任公先父舊相知，桃花待我如兄弟，來去求伊看障年。",
          "Phenn5 Chian2 thiann-kinn3 sim hoann-hi2, Jim7-kong sian-hu7 ku7 siong-ti, Tho5-hoa thai7 goa2 ju5 hiann-ti7, lai5-khi3 kiu5 i khoann3 chiang2-nih8."
        ],
        [
          "說了隨時出門去，來到任家大門邊，就說彭姪卜拜見，拜見任公莫延遲。",
          "Seh liau2 sui5-si5 chhut-mng5 khi3, lai5 kau3 Jim7-ka toa7-mng5 pinn, chiu7 seh Phenn5 tit8 beh pai3-kinn3, pai3-kinn3 Jim7-kong bok8 ian5-ti5."
        ],
        [
          "任公見報請入內，賢姪乜風吹汝來，未知為着是乜代，面容慘淡淚哀哀。",
          "Jim7-kong kian3 po3 chhiann2 jip8-lai7, gau5 tit8 mih hong chhoe li2 lai5, bi7-ti ui7 tioh8 si7 mih tai7, bin7-iong5 chham2-tam7 lui7 ai-ai."
        ],
        [
          "彭剪跪落淚淋漓，小姪今日來相辭，明倦注定三更裏，可憐一命歸陰司。",
          "Phenn5 Chian2 kui7 loh8 lui7 lim5-li5, sio2-tit8 kim-jit8 lai5 sann-si5, beng5 sian7 chu3-tiann7 sann-kinn li2, khou2-lin5 chit8 mia7 kui im-si."
        ],
        [
          "任公夫妻着一驚，賢姪連連叫幾聲，為乜三更就無命，赶緊說出乎我聽。",
          "Jim7-kong hu-chhe tioh8-chit8-kiann, hian5 tit8 lian5-lian5 kio3 kui2 siann, ui7 mih sann-kinn chiu7 bo5 mia7, koann2-kin2 seh chhut hou7 goa2 thiann."
        ],
        [
          "彭剪說落放聲啼，只說周公有說起，斷我明夜三更死，今日小姪來相辭。",
          "Phenn5 Chian2 seh loh8 pang3-siann thi5, chit seh Chiu-kong u7 seh khi2, toan3 goa2 beng5-ia7 sann-kinn si2, kim-jit8 sio2-tit8 lai5 sann-si5."
        ],
        [
          "桃花小姐聽一見，就叫哥哥免傷悲，汝將八字來說起，試看生死是障年。",
          "Tho5-hoa sio2-chia2 thiann chit8-kinn3, chiu7 kio3 ko-ko bian2 siong-pi, li2 chiong peh-ji7 lai5 seh khi2, chhi3-khoann3 sinn-si2 si7 chiang2-nih8."
        ],
        [
          "彭剪說落四十二，七月十八是未時，賢妹仔細來排起，未知生死是再年。",
          "Phenn5 Chian2 seh loh8 si3-chap8-ji7, chhit geh8 chap8-peh si7 bi7 si5, hian5-be7 chu2-se3 lai5 pai5 khi2, bi7-ti sinn-si2 si7 chai3 ni5."
        ],
        [
          "桃花排落就知機，今年犯着天狗星，果然明夜三更死，周公斷法不差移.",
          "Tho5-hoa pai5 loh8 chiu7 chai-ki, kin-ni5 hoan7 tioh8 thian-kau2-chhinn, ko2-jian5 beng5-ia7 sann-kinn si2, Chiu-kong toan3-hoat put chha-i5."
        ],
        [
          "彭剪聽見淚紛紛，可憐一命見閻君，望妹解救死無份，後日報答恁大恩。",
          "Phenn5 Chian2 thiann-kinn3 lui7 hun-hun, khou2-lin5 chit8 mia7 kinn3 giam5-kun, bang7 be7 kai2-kiu3 si2 bo5 hun7, au7-jit8 po3-tap lin2 toa7-un."
        ],
        [
          "桃花心內有主意，就說哥哥免傷悲，我有一法來救汝，不通漏泄只天機。",
          "Tho5-hoa sim-lai7 u7 chu2-i3, chiu7 seh ko-ko bian2 siong-pi, goa2 u7 chit8 hoat lai5 kiu3 li2, m7 thang lau7-siap chit thian-ki."
        ],
        [
          "今冥七月十五冥，南北星君赴會期，汝對東山廟上去，香花茶果來敬伊。",
          "Kim-mi5 chhit geh8 chap8-gou7 mi5, Lam5-pak seng-kun hu3-hoe7 ki5, li2 tui3 Tong-san bio7 chiunn7--khi3, phang-hoe te5-ko2 lai5 keng3 i."
        ],
        [
          "汝在棹下且藏身，暗靜念誦北斗經，等待星君酒食過，出來求壽在棹下。",
          "Li2 chai7 toh-e7 chhiann2 chong5-sin, am3-cheng7 liam7-siong7 Pak-tau2-keng, tan2-thai7 seng-kun chiu2 chiah8 ke3, chhut lai5 kiu5 siu7 chai7 toh-e7."
        ],
        [
          "彭剪拜謝大歡喜，定規福壽賜袂死，對着周公莫說起，不通漏泄我根基。",
          "Phenn5 Chian2 pai3-sia7 toa7 hoann-hi2, teng7-kui hok-siu7 su3 be7 si2, tui3 tioh8 Chiu-kong bok8 seh khi2, m7 thang lau7-siap goa2 kin-ki."
        ],
        [
          "星君看汝有誠意，等候今冥三更時，備辨鹿脯香花味，一瓶老酒是三年。",
          "Seng-kun khoann3 li2 u7 seng5-i3, tan2-hau7 kim-mi5 sann-kinn si5, pi7-pan7 lok8-pou2 phang-hoe bi7, chit8 pan5 lo2-chiu2 si7 sann ni5."
        ],
        [
          "來到東山大路來，行入三官神廟內，將物棹上一齊排，跪在棹下來等待。",
          "Lai5 kau3 Tong-san toa7-lou7 lai5, kiann5 jip8 Sam-koan sin5-bio7 lai7, chiong mih8 toh-siong7 it-choe5 pai5, kui7 chai7 toh-e7 lai5 tan2-thai7."
        ],
        [
          "二更過了三更時，一陣清香來撲鼻，八位星君來到只，南斗北斗在兩邊。",
          "Nng7-kinn ke3 liau2 sann-kinn si5, chit8 chun7 chheng-phang lai5 phok-phinn7, peh ui7 seng-kun lai5 kau3 chi2, Lam5-tau2 Pak-tau2 chai7 liong2 pinn."
        ],
        [
          "同齊坐落在棹邊，鹿脯老酒食落去，呵老物件真清氣，未知乜人來敬伊。",
          "Tang5-choe5 che7 loh8 chai7 toh-pinn, lok8-pou2 lo2-chiu2 chiah8--loh8-khi3, o-lo2 mih8-kiann7 chin chheng-khi3, bi7-ti mih-lang5 lai5 keng3 i."
        ],
        [
          "彭剪棹下聽一見，赶緊扒出跪落去，跪落頭壳蓋不離，聲聲求壽淚淋漓。",
          "Phenn5 Chian2 toh-e7 thiann chit8-kinn3, koann2-kin2 pe5 chhut kui7--loh8-khi3, kui7 loh8 thau5-khak khap8 put-li7, siann-siann kiu5 siu7 lui7 lim5-li5."
        ],
        [
          "北斗星君就知機，生死簿上看落去，知伊壽元五十死，注定明夜三更時。",
          "Pak-tau2 seng-kun chiu7 chai-ki, sinn-si2 phou7-siong7 khoann3--loh8-khi3, chai i siu7-goan5 gou7-chap8 si2, chu3-tiann7 beng5-ia7 sann-kinn si5."
        ],
        [
          "南斗星君就應伊，論伊做人合道理，今冥受伊來敬起，合該添壽賜乎伊。",
          "Lam5-tau2 seng-kun chiu7 in3 i, lun7 i choe3-lang5 hah8 to7-li2, kim-mi5 siu7 i lai5 keng3 khi2, hap8-kai thiam-siu7 su3 hou7 i."
        ],
        [
          "北斗星君有主意，再添五十壽賜伊，改叫彭祖親名姓，不通漏洩只天機。",
          "Pak-tau2 seng-kun u7 chu2-i3, chai3 thiam gou7-chap8 siu7 su3 i, kai2 kio3 Phenn5 Chou2 chhin mia5-sinn3, m7 thang lau7-siap8 chit thian-ki."
        ],
        [
          "眾位星君都賜過，各各賜伊一百歲，計共壽元注八百，食過十五只花甲。",
          "Chiong3 ui7 seng-kun to su3 ke3, kok-kok su3 i chit8-pah hoe3, ke3-kiong7 siu7-goan5 chu3 peh pah, chiah8 ke3 chap8-gou7 chi2 hoe-kah."
        ],
        [
          "彭剪聽見心歡喜，連連盍頭拜謝伊，看見清風一陣起，眾位星君隨風去。",
          "Phenn5 Chian2 thiann-kinn3 sim hoann-hi2, lian5-lian5 khap8-thau5 pai3-sia7 i, khoann3-kinn3 chheng-hong chit8 chun7 khi2, chiong3 ui7 seng-kun sui5 hong khi3."
        ],
        [
          "彭剪滿心大歡喜，返來周公店內裏，暗靜眠床困落去，困了一醒到五更。",
          "Phenn5 Chian2 moa2-sim toa7 hoann-hi2, tng2 lai5 Chiu-kong tiam3 lai7-li2, am3-cheng7 bin5-chhng5 khun3--loh8-khi3, khun3 liau2 chit8-chhinn2 kau3 gou7-kinn."
        ],
        [
          "周公坐落到五更，掠做彭剪已經死，提了天罡劍入去，行到房中眠床邊。",
          "Chiu-kong che7 loh8 kau3 gou7-kinn, liah8-choe3 Phenn5 Chian2 i2-keng si2, theh8 liau2 Thian-kong kiam3 jip8--khi3, kiann5 kau3 pang5 tiong bin5-chhng5 pinn."
        ],
        [
          "看見伊困掠做死，四肢拔直雙目閉，一時看着淚淋漓，可憐忠厚來早死。",
          "Khoann3-kinn3 i khun3 liah8-choe3 si2, su3-ki poeh8 tit8 siang bak8 pi3, chit8-si5 khoann3 tioh8 lui7 lim5-li5, khou2-lin5 tiong-hou7 lai5 cha2 si2."
        ],
        [
          "隨時想落有主意，自己頭毛解散去，步罡踏斗劍提起，引伊神魂早出世。",
          "Sui5-si5 siunn7 loh8 u7 chu2-i3, chu7-ki2 thau5-mng5 kai2-san3 khi3, pou7-kong tah8-tau2 kiam3 theh8 khi2, in2 i sin5-hun5 cha2 chhut-si3."
        ],
        [
          "無疑彭剪一醒來，隨時坐落眠床內，看見周公只形態，一時想着笑咳咳。",
          "Bo5-gi5 Phenn5 Chian2 chit8-chhinn2 lai5, sui5-si5 che7 loh8 bin5-chhng5 lai7, khoann3-kinn3 Chiu-kong chit heng5-thai3, chit8-si5 siunn7 tioh8 chhio3-hai-hai."
        ],
        [
          "周公看見着驚忙，就罵強鬼敢作崇，吾奉太上老君公，急急律令且退藏",
          "Chiu-kong khoann3-kinn3 tioh8 kiann-bong5, chiu7 ma7 kiong5-kui2 kann2 chok-chong5, ngou2 hong7 Thai3-siong7 lo2-kun kong, kip-kip lut8-leng7 chhiann2 thoe3-chong5"
        ],
        [
          "彭剪落來笑微微，就叫公爺免遲疑，汝來念咒作什麼，叫聲老君是障年。",
          "Phenn5 Chian2 loh8--lai5 chhio3-bi-bi, chiu7 kio3 kong-ia5 bian2 ti5-gi5, li2 lai5 liam7 chiu3 choe3 sim2-mih, kio3 siann lo2-kun si7 chiang2-nih8."
        ],
        [
          "周公聽見定元神，問伊是鬼亦是人，趁緊說出是障樣，免我用法來摧咒。",
          "Chiu-kong thiann-kinn3 tiann7 goan5-sin5, mng7 i si7 kui2 iah8 si7 lang5, koann2-kin2 seh chhut si7 chiang2-iunn7, bian2 goa2 eng7 hoat lai5 chhui-chiu3."
        ],
        [
          "彭剪笑笑說伊聽，公爺連叫二三聲，我正是人不是鬼，恁今不通來驚畏。",
          "Phenn5 Chian2 chhio3-chhio3 seh i thiann, kong-ia5 lian5 kio3 nng7 sann siann, goa2 chiann3 si7 lang5 m7 si7 kui2, lin2 tann m7 thang lai5 kiann-ui3."
        ],
        [
          "周公仔細看一見，就問因何汝不死，乜人用法來救汝，緊緊說出莫延遲。",
          "Chiu-kong chu2-se3 khoann3 chit8-kinn3, chiu7 mng7 in-ho5 li2 m7 si2, mih-lang5 eng7 hoat lai5 kiu3 li2, kin2-kin2 seh chhut bok8 ian5-ti5."
        ],
        [
          "彭剪掠話就應伊，愛我早死是障年，因為我命未該死，再來世上食几年。",
          "Phenn5 Chian2 liah8 oe7 chiu7 in3 i, ai3 goa2 cha2 si2 si7 chiang2-nih8, in-ui7 goa2 mia7 bi7 kai si2, chai3 lai5 se3-siong7 chiah8 kui2 ni5."
        ],
        [
          "周公聽見真鬱卒，奴才說話真格骨，就將鐵棍亂亂沸，乜人救汝着說出.",
          "Chiu-kong thiann-kinn3 chin ut-chut, lou5-chai5 seh-oe7 chin kek-kut, chiu7 chiong thih-kun3 loan7-loan7 but, mih-lang5 kiu3 li2 tioh8 seh chhut."
        ],
        [
          "彭剪被打淚淋漓，再三不肯認出去，就說小人不該死，汝今打我乜道理。",
          "Phenn5 Chian2 pi7 phah lui7 lim5-li5, chai3-sann m7 kheng2 jin7--chhut-khi3, chiu7 seh sio2-lang5 put kai si2, li2 tann phah goa2 mih to7-li2."
        ],
        [
          "周公聽伊不說起，奴才欺主太無理，若不將汝來打死，消我心中只恨氣。",
          "Chiu-kong thiann i m7 seh khi2, lou5-chai5 khi chu2 thai3 bo5 li2, na7 m7 chiong li2 lai5 phah-si2, siau goa2 sim-tiong chit hun7-khi3."
        ],
        [
          "彭剪被打淚哀哀，至死不肯說出來，無人救我只件代，汝來冤枉大不該。",
          "Phenn5 Chian2 pi7 phah lui7-ai-ai, chi3-si2 m7 kheng2 seh--chhut-lai5, bo5 lang5 kiu3 goa2 chit kiann7 tai7, li2 lai5 oan-ong2 tai7 put-kai."
        ],
        [
          "周公聽見怒沖天，天罡寶劍就提起，凶凶近前卜砍去，看汝奴才活障年。",
          "Chiu-kong thiann-kinn3 nou7 chhiong-thinn, Thian-kong po2-kiam3 chiu7 theh8 khi2, hiong5-hiong5 kin7-cheng5 beh kham2 khi3, khoann3 li2 lou5-chai5 oah8 chiang2-nih8."
        ],
        [
          "彭剪看見着大驚，公爺連叫二三聲，劍下暫且來饒命，待我說出乎汝聽。",
          "Phenn5 Chian2 khoann3-kinn3 tioh8 toa7-kiann, kong-ia5 lian5 kio3 nng7 sann siann, kiam3-e7 chiam7-chhiann2 lai5 jiau5-mia7, thai7 goa2 seh chhut hou7 li2 thiann."
        ],
        [
          "彭剪說出湳滲啼，桃花小姐來救伊，教我三官廟下去，去求北斗添壽年.",
          "Phenn5 Chian2 seh chhut lam7-sam2 thi5, Tho5-hoa sio2-chia2 lai5 kiu3 i, ka3 goa2 Sam-koan bio7-e7 khi3, khi3 kiu5 Pak-tau2 thiam siu7-ni5."
        ],
        [
          "周公聽見怒沖天，就罵桃花死賤婢，若不將汝來處死，不出心中我恨氣.",
          "Chiu-kong thiann-kinn3 nou7 chhiong-thinn, chiu7 ma7 Tho5-hoa si2 chian7-pi7, na7 m7 chiong li2 lai5 chhu3-si2, m7 chhut sim-tiong goa2 hun7-khi3."
        ],
        [
          "就問桃花甚年紀，有無配過人親誼，汝若瞞騙亂說起，先將汝命歸陰司.",
          "Chiu7 mng7 Tho5-hoa sim2 ni5-ki2, u7 bo5 phoe3 ke3 lang5 chhin-gi5, li2 na7 moa5-phian3 loan7 seh khi2, seng chiong li2 mia7 kui im-si."
        ],
        [
          "彭剪着驚說知機，今年十八青春時，親成未曾配人去，不通來害伊身死。",
          "Phenn5 Chian2 tioh8-kiann seh chai-ki, kin-ni5 chap8-peh chheng-chhun si5, chhin-chiann5 bi7-cheng5 phoe3-lang5 khi3, m7 thang lai5 hai7 i sin si2."
        ],
        [
          "周公心中有主意，假說伊子求親誼，就叫媒人任家去，卜求桃花小姐伊.",
          "Chiu-kong sim-tiong u7 chu2-i3, ke2-seh i kiann2 kiu5 chhin-gi5, chiu7 kio3 mui5-lang5 Jim7-ka khi3, beh kiu5 Tho5-hoa sio2-chia2 i."
        ],
        [
          "任公聽說不知機，就將親成來允伊，入內共子說透機，子做周家只親誼.",
          "Jim7-kong thiann-seh m7 chai-ki, chiu7 chiong chhin-chiann5 lai5 un2 i, jip8-lai7 ka7 kiann2 seh thau3-ki, kiann2 choe3 Chiu-ka chit chhin-gi5."
        ],
        [
          "桃花聽見着驚疑，三魂七魄飛半天，就說爹媽無細利，為乜將子匹配伊.",
          "Tho5-hoa thiann-kinn3 tioh8 kiann-gi5, sam-hun5 chhit-phek poe poann3-thinn, chiu7 seh tia-ma2 bo5 se3-ji7, ui7 mih chiong kiann2 phit-phoe3 i."
        ],
        [
          "子算周公無男兒，只生一女十六年，假說伊子做親誼，正是用計害我死.",
          "Kiann2 sng3 Chiu-kong bo5 lam5-ji5, chit sinn chit8 lu2 chap8-lak8 ni5, ke2-seh i kiann2 choe3 chhin-gi5, chiann3 si7 eng7 ke3 hai7 goa2 si2."
        ],
        [
          "是子前日破法伊，致惹伊身不愿意，用了惡煞歹日子，等待入轎害我死.",
          "Si7 kiann2 cheng5-jit8 phoa3-hoat i, ti3 jia2 i sin m7 goan7-i3, eng7 liau2 ok-soah phainn2 jit8-chi2, tan2-thai7 jip8 kio7 hai7 goa2 si2."
        ],
        [
          "任公夫婦聽一見，一時受氣淚淋漓，就罵周公太無理，敢來用計害子死.",
          "Jim7-kong hu-hu7 thiann chit8-kinn3, chit8-si5 siu7-khi3 lui7 lim5-li5, chiu7 ma7 Chiu-kong thai3 bo5 li2, kann2 lai5 eng7 ke3 hai7 kiann2 si2."
        ],
        [
          "桃花說落喃淚啼，爹媽不通苦傷悲，此是天數注定起，几人不知只天機.",
          "Tho5-hoa seh loh8 lam5-lui7 thi5, tia-ma2 m7 thang khou2 siong-pi, chhu2 si7 thian-sou3 chu3-tiann7 khi2, kui2 lang5 m7 chai chit thian-ki."
        ],
        [
          "別人嫁去總着死，子今有法通破伊，暫且嫁去三日時，自然返來回家裏.",
          "Pat8-lang5 ke3 khi3 chong2 tioh8 si2, kiann2 tann u7 hoat thang phoa3 i, chiam7-chhiann2 ke3 khi3 sann jit8 si5, chu7-jian5 tng2 lai5 hoe5 ke-li2."
        ],
        [
          "拜托媒人吩咐伊，花轎紅綾二尺二，上綉八仙釣鉛錢，五色綢緞圍四邊。",
          "Pai3-thok mui5-lang5 hoan-hu3 i, hoe-kio7 ang5-leng5 nng7 chhioh ji7, siong7 siu3 pat-sian tioh8 ian5-chinn5, ngou2-sek tiu5-toan7 ui5 si3-pinn."
        ],
        [
          "媒人奉命周厝去，將只言語說透機，可惜周公不曉理，一一物件來允伊。",
          "Mui5-lang5 hong7-beng7 Chiu chhu3 khi3, chiong chit gian5-gi2 seh thau3-ki, kho2-sioh Chiu-kong put hiau2-li2, it-it mih8-kiann7 lai5 un2 i."
        ],
        [
          "五月初九是未時，備辦花轎卜娶伊，步罡踏斗符燒起，請了四位黑煞星。",
          "Gou7 geh8 chhoe kau2 si7 bi7 si5, pi7-pan7 hoe-kio7 beh chhoa7 i, pou7-kong tah8-tau2 hu5 sio khi2, chhiann2 liau2 si3 ui7 ou soah-chhinn."
        ],
        [
          "一位任家廳門邊，等待入轎就打死，二位本家來安置，等候落轎沖死伊。",
          "Chit8 ui7 Jim7-ka thiann-mng5 pinn, tan2-thai7 jip8 kio7 chiu7 phah-si2, ji7 ui7 pun2-ke lai5 an-ti3, tan2-hau7 loh8 kio7 chhiong-si2 i."
        ],
        [
          "又請一位白虎星，先惦洞房床後邊，等後新娘入帳時，出來咬死桃花伊。",
          "Iu7 chhiann2 chit8 ui7 peh8-hou2 chhinn, seng tiam3 tong7-pang5 chhng5-au7 pinn, tan2-hau7 sin-niu5 jip8 tiunn3 si5, chhut--lai5 ka7-si2 Tho5-hoa i."
        ],
        [
          "桃花心內已知機，就請一位紅煞星，就說周公逆天理，假做親成用計智。",
          "Tho5-hoa sim-lai7 i2 chai-ki, chiu7 chhiann2 chit8 ui7 ang5 soah-chhinn, chiu7 seh Chiu-kong gek8 thinn-li2, ke2 choe3 chhin-chiann5 eng7 ke3-ti3."
        ],
        [
          "請了四位凶煞星，直直將我卜沖死，懇求尊神保我去，收去凶煞同上天。",
          "Chhiann2 liau2 si3 ui7 hiong soah-chhinn, tit8-tit8 chiong goa2 beh chhiong-si2, khun2-kiu5 chun-sin5 po2 goa2 khi3, siu khi3 hiong-soah tong5 chiunn7-thinn."
        ],
        [
          "隨時取了新桃枝，做出三枝小弓箭，破法物件做完備，帶了符法在身邊。",
          "Sui5-si5 chhu2 liau2 sin tho5-ki, choe3 chhut sann ki sio2  kiong-chinn3, phoa3-hoat mih8-kiann7 choe3 oan5-pi7, toa3 liau2 hu5-hoat chai7 sin-pinn."
        ],
        [
          "就對彭剪吩咐伊，着念我身來救汝，是汝多話說出去，害我今日只行宜。",
          "Chiu7 tui3 Phenn5 Chian2 hoan-hu3 i, tioh8 liam7 goa2 sin lai5 kiu3 li2, si7 li2 to-oe7 seh--chhut-khi3, hai7 goa2 kim-jit8 chit kiann5-gi5."
        ],
        [
          "我有代事拜托汝，小小一弓三枝箭，等候花轎入門去，弓箭一齊射門邊。",
          "Goa2 u7 tai7-chi3 pai3-thok li2, sio2-sio2 chit8 kiong sann ki chinn3, tan2-hau7 hoe-kio7 jip8-mng5 khi3, kiong-chinn3 it-choe5 sia7 mng5-pinn."
        ],
        [
          "彭剪聽見不推辭，就叫小姐免卦意，上天入地也着去，報答日前只恩義。",
          "Phenn5 Chian2 thiann-kinn3 put the-si5, chiu7 kio3 sio2-chia2 bian2 koa3-i3, chiunn7-thinn jip8-te7 ia7 tioh8 khi3, po3-tap jit8-cheng5 chit un-gi7."
        ],
        [
          "隨時花轎扛入來，桃花心內有主裁，破法物件放轎內，拜別爹娘淚哀哀。",
          "Sui5-si5 hoe-kio7 kng--jip8-lai5, Tho5-hoa sim-lai7 u7 chu2-chhai5, phoa3-hoat mih8-kiann7 khng3 kio7-lai7, pai3-piat8 tia-niu5 lui7-ai-ai."
        ],
        [
          "一對寶瓶入五谷，一口桃枝空劍束，双手提起有主張，卜共周公報冤仇。",
          "Chit8 tui3 po2-pan5 jip8 ngou2-kok, chit8 khau2 tho5-ki khang kiam3-siu3, siang chhiu2 theh8 khi2 u7 chu2-tiunn, beh ka7 Chiu-kong po3 oan-siu5."
        ],
        [
          "爹媽抱子淚哀哀，正卜抱子入轎來，一陣怪風吹入內，一枝鐵鞭打落來。",
          "Tia-ma2 pho7 kiann2 lui7-ai-ai, chiann3 beh pho7 kiann2 jip8 kio7 lai5, chit8 chun7 koai3-hong chhoe--jip8-lai7, chit8 ki thih-pian phah--loh8-lai5."
        ],
        [
          "左邊金鞋冲出來，將只鐵鞭加架開，就呌黑煞緊走離，吾是紅煞來救伊。",
          "Cho2-pinn kim-oe5 chhiong--chhut-lai5, chiong chit thih-pian ka7 ke3-khai, chiu7 kio3 Ou-soah kin2 chau2-li7, ngou2 si7 Ang5-soah lai5 kiu3 i."
        ],
        [
          "一路娶親鬧采采，娶對朝歌大路來，媒人落轎行入內，就對周公伊說知。",
          "Chit8-lou7 chhoa7-chhin nau7 chhai2-chhai2, chhoa7 tui3 Tiau5-ko toa7-lou7 lai5, mui5-lang5 loh8 kio7 kiann5 jip8-lai7, chiu7 tui3 Chiu-kong i seh chai."
        ],
        [
          "着備靜爐來薰轎，薰了三遍四面着，鼓炮連連放落去，通請新娘莫延遲。",
          "Tioh8 pi7 cheng7-lou5 lai5 hun kio7, hun liau2 sann pian3 si3-bin7 tioh8, kou2-phau3 lian5-lian5 pang3--loh8-khi3, thang chhiann2 sin-niu5 bok8 ian5-ti5."
        ],
        [
          "周公一時無主張，提起烘爐淨共香，薰落前後共左右，吩咐媒人請新娘。",
          "Chiu-kong chit8-si5 bo5 chu2-tiunn, theh8 khi2 hang-lou5 cheng7 kang7 hiunn, hun loh8 cheng5-au7 kah cho2-iu7, hoan-hu3 mui5-lang5 chhiann2 sin-niu5."
        ],
        [
          "桃花轎內笑微微，笑汝周乾真呆癡，不知淨香是乜物，凶神惡煞盞退避。",
          "Tho5-hoa kio7-lai7 chhio3-bi-bi, chhio3 li2 Chiu Khian5 chin tai-chhi, m7 chai cheng7-hiunn si7 mih mih8, hiong-sin5 ok-soah choann2 thoe3-pi7."
        ],
        [
          "彭剪心內有主裁，看見新娘出轎來，桃弓柳箭射入內，喪弔二煞退歸排。",
          "Phenn5 Chian2 sim-lai7 u7 chu2-chhai5, khoann3-kinn3 sin-niu5 chhut kio7 lai5, tho5 kiong liu2-chinn3 sia7 jip8-lai7, song-tiau3 ji7 soah thoe3 kui pai5."
        ],
        [
          "媒人心內有主張，手提米苔罩新娘，一片地氈滿廰鋪，新娘弓鞋無踏塗。",
          "Mui5-lang5 sim-lai7 u7 chu2-tiunn, chhiu2 theh8 bi2-thai tah sin-niu5, chit8 phian3 te7-chinn moa2 thiann phou, sin-niu5 keng-e5 bo5 tah8-thou5."
        ],
        [
          "米苔地氈畫八卦，驚退天罡共地煞，厝邊鄰右盡來看，卜看新娘生按盞。",
          "Bi2-thai te7-chinn oe7 pat-koa3, kiann thoe3 Thian-kong kang7 te7-soah, chhu3-pinn lin5-iu7 chin7 lai5 khoann3, beh khoann3 sin-niu5 sinn an3-choann2."
        ],
        [
          "凶神看見着驚疑，一時閃走退離離，恐畏婦人不清氣，致惹不歸本位去。",
          "Hiong-sin5 khoann3-kinn3 tioh8 kiann-gi5, chit8-si5 siam2 chau2 thoe3 li7-li7, khiong2-ui3 hu7-jin5 m7 chheng-khi3, ti3 jia2 m7 kui pun2-ui7 khi3."
        ],
        [
          "周公看見氣沖天，因何桃花有轉變，可恨用法來破去，勢不兩立只賤婢。",
          "Chiu-kong khoann3-kinn3 khi3 chhiong-thinn, in-ho5 Tho5-hoa u7 choan2-pinn3, kho2-hun7 eng7 hoat lai5 phoa3 khi3, se3-put-liong2-lip8 chit chian7-pi7."
        ],
        [
          "媒人笑笑說伊知，外面人家差人來，請了子婿同交拜，拜了天地進房內。",
          "Mui5-lang5 chhio3-chhio3 seh i chai, goa7-bin7 jin5-ke chhe lang5 lai5, chhiann2 liau2 kiann2-sai3 tong5 kau-pai3, pai3 liau2 thinn-te7 chin3 pang5-lai7."
        ],
        [
          "周公聼說着驚疑，聼了只話無計施，無奈思落一計智，就對媒人說知機。",
          "Chiu-kong thiann-seh tioh8 kiann-gi5, thiann liau2 chit oe7 bo5 ke3 si, bu5-nai7 su loh8 chit8 ke3-ti3, chiu7 tui3 mui5-lang5 seh chai-ki."
        ],
        [
          "今旦日子不吉利，暗沖子婿正未時，先叫天香我女兒，從權交別入房去。",
          "Kim-tan3 jit8-chi2 m7 kiat-li7, am3 chhiong kiann2-sai3 chiann3 bi7 si5, seng kio3 Thian-hiong goa2 lu2-ji5, chiong5-koan5 kau pat8 jip8 pang5 khi3."
        ],
        [
          "桃花聽着心歡喜，今日有人來替死，一面銅鏡帶入去，帶入房內祭煞星。",
          "Tho5-hoa thiann tioh8 sim hoann-hi2, kim-jit8 u7 lang5 lai5 the3 si2, chit8 bin7 tang5-kiann3 toa3--jip8-khi3, toa3 jip8 pang5-lai7 che3 soah-chhinn."
        ],
        [
          "天香小姐入房去，伴坐新娘到三更，就對新娘來說起，請恁上床趁良時。",
          "Thian-hiong sio2-chia2 jip8 pang5 khi3, phoann7 che7 sin-niu5 kau3 sann-kinn, chiu7 tui3 sin-niu5 lai5 seh khi2, chhiann2 lin2 chiunn7-chhng5 than3 liong5-si5."
        ],
        [
          "桃花笑笑就應伊，姑娘做頭先上去，待阮冠髻來脫起，然後上床也未遲。",
          "Tho5-hoa chhio3-chhio3 chiu7 in3 i, kou-niu5 choe3-thau5 seng chiunn7--khi3, thai7 gun2 koan3-ke3 lai5 thng3 khi2, jian5-au7 chiunn7-chhng5 ia7 bi7 ti5."
        ],
        [
          "桃花看伊上床去，隨時行到眠床邊，將只神咒來推起，驚動床後白虎星。",
          "Tho5-hoa khoann3 i chiunn7-chhng5 khi3, sui5-si5 kiann5 kau3 bin5-chhng5 pinn, chiong chit sin5-chiu3 lai5 chhui khi2, kiann-tong7 chhng5-au7 peh8-hou2 chhinn."
        ],
        [
          "一陣狂風在床內，現出原形嘴開開，一隻白虎真利害，吼了一聲咬落來。",
          "Chit8 chun7 kong5 hong chai7 chhng5-lai7, hian3 chhut goan5-heng5 chhui3 khui-khui, chit8 chiah peh8-hou2 chin li7-hai7, hau2 liau2 chit8 siann ka7--loh8-lai5."
        ],
        [
          "天香小姐暈落去，面色青白如死屍，嘴內鮮血流落去，流落滿蓆紅支支。",
          "Thian-hiong sio2-chia2 hun7--loh8-khi3, bin7-sek chhinn peh8 ju5 si2-si, chhui3-lai7 hian-hiat lau5--loh8-khi3, lau5 loh8 moa2 chhioh8 ang5 ki-ki."
        ],
        [
          "周公聞報淚淋漓，赶緊入房看子兒，放聲大哭來說起，為乜緣故來慘死。",
          "Chiu-kong bun5 po3 lui7 lim5-li5, koann2-kin2 jip8 pang5 khoann3 kiann2-ji5, pang3-siann toa7-khau3 lai5 seh khi2, ui7 mih ian5-kou3 lai5 chham2-si2."
        ],
        [
          "桃花笑笑就應伊，是汝請了白虎星，害人倒反害自己，汝來啼哭是卜年。",
          "Tho5-hoa chhio3-chhio3 chiu7 in3 i, si7 li2 chhiann2 liau2 peh8-hou2 chhinn, hai7 lang5 to2 hoan2 hai7 chu7-ki2, li2 lai5 thi5 khau3 si7 beh ni5."
        ],
        [
          "周公反悔就知機，就對桃花說不是，未知乜法通救起，往日報答也未遲.",
          "Chiu-kong hoan2-hoe2 chiu7 chai-ki, chiu7 tui3 Tho5-hoa seh put-si7, bi7-ti mih hoat thang kiu3 khi2, ong2-jit8 po3-tap ia7 bi7 ti5."
        ],
        [
          "桃花聽見笑微微，汝來求我卜救伊，快取河水及柳枝，我來作法免伊死。",
          "Tho5-hoa thiann-kinn3 chhio3-bi-bi, li2 lai5 kiu5 goa2 beh kiu3 i, khoai3 chhu2 ho5-chui2 kip8 liu2-ki, goa2 lai5 chok-hoat bian2 i si2."
        ],
        [
          "隨時念咒來救伊，柳枝洒水滴落去，三魂七魄來附起，一時回陽呌聲啼。",
          "Sui5-si5 liam7 chiu3 lai5 kiu3 i, liu2-ki se2-chui2 tih--loh8-khi3, sam-hun5 chhit-phek lai5 hu3 khi2, chit8-si5 hoe5-iong5 kio3-siann thi5."
        ],
        [
          "周公無奈拜謝伊，心內思著大受氣，不能將伊來害死，反來求伊救女兒.",
          "Chiu-kong bu5-nai7 pai3-sia7 i, sim-lai7 su ti7 toa7 siu7-khi3, put-leng5 chiong i lai5 hai7 si2, hoan2 lai5 kiu5 i kiu3 lu2-ji5."
        ],
        [
          "隨時將卦來拔起，推算生辰共八字，明早乃是黑煞星，用法將伊再害死。",
          "Sui5-si5 chiong koa3 lai5 poeh8 khi2, chhui-soan3 sinn-sin5 kah peh-ji7, beng5-cha2 nai2 si7 ou soah-chhinn, eng7 hoat chiong i chai3 hai7 si2."
        ],
        [
          "就差彭剪任家去，去取桃園桃三枝，將伊八字寫落去，畫了符法圈四邊。",
          "Chiu7 chhe Phenn5 Chian2 Jim7-ka khi3, khi3 chhu2 tho5-hng5 tho5 sann ki, chiong i peh-ji7 sia2--loh8-khi3, oe7 liau2 hu5-hoat khong si3-pinn."
        ],
        [
          "桃枝圈在烏狗母，天罡咒念三更時，將只狗母來打死，埋在花園後角邊。",
          "Tho5-ki khong chai7 ou-kau2 bu2, Thian-kong chiu3 liam7 sann-kinn si5, chiong chit kau2 bu2 lai5 phah-si2, bai5 chai7 hoe-hng5 au7-kak pinn."
        ],
        [
          "桃花一時着驚疑，心驚眼跳汗淋漓，隨時卦法來算起，知是周公卜害伊。",
          "Tho5-hoa chit8-si5 tioh8 kiann-gi5, sim kiann gan2-thiau3 koann7 lim5-li5, sui5-si5 koa3-hoat lai5 sng3 khi2, chai si7 Chiu-kong beh hai7 i."
        ],
        [
          "一時思落有主意，就叫彭剪說知機，着念前時我救汝，我有一事汝料理。",
          "Chit8-si5 su loh8 u7 chu2-i3, chiu7 kio3 Phenn5 Chian2 seh chai-ki, tioh8 liam7 cheng5-si5 goa2 kiu3 li2, goa2 u7 chit8 su7 li2 liau7-li2."
        ],
        [
          "周公用法害我死，斬斷桃枝本命星，明早我身歸陰去，必定用棺來收屍。",
          "Chiu-kong eng7 hoat hai7 goa2 si2, cham2-tng7 tho5-ki pun2-mia7 chhinn, beng5-cha2 goa2 sin kui-im khi3, pit-teng7 eng7 koan lai5 siu-si"
        ],
        [
          "等待我身有香味，汝着只法去布置，將只木杖有一枝，對着大門打落去。",
          "Tan2-thai7 goa2 sin u7 phang-bi7, li2 tioh8 chit hoat khi3 pou3-ti3, chiong chit bok8-tiong7 u7 chit8 ki, tui3 tioh8 toa7-mng5 phah--loh8-khi3."
        ],
        [
          "呌我桃花親名字，赶緊醒來莫延遲，將只門扁踏開去，我身自然來活時。",
          "Kio3 goa2 Tho5-hoa chhin mia5-ji7, koann2-kin2 chhinn2 lai5 bok8 ian5-ti5, chiong chit mng5-pinn2 tah8 khai khi3, goa2 sin chu7-jian5 lai5 oah8 si5."
        ],
        [
          "彭剪聽見應允伊，小姐不免來遲疑，出生入死我來去，報答前日只恩義。",
          "Phenn5 Chian2 thiann-kinn3 eng3-un2 i, sio2-chia2 m7 bian2 lai5 ti5-gi5, chhut-sinn jip8-si2 goa2 lai5-khi3, po3-tap cheng5-jit8 chit un-gi7."
        ],
        [
          "天光起來是辰時，桃花正在梳粧時，大叫一聲倒落去，嘴吐鮮血歸陰司。",
          "Thinn-kng khi2--lai5 si7 sin5 si5, Tho5-hoa chiann3 chai7 soe-chng si5, toa7-kio3 chit8 siann to2 loh8--khi3, chhui3 thou3 hian-hiat kui im-si."
        ],
        [
          "周公見報心歡喜，就罵桃花死賤婢，今早汝身來死去，出了我身只恨氣。",
          "Chiu-kong kian3 po3 sim hoann-hi2, chiu7 ma7 Tho5-hoa si2 chian7-pi7, tann cha2 li2 sin lai5 si2 khi3, chhut liau2 goa2 sin chit hun7-khi3."
        ],
        [
          "就差家人上街去，買了棺木莫延遲，棺木買來在廰邊，就叫土工來收屍。",
          "Chiu7 chhe ka-jin5 chiunn7-koe khi3, be2 liau2 koan-bok8 bok8 ian5-ti5, koan-bok8 be2 lai5 chai7 thiann-pinn, chiu7 kio3 thou2-kong lai5 siu-si"
        ],
        [
          "身屍因何有怪奇，十人百人扶不起，親像生根入石去，千斤萬斤一般年。",
          "Sin-si in-ho5 u7 koai3-ki5, chap8 lang5 pah lang5 hu5 put khi2, chhin-chhiunn7 sinn kin jip8 chioh8 khi3, chheng kun ban7 kun it-poann ni5."
        ],
        [
          "周公看見氣冲天，提起天罡劍一枝，將只身屍砍落去，截做幾塊好收屍。",
          "Chiu-kong khoann3-kinn3 khi3 chhiong-thinn, theh8 khi2 Thian-kong kiam3 chit8 ki, chiong chit sin-si kham2--loh8-khi3, chiat8 choe3 kui2 te3 ho2 siu-si"
        ],
        [
          "無疑一劍斬落去，身屍全然不破裂，自己手骨痛半死，肉痛皮裂血淋漓。",
          "Bo5-gi5 chit8 kiam3 cham2--loh8-khi3, sin-si choan5-jian5 m7 pho3-lih8, chu7-ki2 chhiu2-kut thiann3 poann3-si2, bah-thiann3 phe5-lih8 hiat lim5-li5."
        ],
        [
          "周公一時愈受氣，就叫用火來燒伊，乾柴火油取齊備，來燒賤婢看障年。",
          "Chiu-kong chit8-si5 ju2 siu7-khi3, chiu7 kio3 eng7 hoe2 lai5 sio i, ta-chha5 hoe2-iu5 chhu2 che5-pi7, lai5 sio chian7-pi7 khoann3 chiang2-nih8."
        ],
        [
          "家人聽見着驚疑，就請周公免受氣，若卜將火來燒起，連累自己厝燒去。",
          "Ka-jin5 thiann-kinn3 tioh8 kiann-gi5, chiu7 chhiann2 Chiu-kong bian2 siu7-khi3, na7 beh chiong hoe2 lai5 sio khi2, lian5-lui7 chu7-ki2 chhu3 sio khi3."
        ],
        [
          "周公受氣不聼伊，將只柴火欵齊備，點來點去火不起，煙甲鼻水目屎滴。",
          "Chiu-kong siu7-khi3 m7 thiann i, chiong chit chha5-hoe2 khoan2 che5-pi7, tiam2 lai5 tiam2 khi3 hoe2 m7 khi2, hun kah phinn7-chui2 bak8-sai2 tih."
        ],
        [
          "一陣清風香味起，彭剪心內暗知機，手舉木杖走出去，輕輕拍着大門邊。",
          "Chit8 chun7 chheng-hong phang-bi7 khi2, Phenn5 Chian2 sim-lai7 am3 chai-ki, chhiu2 giah8 bok8-tiong7 chau2--chhut-khi3, khin-khin phah tioh8 toa7-mng5 pinn."
        ],
        [
          "就呌桃花親名字，雙脚將門踏開去，內面死屍扛就起，扛出房外大廳邊。",
          "Chiu7 kio3 Tho5-hoa chhin mia5-ji7, siang kha chiong mng5 tah8 khui khi3, lai7-bin7 si2-si kng chiu7 khi2, kng chhut pang5-goa7 toa7-thiann pinn."
        ],
        [
          "周公看見大歡喜，跟在後面笑微微，就叫將尸入棺去，釘落棺蓋莫延遲。",
          "Chiu-kong khoann3-kinn3 toa7 hoann-hi2, kin chai7 au7-bin7 chhio3-bi-bi, chiu7 kio3 chiong si jip8 koan khi3, teng3 loh8 koan-koa3 bok8 ian5-ti5."
        ],
        [
          "眾人正在卜收尸，無疑桃花就活起，驚得眾人走離離，滿頭冷汗大淋漓。",
          "Cheng3-lang5 chiann3 chai7 beh siu-si, bo5-gi5 Tho5-hoa chiu7 oah8 khi2, kiann-tit cheng3-lang5 chau2 li7-li7, boan2-thou5 leng2-han7 toa7 lim5-li5."
        ],
        [
          "桃花活來氣冲天，就罵周乾太無理，共汝冤仇是什麼，何故用法害我死.",
          "Tho5-hoa oah8 lai5 khi3 chhiong-thinn, chiu7 ma7 Chiu Khian5 thai3 bo5 li2, ka7 li2 oan-siu5 si7 sim2-mih, ho5 kou3 eng7 hoat hai7 goa2 si2."
        ],
        [
          "周公看見着驚疑，舉起天罡劍斬去，無疑桃花咒念起，反害自己死落去。",
          "Chiu-kong khoann3-kinn3 tioh8 kiann-gi5, giah8 khi2 Thian-kong kiam3 cham2 khi3, bo5-gi5 Tho5-hoa chiu3 liam7 khi2, hoan2 hai7 chu7-ki2 si2--loh8-khi3."
        ],
        [
          "一家大小淚淋漓，天香小姐跪落去，哀求桃花做情意，救活我爹恩如天。",
          "Chit8 ke toa7-se3 lui7 lim5-li5, Thian-hiong sio2-chia2 kui7--loh8-khi3, ai-kiu5 Tho5-hoa choe3 cheng5-i3, kiu3-oah8 goa2 tia un ju5-thinn."
        ],
        [
          "桃花被求有主意，就叫周乾只二字，今日暫且來饒汝，緊緊活來莫延遲。",
          "Tho5-hoa pi7 kiu5 u7 chu2-i3, chiu7 kio3 Chiu Khian5 chit nng7 ji7, kim-jit8 chiam7-chhiann2 lai5 jiau5 li2, kin2-kin2 oah8 lai5 bok8 ian5-ti5."
        ],
        [
          "周公醒來氣冲天，舉起天劍卜斬伊，就罵大膽死賤婢，敢來用法害我死。",
          "Chiu-kong chhinn2 lai5 khi3 chhiong-thinn, giah8 khi2 thian-kiam3 beh cham2 i, chiu7 ma7 toa7-tann2 si2 chian7-pi7, kann2 lai5 eng7 hoat hai7 goa2 si2."
        ],
        [
          "今日若不來斬汝，枉我做人卜障年，賤婢汝着莫走離，緊來天罡劍下死。。",
          "Kim-jit8 na7 m7 lai5 cham2 li2, ong2 goa2 choe3-lang5 beh chiang2-nih8, chian7-pi7 li2 tioh8 bok8 chau2-li7, kin2 lai5 Thian-kong kiam3-e7 si2.."
        ],
        [
          "桃花一時有主意，取出如意桃一枝，棟住天罡劍下去，就罵周乾大無理。",
          "Tho5-hoa chit8-si5 u7 chu2-i3, chhu2 chhut ju5-i3 tho5 chit8 ki, tong3-chu7 Thian-kong kiam3-e7 khi3, chiu7 ma7 Chiu Khian5 toa7 bo5 li2."
        ],
        [
          "二人相戰騰空起，玄天上帝來收伊，各歸本位上天去，做了神仙幾萬年。",
          "Nng7 lang5 sio-chian3 theng5-khong khi2, Hian5-thian siong7-te3 lai5 siu i, kok kui pun2-ui7 chiunn7-thinn khi3, choe3 liau2 sin5-sian kui2 ban7 ni5."
        ]
      ],
      "篇名": "周公桃花女鬪法新歌"
    }
  ]
}
