{
  "作者": "梁松林",
  "出版年": "1935",
  "出版者": "台北周協隆書店",
  "文類": "歌仔冊",
  "書名": "特編烟花女配夫新歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "第一怨嘆落烟花，出世無奈無乾活，青慘干苦着是我，呆命準牛共人拖。",
          "Te7-it oan3-than3 loh8 ian-hoa, chhut-si3 bo5-nai7 bo5 ta-oa5, chhinn-chham2 kan-khou2 tioh8 si7 goa2, phainn2-mia7 chun2 gu5 ka7 lang5 thoa."
        ],
        [
          "想着怨身共切命，無塊透愧講半聲，恨我父母無痛子，流落烟花真呆名。",
          "Siunn7 tioh8 oan3-sin kang7 chheh-mia7, bo5 te3 thau2-khui3 kong2 poann3-siann, hun7 goa2 pe7-bu2 bo5 thiann3 kiann2, liu5-loh8 ian-hoa chin phainn2-mia5."
        ],
        [
          "第二怨恨烟花界，好呆下人都來開，三分着奉講格屎，起無問題就卜獅。",
          "Te7-ji7 oan3-hun7 ian-hoa kai3, ho2-phiann2 e5 lang5 to lai5 khai, sann-hun tioh8 hong5 kong2 kek-sai2, khi2 bo5 bun7-toe5 chiu7 beh sai."
        ],
        [
          "想着父母生甲我，不如太生恰看活，無通晟池咱甲大，終身即着落烟花。",
          "Siunn7 tioh8 pe7-bu2 sinn kah goa2, put-ju5 thai3 sinn khah khoann3-oah8, bo5 thang chhiann5-ti5 lan2 kah toa7, chiong-sin chiah tioh8 loh8 ian-hoa."
        ],
        [
          "第三來落烟花院，坐帶店口守歸冥，頭燒耳熱若破病，拖命也着共趁錢。",
          "Te7-sann lai5 loh8 ian-hoa inn7, che7 toa3 tiam3-khau2 chiu2 kui mi5, thau5-sio hinn7-jiat8 na7 phoa3-pinn7, thoa-mia7 ia7 tioh8 kang5 than3-chinn5."
        ],
        [
          "坐在門邊塊怨嘆，當今趁食真為難，身苦病痛也着趁，力甲得卜變人丹。",
          "Che7 chai7 mng5-pinn teh oan3-than3, tong-kim than3-chiah8 chin ui5-lan5, sin-khou2 pinn7-thiann3 ia7 tioh8 than3, lek8 kah teh-beh pinn3 lang5-tan."
        ],
        [
          "第四帶箸烟花宮，有人真正無同情，無甲外多乎咱用，卜打卜裂即鵠行。",
          "Te7-si3 toa3 ti7 ian-hoa keng, u7 lang5 chin-chiann3 bo5 tong5-cheng5, bo5 kah goa7 choe7 hou7 lan2 eng7, beh phah beh jih8 chiah khok-heng5."
        ],
        [
          "恨我投胎來轉世，呆命[門@丨]着嚴乾家，着來烟花還花祭，無人苦憐我一个。",
          "Hun7 goa2 tau5-thai lai5 choan2-se3, phainn2-mia7 tu2 tioh8 giam5 ta-ke, tioh8 lai5 ian-hoa heng5 hoe-che3, bo5 lang5 khou2-lin5 goa2 chit8 e5."
        ],
        [
          "第五來瓦烟花閣，恨我頭尖耳唇薄，流落烟花真不好，趁食後日出身無。",
          "Te7-gou7 lai5 oa2 ian-hoa koh, hun7 goa2 thau5 chiam hinn7-tun5 poh8, liu5-loh8 ian-hoa chin m7 ho2, than3-chiah8 au7-jit8 chhut-sin bo5."
        ],
        [
          "恨我做人真三八，流落烟花上食力，那乎人客塊鄒韃，烟花查某介不達。",
          "Hun7 goa2 choe3-lang5 chin sam-pat, liu5-loh8 ian-hoa siong7 chiah8-lat8, na7 hou7 lang5-kheh teh chau-that, ian-hoa cha-bou2 kai3 m7 tat8."
        ],
        [
          "第六扒上烟花樓，趁食查某好呆交，恨我父母想不到，烟花二字無尾哨。",
          "Te7-lak8 peh chiunn7 ian-hoa lau5, than3-chiah8 cha-bou2 ho2-phiann2 kau, hun7 goa2 pe7-bu2 siunn7 m7 kau3, ian-hoa nng7 ji7 bo5 be2-sau."
        ],
        [
          "恨我家內恰散赤，拋頭露面來趁食，出門甲人無坐倚，想着心肝真赤蝶。",
          "Hun7 goa2 ke-lai7 khah san3-chhiah, phau-thou5 lou7-bin7 lai5 than3-chiah8, chhut-mng5 kah lang5 bo5 che7-khia7, siunn7 tioh8 sim-koann chin chhiah-iah8."
        ],
        [
          "第七訛入烟花房，花開那射就袂香，父母不知子輕重，咱着一人對正人。",
          "Te7-chhit hoah8 jip8 ian-hoa pang5, hoe khai na7 sia7 chiu7 be7 phang, pe7-bu2 m7 chai kiann2 khin-tang7, lan2 tioh8 chit8 lang5 tui3 cheng3-lang5."
        ],
        [
          "格心無塊通講起，花開那射人不碟，恨我呆命無兄弟，終身即來做娼妓。",
          "Kek-sim bo5 te3 thang kong2 khi2, hoe khai na7 sia7 lang5 m7 tih8, hun7 goa2 phainn2-mia7 bo5 hiann-ti7, chiong-sin chiah lai5 choe3 chhiong-ki."
        ],
        [
          "第八坐落烟花亭，迌通人下競爭，好呆那來着成領，乎人經體見來成。",
          "Te7-peh che7 loh8 ian-hoa teng5, thit-tho5 thang lang5 e7 keng7-cheng, ho2-phiann2 na7 lai5 tioh8 seng5-leng2, hou7 lang5 keng-the2 kian3 lai5 seng5."
        ],
        [
          "一冥着坐即年右，趁食真正不自由，想見出局奉慣酒，不如諒早着來收。",
          "Chit8 mi5 tioh8 che7 chiah-nih8 iu3, than3-chiah8 chin-chiann3 m7 chu7-iu5, siunn7-kinn3 chhut-kiok8 hong5 koan3-chiu2, put-ju5 liong7-cha2 tioh8 lai5 siu."
        ],
        [
          "第九行入烟花園，呆命一冥坐甲光，着來嫁尫食二當，烟花不通想久長。",
          "Te7-kau2 kiann5 jip8 ian-hoa hng5, phainn2-mia7 chit8 mi5 che7 kah kng, tioh8 lai5 ke3-ang chiah8 nng7 tng3, ian-hoa m7 thang siunn7 ku2-tng5."
        ],
        [
          "想着烟花趁軟錢，永遠袂得出頭天，看人失敗喉就鄭，乎咱閣棟無几年。",
          "Siunn7 tioh8 ian-hoa than3 nng2-chinn5, eng2-oan2 be7-tit chhut-thau5-thinn, khoann3 lang5 sit-pai7 au5 chiu7 tinn7, hou7 lan2 koh tong3 bo5 kui2 ni5."
        ],
        [
          "第十烟花上苦憐，趁食真正澳出身，着來嫁尫恰要緊，無尫身分奉看輕。",
          "Te7-chap8 ian-hoa siong7 khou2-lin5, than3-chiah8 chin-chiann3 oh chhut-sin, tioh8 lai5 ke3-ang khah iau3-kin2, bo5 ang sin-hun7 hong5 khoann3-khin."
        ],
        [
          "不通趁食想愛水，老來失敗着克開，帶塊路邊共好嘴，討錢走去籤毛琲。",
          "M7 thang than3-chiah8 siunn7 ai3 sui2, lau7--lai5 sit-pai7 tioh8 khek-khui, toa3 teh lou7-pinn kang5 ho2-chhui3, tho2 chinn5 chau2 khi3 chhiam2 mou5-hui."
        ],
        [
          "十一來勸烟花女，一款人客真賢如，那[毛^火]出局別位去，強慣白酒箭鹽魚。",
          "Chap8-it lai5 khng3 ian-hoa-li2, chit8 khoan2 lang5-kheh chin gau5 ji5, na7 chhoa7 chhut-kiok8 pat8 ui7 khi3, kiong5 koan3 peh8-chiu2 chinn3 kiam5-hi5."
        ],
        [
          "父母生我命即呆，[門@丨]着家官真嚴艾，乎咱流落花柳界，怨身切命無人知。",
          "Pe7-bu2 sinn goa2 mia7 chiah phainn2, tu2 tioh8 ke-koann chin giam5-gai7, hou7 lan2 liu5-loh8 hoa-liu2 kai3, oan3-sin chheh-mia7 bo5 lang5 chai."
        ],
        [
          "十二觀看烟花盆，人無外久下青春，着來嫁尫食穿允，趁食看活無巢壜。",
          "Chap8-ji7 koan-khoann3 ian-hoa phun5, lang5 bo5 goa7 ku2 e5 chheng-chhun, tioh8 lai5 ke3-ang chiah8-chheng7 un2, than3-chiah8 khoann3-oah8 bo5 chau5-un5."
        ],
        [
          "呆命出世做查某，後世着來做乾埔，趁食二字真干苦，生份人客澳招呼。",
          "Phainn2-mia7 chhut-si3 choe3 cha-bou2, au7-si3 tioh8 lai5 choe3 ta-pou, than3-chiah8 nng7 ji7 chin kan-khou2, sinn-hun7 lang5-kheh oh chio-hou."
        ],
        [
          "十三可惜烟花人，趁食論真是不通，有人趁甲金送送，有人弄咱恰無空。",
          "Chap8-sann kho2-sioh ian-hoa lang5, than3-chiah8 lun7-chin si7 m7 thang, u7 lang5 than3 kah kim-sang3-sang3, u7 lang5 lang7 lan2 khah bo5 khang."
        ],
        [
          "有人趁甲斷紗咀，有下盡趁浪盡拔，我今秤心卜看破，無貪別人塊看活。",
          "U7 lang5 than3 kah tng7 se-choa7, u7 e7 chun7 than3 long2 chun7 poah8, goa2 tann chhin3-sim beh khoann3-phoa3, bo5 tham pat8-lang5 teh khoann3-oah8."
        ],
        [
          "十四苦憐烟花群，恨我口水生恰屯，歸冥甲光無通困，不時着且人下煙。",
          "Chap8-si3 khou2-lin5 ian-hoa kun5, hun7 goa2 chhui3-sui2 sinn khah tun, kui mi5 kah kng bo5 thang khun3, put-si5 tioh8 chhiann2 lang5 e5 hun."
        ],
        [
          "趁食正實恰須世，入門着且人煙茶，那時對人恰失禮，則時扇動阮乾家。",
          "Than3-chiah8 chiann3-sit8 khah su-se3, jip8-mng5 tioh8 chhiann2 lang5 hun-te5, na7 si7 tui3 lang5 khah sit-le2, chek-si5 sian3-tong7 gun2 ta-ke."
        ],
        [
          "十五倒落烟花床，做狗共守歸下昏，無想趁食穿綢軟，想卜嫁尫訛出門。",
          "Chap8-gou7 to2 loh8 ian-hoa chhng5, choe3 kau2 kang5 chiu2 kui e5-hng, bo5 siunn7 than3-chiah8 chheng7 tiu5-nng2, siunn7 beh ke3-ang hoah8 chhut-mng5."
        ],
        [
          "想甲趁食干苦代，移新改正着領牌，呆命下落烟花界，是我家官做得來。",
          "Siunn7 kah than3-chiah8 kan-khou2 tai7, i5-sin kai2-cheng3 tioh8 nia2-pai5, phainn2-mia7 e7 loh8 ian-hoa kai3, si7 goa2 ke-koann choe3-tit lai5."
        ],
        [
          "十六暗想烟花班，恨我家官心即咹，終咱賣落花宮趁，今卜出身真為難。",
          "Chap8-lak8 am3 siunn7 ian-hoa pan, hun7 goa2 ke-koann sim chiah an5, chiong lan2 be7 loh8 hoe-keng than3, tann beh chhut-sin chin ui5-lan5."
        ],
        [
          "呆命父母早過世，即著領牌做娼妓，小歲人看下甲意，面皮那寮鬼卜碟。",
          "Phainn2-mia7 pe7-bu2 cha2 ke3-si3, chiah ti7 nia2-pai5 choe3 chhiong-ki, chio2 hoe3 lang5 khoann3 e7 kah-i3, bin7-phe5 na7 jiau5 kui2 beh tih8."
        ],
        [
          "十七改勸烟花陣，有趁咱着積在身，不通用甲斷壹吝，恰講都着錢恰親。",
          "Chap8-chhit kai2-khng3 ian-hoa tin7, u7 than3 lan2 tioh8 chek chai7-sin, m7 thang eng7 kah tng7 chit8 lin3, khah kong2 to tioh8 chinn5 khah chhin."
        ],
        [
          "流落花宮上青慘，講着恁替我不甘，什什出酒人下覽，不食歸干共咱湳。",
          "Liu5-loh8 hoe-keng siong7 chhinn-chham2, kong2 tioh8 lin2 the3 goa2 m7 kam, chiap8-chiap8 chhut-chiu2 lang5 e7 lam2, m7 chiah8 kui kan ka7 lan2 lam3."
        ],
        [
          "十八閣勸烟花姉，小歲青春壹下時，有人敢下外却四，親象喜欵反悔池。",
          "Chap8-peh koh khng3 ian-hoa chi2, chio2 hoe3 chheng-chhun chit8-e7 si5, u7 lang5 kam2 e7 goa7 khiap-si3, chhin-chhiunn7 hit khoan2 hoan2-hoe2 ti5."
        ],
        [
          "恰早藝旦著塊做，只久絃仔延路挨，論真趁食足無底，蛤伊同款就真衰。",
          "Khah-cha2 ge7-toann3 ti7 teh choe3, chit-ku2 hian5-a2 ian5-lou7 oe, lun7-chin than3-chiah8 chiok bo5 toe2, kap i kang5-khoan2 chiu7 chin soe."
        ],
        [
          "十九丕論烟花欉，不通趁久着嫁尫，有人比咱恰匹送，趁甲鼻頭爛一空。",
          "Chap8-kau2 phi3-lun7 ian-hoa-chang5, m7 thang than3 ku2 tioh8 ke3-ang, u7 lang5 pi2 lan2 khah phiat-sang3, than3 kah phinn7-thau5 noa7 chit8 khang."
        ],
        [
          "親象喜款着失得，簡下失敗即盡極，街頭巷尾塊唱曲，恁有看見就明白。",
          "Chhin-chhiunn7 hit khoan2 tioh8 sit-tek, kann2 e7 sit-pai7 chiah chun7-kek8, ke-thau5 hang7-be2 teh chhiunn3-khek, lin2 u7 khoann3-kinn3 chiu7 beng5-pek8."
        ],
        [
          "二十勸恁烟花妹，趁食盡格水蛙皮，少年小歲有人卜，老來看着人就訝。",
          "Ji7-chap8 khng3 lin2 ian-hoa be7, than3-chiah8 chun7 kek chui3-ke-phe5, siau3-lian5 chio2 hoe3 u7 lang5 beh, lau7--lai5 khoann3 tioh8 lang5 chiu7 ge5."
        ],
        [
          "有話無塊通去說，來落花宮無辨胚，嫁尫不即有透尾，即袂落人嘴唇皮。",
          "U7 oe7 bo5 te3 thang khi3 seh, lai5 loh8 hoe-keng bo5 pan7-phe, ke3-ang m7 chiah u7 thau3-be2, chiah be7 loh8 lang5 chhui3-tun5 phe5."
        ],
        [
          "二一悮入烟花黨，恨我家官真不通，趁食我真無希望，恰拐心肝都袂風。",
          "Ji7-it gou7 jip8 ian-hoa tong2, hun7 goa2 ke-koann chin put-thong, than3-chiah8 goa2 chin bo5 hi-bong7, khah koai2 sim-koann to be7 hong."
        ],
        [
          "想甲趁食喉着鄭，我上無愛甲人更，當今勅桃看見見，那無嘴水趁無錢。",
          "Siunn7 kah than3-chiah8 au5 tioh8 tinn7, goa2 siong7 bo5 ai3 kah lang5 kinn, tong-kim thit-tho5 khoann3 kinn3-kinn3, na7 bo5 chhui3-sui2 than3 bo5 chinn5."
        ],
        [
          "二二自嘆烟花派，酌婦藝旦通着牌，海口那無學恰利，提人錢銀袂得來。",
          "Ji7-ji7 chu7-than3 ian-hoa phai3, chiok-hu7 ge7-toann3 thong tioh8 pai5, hai2-khau2 na7 bo5 oh8 khah lai7, theh8 lang5 chinn5-gun5 be7-tit lai5."
        ],
        [
          "想着格心甲卜哮，咱未初即趁起頭，無學手碗甲海口，平平趁錢人恰賢。",
          "Siunn7 tioh8 kek sim kah beh hau2, lan2 boe7 chhou chiah than3 khi2-thau5, bo5 oh8 chhiu2-oan2 kah hai2-khau2, pinn5-pinn5 than3-chinn5 lang5 khah gau5."
        ],
        [
          "二三改勸烟花人，人客通討不通親，我說恁那不相信，上通擔帶咱一身。",
          "Ji7-sann kai2-khng3 ian-hoa jin5, lang5-kheh thang tho2 m7 thang chhin, goa2 seh lin2 na7 m7 siong-sin3, siang2 thang tam-tai3 lan2 chit8-sin."
        ],
        [
          "二四烟花着聽嘴，姉妹呌瓦坐做堆，恁愛趁食粧水水，多歲失敗着克開。",
          "Ji7-si3 ian-hoa tioh8 thiann-chhui3, chi2-be7 kio3 oa2 che7 choe3-tui, lin2 ai3 than3-chiah8 chng sui2-sui2, choe7 hoe3 sit-pai7 tioh8 khek-khui."
        ],
        [
          "姉妹恁成袂曉想，烟花所在無好[口+賞]，後日終身卜宰樣，皆忌着恰有主張。",
          "Chi2-be7 lin2 chiann5 be7-hiau2 siunn7, ian-hoa sou2-chai7 bo5 ho2 chiunn2, au7-jit8 chiong-sin beh chainn2-iunn7, kai-ki7 tioh8 khah u7 chu2-tiunn."
        ],
        [
          "莫非通是人下命，花宮所在正人行，着想嫁尫恰有影，後日即袂呆名聲。",
          "Bok8-hui thong si7 lang5 e5 mia7, hoe-keng sou2-chai7 cheng3-lang5 kiann5, tioh8 siunn7 ke3-ang khah u7-iann2, au7-jit8 chiah be7 phainn2 mia5-siann."
        ],
        [
          "花宮所在正人到，絕對不通趁箱鄒，人無外久真快老，几年青春就過頭。",
          "Hoe-keng sou2-chai7 cheng3-lang5 kau3, choat8-tui3 m7 thang than3 siunn chau, lang5 bo5 goa7 ku2 chin khoai3 lau7, kui2 ni5 chheng-chhun chiu7 ke3 thau5."
        ],
        [
          "大家坐落相改勸，尫婿不即有久長，人客真正呆打算，燒面秧人秤脚倉。",
          "Tai7-ke che7 loh8 sio kai2-khng3, ang-sai3 m7 chiah u7 ku2-tng5, lang5-kheh chin-chiann3 phainn2 phah-sng3, sio-bin7 ng3 lang5 chhin3 kha-chhng."
        ],
        [
          "想甲乎人塊蹺誥，是咱家官無下落，卜乎咱嫁不真好，呆呆尫婿恰營無。",
          "Siunn7 kah hou7 lang5 teh khiau5-kho3, si7 lan2 ke-koann bo5 he7-loh8, beh hou7 lan2 ke3 m7 chin ho2, bai2-bai2 ang-sai3 khah iann5 bo5."
        ],
        [
          "人塊勸我我勸人，姉妹恁着緊嫁尫，契兄恰親都着放，無錢干好是不通。",
          "Lang5 teh khng3 goa2 goa2 khng3 lang5, chi2-be7 lin2 tioh8 kin2 ke3-ang, khe3-hiann khah chhin to tioh8 pang3, bo5 chinn5 kan-ho2 si7 m7 thang."
        ],
        [
          "大家流落花柳界，我行恰遠即下知，這久下人呆欵代，無成代志張不來。",
          "Tai7-ke liu5-loh8 hoa-liu2 kai3, goa2 kiann5 khah hng7 chiah e7 chai, chit-ku2 e5 lang5 phainn2 khoan2-thai7, bo5 seng5 tai7-chi3 tiunn m7 lai5."
        ],
        [
          "做人不通賢景撰，着想嫁尫恰安全，近來景況巢變款，花宮所在不時冤。",
          "Choe3-lang5 m7 thang gau5 keng2-soan2, tioh8 siunn7 ke3-ang khah an-choan5, kin7-lai5 keng2-hong2 chau5 pian3-khoan2, hoe-keng sou2-chai7 put-si5 oan."
        ],
        [
          "近來時世巢變遷，勅桃不比頂一緣，頭毛野臭雞酒献，見着查某就講仙。",
          "Kin7-lai5 si5-se3 chau5 pian3-chhian, thit-tho5 put pi2 teng2 chit8 ian5, thau5-mng5 ia2-chhau3 ke-chiu2 hian3, kinn3 tioh8 cha-bou2 chiu7 kong2 sian."
        ],
        [
          "三分着奉嫌失禮，起無問題就冤家，看破諒早着來嫁，勸恁姉妹即多个。",
          "Sann-hun tioh8 hong5 hiam5 sit-le2, khi2 bo5 bun7-toe5 chiu7 oan-ke, khoann3-phoa3 liong7-cha2 tioh8 lai5 ke3, khng3 lin2 chi2-be7 chiah che7 e5."
        ],
        [
          "時機即呆着看破，趁食干苦無看活，嫁尫不即有伊瓦，放咱頭燒共耳熱。",
          "Si5-ki chiah phainn2 tioh8 khoann3-phoa3, than3-chiah8 kan-khou2 bo5 khoann3-oah8, ke3-ang m7 chiah u7 i-oa2, pang3 lan2 thau5-sio kang7 hinn7-joah8."
        ],
        [
          "近來真正呆景況，做人着恰變身通，着想嫁尪洽套棟，有尫有婿那人王。",
          "Kin7-lai5 chin-chiann3 phainn2 keng2-hong2, choe3-lang5 tioh8 khah pian3-sin thong, tioh8 siunn7 ke3-ang khah tho3-tong3, u7 ang u7 sai3 na2 lang5-ong5."
        ],
        [
          "逐位景況都是呆，尋甲几个通來開，不信恁味皆看覓，歸暗無甲一人來。",
          "Tak8 ui7 keng2-hong2 to si7 phainn2, chhoe7 kah kui2 e5 thang lai5 khai, m7 sin3 lin2 be7 kai5 khoann3-mai7, kui am3 bo5 kah chit8 lang5 lai5."
        ],
        [
          "那甲乾埔無塊趁，秧人來開真為難，那是有人卜[毛^火]咱，度時三當無相干。",
          "Na7 kah ta-pou bo5 te3 than3, ng3 lang5 lai5 khai chin ui5-lan5, na7 si7 u7 lang5 beh chhoa7 lan2, tou7-si5 sann-tng3 bo5 siong-kan."
        ],
        [
          "近來真正呆公景，暗頭坐甲成點鐘，只擺簡下即年淨，秤心即想卜收成。",
          "Kin7-lai5 chin-chiann3 phainn2 kong-keng2, am3-thau5 che7 kah chiann5 tiam2-cheng, chit pai2 kann2 e7 chiah-nih8 cheng7, chhin3-sim chiah siunn7 beh siu-seng5."
        ],
        [
          "收善卜奉做牽手，嫁尪加倍恰自由，那是有人卜成受，結做尫某是冤讐。",
          "Siu-sian7 beh hong5 choe3 khan-chhiu2, ke3-ang ka-poe7 khah chu7-iu5, na7 si7 u7 lang5 beh seng5-siu7, kiat choe3 ang-bou2 si7 oan-siu5."
        ],
        [
          "呆命行甲只條路，無欣善人三當蘇，有人[毛^火]我去做某，甘願卜共鬪鉗糊。",
          "Phainn2-mia7 kiann5 kah chit tiau5 lou7, bo5 him-sian7 lang5 sann-tng3 sou, u7 lang5 chhoa7 goa2 khi3 choe3 bou2, kam-goan7 beh ka7 tau3 khinn5-hou5."
        ],
        [
          "流落花宮命上却，落難一疊過一疊，那有尫婿通比接，不管塊做省事業。",
          "Liu5-loh8 hoe-keng mia7 siong7 khiok, loh8-lan7 chit8 thiap8 ke3 chit8 thiap8, na7 u7 ang-sai3 thang pi2-chiap, m7 koan2 teh choe3 siann2 su7-giap8."
        ],
        [
          "事業好呆無關係，恰營花宮正人个，不愿帶塊共還祭，甘心卜嫁人為妻。",
          "Su7-giap8 ho2-phiann2 bo5 koan-he7, khah iann5 hoe-keng cheng3-lang5 e5, m7 goan7 toa3 teh kang5 heng5-che3, kam-sim beh ke3 lang5 ui5 chhe."
        ],
        [
          "尫婿免景我也卜，恰苦度食三當粥，希望嫁尪有出尾，親象西牛塊望月。",
          "Ang-sai3 bian2 keng2 goa2 ia7 beh, khah khou2 tou7 chiah8 sann-tng3 be5, hi-bang7 ke3-ang u7 chhut-be2, chhin-chhiunn7 sai-gu5 teh bang7 geh8."
        ],
        [
          "有人卜愛無異議，甘心情愿來塊伊，即有出頭下日子，趁食真正惡過時。",
          "U7 lang5 beh ai3 bo5 inn7-gi7, kam-sim cheng5-goan7 lai5 te3 i, chiah u7 chhut-thau5 e5 jit8-chi2, than3-chiah8 chin-chiann3 oh ke3-si5."
        ],
        [
          "一位朋友走來問，蛤我連仙歸冥昏，廣我塊食花柳飯，終日無想卜梳粧。",
          "Chit8 ui7 peng5-iu2 chau2 lai5 mng7, kap goa2 lian7-sian kui mi5-hng, kong2 goa2 teh chiah8 hoa-liu2 png7, chiong-jit8 bo5 siunn7 beh soe-chng."
        ],
        [
          "趁時甲人無比評，無尫真不出人情，我即無想卜粧整，怨嘆呆命落花宮。",
          "Than3 si7 kah lang5 bo5 pi2-pheng7, bo5 ang chin m7 chhut jin5-cheng5, goa2 chiah bo5 siunn7 beh chng-cheng2, oan3-than3 phainn2-mia7 loh8 hoe-keng."
        ],
        [
          "我今勸汝免怨嘆，恁野少年無相干，三十來嫁亦袂慢，景汝甲意真為難。",
          "Goa2 tann khng3 li2 bian2 oan3-than3, lin2 ia2 siau3-lian5 bo5 siong-kan, sann-chap8 lai5 ke3 iah8 be7 ban7, keng2 li2 kah-i3 chin ui5-lan5."
        ],
        [
          "乎汝廣着真見少，歲上三十面就寮，朋友恁看罵下曉，只欵我真食袂消。",
          "Hou7 li2 kong2 tioh8 chin kian3-siau3, hoe3 chiunn7 sann-chap8 bin7 chiu7 jiau5, peng5-iu2 lin2 khoann3 ma7 e7 hiau2, chit khoan2 goa2 chin chiah8 be7 siau."
        ],
        [
          "汝敢正實得卜嫁，著阮厝邊有一个，那嫌趁食恰須世，我報汝去入伊家。",
          "Li2 kann2 chiann3-sit8 teh-beh ke3, ti7 gun2 chhu3-pinn u7 chit8 e5, na7 hiam5 than3-chiah8 khah su-se3, goa2 po3 li2 khi3 jip8 i ke."
        ],
        [
          "人伊不知外賢景，阮馬趁食落花宮，人是一人一品性，我是認真卜收成。",
          "Lang5 i m7 chai goa7 gau5 keng2, gun2 ma7 than3-chiah8 loh8 hoe-keng, lang5 si7 chit8 lang5 chit8 phin2-heng7, goa2 si7 jin7-chin beh siu-seng5."
        ],
        [
          "[毛^火]表做某入門正，[毛^火]某做表呆名聲，我共汝廣是有影，乾埔甲我號仝名。",
          "Chhoa7 piau2 choe3 bou2 jip8-mng5 chiann3, chhoa7 bou2 choe3 piau2 phainn2 mia5-siann, goa2 ka7 li2 kong2 si7 u7-iann2, ta-pou kah goa2 ho7 kang5-mia5."
        ],
        [
          "恁卜讚成我好事，不知是實野是虛，那無嫌阮烟花女，伊帶倒位塊安居。",
          "Lin2 beh chan3-seng5 goa2 ho2-su7, m7 chai si7 sit8 ia2 si7 hu, na7 bo5 hiam5 gun2 ian-hoa lu2, i toa3 toh-ui7 teh an-ku."
        ],
        [
          "無嫌汝食花柳飯，驚汝嫌伊帶田庄，那卜我敢皆打算，乎汝謹入伊下門。",
          "Bo5 hiam5 li2 chiah8 hoa-liu2 png7, kiann li2 hiam5 i toa3 chhan5-chng, na7 beh goa2 kann2 kai5 phah-sng3, hou7 li2 kin2 jip8 i e5 mng5."
        ],
        [
          "那是卜共我招介，問伊歡喜即英皆，減彩伊不見少代，拜託汝去問即來。",
          "Na7 si7 beh ka7 goa2 siau7-kai3, mng7 i hoann-hi2 chiah eng-kai, kiam2-chhai2 i m7 kian3-siau3 tai7, pai3-thok li2 khi3 mng7 chiah lai5."
        ],
        [
          "不免去問加一咀，我皆主意敢有絕，廣話行踏親象我，手面趁食無看活。",
          "M7 bian2 khi3 mng7 ke chit8 choa7, goa2 kai5 chu2-i3 kam2 u7 choat8, kong2-oe7 kiann5-tah8 chhin-chhiunn7 goa2, chhiu2-bin7 than3-chiah8 bo5 khoann3-oah8."
        ],
        [
          "安哖抦敢着是恁，不知是虛野是真，手面趁食無要緊，那卜愿塊汝一身。",
          "An2-ni piann3-kann2 tioh8 si7 lin2, m7 chai si7 hu ia2 si7 chin, chhiu2-bin7 than3-chiah8 bo5 iau3-kin2, na7 beh goan7 te3 li2 chit8-sin."
        ],
        [
          "我味卜[毛^火]汝卜嫁，真正[門@丨]好咱二个，今着外多聘金禮，我通送乎恁乾家。",
          "Goa2 bi7 beh chhoa7 li2 beh ke3, chin-chiann3 tu2-ho2 lan2 nng7 e5, tann tioh8 goa7 choe7 pheng3-kim le2, goa2 thang sang3 hou7 lin2 ta-ke."
        ],
        [
          "人阮乾家有廣起，我有趁刈來乎伊，嫁尫卜收四百二，想多也是不敢碟。",
          "Lang5 gun2 ta-ke u7 kong2 khi2, goa2 u7 than3 koa2 lai5 hou7 i, ke3-ang beh siu si3-pah-ji7, siunn che7 ia7 si7 m7 kann2 tih8."
        ],
        [
          "四百二元是無多，我今緊返來去提，媒人今卜乎仩做，問汝好世通返回。",
          "Si3-pah-ji7 khou si7 bo5 choe7, goa2 tann kin2 tng2 lai5-khi3 thoeh8, mui5-lang5 tann beh hou7 siang2 choe3, mng7 li2 ho2-se3 thang tng2-hoe5."
        ],
        [
          "免用媒人無要緊，四百二銀皆贖身，人伊乎我能相信，小漢入門食伊乳。",
          "Bian2 eng7 mui5-lang5 bo5 iau3-kin2, si3-pah-ji7 gun5 kai5 siok8-sin, lang5 i hou7 goa2 e7 siong-sin3, se3-han3 jip8-mng5 chiah8 i lin."
        ],
        [
          "伊那收咱聘金銀，戶口退來通結婚，對頭歡喜無怨恨，今卜甲汝拆利分。",
          "I na7 siu lan2 pheng3-kim gun5, hou7-khau2 thoeh8 lai5 thang kiat-hun, tui3-thau5 hoann-hi2 bo5 oan3-hun7, tann beh kah li2 thiah li7-hun."
        ],
        [
          "汝卜返去拴錢項，延池箱久是不通，親成廣好就允凍，今免頭面看別人。",
          "Li2 beh tng2 khi3 chhoan5 chinn5-hang7, ian5-ti5 siunn ku2 si7 m7 thang, chhin-chiann5 kong2 ho2 chiu7 un2-tang3, tann bian2 thau5-bin7 khoann3 pat8-lang5."
        ],
        [
          "我未無母甲無父，[毛^火]汝通來去岸家，物件收收做一下，錢項我返來去提。",
          "Goa2 bi7 bo5 bu2 kah bo5 pe7, chhoa7 li2 thang lai5-khi3 hoann7-ke, mngh8-kiann7 siu-siu choe3 chit8-e7, chinn5-hang7 goa2 tng2 lai5-khi3 theh8."
        ],
        [
          "人伊返去拴錢銀，歡喜在心笑紋紋，卜勸仝宮姉妹群，烟花有趁無通春。",
          "Lang5 i tng2 khi3 chhoan5 chinn5-gun5, hoann-hi2 chai7 sim chhio3-bun2-bun2, beh khng3 kang5 keng chi2-be7 kun5, ian-hoa u7 than3 bo5 thang chhun."
        ],
        [
          "不通想卜帶只位，煙花所在着離開，那不嫁尫配頭對，後日終身無所歸。",
          "M7 thang siunn7 beh toa3 chit ui7, ian-hoa sou2-chai7 tioh8 li5-khui, na7 m7 ke3-ang phoe3 thau5-tui3, au7-jit8 chiong-sin bu5 sou2 kui."
        ],
        [
          "上集今邊到只隙，趁食查某愿嫁尪，拖磨家內鬪相共，下集今着等後邦。",
          "Siong7-chip8 tann pian kau3 chit phang7, than3-chiah8 cha-bou2 goan7 ke3-ang, thoa-moa5 ke-lai7 tau3-sann-kang7, e7-chip8 tann tioh8 tan2 au7-pang."
        ],
        [
          "乾埔無嫌去皆[毛^火]，查某入門成拖磨，後來事業做真大，專著下集喜本歌。",
          "Ta-pou bo5 hiam5 khi3 kai5 chhoa7, cha-bou2 jip8-mng5 chiann5 thoa-moa5, au7-lai5 su7-giap8 choe3 chin toa7, choan ti7 e7-chip8 hit pun2 koa."
        ],
        [
          "後來事業真發展，壹抱新歌松林邊，在人腹內塊轉變，死尫下集卜閣緣。",
          "Au7-lai5 su7-giap8 chin hoat-tian2, chit8 pho7 sin-koa Siong5-lim5 pian, chai7 lang5 pak-lai7 teh choan2-pian3, si2 ang e7-chip8 beh koh ian5."
        ],
        [
          "死尫下集也塊做，句豆逐拋却真齊，協隆天生塊發賣，那卜贊成即來提。",
          "Si2 ang e7-chip8 ia7 teh choe3, ku3-tau7 tak8 pha khioh chin choe5, Hiap8-liong5 Thian-seng teh hoat-boe7, na7 beh chan3-seng5 chiah lai5 thoeh8."
        ],
        [
          "大成廣告印刷部，廣告用品是專途，那是有人卜廣告，拜託社會鬪招呼。",
          "Tai7-seng5 kong2-ko3 in3-soat-pou7, kong2-ko3 iong7-phin2 si7 choan-tou5, na7 si7 u7 lang5 beh kong2-kou3, pai3-thok sia7-hoe7 tau3 chio-hou."
        ]
      ],
      "篇名": "特編烟花女配夫新歌"
    }
  ]
}
