{
  "作者": "梁松林",
  "出版年": "1936",
  "出版者": "周協隆書店",
  "文類": "歌仔冊",
  "書名": "特編馬家央媒人新歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "我對這鏨大先唱，馬圳返來太平鄕，延路那行那塊想，英台真賢做文章。",
          "Goa2 tui3 chit cham7 tai7-seng chhiunn3, Ma2 Chun3 tng2 lai5 Thai3-peng5-hiunn, ian5-lou7 na2 kiann5 na2 teh siunn7, Eng-tai5 chin gau5 choe3 bun5-chiunn."
        ],
        [
          "冥行日跑真快到，欣善英臺人真賢，[門@丨]千萬仔著門口，主僕相娶入內頭。",
          "Mi5 kiann5 jit8 phau2 chin khoai3 kau3, him-sian7 Eng-tai5 lang5 chin gau5, tu2-chhian Ban7--a2 ti7 mng5-khau2, chu2-pok8 sio-chhoa7 jip8 lai7-thau5."
        ],
        [
          "萬仔做前越入內，赶緊報過安人知，我[門@丨]出去卜買菜，[門@丨]千官人伊返來。",
          "Ban7--a2 choe3-cheng5 oat8 jip8 lai7, koann2-kin2 po3 ke3 an-jin5 chai, goa2 tu2 chhut khi3 beh be2-chhai3, tu2-chhian koann-lang5 i tng2--lai5."
        ],
        [
          "官人叫我着赶緊，先來稟過老安人，馬圳隨後入內面，近前拜見因母親。",
          "Koann-lang5 kio3 goa2 tioh8 koann2-kin2, seng lai5 pin2 ke3 lau7 an-jin5, Ma2 Chun3 sui5-au7 jip8 lai7-bin7, kin7-chian5 pai3-kian3 in bo2-chhin."
        ],
        [
          "王氏開嘴問子兒，汝簡不閣讀書詩，即緊返來省代志，汝母心肝真嫌疑。",
          "Ong5--si7 khui-chhui3 mng7 kiann2-ji5, li2 kann2 m7 koh thak8 su-si, chiah kin2 tng2--lai5 siann2 tai7-chi3, li2 bo2 sim-koann chin hiam5-gi5."
        ],
        [
          "即緊返來是卜年，敢是書房去奉篇，賬目無人通好見，愛子識字恰達錢。",
          "Chiah kin2 tng2--lai5 si7 beh nih8, kann2 si7 su-pang5 khi3 hong5 phinn, siau3-bak8 bo5 lang5 thang ho2 kinn3, ai3 kiann2 bat-ji7 khah tat8-chinn5."
        ],
        [
          "汝無兄弟通所靠，乎汝靴遠去入學，汝簡袂曉字好寶，即緊返來卜如何。",
          "Li2 bo5 hiann-ti7 thang sou2 kho3, hou7 li2 hiah hng7 khi3 jip8-oh8, li2 kann2 be7 hiau2 ji7 ho2-po2, chiah kin2 tng2--lai5 beh ji5-ho5."
        ],
        [
          "緊急代志即有返，一位甲子仝學堂，著咱越洲無外遠，洛犁鄉下祝家庄。",
          "Kin2-kip tai7-chi3 chiah u7 tng2, chit8 ui7 kah kiann2 kang5 oh8-tng5, ti7 lan2 Oat8-chiu bo5 goa7 hng7, Lok8-le5 hiong-e7 Chiok-ka-chng."
        ],
        [
          "吟詩做對無敵手，又完帶著咱越洲，亦下挑花甲赤繡，生成賢會甲溫留。",
          "Gim5-si choe3-tui3 bo5 tek8-chhiu2, iu5-oan5 toa3 ti7 lan2 Oat8-chiu, iah8 e7 thio-hoe kah chhiah-siu3, sinn-seng5 hian5-hoe7 kah un-jiu5."
        ],
        [
          "不是我塊亂主廣，伊閣女人假男粧，行踏真正好形狀，腹內無人伊下通。",
          "M7 si7 goa2 teh loan7-chu2 kong2, i koh lu2-jin5 ke2 lam5-chong, kiann5-tah8 chin-chiann3 ho2 heng5-chong7, pak-lai7 bo5 lang5 i e5 thong."
        ],
        [
          "人伊姓祝名英臺，著咱越洲通人知，這人恁子真正愛，即有進前偷返來。",
          "Lang5 i sinn3 Chiok mia5 Eng-tai5, ti7 lan2 Oat8-chiu thong lang5 chai, chit lang5 lin2 kiann2 chin-chiann3 ai3, chiah u7 chin3-cheng5 thau tng2--lai5."
        ],
        [
          "卜廣利害廣袂盡，無人知伊是女人，讀書坐在我對面，行踏恁子看上真。",
          "Beh kong2 li7-hai7 kong2 be7 chin7, bo5 lang5 chai i si7 lu2-jin5, thok8-su che7 chai7 goa2 tui3-bin7, kiann5-tah8 lin2 kiann2 khoann3 siong7 chin."
        ],
        [
          "因為清明塊賞花，看着伊脚穿綉鞋，我上知伊下根底，書即不讀先返回。",
          "In-ui7 chheng-beng5 teh siunn2-hoe, khoann3 tioh8 i kha chheng7 siu3-oe5, goa2 siong7 chai i e5 kin-toe2, su chiah m7 thak8 seng tng2-hoe5."
        ],
        [
          "想卜求伊下親事，即有返來不讀書，若無緊呌媒人去，英臺返來下胎詞。",
          "Siunn7 beh kiu5 i e5 chhin-su7, chiah u7 tng2--lai5 m7 thok8-su, na7 bo5 kin2 kio3 mui5-lang5 khi3, Eng-tai5 tng2--lai5 e7 the-si5."
        ],
        [
          "王氏罵子真狐徒，無彩出世做乾埔，有錢免驚無水某，省人下比汝恰蘇。",
          "Ong5--si7 ma7 kiann2 chin hou5-tou5, bo5-chhai2 chhut-si3 choe3 ta-pou, u7-chinn5 bian2 kiann bo5 sui2-bou2, siann2-lang5 e7 pi2 li2 khah sou."
        ],
        [
          "汝簡某愛字無愛，有書不讀真大鮘，管人英臺水野醜，免對我廣我不知。",
          "Li2 kann2 bou2 ai3 ji7 bo5 ai3, u7 chu m7 thak8 chin toa7-tai, koan2 lang5 Eng-tai5 sui2 ia2 bai2, bian2 tui3 goa2 kong2 goa2 m7 chai."
        ],
        [
          "人我都無塊希罕，水醜無汝下傷千，三十即娶野袂慢，書恰勤讀頭一層。",
          "Lang5 goa2 to bo5 teh hi-han2, sui2-bai2 bo5 li2 e7 siong-chheng, sann-chap8 chiah chhoa7 ia2 be7 ban7, su khah khun5 thok8 thau5 chit8 chan5."
        ],
        [
          "汝着對書恰免強，愛某後日即參詳，圳仔汝真無咸勇，英臺喜欵無善終。",
          "Li2 tioh8 tui3 su khah bian2-kiong2, ai3 bou2 au7-jit8 chiah chham-siong5, Chun3--a2 li2 chin bo5 ham5-iong2, Eng-tai5 hit khoan2 bo5 sian7-chiong."
        ],
        [
          "單身查某去靴遠，專假男人仝學堂，雞條袂勸隔冥飯，喜款不是塊好物。",
          "Toann-sin cha-bou2 khi3 hiah hng7, choan ke2 lam5-jin5 kang5 oh8-tng5, koe-tiau5 be7 khng3 keh-mi5 png7, hit khoan2 m7 si7 teh ho2-mngh8."
        ],
        [
          "菜補得[石+隹]醬歸甕，即甲男人仝書房，子汝心肝免瞈望，別位野有花恰香。",
          "Chhai3-pou2 tek-khak chiunn3 kui ang3, chiah kah lam5-jin5 kang5 su-pang5, kiann2 li2 sim-koann bian2 ng3-bang7, pat8 ui7 ia2 u7 hoe khah phang ."
        ],
        [
          "母親全然不知影，說乎汝听汝就驚，書房所設下條件，伊廣先生即有听。",
          "Bo2-chhin choan5-jian5 m7 chai-iann2, seh hou7 li2 thiann li2 chiu7 kiann, su-pang5 sou2 siat e5 tiau5-kiann7, i kong2 sian-sinn chiah u7 thiann."
        ],
        [
          "通人放尿用尿桶，伊設便所在書房，門那無關不敢放，英臺真真大強人。",
          "Thong lang5 pang3-jio7 eng7 jio7-thang2, i siat pian7-sou2 chai7 su-pang5, mng5 na7 bo5 koainn m7 kann2 pang3, Eng-tai5 chin-chin toa7 kiong5 lang5."
        ],
        [
          "英臺比人有恰巧，那入便所閂條條，這欵通人看袂曉，不敢對汝廣校邵。",
          "Eng-tai5 pi2 lang5 u7 khah khiau2, na7 jip8 pian7-sou2 chhoann3 tiau5-tiau5, chit khoan2 thong lang5 khoann3 be7 hiau2, m7 kann2 tui3 li2 kong2 hau-siau5."
        ],
        [
          "英臺真賢用計智，書房無人敢嫌疑，人有這欵下志氣，汝子即有希望伊。",
          "Eng-tai5 chin gau5 eng7 ke3-ti3, su-pang5 bo5 lang5 kann2 hiam5-gi5, lang5 u7 chit khoan2 e5 chi3-khi3, li2 kiann2 chiah u7 hi-bang7 i."
        ],
        [
          "惷子汝簡即愛某，共恁老母求歸埔，不是三十也二五，即年赶緊卜如何。",
          "Gong7-kiann2 li2 kann2 chiah ai3 bou2, ka7 lin2 lau7-bo2 kiu5 kui pou, m7 si7 sann-chap8 ia7 ji7-gou7, chiah-nih8 koann2-kin2 beh ji5-ho5."
        ],
        [
          "英臺真真是才女，汝子心肝即有思，三十若是不見子，那有後代通傳詞。",
          "Eng-tai5 chin-chin si7 chai5-lu2, li2 kiann2 sim-koann chiah u7 su, sann-chap8 na7 si7 m7 kinn3 chu2, nah u7 hio7-tai7 thang thoan5-su5."
        ],
        [
          "那甲這欵我相信，英臺才女真真真，勸子不免赶即緊，我即央人去求親。",
          "Na7 kah chit khoan2 goa2 siong-sin3, Eng-tai5 chai5-lu2 chin-chin-chin, khng3 kiann2 m7 bian2 koann2 chiah kin2, goa2 chiah iang lang5 khi3 kiu5-chhin."
        ],
        [
          "母親汝真想無到，我驚別人去做頭，娶着英臺做家後，董真某比尫恰賢。",
          "Bo2-chhin li2 chin siunn7 bo5 kau3, goa2 kiann pat8-lang5 khi3 choe3-thau5, chhoa7 tioh8 Eng-tai5 choe3 ke-au7, tong-chin bou2 pi2 ang khah gau5."
        ],
        [
          "萬仔說出安人听，越洲祝家真出名，英臺成績我知影，有人去廣準準成。",
          "Ban7--a2 seh chhut an-jin5 thiann, Oat8-chiu Chiok ka chin chhut-mia5, Eng-tai5 seng5-chek goa2 chai-iann2, u7 lang5 khi3 kong2 chun2-chun2 chiann5."
        ],
        [
          "今着緊呌人去說，祝家絕對不敢胎，官人都也即多歲，赶緊不通淺過月。",
          "Tann tioh8 kin2 kio3 lang5 khi3 seh, Chiok ka choat8-tui3 m7 kann2 the, koann-lang5 to ia7 chiah choe7 he3, koann2-kin2 m7 thang chhian5 ke3 geh8."
        ],
        [
          "男大當婚女當嫁，官人無愛娶別个，歲頭都也有這把，應當諒早皆配妻。",
          "Lam5 tai7 tong hun lu2 tong ke3, koann-lang5 bo5 ai3 chhoa7 pat8 e5, he3-thau5 to ia7 u7 chit pe2, eng3-tong liong7-cha2 kai5 phoe3-chhe."
        ],
        [
          "祝家英臺真賢會，野著杭州未返回，着趁這久緊去做，那配別人着真梳。",
          "Chiok ka Eng-tai5 chin hian5-hoe7, ia2 ti7 Hang5-chiu boe7 tng2-hoe5, tioh8 than3 chit-ku2 kin2 khi3 choe3, na7 phoe3 pat8-lang5 tioh8 chin soe."
        ],
        [
          "敢着緊去恰允凍，慢去驚了配別人，那卜定着煞皆送，恰尋都無只號空。",
          "Kann2 tioh8 kin2 khi3 khah un2-tang3, ban7 khi3 kiann-liau2 phoe3 pat8-lang5, na7 beh tiann7-tioh8 soa3 kai5 sang3, khah chhe7 to bo5 chit ho7 khang ."
        ],
        [
          "那愛官人通有壽，趁未返來緊去求，若娶英台做牽手，名聲介倒通越洲。",
          "Na7 ai3 koann-lang5 thang u7 siu7, than3 boe7 tng2--lai5 kin2 khi3 kiu5, na7 chhoa7 Eng-tai5 choe3 khan-chhiu2, mia5-siann kai3-to2 thong Oat8-chiu."
        ],
        [
          "母親那從子个令，央人緊去因喜平，我知英臺真賢景，慢去親事驚袂成。",
          "Bo2-chhin na7 chiong5 kiann2 e5 leng7, iang lang5 kin2 khi3 in hit peng5, goa2 chai Eng-tai5 chin gau5 keng2, ban7 khi3 chhin-su7 kiann be7 seng5."
        ],
        [
          "那卜論起祝英台，萬仔比我野恰知，央人緊去問看覓，趁伊杭洲未返來。",
          "Na7 beh lun7 khi2 Chiok Eng-tai5, Ban7--a2 pi2 goa2 ia2 khah chai, iang lang5 kin2 khi3 mng7 khoann3-mai7, than3 i Hang5-chiu boe7 tng2--lai5."
        ],
        [
          "萬仔汝說我就信，汝去橫巷呌媒人，我子都塊愛赶緊，通好祝家去求親。",
          "Ban7--a2 li2 seh goa2 chiu7 sin3, li2 khi3 hoainn5-hang7 kio3 mui5-lang5, goa2 kiann2 to teh ai3 koann2-kin2, thang ho2 Chiok ka khi3 kiu5-chhin."
        ],
        [
          "綑求母親引[身+詹]肯，萬仔汝着緊起呈，只層親事未決定，我真驚了做袂成。",
          "Khun2-kiu5 bo2-chhin in2-chun2 kheng2, Ban7--a2 li2 tioh8 kin2 khi2-theng5, chit chan5 chhin-su7 boe7 koat-teng7, goa2 chin kiann-liau2 choe3 be7 seng5."
        ],
        [
          "萬仔汝着恰切意，路中不通相延池，親事下成好味是，聘金多小又在伊。",
          "Ban7--a2 li2 tioh8 khah chhiat-i3, lou7-tiong m7 thang siunn ian5-ti5, chhin-su7 e7 seng5 ho2 bi7 si7, pheng3-kim choe7-chio2 iu5-chai7 i."
        ],
        [
          "我問安人恰上世，橫巷卜叫倒一个，近來厝閣起歸下，不知開店野倚家。",
          "Goa2 mng7 an-jin5 khah siong5-se3, hoainn5-hang7 beh kio3 to2 chit8 e5, kin7-lai5 chhu3 koh khi2 kui e7, m7 chai khui-tiam3 ia2 khia7-ke."
        ],
        [
          "萬仔汝去呌小蜂，伊塊專門做媒人，人伊倚家帶橫巷，頭前稅人塊打銅。",
          "Ban7--a2 li2 khi3 kio3 Sio2-phang, i teh choan-bun5 choe3 mui5-lang5, lang5 i khia7-ke toa3 hoainn5-hang7, thau5-cheng5 soe3 lang5 teh phah-tang5."
        ],
        [
          "行入橫巷倒水平，帶著米店隔壁宮，伊下海口可一等，那是伊去允凍成。",
          "Kiann5 jip8 hoainn5-hang7 to2-chui2 peng5, toa3 ti7 bi2-tiam3 keh-piah keng, i e5 hai2-khau2 kho2 it-teng2, na7 si7 i khi3 un2-tang3 seng5."
        ],
        [
          "那是著靴我知影，拜別安人卜起行，那呌別人無可定，那是小蜂得[石+隹]成。",
          "Na7 si7 ti7 hia goa2 chai-iann2, pai3-piat8 an-jin5 beh khi2-kiann5, na7 kio3 pat8-lang5 bu5-kho2 tiann7, na7 si7 Sio2-phang tek-khak chiann5."
        ],
        [
          "萬仔卜行褲那籠，雨傘挾著閣下壟，敢緊卜來去橫巷，來去橫巷叫媒人。",
          "Ban7--a2 beh kiann5 khou3 na2 lang2, hou7-soann3 giap8 ti7 koh-e7-lang5, koann2-kin2 beh lai5 khi3 hoainn5-hang7, lai5-khi3 hoainn5-hang7 kio3 mui5-lang5."
        ],
        [
          "交代萬仔去了後，馬圳歡喜在心頭，廳堂食茶小呈校，呈校媒人來咱兜。",
          "Kau-tai3 Ban7--a2 khi3 liau2-au7, Ma2 Chun3 hoann-hi2 chai7 sim-thau5, thiann-tng5 chiah8-te5 sio2 theng3-hau7, theng3-hau7 mui5-lang5 lai5 lan2 tau."
        ],
        [
          "母子食茶那參議，英臺乖巧人子兒，下入咱門真福氣，呈校媒人卜求伊。",
          "Bo2-kiann2 chiah8-te5 na2 chham-gi7, Eng-tai5 koai-kha2 lang5 kiann2-ji5, e7 jip8 lan2 mng5 chin hok-khi3, theng3-hau7 mui5-lang5 beh kiu5 i"
        ],
        [
          "圳仔做汝免煩惱，恁母下曉通伐落，有錢使鬼下挨磨，子汝親事免驚無。",
          "Chun3--a2 choe3 li2 bian2 hoan5-lo2, lin2 bo2 e7-hiau2 thang hoat8-loh8, u7-chinn5 sai2 kui2 e7 e-boh8, kiann2 li2 chhin-su7 bian2 kiann bo5."
        ],
        [
          "小蜂真正賢廣話，行是一咀免二回，親事得確下匹配，錢那敢了無問題。",
          "Sio2-phang chin-chiann3 gau5 kong2-oe7, kiann5 si7 chit8 choa7 bian2 nng7 hoe5, chhin-su7 tek-khak e7 phit-phoe3, chinn5 na7 kann2 liau2 bo5 bun7-toe5."
        ],
        [
          "萬仔即晏未返到，不知尋有野尋無，一个心肝足煩惱，想甲心狂甲火焰。",
          "Ban7--a2 chiah oann3 boe7 tng2-to3, m7 chai chhe7 u7 ia2 chhe7 bo5, chit8 e5 sim-koann chiok hoan5-lo2, siunn7 kah sim-kong5 kah he2-toh8."
        ],
        [
          "圳仔汝簡即罔黨，性第都免靴年狂，親成着來寬仔創，下成早慢都無黃。",
          "Chun3--a2 li2 kann2 chiah bong2-tong2, seng3-te7 to bian2 hiah-nih8 kong5, chhin-chiann5 tioh8 lai5 khoann-a2 chhong3, e7 seng5 cha2-ban7 to bu5-hong5."
        ],
        [
          "萬仔即晏未返來，尋有尋無全不知，即賢拖沙第一害，見面我敢共伊獅。",
          "Ban7--a2 chiah oann3 boe7 tng2--lai5, chhe7 u7 chhe7 bo5 choan5 m7 chai, chiah gau5 thoa-soa te7-it hai7, kinn3-bin7 goa2 kann2 ka7 i sai."
        ],
        [
          "勸子不通即急性，萬仔即去几点鐘，恁母錢項都敢用，千金女子都下成。",
          "Khng3 kiann2 m7 thang chiah kip-seng3, Ban7--a2 chiah khi3 kui2 tiam2 cheng, lin2 bo2 chinn5-hang7 to kann2 eng7, chhian-kim lu2-chu2 to e7 seng5."
        ],
        [
          "暗恨萬仔臭小子，感是咱廣听呈[口+反]，返來母親着皆罵，總無早起去到今。",
          "Am3-hin7 Ban7--a2 chhau3 sio2-kiann2, kam2 si7 lan2 kong2 thiann theng5-tann5, tng2--lai5 bo2-chhin tioh8 kai5 ma7, chong2 bo5 cha2-khi2 khi3 kau3 tann."
        ],
        [
          "者到橫巷歸破路，往回二咀着一埔，暑天行路真干苦，萬仔是真好家奴。",
          "Chia kau3 hoainn5-hang7 kui phoa3 lou7, ong2-hoe5 nng7 choa7 tioh8 chit8 pou, joah8-thinn kiann5-lou7 chin kan-khou2, Ban7--a2 si7 chin ho2 ka-lou5."
        ],
        [
          "飼甲這个大舌萬，榮話真賢甲人牽，害我帶塊擴擴等，這欵家奴真野閩。",
          "Chhi7 kah chit e5 toa7-chih8 Ban7, eng5-oe7 chin gau5 kah lang5 khan, hai7 goa2 toa3 teh khok8-khok8 tan2, chit khoan2 ka-lou5 chin ia2-ban5."
        ],
        [
          "者到橫巷着破二，子汝不通繪恨伊，親成下承好味是，都免即緊做一時。",
          "Chia kau3 hoainn5-hang7 tioh8 phoa3 ji7, kiann2 li2 m7 thang ke3-hin7 i, chhin-chiann5 e7 seng5 ho2 bi7 si7, to bian2 chiah kin2 choe3 chit8-si5."
        ],
        [
          "子汝全然不知影，甲人做陣恰袂行，親成二字天注定，定歸下承不免驚。",
          "Kiann2 li2 choan5-jian5 m7 chai-iann2, kah lang5 choe3-tin7 khah be7 kiann5, chhin-chiann5 nng7 ji7 thinn chu3-tiann7, teng7-kui e7 seng5 m7 bian2 kiann."
        ],
        [
          "母子廣話著廰內，听見脚步即下知，子汝貪頭皆看覓，外面不知省人來。",
          "Bo2-kiann2 kong2-oe7 ti7 thiann-lai7, thiann-kinn3 kha-pou7 chiah e7 chai, kiann2 li2 tham-thau5 kai5 khoann3-mai7, goa7-bin7 m7 chai siann2-lang5 lai5."
        ],
        [
          "听見外面脚步聲，不知省人著塊行，貪頭看着即知影，萬仔行甲狂崩崩。",
          "Thiann-kinn3 goa7-bin7 kha-pou7 siann, m7 chai siann2-lang5 ti7 teh kiann5, tham-thau5 khoann3 tioh8 chiah chai-iann2, Ban7--a2 kiann5 kah kong5-phiann-phiann."
        ],
        [
          "萬仔做頭行真緊，汗流汁滴什什珍，一个查某塊後面，娶來廳堂見安人。",
          "Ban7--a2 choe3-thau5 kiann5 chin kin2, koann7-lau5 chap-tih chhap8-chhap8-tin, chit8 e5 cha-bou2 te3 au7-bin7, chhoa7 lai5 thiann-tng5 kinn3 an-jin5."
        ],
        [
          "大家坐落就開港，我是卜報汝好空，也無拜託汝別項，是卜呌汝做媒人。",
          "Tai7-ke che7 loh8 chiu7 khai-kang2, goa2 si7 beh po3 li2 ho2-khang, ia7 bo5 pai3-thok li2 pat8 hang7, si7 beh kio3 li2 choe3 mui5-lang5."
        ],
        [
          "若是只層無干計，不知卜做倒一个，我卜問汝恰上世，帶著倒位塊倚家。",
          "Na7 si7 chit chan5 bo5 kan-ke3, m7 chai beh choe3 to2 chit8 e5, goa2 beh mng7 li2 khah siong5-se3, toa3 ti7 to2-ui7 teh khia7-ke."
        ],
        [
          "不知帶著倒一位，是甲省人倚做堆，卜乎省人做頭對，我即共汝[門@斗]用圍。",
          "M7 chai toa3 ti7 to2 chit8 ui7, si7 kah siann2-lang5 khia7 choe3-tui, beh hou7 siann2-lang5 choe3 thau5-tui3, goa2 chiah ka7 li2 tau3 eng5-ui5 ."
        ],
        [
          "馬圳听着真歡喜，笑甲嘴仔裂裂裂，今日拜託汝味是，去共喜頭因通知。",
          "Ma2 Chun3 thiann tioh8 chin hoann-hi2, chhio3 kah chhui3-a2 lih8-lih8-lih8, kim-jit8 pai3-thok li2 bi7 si7, khi3 ka7 hit thau5 in thong-ti."
        ],
        [
          "又完帶著越洲市，卜去不通相延遲，洛犁鄉下塊倚起，着是祝家人女兒。",
          "Iu5-goan5 toa3 ti7 Oat8-chiu chhi7, beh khi3 m7 thang siunn ian5-ti5, Lok8-le5 hiunn-e7 teh khia7-khi2, tioh8 si7 Chiok ka lang5 lu2-ji5."
        ],
        [
          "說乎蜂觀汝得知，人伊名叫祝英臺，不通廣起我即醜，皆片我是馬秀才。",
          "Seh hou7 Phang-koann li2 tit-chai, lang5 i mia5 kio3 Chiok Eng-tai5, m7 thang kong2 khi2 goa2 chiah bai2, kai5 phian3 goa2 si7 Ma2 siu3-chai5 ."
        ],
        [
          "越洲干乾因姓祝，家庭真嚴好教育，只層不敢甲汝約，驚了袂得通成局。",
          "Oat8-chiu kan-ta in sinn3 Chiok, ka-teng5 chin giam5 ho2 kau3-iok8, chit chan5 m7 kann2 kah li2 iok, kiann-liau2 be7-tit thang seng5-kiok8 ."
        ],
        [
          "卜是別人離汝便，只層驚了下恰淺，做袂得到不敢典，驚汝無暇伊下緣。",
          "Beh si7 pat8-lang5 li7 li2 pian7, chit chan5 kiann-liau2 e7 khah chhian5, choe3 be7-tit kau3 m7 kann2 tian2, kiann li2 bo5 hah8 i e5 ian5 ."
        ],
        [
          "只層驚了無暡望，打算着去尋別人，我言恰輕說袂重，那去也是了怣工。",
          "Chit chan5 kiann-liau2 bo5 ng3-bang7, phah-sng3 tioh8 khi3 chhe7 pat8-lang5, goa2 gian5 khah khin seh be7 tang7, na7 khi3 ia7 si7 liau2 gong7-kang ."
        ],
        [
          "伊是在庄貴戶子，親成那承下探听，汝生省欵人知影，叫我去廣使袂行。",
          "I si7 chai7-chng kui3-hou7 kiann2, chhin-chiann5 na7 seng5 e7 tham3-thiann, li2 sinn siann2 khoan2 lang5 chai-iann2, kio3 goa2 khi3 kong2 sai2 be7 kiann5."
        ],
        [
          "小闊探听就下知，知汝省欵下人才，我是驚了無腹內，只層我做袂得來。",
          "Sio2-khoa2 tham3-thiann chiu7 e7 chai, chai li2 siann2 khoan2 e5 jin5-chai5, goa2 si7 kiann-liau2 bo5 pak-lai7, chit chan5 goa2 choe3 be7-tit lai5."
        ],
        [
          "馬圳粘話都袂應，三魂七魄無在身，萬仔听着就赶緊，行瓦点椊老安人。",
          "Ma2 Chun3 liam5 oe7 to be7 in3, sam-hun5 chhit-phek bo5 chai7-sin, Ban7--a2 thiann tioh8 chiu7 koann2-kin2, kiann5 oa2 tiam2-tuh lau7 an-jin5."
        ],
        [
          "萬仔利害恰覺醒，朴著王氏耳空邊，安人汝敢無看見，官人面色巢反青。",
          "Ban7--a2 li7-hai7 khah kak-chhinn2, phak ti7 Ong5--si7 hinn7-khang pinn, an-jin5 li2 kam2 bo5 khoann3-kinn3, koann-lang5 bin7-sek chau5 hoan2-chhinn."
        ],
        [
          "官人聽見廣只欵，親事袂得通安全，顏容好好則時反，苦憐官人真悲觀。",
          "Koann-lang5 thiann-kinn3 kong2 chit khoan2, chhin-su7 be7-tit thang an-choan5, gan5-iong5 ho2-ho2 chek-si5 hoan2, khou2-lin5 koann-lang5 chin pi-koan."
        ],
        [
          "王氏看着心頭酸，看子面色巢反黃，萬仔汝着鬪打算，汝下情理恰窓光。",
          "Ong5--si7 khoann3 tioh8 sim-thau5 sng, khoann3 kiann2 bin7-sek chau5 hoan2-ng5, Ban7--a2 li2 tioh8 tau3 phah-sng3, li2 e5 cheng5-li2 khah thang-kng."
        ],
        [
          "官人苦甲面憂憂，偷共安人說因由，來對媒人澁後手，叫伊緊去共咱求。",
          "Koann-lang5 khou2 kah bin7 iu-iu, thau ka7 an-jin5 seh in-iu5, lai5 tui3 mui5-lang5 siap au7-chhiu2, kio3 i kin2 khi3 ka7 lan2 kiu5."
        ],
        [
          "媒人腹內野恰飽，心肝想卜趁價脚，王氏後手澁二百，廣話也恰下食加。",
          "Mui5-lang5 pak-lai7 ia2 khah pa2, sim-koann siunn7 beh than3 ke3-kha, Ong5--si7 au7-chhiu2 siap nng7 pah, kong2-oe7 ia7 khah e7 chiah8-ka."
        ],
        [
          "王氏愛子娶有某，就提現金二百圓，費神伊行一咀路，卜共媒人伊明呼。",
          "Ong5--si7 ai3 kiann2 chhoa7 u7 bou2, chiu7 thoeh8 hian7-kim nng7 pah khou, hui3-sin5 i kiann5 chit8 choa7 lou7, beh ka7 mui5-lang5 i beng5-hou."
        ],
        [
          "王氏手提二百銀，卜央媒人去求婚，乎汝代先買花粉，媒人歡喜笑呚呚。",
          "Ong5--si7 chhiu2 thoeh8 nng7-pah gun5, beh iang mui5-lang5 khi3 kiu5-hun, hou7 li2 tai7-seng be2 hoe-hun2, mui5-lang5 hoann-hi2 chhio3-bun2-bun2."
        ],
        [
          "二百代先做謝禮，卜乎媒人去買茶，親成若是廣好世，後謝汝即閣來提。",
          "Nng7-pah tai7-seng choe3 sia7-le2, beh hou7 mui5-lang5 khi3 be2-te5, chhin-chiann5 na7 si7 kong2 ho2-se3, au7-sia7 li2 chiah koh lai5 thoeh8."
        ],
        [
          "小蜂見着二百千，歡喜勞力說無呈，一困即多乎我用，我那廣着允凍成。",
          "Sio2-phang kinn3 tioh8 nng7-pah chheng, hoann-hi2 lou2-lat8 seh bo5 theng5, chit8-khun3 chiah choe7 hou7 goa2 eng7, goa2 na7 kong2 tioh8 un2-tang3 seng5."
        ],
        [
          "我去廣着準準準，得確十分承九分，安人甲我真無論，一困賞我二百銀。",
          "Goa2 khi3 kong2 tioh8 chun2-chun2-chun2, tek-khak chap8 hun seng5 kau2 hun, an-jin5 kah goa2 chin bo5 lun7, chit8-khun3 siunn2 goa2 nng7-pah gun5."
        ],
        [
          "二百小闊無外多，乎汝買茶無問題，望汝皆廣刈好話，事成後謝即來提。",
          "Nng7-pah sio2-khoa2 bo5 goa7 choe7, hou7 li2 be2-te5 bo5 bun7-toe5, bang7 li2 kai5 kong2 koa2 ho2-oe7, su7 chiann5 au7-sia7 chiah lai5 thoeh8."
        ],
        [
          "我編下歌不敢緊，緊筆句豆分袂真，這集我抄到者盡，下集媒人卜求親。",
          "Goa2 pian e5 koa m7 kann2 kin2, kin2-pit ku3-tau7 hun be7 chin, chit chip8 goa2 chhau kau3 chia chin7, e7-chip8 mui5-lang5 beh kiu5-chhin."
        ],
        [
          "作詞三伯下親同，發賣店號周玉芳，印刷住所我煞廣，天生特約星文堂。",
          "Chok-su5 Sam-phek e5 chhin-tong5, hoat-be7 tiam3-ho7 Chiu Giok8-hong, in3-soat chu7-sou2 goa2 soa3 kong2, Thian-seng tek8-iok Seng-bun5-tong5."
        ]
      ],
      "篇名": "特編馬家央媒人新歌"
    }
  ]
}
