{
  "作者": "宋文和",
  "出版年": "1936",
  "出版者": "嘉義捷發漢書部",
  "文類": "歌仔冊",
  "書名": "對答磅空相褒歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "朋友弟兄恁正人，有榮來听打磅空，相褒句豆真丿送，不才宋个帶基隆。",
          "Peng5-iu2 ti7-hiann lin2 cheng3-lang5, u7-eng5 lai5 thiann phah pong7-khang, sio-po ku3-tau7 chin phiat-sang3, put-chai5 Song3--e5 toa3 Ke-lang5."
        ],
        [
          "宋个一生愛出外，着是專門塊編歌，歌仔四句却真瓦，句豆做了足成活。",
          "Song3--e5 it-seng ai3 chhut-goa7, tioh8 si7 choan-bun5 teh pian-koa, koa-a2 si3-ku3 khioh chin oa2, ku3-tau7 choe3 liau2 chiok-chiann5 oah8."
        ],
        [
          "我今念乎恁听覓，句豆好呆就能知，因為近來呆財界，愛卜出外去求財。",
          "Goa2 tann liam7 hou7 lin2 thiann mai7, ku3-tau7 ho2-phiann2 chiu7 e7 chai, in-ui7 kin7-lai5 phainn2 chai5-kai3, ai3 beh chhut-goa7 khi3 kiu5-chai5."
        ],
        [
          "父母生我無兄弟，人廣孤子甲孤兒，想卜出外去求利，今共父母伊通知。",
          "Pe7-bo2 sinn goa2 bo5 hiann-ti7, lang5 kong2 kou-kiann2 kah kou-ji5, siunn7 beh chhut-goa7 khi3 kiu5-li7, tann ka7 pe7-bo2 i thong-ti."
        ],
        [
          "父母就塊問子兒，子卜出外去求利，有趁錢銀着守己，花天酒地無了時。",
          "Pe7-bo2 chiu7 teh mng7 kiann2-ji5, kiann2 beh chhut-goa7 khi3 kiu5-li7, u7 than3 chinn5-gun5 tioh8 siu2-ki2, hoa-thian chiu2-te7 bo5 liau2-si5."
        ],
        [
          "父母治塊改勸子，入房廣乎牽手听，家庭困難成呆命，今日想卜出外行。",
          "Pe7-bo2 ti7 teh kai2-khng3 kiann2, jip8 pang5 kong2 hou7 khan-chhiu2 thiann, ka-teng5 khun3-lan5 chiann5 phainn2-mia7, kim-jit8 siunn7 beh chhut-goa7 kiann5."
        ],
        [
          "听君愛卜出外省，趁錢返來顧家庭，有趁不通大空用，勸君出外着正經。",
          "Thiann kun ai3 beh chhut goa7-seng2, than3-chinn5 tng2 lai5 kou3 ka-teng5, u7 than3 m7 thang toa7-khang eng7, khng3 kun chhut-goa7 tioh8 cheng3-keng."
        ],
        [
          "賢妻在厝理家內，愚夫出外趁錢財，示大家官着奉待，珠門不可別人開。",
          "Hian5-chhe chai7-chhu3 li2 ke-lai7, gu5-hu chhut-goa7 than3 chinn5-chai5, si7-toa7 ke-koann tioh8 hong7-thai7, chu-bun5 put-kho2 pat8-lang5 khai."
        ],
        [
          "家內事務我保領，勸君安心不免京，有趁錢銀咱着痛，免京恁某討契兄。",
          "Ke-lai7 su7-bu7 goa2 po2-nia2, khng3 kun an-sim m7 bian2 kiann, u7 than3 chinn5-gun5 lan2 tioh8 thiann3, bian2 kiann lin2 bou2 tho2 khe3-hiann."
        ],
        [
          "示大咱着愛照顧，囝仔大小着招呼，人廣一尫甲一某，勸汝不通做乎徒。",
          "Si7-toa7 lan2 tioh8 ai3 chiau3-kou3, gin2-a2 toa7-se3 tioh8 chio-hou, lang5 kong2 chit8 ang kah chit8 bou2, khng3 li2 m7 thang choe3 hou5-tou5."
        ],
        [
          "丈夫汝卜出外号，趁錢着寄返家何，免京恁某湳滲做，家內代志我伐落。",
          "Tiong7-hu li2 beh chhut goa7-ho7, than3-chinn5 tioh8 kia3 tng2 ka-ho5, bian2 kiann lin2 bou2 lam7-sam2 choe3, ke-lai7 tai7-chi3 goa2 hoat8-loh8."
        ],
        [
          "汝夫出外做古父，在厝咱着愛仁慈，為着趁錢飼父母，即着離開娘身軀。",
          "Li2 hu chhut-goa7 choe3 kou2-hu7, chai7-chhu3 lan2 tioh8 ai3 jin5-chu5, ui7 tioh8 than3-chinn5 chhi7 pe7-bo2, chiah tioh8 li5-khui niu5 seng-khu."
        ],
        [
          "丈夫化年囝仔神，簡着廣甲化年真，錢着保惜大要謹，不通甲人去飲藤。",
          "Tiong7-hu hiah-nih8 gin2-a2 sin5, kann2 tioh8 kong2 kah hiah-nih8 chin, chinn5 tioh8 po2-sioh toa7 iau3-kin2, m7 thang kah lang5 khi3 lim thin5."
        ],
        [
          "為着家計个生活，出外不敢想虛花，在厝咱着替示大，不通乎伊受拖磨。",
          "Ui7 tioh8 ka-ke3 e5 seng-oah8, chhut-goa7 m7 kann2 siunn7 hi-hoa, chai7-chhu3 lan2 tioh8 the3 si7-toa7, m7 thang hou7 i siu7 thoa-moa5."
        ],
        [
          "不免吩咐我能曉，不是甲君廣効屑，出外着甲人恰苗，不通甲人欺[不^目][不^目]。",
          "M7 bian2 hoan-hu3 goa2 e7-hiau2, m7 si7 kah kun kong2 hau-siau5, chhut-goa7 tioh8 kah lang5 khah biau7, m7 thang kah lang5 khi biau2-biau2."
        ],
        [
          "為着趁錢飼某子，即着出外只路行，囝仔大小着恰痛，不通甲人大小聲。",
          "Ui7 tioh8 than3-chinn5 chhi7 bou2-kiann2, chiah tioh8 chhut-goa7 chit lou7 kiann5, gin2-a2 toa7-se3 tioh8 khah thiann3, m7 thang kah lang5 toa7-se3 siann."
        ],
        [
          "丈夫化年囝仔釣，不免吩咐化巢着，出外趁錢着保惜，別人恰水不通媒。",
          "Tiong7-hu hiah-nih8 gin2-a2 tio5, m7 bian2 hoan-hu3 hiah chau5 tioh8, chhut-goa7 than3-chinn5 tioh8 po2-sioh, pat8-lang5 khah sui2 m7 thang bio5."
        ],
        [
          "為利所迫來出外，心肝全無想虛花，汝今不免交代我，一生無開甲無拔。",
          "Ui7 li7 sou2 pek lai5 chhut-goa7, sim-koann choan5 bo5 siunn7 hi-hoa, li2 tann m7 bian2 kau-tai3 goa2, it-seng bo5 khai kah bo5 poah8."
        ],
        [
          "菜店查某賢喜弄，京汝出外塊別人，着想擔頭即年重，花街柳巷先不通。",
          "Chhai3-tiam3 cha-bou2 gau5 hi2-lang7, kiann li2 chhut-goa7 te3 pat8-lang5, tioh8 siunn7 tann3-thau5 chiah-nih8 tang7, hoe-ke liu2-hang7 sian m7 thang."
        ],
        [
          "出外我未塊查某，汝不免甲我明呼，為着出外做頭路，心肝我未想呼徒。",
          "Chhut-goa7 goa2 boe7 te3 cha-bou2, li2 m7 bian2 ka7 goa2 beng5-hou, ui7 tioh8 chhut-goa7 choe3 thau5-lou7, sim-koann goa2 boe7 siunn7 hou5-tou5."
        ],
        [
          "近來真多迌界，京汝有錢能想開，煩花查某嘴利害，又閣生水好人才。",
          "Kin7-lai5 chin che7 chhit-tho5-kai3, kiann li2 u7-chinn5 e7 siunn7 khai, hoan5-hoa cha-bou2 chhui3 li7-hai7, iu7-koh sinn sui2 ho2 jin5-chai5."
        ],
        [
          "行里汝去欵乎我，不免吩咐化大拖，做人不是無開化，不識是鰻也是蛇。",
          "Heng5-li2 li2 khi3 khoan2 hou7 goa2, m7 bian2 hoan-hu3 hiah toa7-thoa, choe3-lang5 m7 si7 bo5 khai-hoa3, m7 bat si7 moa5 ia7 si7 choa5."
        ],
        [
          "汝今呌我欵行里，鎖匙我謹夯一枝，衫褲物件欵濟備，煞欵一領是雨衣。",
          "Li2 tann kio3 goa2 khoan2 heng5-li2, so2-si5 goa2 kin2 gia5 chit8 ki, sann-khou3 mih8-kiann7 khoan2 che5-pi7, soa3 khoan2 chit8 nia2 si7 hou7-i."
        ],
        [
          "衫褲汝共我款好，一脚藤藍底未落，煞夯一枝是實棹，今卜趁錢出外何。",
          "Sann-khou3 li2 ka7 goa2 khoan2 ho2, chit8 kha tin5-na5 te2 boe7 loh8, soa3 gia5 chit8 ki si7 sit8-toh, tann beh than3-chinn5 chhut-goa7 ho5."
        ],
        [
          "看君行出門口庭，我娘叮嚀几落聲，出外咱着顧身命，不通人招咱着行。",
          "Khoann3 kun kiann5 chhut mng5-khau2-tiann5, goa2 niu5 teng-leng5 kui2-loh8 siann, chhut-goa7 lan2 tioh8 kou3 sin-mia7, m7 thang lang5 chio lan2 tioh8 kiann5."
        ],
        [
          "都無外遠念邊到，隨時來到火車頭，[門@丨]塊折單个時効，車單折甲乱抄抄。",
          "To bo5 goa7 hng7 liam5-pinn kau3, sui5-si5 lai5 kau3 hoe2-chhia-thau5, tu2 teh thiah-toann e5 si5-hau7, chhia-toann thiah kah loan7-chhau-chhau."
        ],
        [
          "是咱家內足成散，生活代志真為難，我君出外卜去趁，听廣卜去阿里山。",
          "Si7 lan2 ke-lai7 chiok-chiann5 san3, seng-oah8 tai7-chi3 chin ui5-lan5, goa2 kun chhut-goa7 beh khi3 than3, thiann kong2 beh khi3 A-li2-san."
        ],
        [
          "改札上車隨時到，來到嘉義个車頭，落車个時免等効，想卜來去朋友兜。",
          "Kai2-chat chiunn7-chhia sui5-si5 kau3, lai5 kau3 Ka-gi7 e5 chhia-thau5, loh8-chhia e5 si5 bian2 tan2-hau7, siunn7 beh lai5-khi3 peng5-iu2 tau."
        ],
        [
          "我君趁錢外鄉里，無廣卜返治冬時，家內事務着整理，勤苦骨力罩飼豬。",
          "Goa2 kun than3-chinn5 goa7 hiunn-li2, bo5 kong2 beh tng2 ti7 tang-si5, ke-lai7 su7-bu7 tioh8 cheng2-li2, khun5-khou2 kut-lat8 tau3 chhi7 ti."
        ],
        [
          "嘉義景致無故看，去招朋友謹入山，到位都野未箱晏，頭家來問咱因單。",
          "Ka-gi7 keng2-ti3 bo5 kou3 khoann3, khi3 chio peng5-iu2 kin2 jip8-soann, kau3-ui7 to ia2-boe7 siunn oann3, thau5-ke lai5 mng7 lan2 in-toann."
        ],
        [
          "父母生我查某子，下來無弟頂無兄，做人是我上呆命，也着做工出外行。",
          "Pe7-bo2 sinn goa2 cha-bou2-kiann2, e7 lai5 bo5 ti7 teng2 bo5 hiann, choe3-lang5 si7 goa2 siong7 phainn2-mia7, ia7 tioh8 choe3-kang chhut-goa7 kiann5."
        ],
        [
          "頭家甲咱真成苗，呌咱去帶一號寮，咱是古父个腳消，不敢共咱看衰屑。",
          "Thau5-ke ka7 lan2 chin chiann5 biau7, kio3 lan2 khi3 toa3 it ho7 liau5, lan2 si7 kou2-hu7 e5 kha-siau3, m7 kann2 ka7 lan2 khoann3 soe-siau5."
        ],
        [
          "想我呆命真苦疼，無兄無弟着做工，也無尫婿通所望，厝个二个示大人。",
          "Siunn7 goa2 phainn2-mia7 chin khou2-thang3, bo5 hiann bo5 ti7 tioh8 choe3-kang, ia7 bo5 ang-sai3 thang sou2 bang7, chhu3--e5 nng7 e5 si7-toa7 lang5."
        ],
        [
          "天光工頭呌做失，做有共咱廣照實，去做烏龜第十七，咱是初來頭一日。",
          "Thinn-kng kang-thau5 kio3 choe3-sit, choe3 u7 ka7 lan2 kong2 chiau3-sit8, khi3 choe3 ou-ku te7 chap8-chhit, lan2 si7 chhou lai5 thau5 chit8 jit8."
        ],
        [
          "工頭呌我把石索，想着呆命無奈何，呌我去治十七號，初初看着巧宗哥。",
          "Kang-thau5 kio3 goa2 pe2 chioh8-soh, siunn7 tioh8 phainn2-mia7 bo5 nai7-ho5, kio3 goa2 khi3 ti7 chap8-chhit ho7, chhou-chhou khoann3 tioh8 khiau2-chong ko."
        ],
        [
          "我今入去烏龜外，一个查某塊把砂，目周金金塊看我，生成好体目神活。",
          "Goa2 tann jip8 khi3 ou-ku goa7, chit8 e5 cha-bou2 teh pe2-soa, bak8-chiu kim-kim teh khoann3 goa2, sinn-seng5 ho2-the2 bak8-sin5 oah8."
        ],
        [
          "無兄無弟無尫婿，即着做工只路來，看着君面在心內，不敢廣出乎人知。",
          "Bo5 hiann bo5 ti7 bo5 ang-sai3, chiah tioh8 choe3-kang chit lou7 lai5, khoann3 tioh8 kun bin7 chai7 sim-lai7, m7 kann2 kong2 chhut hou7 lang5 chai."
        ],
        [
          "看娘目周塊看我，詳詳目尾共我拖，良必歲頭即十外，那着干苦來把砂。",
          "Khoann3 niu5 bak8-chiu teh khoann3 goa2, siong5-siong5 bak8-boe2 ka7 goa2 thoa, liong7-pit hoe3-thau5 chiah chap8 goa7, nah tioh8 kan-khou2 lai5 pe2-soa."
        ],
        [
          "看君格甲即丿送，甲化骨力來做工，我卜問君个下項，不知恁是島位人。",
          "Khoann3 kun kek kah chiah phiat-sang3, kah hiah kut-lat8 lai5 choe3-kang, goa2 beh mng7 kun e5 e7-hang7, m7 chai lin2 si7 to2-ui7 lang5."
        ],
        [
          "听娘問君个理由，我君帶治台北州，因為命運真不就，即着出外四處遊。",
          "Thiann niu5 mng7 kun e5 li2-iu5, goa2 kun toa3 ti7 Tai5-pak chiu, in-ui7 mia7-un7 chin put-chiu7, chiah tioh8 chhut-goa7 si3-ke3 iu5."
        ],
        [
          "听君恁是台北人，那卜即遠來做工，看君意恕我知棕，良必恁是迌人。",
          "Thiann kun lin2 si7 Tai5-pak lang5, nah beh chiah hng7 lai5 choe3-kang, khoann3 kun i3-su3 goa2 chai-chang2, liong7-pit lin2 si7 chhit-tho5 lang5."
        ],
        [
          "我君不是愛迌，一生界無愛風梭，為着趁錢飼父母，姑不二章出外河。",
          "Goa2 kun m7 si7 ai3 chhit-tho5, it-seng kai3 bo5 ai3 hong-so, ui7 tioh8 than3-chinn5 chhi7 pe7-bo2, kou-put-ji7-chiong chhut goa7-ho5."
        ],
        [
          "為着趁飼示大人，即着即遠來做工，父母恩情是真重，能曉識想即是人。",
          "Ui7 tioh8 than3 chhi7 si7-toa7 lang5, chiah tioh8 chiah hng7 lai5 choe3-kang, pe7-bo2 un-cheng5 si7 chin tang7, e7-hiau2 bat siunn7 chiah si7 lang5."
        ],
        [
          "看娘汝是查某子，那卜做工即呆命，為着省款个事件，汝着煞廣乎我听。",
          "Khoann3 niu5 li2 si7 cha-bou2-kiann2, nah beh choe3-kang chiah phainn2-mia7, ui7 tioh8 siann2 khoan2 e5 su7-kiann7, li2 tioh8 soa3 kong2 hou7 goa2 thiann."
        ],
        [
          "听君問我个原因，卜說起來真苦隣，無兄無弟加忌厘，父母生我獨自身。",
          "Thiann kun mng7 goa2 e5 goan5-in, beh soeh--khi2-lai5 chin khou2-lin5, bo5 hiann bo5 ti7 ka-ki7 li5, pe7-bo2 sinn goa2 tok8 chu7-sin."
        ],
        [
          "听娘汝廣真可惜，小漢父母共汝腰，無兄無弟通牽却，那無嫁尫足不着。",
          "Thiann niu5 li2 kong2 chin kho2-sioh, se3-han3 pe7-bo2 ka7 li2 io, bo5 hiann bo5 ti7 thang khan-khioh, na7 bo5 ke3-ang chiok m7 tioh8."
        ],
        [
          "汝問我那無嫁尫，我就共君報對同，無兄無弟通所望，父母生我一个人。",
          "Li2 mng7 goa2 nah bo5 ke3-ang, goa2 chiu7 ka7 kun po3 tui3-tang5, bo5 hiann bo5 ti7 thang sou2 bang7, pe7-bo2 sinn goa2 chit8 e5 lang5."
        ],
        [
          "听娘汝說有詳細，父母生汝孤單个，單丁獨女賣出嫁，那無招入來岸家。",
          "Thiann niu5 li2 soeh u7 siong5-se3, pe7-bo2 sinn li2 kou-toann e5, tan-teng tok8-li2 be7 chhut-ke3, nah bo5 chio jip8 lai5 hoann7-ke."
        ],
        [
          "照實共君說下項，卜招京了無好人，有个嫌阮担頭重，所以即能未招尫。",
          "Chiau3-sit8 ka7 kun soeh e7-hang7, beh chio kiann liau2 bo5 ho2-lang5, u7 e5 hiam5 gun2 tann3-thau5 tang7, sou2-i2 chiah e7 boe7 chio-ang."
        ],
        [
          "听娘汝廣真可惜，尋無好人乎恁招，一担父母歲未少，京了三[門@丨]四不着。",
          "Thiann niu5 li2 kong2 chin kho2-sioh, chhoe7 bo5 ho2-lang5 hou7 lin2 chio, it-tan3 pe7-bo2 hoe3 boe7 chio2, kiann liau2 sann tu2 si3 m7 tioh8."
        ],
        [
          "汝有替我塊煩惱，我卜問君个下落，厝个二个老父母，汝有見致也是無。",
          "Li2 u7 the3 goa2 teh hoan5-lo2, goa2 beh mng7 kun e5 he7-loh8, chhu3--e5 nng7 e5 lau7 pe7-bo2, li2 u7 kian3-ti3 ia7 si7 bo5"
        ],
        [
          "汝問我有娶家後，我就共汝說透流，父母想廣伊年老，有抱一個壯乳頭。",
          "Li2 mng7 goa2 u7 chhoa7 ke-au7, goa2 chiu7 ka7 li2 soeh thau3-lau5, pe7-bo2 siunn7 kong2 i ni5-lau7, u7 pho7 chit8 e5 chong3 leng-thau5."
        ],
        [
          "听君汝廣真可惜，小漢一个心婦腰，我廣汝着不通笑，未凍汝我共被蓆。",
          "Thiann kun li2 kong2 chin kho2-sioh, se3-han3 chit8 e5 sim-pu7 io, goa2 kong2 li2 tioh8 m7 thang chhio3, be7-tang3 li2 goa2 kang7 poe7-chhioh8."
        ],
        [
          "娘汝廣話有情理，我都厝个有妻兒，我有一个表小弟，像我只欵無差宜。",
          "Niu5 li2 kong2-oe7 u7 cheng5-li2, goa2 to chhu3--e5 u7 chhe-ji5, goa2 u7 chit8 e5 piau2 sio2-ti7, chhiunn7 goa2 chit khoan2 bo5 chha-gi5."
        ],
        [
          "恁表小弟親像汝，今年野未娶妻兒，不知几歲个年己，汝今煞共我通知。",
          "Lin2 piau2 sio2-ti7 chhin-chhiunn7 li2, kin-ni5 ia2-boe7 chhoa7 chhe-ji5, m7 chai kui2 hoe3 e5 ni5-ki2, li2 tann soa3 ka7 goa2 thong-ti."
        ],
        [
          "阮表小弟歲廿二，父母早亡失晟池,也無親兄親小弟，人廣獨身就是伊。",
          "Gun2 piau2 sio2-ti7 hoe3 jih8-ji7, pe7-bo2 cha2 bong5 sit chhiann5-ti5, ia7 bo5 chhin-hiann chhin sio2-ti7, lang5 kong2 tok8-sin chiu7 si7 i."
        ],
        [
          "恁表小弟獨身者，也無老母甲阮爹，貧汝塊廣那有影，伊今也未娶親成。",
          "Lin2 piau2 sio2-ti7 tok8-sin chia2, ia7 bo5 lau7-bo2 kah gun2 tia, pin5 li2 teh kong2 na7 u7-iann2, i tann ia7 boe7 chhoa7 chhin-chiann5."
        ],
        [
          "烏龜打了做內送，苦連小娘汝無尫，共娘汝說一下項，我來共汝做媒人。",
          "Ou-ku phah liau2 choe3 lai7-sang3, khou2-lian5 sio2-niu5 li2 bo5 ang, ka7 niu5 li2 soeh chit8 e7-hang7, goa2 lai5 ka7 li2 choe3 mui5-lang5."
        ],
        [
          "君仔汝真相帶着，廣卜報人乎我招，我廣不通共我笑，想着心肝真涯偶。",
          "Kun-a2 li2 chin sio toa3 tioh8, kong2 beh po3 lang5 hou7 goa2 chio, goa2 kong2 m7 thang ka7 goa2 chhio3, siunn7 tioh8 sim-koann chin gai7-gioh8."
        ],
        [
          "不知今年娘几歲，也着共我照實回，招阮小弟那是卜，我即赶謹來寫批。",
          "M7 chai kin-ni5 niu5 kui2 hoe3, ia7 tioh8 ka7 goa2 chiau3-sit8 hoe5, chio gun2 sio2-ti7 na7 si7 beh, goa2 chiah koann2 kin2 lai5 sia2-phoe."
        ],
        [
          "寫批卜呌恁小弟，我今謹共汝通知，今年十八个年己，良必能成即合宜。",
          "Sia2-phoe beh kio3 lin2 sio2-ti7, goa2 tann kin2 ka7 li2 thong-ti, kin-ni5 chap8-poeh e5 ni5-ki2, liong7-pit e7 chiann5 chiah hap8-gi5."
        ],
        [
          "人廣十八配廿二，正是青春少年時，我今紙着提來侶，就緊筆煞夯一枝。",
          "Lang5 kong2 chap8-poeh phoe3 jih8-ji7, chiann3 si7 chheng-chhun siau3-lian5 si5, goa2 tann choa2 tioh8 theh8 lai5 li7, chiu7 kin2 pit soa3 gia5 chit8 ki."
        ],
        [
          "看君批信寫一邦，實在親兄賢做人，親像兄妹罩相共，苦連我娘未有尫。",
          "Khoann3 kun phoe-sin3 sia2 chit8 pang, sit8-chai7 chhin hiann gau5 choe3-lang5, chhin-chhiunn7 hiann-be7 tau3-sann-kang7, khou2 lian5 goa2 niu5 boe7 u7 ang."
        ],
        [
          "提批榔落批桶內，呌伊接批着謹來，汝咱親像兄妹代，咱是仁儀个主裁。",
          "Theh8 phoe lok loh8 phoe-thang2 lai7, kio3 i chiap phoe tioh8 kin2 lai5, li2 lan2 chhin-chhiunn7 hiann-be7 tai7, lan2 si7 jin5-gi7 e5 chu2-chhai5."
        ],
        [
          "汝咱至接着仁儀，即未教呆人子兒，嫁尫娶某是正理，人人所着障行宜。",
          "Li2 lan2 chih-chiap tioh8 jin5-gi7, chiah boe7 ka3-phainn2 lang5 kiann2-ji5, ke3-ang chhoa7-bou2 si7 cheng3-li2, lang5-lang5 sou2 tioh8 chiang2 heng5-gi5."
        ],
        [
          "咱着不通做呆款，後人即未起事端，這集可比教育貫，家庭完滿个根原。",
          "Lan2 tioh8 m7 thang choe3 phainn2-khoan2, au7-lang5 chiah boe7 khi2 su7-toan, chit chip8 kho2-pi2 kau3-iok8 koan3, ka-teng5 oan5-moa2 e5 kin-goan5."
        ],
        [
          "提聾後人着正經，趁錢咱着顧家庭，不通湳滲做不正，宋个編歌有說明。",
          "Theh8 lang5 hou7-jin5 tioh8 cheng3-keng, than3-chinn5 lan2 tioh8 kou3 ka-teng5, m7 thang lam7-sam2 choe3 put-cheng3, Song3--e5 pian-koa u7 soeh-beng5."
        ],
        [
          "同胞心肝相替帖，士農工商各就業，着用正宗來至接，不通不正來奸涉。",
          "Tong5-pau sim-koann sio the2-thiap, su7-long5 kang-siong kok chiu7-giap8, tioh8 eng7 chiann3-chong lai5 chih-chiap, m7 thang put-cheng3 lai5 kan-siap8."
        ]
      ],
      "篇名": "對答磅空相褒歌"
    }
  ]
}
