{
  "作者": "王賢德",
  "出版年": "1936",
  "出版者": "嘉義捷發漢書部",
  "文類": "歌仔冊",
  "書名": "狐狸練劍新歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "謹請列位正兄台，听念新歌恁着知，全作悞樂無風害，鳳山王个作出來。",
          "Kin2 chhiann2 liat8-ui7 cheng3 heng-tai5, thiann liam7 sin-koa lin2 tioh8 chai, choan5 cho3 gou5-lok8 bo5 hong5-hai7, Hong7-soann Ong5--e5 cho3--chhut-lai5."
        ],
        [
          "鳳山王个着是我，出外專門塊編歌，來听个人听袂煞，全部警世袂虛花。",
          "Hong7-soann Ong5--e5 tioh8 si7 goa2, chhut-goa7 choan-bun5 teh pian-koa, lai5 thiann e5 lang5 thiann be7 soa3, choan5-pou7 keng2-se3 be7 hi-hoa."
        ],
        [
          "來听只漸能愛笑，那來無听亦不着，全廣為人个可惜，世俗塊變那飛彪。",
          "Lai5 thiann chit-cham7 e7 ai3-chhio3, na7 lai5 bo5 thiann iah8 m7 tioh8, choan5 kong2 ui5-jin5 e5 kho2-sioh, se3-siok8 teh pian3 na2 hui-pio."
        ],
        [
          "世俗塊變有影緊，男女漸漸變維新，編歌亦那感化恁，人那樂極个悞身。",
          "Se3-siok8 teh pian3 u7-iann2 kin2, lam5-li2 chiam7-chiam7 pian3 i5-sin, pian-koa iah8 na2 kam2-hoa3 lin2, lang5 na7 lok8-kek8 e7 gou7-sin."
        ],
        [
          "編歌是那相指点，大家來听免故歉，只本狐狸塊練劍，全作虛花个危險。",
          "Pian-koa si7 na2 sio chi2-tiam2, tai7-ke lai5 thiann bian2 kou3-khiam, chit pun2 Hou5-li5 teh lian7-kiam3, choan5 cho3 hi-hoa e7 gui5-hiam2."
        ],
        [
          "狐狸二字盞樣稱，只欵妖骨半生成，守治洞內塊修行，即修得道變人形。",
          "Hou5-li5 nng7 ji7 choann2-iunn7 chheng, chit khoan2 iau-kut poann3 sinn-seng5, chiu2 ti7 tong7-lai7 teh siu-heng7, chiah siu tit-to7 pian3 lang5-heng5."
        ],
        [
          "那是狐狸免相騙，身穿道裝上介烟，一生行惡無作善，學法治卜收劍仙。",
          "Na7 si7 Hou5-li5 bian2 sio-phian3, sin chheng7 to7-chong siong7-kai3 ian, it-seng heng5-ok bo5 chok-sian7, oh8 hoat ti7 beh siu Kiam3-sian."
        ],
        [
          "狐狸出洞上好看，面帶妖氣免相瞞，有學迷人个手段，妖術變化千萬般。",
          "Hou5-li5 chhut tong7 siong7 ho2 khoann3, bin7 tai3 iau-khi3 bian2 sio-moa5, u7 oh8 be5-lang5 e5 chhiu2-toann7, iau-sut8 pian3-hoa3 chhian-ban7 poann."
        ],
        [
          "安盞人能廣狐狸，出門面有帶夭氣，街頭巷尾滿滿是，目周二條个情糸。",
          "An3-choann2 lang5 e7 kong2 Hou5-li5, chhut-mng5 bin7 u7 tai3 iau-khi3, ke-thau5 hang7-boe2 moa2-moa2 si7, bak8-chiu nng7 tiau5 e5 cheng5-si."
        ],
        [
          "狐狸有分五彩色，全部黑紅青白綠，只欵能奪人魂魄，那遇只號呆移易。",
          "Hou5-li5 u7 hun ngou2-chhai2 sek, choan5-pou7 ou ang5 chhinn peh8 liok8, chit khoan2 e7 toat8 lang5 hun5-phek, na7 gu7 chit ho7 phainn2 i5-ek8."
        ],
        [
          "狐狸道行有深淺，總廣有分先後天，成天狐狸恰賢變，全文伊朗蛤劍仙。",
          "Hou5-li5 to7-heng7 u7 chhim-chhian2, chong2 kong2 u7 hun sian-hio7-thian, seng5-thian Hou5-li5 khah gau5 pian3, choan5-bun5 i long2 kap Kiam3-sian."
        ],
        [
          "成天狐狸先得道，將尾着變狐狸婆，只欵工夫上介好，出戰用法免用刀。",
          "Seng5-thian Hou5-li5 seng tit-to7, chiong-boe2 tioh8 pian3 Hou5-li5-po5, chit khoan2 kang-hu siong7-kai3 ho2, chhut-chian3 eng7 hoat bian2 eng7 to."
        ],
        [
          "那廣狐狸學工夫，賢个塊學免外久，學一二年就成事，都敢甲伊劍仙株。",
          "Na7 kong2 Hou5-li5 oh8 kang-hu, gau5 e5 teh oh8 bian2 goa7 ku2, oh8 chit8 nng7 ni5 chiu7 seng5-su7, to kann2 kah i Kiam3-sian tu."
        ],
        [
          "狐狸修行年久月，將身都變狐狸皮，那報恁看上介最，穿个道服花花花。",
          "Hou5-li5 siu-heng7 ni5 ku2 goeh8, chiong-sin to pian3 Hou5-li5 phoe5, na7 po3 lin2 khoann3 siong7-kai3 choe7, chheng7 e5 to7-hok8 hoe-hoe-hoe."
        ],
        [
          "道服甲人無同欵，共恁諸位說透番，只號迷人心能乱，界成親像引魂幡。",
          "To7-hok8 kah lang5 bo5 kang7-khoan2, kah lin2 chu-ui7 soeh thau3-hoan, chit ho7 be5 lang5 sim e7 loan7, kai3 seng5 chhin-chhiunn7 in2-hun5-hoan."
        ],
        [
          "[門@丨]着只款上利害，能引人去迷魂臺，狐狸邪術上賢使，那識見過人着知",
          "Tu2 tioh8 chit khoan2 siong7 li7-hai7, e7 in2 lang5 khi3 Be5-hun5-tai5, Hou5-li5 sia5-sut8 siong7 gau5 sai2, na7 bat kinn3 koe3 lang5 tioh8 chai"
        ],
        [
          "那遇只號上呆廣，着是得道狐狸王，那乎迷着人能戇，親相無神土地公。",
          "Na7 gu7 chit ho7 siong7 phainn2 kong2, tioh8 si7 tit-to7 Hou5-li5 ong5, na7 hou7 be5 tioh8 lang5 e7 gong7, chhin-chiunn7 bo5 sin5 Thou2-ti7-kong."
        ],
        [
          "狐狸道行是袂淺，不管看汝賴劍仙，那是狐狸上賢變，妖法邪術講萬千。",
          "Hou5-li5 to7-heng7 si7 be7chhian2,m7-koan2khoann3 li2 loa7Kiam3-sian, na7 si7 Hou5-li5 siong7 gau5 pian3,iau hoat sia5-sut8 kong2 ban7 chheng."
        ],
        [
          "伊个邪法上十全，不論附近亦遠方，千年狐狸界賢算，邪術能移人田園。",
          "Ie5 sia5-hoat siong7chap8-chng5, put-lun7 hu7-kin7 iah8 oan2-hng, chhian-ni5 Hou5-li5 kai3 gau5 sng3, sia5-sut8 e7 i5 lang5 chhan5-hng5."
        ],
        [
          "狐狸學道那是久，全學硬軟个工夫，也能散雲甲收霧，夭法學甲歸身軀。",
          "Hou5-li5 oh8-to7 na7 si7 ku2,choan5 oh8 ngi7-nng2 e5 kang-hu, ia7 e7 san3-hun5 kah siu-bu7,iau-hoat oh8 kah kui seng-khu."
        ],
        [
          "狐狸學道太陰洞，全是得道狐狸王，成天狐狸治塊廣，招眾妖女煉劍光。",
          "Hou5-li5 oh8-to7 Thai3-im-tong7, choan5 si7 tit-to7 Hou5-li5-ong5,seng5-thianHou5-li5 ti7teh kong2, chio chiong3iau-li2lian7 kiam3-kong."
        ],
        [
          "狐狸塊練斬仙劍，劍肉上利尾上尖，全發邪術塊試驗，夭法獨个都真沈。",
          "Hou5-li5 teh lian7 cham2-sian-kiam3,kiam3-bah siong7 lai7 boe2 siong7 chiam, choan5 hoat sia5-sut8 teh chhi3-giam7, iau-hoat tak8 e5 to chin tiam5."
        ],
        [
          "只款邪劍那練起，着是得道个狐狸，全彩陽光合陰氣，一隻狐狸練一技。",
          "Chitkhoan2 sia5-kiam3 na7 lian7 khi2, tioh8 si7 tit-to7 e5 Hou5-li5, choan5 chhai2 iong5-kong hap8 im-khi3, chit8 chiah Hou5-li5 lian7 chit8 ki."
        ],
        [
          "斬仙个劍對到來，不識个人着愛猜，只款有影界利害，不信我廣乎恁知。",
          "Cham2-sian e5 kiam3 tui3 kau3 lai5, m7 bat e5 lang5 tioh8 ai3 chhai,chit khoan2 u7-iann2 kai3 li7-hai7, m7 sin3 goa2 kong2 hou7 lin2 chai."
        ],
        [
          "我廣汝听都知影，不識見過不知驚，只號能收人生命，正號斬仙个劍名。",
          "Goa2kong2 li2 thiann to chai-iann2, m7 bat kinn3koe3 m7 chai kiann, chit ho7 e7 siu lang5 sinn3-mia7, chiann3 ho7Cham2-siane5 kiam3 mia5."
        ],
        [
          "斬仙个劍是無錯，明明色情恰利刀，人廣仙劍着此號，狐狸正有別人無。",
          "Cham2-sian e5kiam3 si7 bo5 chho3,beng5-beng5 sek-cheng5 khah lai7to, lang5 kong2sian-kiam3 tioh8 chhu2 ho7,Hou5-li5 chiann3 u7 pat8-lang5 bo5."
        ],
        [
          "安盞干今狐狸有，伊是專門過工夫，洞中修行那是久，劍術邪法歸身軀。",
          "An3-choann2 kan-tann Hou5-li5 u7, i si7 choan-bun5 koe3 kang-hu, tong7-tiong siu-heng7 na7 si7 ku2,kiam3-sut8 sia5-hoat kui seng-khu."
        ],
        [
          "只款夭怪上利害，打算念邊人着來，人那乎涉到喜內，省乜代志朗不知。。",
          "Chitkhoan2 iau-koai3 siong7 li7-hai7, phah-sng3 liam5-pinn lang5 tioh8 lai5, lang5 na7 hou7 siap kau3 hit lai7, siann2-mih tai7-chi3 long2 m7 chai.."
        ],
        [
          "狐狸洞內竪法壇，施動邪術千萬般，頭毛伊格打散散，着是得道狐狸官。",
          "Hou5-li5 tong7-lai7 khia7 hoat-toann5,si-tong7 sia5-sut8chhian-ban7poann, thau5-mng5 i kek phah soann3-soann3, tioh8 si7 tit-to7 Hou5-li5 koann."
        ],
        [
          "太陽洞內狐狸精，得道狐狸上出名，只款利害是有影，全恰劍仙塊須營。",
          "Thai3-iong5 tong7-lai7 Hou5-li5-chiann, tit-to7 Hou5-li5 siong7 chhut mia5, chit khoan2 li7-hai7 si7 u7-iann2, choan5 khahKiam3-sianteh su-iann5."
        ],
        [
          "狐狸施術上壇頂，着緊念邊請神明，法術着伊上賢用，也能散豆用成兵。",
          "Hou5-li5 si-sut8 chiunn7 toann5-teng2, tioh8 kin2 liam5-pinn chhiann2 sin5-beng5, hoat-sut8 tioh8 i siong7 gau5 eng7, ia7 e7 san3 tau7 eng7 seng5peng."
        ],
        [
          "亦能成兵甲散豆，只號邪法伊上賢，人那迷着朗袂走，用法人着去因兜。",
          "Iah8e7 seng5-pengkah san3-tau7, chit ho7 sia5-hoat i siong7 gau5, lang5 na7 be5 tioh8 long2 be7 chau2, eng7 hoat lang5 tioh8 khi3 in tau."
        ],
        [
          "狐狸亦是界最種，那有得道變人形，着是久年个道行，夭術變化界能爭。",
          "Hou5-li5 iah8 si7kai3 choe7 cheng2, na7 u7 tit-to7 pian3 lang5-heng5, tioh8 si7 ku2-ni5 e5 to7-heng7, iau-sut8 pian3-hoa3 kai3 e7 cheng."
        ],
        [
          "閣能排兵甲布陣，千年狐狸真[門@丨]真，伊塊施法有影緊，能奪咱人个精神。",
          "Kohe7 pai5-pengkah pou3-tin7,chhian-ni5 Hou5-li5 chintu2chin, i teh si-hoat u7-iann2 kin2,e7 toat8 lan2 lang5 e5 cheng-sin5."
        ],
        [
          "眾夭練劍塊祈禱，第一利害狐狸婆，不管看汝賴劍道，到此生命汝着無。",
          "Chiong3iau lian7-kiam3 teh ki5-to2, te7-it li7-hai7 Hou5-li5-po5,m7-koan2khoann3 li2 loa7 kiam3-to7, kau3 chhu2 sinn3-mia7 li2 tioh8 bo5."
        ],
        [
          "不論看汝賴劍仙，到此實在都枉然，狐狸有影界賢變，亦能鑽地甲飛天。",
          "Put-lun7khoann3 li2 loa7Kiam3-sian, kau3 chhu2 sit8-chai7 to ong2-jian5, Hou5-li5 u7-iann2 kai3 gau5 pinn3, iah8 e7 chng3-te7 kah poe-thinn."
        ],
        [
          "那廣劍仙上好笑，只欵道骨有定着，近來劍仙亦袂少，出門歸陣格相招。",
          "Na7kong2Kiam3-siansiong7 ho2 chhio3, chit khoan2 to7-kut u7 tiann7-tioh8, kin7-lai5Kiam3-sianiah8 be7 chio2, chhut-mng5 kui tin7 kek sio-chio."
        ],
        [
          "狐狸那變亦那製，劍仙那出那最个，報乎汝看恰上細，冥時歸陣塊遊街。",
          "Hou5-li5 na2 pinn3 iah8 na2 che7, Kiam3-sian na2 chhut na2 choe7 e5, po3 hou7 li2 khoann3 khah siong7 se3, mi5 si5 kui tin7 teh iu5-ke."
        ],
        [
          "劍仙亦是親像人，干今一項無相同，出門獨个格真送，着是只項採花蜂。",
          "Kiam3-sian iah8 si7 chhin-chhiunn7 lang5, kan-tann chit8 hang7 bo5 sio-kang5, chhut-mng5 tak8 e5 kek chin sang3, tioh8 si7 chit hang7 chhai2-hoe-phang."
        ],
        [
          "廣採花蜂是實事，說乎汝听袂恰須，出門全文尋淫婦，都甲狐狸上有株。",
          "Kong2 chhai2-hoe-phang si7 sit8-su7, soeh hou7 li2 thiann be7 khah su, chhut-mng5 choan5-bun5 chhoe7 im5-hu7, to kah Hou5-li5 siong7 u7 tu."
        ],
        [
          "出門全無想省貨，遊街四過想採花，出嘴都廣劍仙話，喜種个人袂曉衰。",
          "Chhut-mng5 choan5 bo5 siunn7 siann2-hoe3, iu5-ke si3-koe3 siunn7 chhai2-hoe, chhut-chhui3 to kong2 Kiam3-sian oe7, hit cheng2 e5 lang5 be7-hiau2 soe."
        ],
        [
          "劍仙亦是有道行，仙家道骨明明明，迌智識界賢用，常在塊遊狐狸宮。",
          "Kiam3-sian iah8 si7 u7 to7-heng7, sian-ka to7-kut beng5-beng5-beng5, thit-tho5 ti3-sek kai3 gau5 eng7, siong5-chai7 teh iu5 Hou5-li5 keng."
        ],
        [
          "劍仙學道那是久，全學仙傳个工夫，能放劍光甲吐霧，正甲狐狸伊有株。",
          "Kiam3-sian oh8-to7 na7 si7 ku2, choan5 oh8 sian-thoan5 e5 kang-hu, e7 pang3 kiam3-kong kah thou3-bu7, chiann3 kah Hou5-li5 i u7 tu."
        ],
        [
          "那論劍仙難廣起，各地方面滿滿是，出門無想省干己，全心是塊尋狐狸。",
          "Na7 lun7 Kiam3-sian lan5 kong2 khi2, kok te7 hong-bin7 moa2-moa2 si7, chhut-mng5 bo5 siunn7 siann2 kan-ki2, choan5 sim si7 teh chhoe7 Hou5-li5."
        ],
        [
          "只款劍仙是野道，裝甲真丿塊迌，那遇淫婦伊上好，歡頭喜面笑荷荷。",
          "Chit khoan2 Kiam3-sian si7 ia2-to7, chng kah chin phiat teh thit-tho5, na7 gu7 im5-hu7 i siong7 ho2, hoann-thau5 hi2-bin7 chhio3-ho-ho."
        ],
        [
          "野道自稱作劍仙，出門極賢格身田，野法伊亦界賢變，獨日伊都想卜天。",
          "Ia2-to7 chu7-chheng cho3 Kiam3-sian, chhut-mng5 kek8 gau5 kek sin-tian5, ia2 hoat i iah8 kai3 gau5 pinn3, tak8 jit8 i to siunn7 beh thian."
        ],
        [
          "劍仙狐狸上熟賽，定定不時伊都來，一日有時界最擺，賴好意賜汝敢知。",
          "Kiam3-sian Hou5-li5 siong7 sek8-sai7, tiann7-tiann7 put-si5 i to lai5, chit8 jit8 u7 si5 kai3 choe7 pai2, loa7 ho2 i3-su3 li2 kann2 chai."
        ],
        [
          "狐狸劍仙卜同種，干今是無共道行，狐狸邪術恰夭性，能奪劍仙个陽精。",
          "Hou5-li5 Kiam3-sian beh kang5 cheng2, kan-tann si7 bo5 kang7 to7-heng7, Hou5-li5 sia5-sut8 khah iau-seng3, e7 toat8 Kiam3-sian e5 iong5-cheng."
        ],
        [
          "能奪劍仙个陽氣，第一利害是狐狸，邪術着伊學上起，那乎迷着人能虛。",
          "E7 toat8 Kiam3-sian e5 iong5-khi3, te7-it li7-hai7 si7 Hou5-li5, sia5-sut8 tioh8 i oh8 siong7 khi2, na7 hou7 be5 tioh8 lang5 e7 hi."
        ],
        [
          "一日劍仙招歸陣，卜甲狐狸伊成親，一隻狐狸走真緊，就用目尾塊皆銀。",
          "Chit8 jit8 Kiam3-sian chio kui tin7, beh kah Hou5-li5 i seng5-chhin, chit8 chiah Hou5-li5 chau2 chin kin2, chiu7 eng7 bak8-boe2 teh kai5 gin5."
        ],
        [
          "隨用目尾塊皆使，拖着獨个伊都來，狐狸目周上利害，不免我廣汝嗎知。",
          "Sui5 eng7 bak8-boe2 teh kai5 sai2, thoa tioh8 tak8-e5 i to lai5, Hou5-li5 bak8-chiu siong7 li7-hai7, m7 bian2 goa2 kong2 li2 ma7 chai."
        ],
        [
          "狐狸火眼甲金鐘，來往代志界能通，只款夭嬌个心性，第一上賢招陰兵。",
          "Hou5-li5 hoe2-gan2 kah kim-cheng, lai5-ong2 tai7-chi3 kai3 e7 thong, chit khoan2 iau-kiau e5 sim-seng3, te7-it siong7 gau5 chio im-peng ."
        ],
        [
          "火眼金鐘上利害，好呆仙骨看能知，看着劍仙伊上愛，不時施術涉伊來。",
          "Hoe2-gan2 kim-cheng siong7 li7-hai7, ho2-phiann2 sian-kut khoann3 e7 chai, khoann3 tioh8 Kiam3-sian i siong7 ai3, put-si5 si sut8 siap i lai5."
        ],
        [
          "狐狸目周牽電線，能迷野道个心肝，那乎迷去卜安盞，報乎恁听無相瞞。",
          "Hou5-li5 bak8-chiu khan tian7-soann3, e7 be5 ia2-to7 e5 sim-koann, na7 hou7 be5 khi3 beh an3-choann2, po3 hou7 lin2 thiann bo5 sio-moa5."
        ],
        [
          "那乎涉去伊內底，着用邪術甲伊迷，不論看汝賴劍客，迷着親相塊嗎西。",
          "Na7 hou7 siap khi3 i lai7-te2, tioh8 eng7 sia5-sut8 kah i be5, put-lun7 khoann3 li2 loa7 kiam3-kheh, be5 tioh8 chhin-chiunn7 teh ma2-se."
        ],
        [
          "狐狸塊會劍仙面，看着實在有影親，狐狸開嘴廣真緊，卜招劍仙練精神。",
          "Hou5-li5 teh hoe7 Kiam3-sian bin7, khoann3 tioh8 sit8-chai7 u7-iann2 chhin, Hou5-li5 khui-chhui3 kong2 chin kin2, beh chio Kiam3-sian lian7 cheng-sin5."
        ],
        [
          "相招治卜練元氣，着是劍仙甲狐狸，兩平大家朗歡喜，相娶入去卜顯技。",
          "Sio-chio ti7 beh lian7 goan5-khi3, tioh8 si7 Kiam3-sian kah Hou5-li5, nng7-peng5 tai7-ke long2 hoann-hi2, sio-chhoa7 jip8--khi3 beh hian2-ki."
        ],
        [
          "狐狸全文是學邪，劍仙只嗎來伊靴，內底狐狸界最隻，一个[門@丨]好一隻額。",
          "Hou5-li5 choan5-bun5 si7 oh8 sia5, Kiam3-sian chit-ma2 lai5 i hia, lai7-te2 Hou5-li5 kai3 choe7 chiah, chit8 e5 tu2-ho2 chit8 chiah giah8."
        ],
        [
          "內底狐狸是真製，劍仙伊亦六七个，一个一隻上好細，招入洞內卜冤家。",
          "Lai7-te2 Hou5-li5 si7 chin che7, Kiam3-sian i iah8 lak8 chhit e5, chit8 e5 chit8 chiah siong7 ho2-se3, chio jip8 tong7-lai7 beh oan-ke."
        ],
        [
          "大家相招[毛^火]入內，狐狸劍仙上戰台，兩平朗有相交帶，法寶齊齊献去來。",
          "Tai7-ke sio-chio chhoa7 jip8 lai7, Hou5-li5 Kiam3-sian chiunn7 chian3-tai5, nng7-peng5 long2 u7 sio kau-tai3, hoat-po2 chiau5-chiau5 hian3 khi3 lai5."
        ],
        [
          "兩平法寶齊齊放，黑雲失暗無看人，寶貝一人出一項，劍仙邪法有恰鬃。",
          "Nng7-peng5 hoat-po2 chiau5-chiau5 pang3, Ou-hun5 sit am3 bo5 khoann3 lang5, po2-poe3 chit8 lang5 chhut chit8 hang7, Kiam3-sian sia5-hoat u7 khah chang."
        ],
        [
          "劍仙法寶共卜敗，得道狐狸伊能知，隨對劍仙塊交帶，看有省貨果再來。",
          "Kiam3-sian hoat-po2 kiong5-beh pai7, tit-to7 Hou5-li5 i e7 chai, sui5 tui3 Kiam3-sian teh kau-tai3, khoann3 u7 siann2-hoe3 koh-chai3 lai5."
        ],
        [
          "劍仙戰甲朗出神，變身个汗汁汁珍，隨時毒霧吐真緊，想卜來傷狐狸身。",
          "Kiam3-sian chian3 kah long2 chhut-sin5, pian3-sin e5 koann7 chhap8-chhap8-tin, sui5-si5 tok8-bu7 thou3 chin kin2, siunn7 beh lai5 siong Hou5-li5 sin."
        ],
        [
          "狐狸知伊有毒霧，運動邪術甲伊株，狐狸學道有恰久，塊顯全身个工夫。",
          "Hou5-li5 chai i u7 tok8-bu7, un7-tong7 sia5-sut8 kah i tu, Hou5-li5 oh8-to7 u7 khah ku2, teh hian2 choan5-sin e5 kang-hu."
        ],
        [
          "狐狸知伊毒霧到，餘備法寶治內頭，只嗎霧來允無走，用粒魂魄共伊包。",
          "Hou5-li5 chai i tok8-bu7 kau3, i7-pi7 hoat-po2 ti7 lai7-thau5, chit-ma2 bu7 lai5 un2 bo5 chau2, eng7 liap8 hun5-phek kah i pau."
        ],
        [
          "劍仙道法有恰歹，加治心肝伊嗎知，只嗎刣須上界害，寶貝有去無回來。",
          "Kiam3-sian to7-hoat u7 khah bai2, ka-ti7 sim-koann i ma7 chai, chit-ma2 thai5-su siong7-kai3 hai7, po2-poe3 u7 khi3 bo5 hoe5 lai5."
        ],
        [
          "狐狸雖然有恰賢，亦驚劍仙用法偷，認真不愿來敗走，併甲大汗細汗流。",
          "Hou5-li5 sui-jian5 u7 khah gau5, iah8 kiann Kiam3-sian eng7 hoat thau, jin7-chin m7 goan7 lai5 pai7-chau2, piann3 kah toa7-koann7 se3-koann7 lau5."
        ],
        [
          "劍仙法寶今吐尽，大汗細汗汁汁珍，法寶乎汝無要緊，頭殼煞塊黑暗眩。",
          "Kiam3-sian hoat-po2 tann thou3 chin7, toa7-koann7 se3-koann7 chhap8-chhap8-tin, hoat-po2 hou7 li2 bo5 iau3-kin2, thau5-khak soa3 teh ou-am3-hin5."
        ],
        [
          "法寶有去無回返，併甲腳酸手亦酸，變身骨頭朗昭軟，親像一塊个軟糖。",
          "Hoat-po2 u7 khi3 bo5 hoe5-tng2, piann3 kah kha sng chhiu2 iah8 sng, pian3-sin kut-thau5 long2 chiau5 nng2, chhin-chhiunn7 chit8 te3 e5 nng2-thng5."
        ],
        [
          "正廣狐狸个利害，無廣大家恁不知，狐狸野術上賢使，能涉人去迷魂台。",
          "Chiann3 kong2 Hou5-li5 e5 li7-hai7, bo5 kong2 tai7-ke lin2 m7 chai, Hou5-li5 ia2-sut8 siong7 gau5 sai2, e7 siap lang5 khi3 be5-hun5-tai5."
        ],
        [
          "第一利害狐狸法，全用野術共人奪，伊有步罡踏斗決，那乎摧着命着絕。",
          "Te7-it li7-hai7 Hou5-li5 hoat, choan5 eng7 ia2-sut8 ka7 lang5 toat8, i u7 pou7-kong tah8-tau2 koat8, na7 hou7 chhui tioh8 mia7 tioh8 choat8."
        ],
        [
          "狐狸練劍[門@丨]一本，叫醒迌正諸君，句豆我那却無順，望恁諸位再改分。",
          "Hou5-li5 lian7-kiam3 tu2 chit8 pun2, kio3-chhinn2 thit-tho5 cheng3 chu-kun, ku3-tau7 goa2 na7 khioh bo5 sun7, bang7 lin2 chu-ui7 chai3 kai2-hun."
        ],
        [
          "我作句豆那恰歹，請恁諸君閣再裁，編歌个人印在內，請念尾句恁着知。",
          "Goa2 cho3 ku3-tau7 na7 khah bai2, chhiann2 lin2 chu-kun koh-chai3 chhai5, pian-koa e5 lang5 in3 chai7 lai7, chhiann2 liam7 boe2-ku3 lin2 tioh8 chai."
        ],
        [
          "听念只句都知影，姓王賢德是我名，同業个人不通柄，却印歌稿呆名聲。",
          "Thiann liam7 chit ku3 to chai-iann2, sinn3 Ong5 Hian5-tek si7 goa2 mia5, tong5-giap8 e5 lang5 m7 thang piann3, khioh in3 koa-ko2 phainn2 mia5-siann."
        ]
      ],
      "篇名": "狐狸練劍新歌"
    }
  ]
}
