{
  "作者": "王賢德",
  "出版年": "1936",
  "出版者": "嘉義捷發漢書部",
  "文類": "歌仔冊",
  "書名": "哀情薄命妓女歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "朋友大家那有榮，聽我念歌心甲清，編歌个人三不等，在人腹內的生成。",
          "Peng5-iu2 tai7-ke na7 u7-eng5, thiann goa2 liam7-koa sim kah chheng, pian-koa e5 lang5 sam-put-teng2, chai7 lang5 pak-lai7 e5 sinn-seng5."
        ],
        [
          "諸位大家正朋友，有榮聽我說因由，小弟帶治高雄州，一生心肝愛風流。",
          "Chu-ui7 tai7-ke cheng3 peng5-iu2, u7-eng5 thiann goa2 soeh in-iu5, sio2-ti7 toa3 ti7 Ko-hiong5 chiu, it-seng sim-koann ai3 hong-liu5."
        ],
        [
          "小弟一生愛出外，心肝正愛想風花，諸君大概不職我，報乎恁聽無拖砂。",
          "Sio2-ti7 it-seng ai3 chhut-goa7, sim-koann chiann3 ai3 siunn7 hong-hoa, chu-kun tai7-khai3 m7-bat goa2, po3 hou7 lin2 thiann bo5 thoa-soa."
        ],
        [
          "列位大家聽乎好，編歌交培朋友哥，只號不才加治作，不閣只嗎今塊學。",
          "Liat8-ui7 tai7-ke thiann hou7 ho2, pian-koa kau-poe5 peng5-iu2 ko, chit ho7 put-chai5 ka-ti7 cho3, m7-koh chit-ma2 tann teh oh8."
        ],
        [
          "朋友大家恁着扇，歌仔不才罕得編，不閣頭腦那想便，出嘴就有四句聯。",
          "Peng5-iu2 tai7-ke lin2 tioh8 sian3, koa-a2 put-chai5 han2-tit pian, m7-koh thau5-nau2 na7 siunn7 pian7, chhut-chhui3 chiu7 u7 si3-ku3-lian5."
        ],
        [
          "出嘴雖然有四句，字底煞閣有甲須，漢文我讀無外久，不敢稱呼歌仔師。",
          "Chhut-chhui3 sui-jian5 u7 si3-ku3, ji7-toe2 soa3 koh u7 khah su, han3-bun5 goa2 thak8 bo5 goa7 ku2, m7 kann2 chheng-hou koa-a2-su."
        ],
        [
          "歌仙小弟不敢稱，未念先共恁呼明，先報鄙人的地省，歌名順續共恁叮。",
          "Koa-sian sio2-ti7 m7 kann2 chheng, boe7 liam7 seng ka7 lin2 hou-beng5, seng po3 pe3-lang5 e5 te7-seng2, koa-mia5 sun7-soa3 ka7 lin2 teng."
        ],
        [
          "不才帶治鳳山街，街名號做草店尾，[門@丨]好一九三番地，一塊破厝是阮个。",
          "Put-chai5 toa3 ti7 Hong7-soann ke, ke-mia5 ho7-choe3 Chhau2-tiam3-be2, tu2-ho2 it-kiu2-sam hoan-te7, chit8 te3 phoa3 chhu3 si7 gun2 e5."
        ],
        [
          "住所番號報完備，一个賤名煞通知，那卜相探省費氣，姓王賢德我自己。",
          "Chu7-sou2 hoan-ho7 po3 oan5-pi7, chit8 e5 chian7-mia5 soa3 thong-ti, na7 beh sio-tham3 seng2 hui3-khi3, sinn3 Ong5 Hian5-tek goa2 chu7-ki2."
        ],
        [
          "姓王賢德着是我，一生交培盖廣闊，爲着朋友拜託我，正編簿命妓女歌。",
          "Sinn3 Ong5 Hian5-tek tioh8 si7 goa2, it-seng kau-poe5 kai3 khong3-khoah, ui7 tioh8 peng5-iu2 pai3-thok goa2, chiann3 pian pok8-beng7 ki-li2 koa."
        ],
        [
          "只歌不才加治作，全部哀情無相褒，社會聽了那是好，正來買去念迌。",
          "Chit koa put-chai5 ka-ti7 cho3, choan5-pou7 ai-cheng5 bo5 sio-po, sia7-hoe7 thiann liau2 na7 si7 ho2, chiann3 lai5 be2 khi3 liam7 thit-tho5."
        ],
        [
          "看來兮事金能語，說到人情如紙絲，人治世間那夢見，萬事不由咱相爭。",
          "Khoann3 lai5 e5 su7 kim e7 gi2, soeh kau3 jin5-cheng5 ju5 choa2-si, lang5 ti7 se3-kan na2 bang7-kinn3, ban7-su7 put-iu5 lan2 sio-chinn."
        ],
        [
          "十丈風塵尽孽海，三千世內半情界，人心為錢來破害，能受惡報對者來。",
          "Sip8-tiong7 hong-tin5 chin7 giat8-hai2, sam-chhian se3-lai7 poan3 cheng5-kai3, jin5-sim ui7 chinn5 lai5 pho3-hai7, e7 siu7 ok-po3 tui3 chia lai5."
        ],
        [
          "清早起來天漸光，想着呆命心內酸，無彩母親个心腸，枉費來了流汗飯。",
          "Chheng-cha2 khi2--lai5 thinn chiam7 kng, siunn7 tioh8 phainn2-mia7 sim-lai7 sng, bo5-chhai2 bo2-chhin e5 sim-tng5, ong2-hui3 lai5 liau2 lau5-koann7 png7."
        ],
        [
          "廣着呆命無寫四，亦無姉妹甲兄弟，父母單生我自己，苦苦賣來作娼妓。",
          "Kong2 tioh8 phainn2-mia7 bo5 sia2-si3, iah8 bo5 chi2-moe7 kah hiann-ti7, pe7-bo2 tan-sinn goa2 chu7-ki2, khou2-khou2 be7 lai5 cho3 chhiong-ki."
        ],
        [
          "恨我呆命人真冊，細漢就來無老爸，大漢不肯共阮嫁，調工賣來伴人客。",
          "Hin7 goa2 phainn2-mia7 lang5 chin chheh, se3-han3 chiu7 lai5 bo5 lau7-pe7, toa7-han3 m7 kheng2 ka7 gun2 ke3, tiau5-kang be7 lai5 phoann7 lang5-kheh."
        ],
        [
          "想着我命心頭酸，每日哀怨刈心腸，望卜乎母汝有暎，無疑敢來放子斷。",
          "Siunn7 tioh8 goa2 mia7 sim-thau5 sng, mui2-jit8 ai-oan3 koah sim-tng5, bang7 beh hou7 bo2 li2 u7 ng3, bo5-gi5 kann2 lai5 pang3 kiann2 tng7."
        ],
        [
          "是母心肝作不好，不是養子無功勞，母心彼錢來打破，正來放子入苦河。",
          "Si7 bo2 sim-koann cho3 m7 ho2, m7 si7 iunn2 kiann2 bo5 kong-lo5, bo2 sim hit chinn5 lai5 phah-pho3, chiann3 lai5 pang3 kiann2 jip8 khou2-ho5."
        ],
        [
          "花宮有人極樂時，單獨我能者慘青，恨我呆命無寫四，親像作鬼在陰司。",
          "Hoe-keng u7 lang5 kek8-lok8 si5, tan-tok8 goa2 e7 chiah chham2-chhinn, hin7 goa2 phainn2-mia7 bo5 sia2-si3, chhin-chhiunn7 cho3 kui2 chai7 im-si."
        ],
        [
          "金錢打破母性情，害子前途失光明，每日治者奢拔炳，親像陰鬼袂起生。",
          "Kim-chinn5 phah-phoa3 bo2 seng3-cheng5, hai7 kiann2 chian5-tou5 sit kong-beng5, mui2-jit8 ti7 chia chhia-poah8-peng2, chhin-chhiunn7 im-kui2 be7 khi2-seng."
        ],
        [
          "母將子身拋落坑，每日目屎掛目墘，將身變作迌物，不知何時出頭天。",
          "Bo2 chiong kiann2 sin phau loh8 khinn, mui2-jit8 bak8-sai2 koa3 bak8-kinn5, chiong-sin pian3-cho3 thit-tho5 mih8, m7 chai ho5-si5 chhut-thau5-thinn."
        ],
        [
          "恨命生成即年歹，正能來落花坑內，獨日都着流目屎，那見着飯着悲哀。",
          "Hin7 mia7 sinn-seng5 chiah-nih8 bai2, chiann3 e7 lai5 loh8 hoe-khinn lai7, tak8-jit8 to tioh8 lau5 bak8-sai2, na7 kinn3 tioh8 png7 tioh8 pi-ai."
        ],
        [
          "是我老母失打算，將子賣落姻花園，來食此號干苦飯，害子日日刈心腸。",
          "Si7 goa2 lau7-bo2 sit phah-sng3, chiong kiann2 be7 loh8 ian-hoa hng5, lai5 chiah8 chit-ho7 kan-khou2 png7, hai7 kiann2 jit8-jit8 koah sim-tng5."
        ],
        [
          "恨我出世呆八字，母正無念親子兒，亦無大兄共細弟，通來照故香爐耳。",
          "Hin7 goa2 chhut-si3 phainn2 peh-ji7, bo2 chiann3 bo5 liam7 chhin kiann2-ji5, iah8 bo5 toa7-hiann kang7 sio2-ti7, thang lai5 chiau3-kou3 hiunn-lou5-hinn7."
        ],
        [
          "命呆來流落姻花，營謀浪漫个生活，阿母敢來放捨我，乎子塊唱斷腸歌。",
          "Mia7 phainn2 lai5 liu5-loh8 ian-hoa, eng5-bou5 long7-ban7 e5 seng-oah8, a-bo2 kann2 lai5 pang3-sak goa2, hou7 kiann2 teh chhiunn3 toan7-tiong5 koa."
        ],
        [
          "廣着呆命日憂愁，滿身罪惡難得收，母親真是足夭壽，金錢縛子袂自由。",
          "Kong2 tioh8 phainn2-mia7 jit8 iu-chhiu5, moa2-sin choe7-ok lan5-tit siu, bo2-chhin chin si7 chiok iau2-siu7, kim-chinn5 pak8 kiann2 be7 chu7-iu5."
        ],
        [
          "子受錢索來縛身，正在姻花受苦憐，日來憂頭暝愁面，無甲一時能清神。",
          "Kiann2 siu7 chinn5-soh lai5 pak8 sin, chiann3 chai7 ian-hoa siu7 khou2-lin5, jit8 lai5 iu-thau5 mi5 chhiu5-bin7, bo5 kah chit8-si5 e7 chheng-sin5."
        ],
        [
          "並無一時个清彩，獨日都着受悲哀，想着一欵姻花界，親像地獄刑具台。",
          "Peng7 bo5 chit8-si5 e5 chheng-chhai2, tak8-jit8 to tioh8 siu7 pi-ai, siunn7 tioh8 chit khoan2 ian-hoa kai3, chhin-chhiunn7 te7-gak8 heng5-ku7-tai5."
        ],
        [
          "想着呆命苦傷悲，母正為錢拋子兒，想着一欵恨無比，永遠治者受苦啼。",
          "Siunn7 tioh8 phainn2-mia7 khou2-siong-pi, bo2 chiann3 ui7 chinn5 phau kiann2-ji5, siunn7 tioh8 chit khoan2 hin7 bu5-pi2, eng2-oan2 ti7 chia siu7 khou2-thi5."
        ],
        [
          "恨我呆命乜項有，母正無念子身軀，流落姻花即年久，親像關在監獄廚。",
          "Hin7 goa2 phainn2-mia7 mih-hang7 u7, bo2 chiann3 bo5 liam7 kiann2 seng-khu, liu5-loh8 ian-hoa chiah-nih8 ku2, chhin-chhiunn7 koainn chai7 kann-gak8 tu5."
        ],
        [
          "紅顏煞來者呆命，爸死是母加治晟，母也無念親生子，賣落姻花敗名聲。",
          "Hong5-gan5 soa3 lai5 chia phainn2-mia7, pe7 si2 si7 bo2 ka-ti7 chhiann5, bo2 ia7 bo5 liam7 chhin-sinn kiann2, be7 loh8 ian-hoa pai7 mia5-siann."
        ],
        [
          "紅顏就來命者薄，正受金錢來拘束，想卜出世享甲樂，無疑塊報前世惡。",
          "Hong5-gan5 chiu7 lai5 mia7 chiah pok8, chiann3 siu7 kim-chinn5 lai5 khu-sok, siunn7 beh chhut-si3 hiang2 kah lok8, bo5-gi5 teh po3 cheng5-se3 ok."
        ],
        [
          "日落西山是黃昏，想着命呆飯袂吞，目屎一準過一準，變身親像無神魂。",
          "Jit8-loh8 se-san si7 hong5-hun, siunn7 tioh8 mia7 phainn2 png7 be7 thun, bak8-sai2 chit8 chin7 koe3 chit8 chin7, pian3-sin chhin-chhiunn7 bo5 sin5-hun5."
        ],
        [
          "人廣錢白心肝黑，母親正兮即糊塗，母來放子即干苦，亦是憶着幾百圓。",
          "Lang5 kong2 chinn5 peh8 sim-koann ou, bo2-chhin chiann3 e7 chiah hou5-tou5, bo2 lai5 pang3 kiann2 chiah kan-khou2, iah8 si7 it tioh8 kui2 pah khou."
        ],
        [
          "東方月白一更來，愁雲慘霧難分開，定在房門塊等待，等候人客無人來。",
          "Tang-hong goeh8-peh8 it-kinn lai5, chhiu5-hun5 chham2-bu7 lan5 hun-khai, tiann7 chai7 pang5-mng5 teh tan2-thai7, tan2-hau7 lang5-kheh bo5 lang5 lai5."
        ],
        [
          "坐在房口塊等候，想着目屎双平流，人客也袂半个到，定定治塊顧門頭。",
          "Che7 chai7 pang5-khau2 teh tan2-hau7, siunn7 tioh8 bak8-sai2 siang peng5 lau5, lang5-kheh ia7 be7 poann3 e5 kau3, tiann7-tiann7 ti7 teh kou3 mng5-thau5."
        ],
        [
          "呆命也煞共呆運，歸瞑無趁半个銀，那[門@丨]呆猴上無準，着愛白了敷島煙。",
          "Phainn2-mia7 ia7 soa3 kang7 phainn2-un7, kui mi5 bo5 than3 poann3 e5 gun5, na7 tu2 phainn2-kau5 siong7 bo5 chun2, tioh8 ai3 peh8 liau2 Hu-to2 hun."
        ],
        [
          "[門@丨]好一陣人客到，害我敷島請歸包，煙來請了伊煞走，也果不趁半个猴。",
          "Tu2-ho2 chit8 tin7 lang5-kheh kau3, hai7 goa2 Hu-to2 chhiann2 kui pau, hun lai5 chhiann2 liau2 i soa3 chau2, ia7 koh m7 than3 poann3 e5 kau5."
        ],
        [
          "一更坐甲二更時，無趁一錢甲五厘，葱个真正真呆死，開嘴就罵三八芝。",
          "It-kinn che7 kah ji7-kinn si5, bo5 than3 chit8 chinn5 kah gou7 li5, chhang--e5 chin-chiann3 chin phainn2-si2, khui-chhui3 chiu7 ma7 sam-pat-chi."
        ],
        [
          "廣着姻花个所在，想着目屎流落來，葱个性地果真歹，那無趁錢踢甲獅。",
          "Kong2 tioh8 ian-hoa e5 sou2-chai7, siunn7 tioh8 bak8-sai2 lau5--loh8-lai5, chhang--e5 seng3-te7 koh chin phainn2, na7 bo5 than3-chinn5 that kah sai."
        ],
        [
          "二更過了三更時，耳邊聽見雞塊啼，葱个隨時呌我去，乎打煞廣卜甲離。",
          "Ji7-kinn koe3 liau2 sann-kinn si5, hinn7-pinn thiann-kinn3 ke teh thi5, chhang--e5 sui5-si5 kio3 goa2 khi3, hou7 phah soa3 kong2 beh kah li5."
        ],
        [
          "想着呆命真苦憐，目屎不時双平珍，乎罵尚且無要緊，頭壳巴甲黑暗眩。",
          "Siunn7 tioh8 phainn2-mia7 chin khou2-lin5, bak8-sai2 put-si5 siang peng5 tin, hou7 ma7 siong7-chhiann2 bo5 iau3-kin2, thau5-khak pa kah ou-am3-hin5."
        ],
        [
          "廣我即暗無人客，頭壳巴甲忙忙西，廣我是對人失禮，第一呆命我一个。",
          "Kong2 goa2 chiah am3 bo5 lang5-kheh, thau5-khak pa kah bang5-bang5-seh8, kong2 goa2 si7 tui3 lang5 sit-le2, te7-it phainn2-mia7 goa2 chit8 e5."
        ],
        [
          "三更行過四更到，青慘一氣[門@丨]在喉，變身干苦袂行走，第一袂好老葱頭。",
          "Sann-kinn kiann5 koe3 si3-kinn kau3, chhinn-chham2 chit8 khi3 tuh chai7 au5, pian3-sin kan-khou2 be7 kiann5-chau2, te7-it be7 ho2 lau7-chhang thau5."
        ],
        [
          "第一袂好是老葱，欺負弱女我一人，小可人情伊不放，打甲變身全全空。",
          "Te7-it be7 ho2 si7 lau7-chhang, khi-hu7 jiok8-li2 goa2 chit8 lang5, sio2-khoa2 jin5-cheng5 i m7 pang3, phah kah pian3-sin choan5-choan5 khang."
        ],
        [
          "恨命生成即哖業，心肝親像風古葉，干苦一俠過一俠，不時乎葱塊干涉。",
          "Hin7 mia7 sinn-seng5 chiah-nih8 giap8, sim-koann chhin-chhiunn7 hong-kou2-iap8, kan-khou2 chit8 kiap koe3 chit8 kiap, put-si5 hou7 chhang teh kan-siap8."
        ],
        [
          "四更哭甲五更來，哀天哭地無人知，想着命呆苦憐代，定定乎葱塊魁眩。",
          "Si3-kinn khau3 kah gou7-kinn lai5, ai-thinn khau3-te7 bo5 lang5 chai, siunn7 tioh8 mia7 phainn2 khou2-lin5 tai7, tiann7-tiann7 hou7 chhang teh khoe-hai5."
        ],
        [
          "是我老母真無救，害子罪惡難得收，也無帶念子身幼，敢來放子打浮流。",
          "Si7 goa2 lau7-bo2 chin bo5 kiu3, hai7 kiann2 choe7-ok lan5-tit siu, ia7 bo5 tai3-liam7 kiann2 sin iu3, kann2 lai5 pang3 kiann2 phah phu5-liu5."
        ],
        [
          "五更坐甲天卜光，無眠面肉帶青黃，歸日無食半粒飯，想我命呆即十全。",
          "Gou7-kinn che7 kah thinn beh kng, bo5 bin5 bin7-bah tai3 chhinn-ng5, kui-jit8 bo5 chiah8 poann3 liap8 png7, siunn7 goa2 mia7 phainn2 chiah chap8-chng5."
        ],
        [
          "青慘有話無塊廣，母來放子作浮浪，來乎葱个不時擴，打呆名聲捨祖公。",
          "Chhinn-chham2 u7 oe7 bo5 teh kong2, bo2 lai5 pang3 kiann2 cho3 phu5-long7, lai5 hou7 chhang--e5 put-si5 kong3, phah-phainn2 mia5-siann sia3 chou2-kong."
        ],
        [
          "想着干苦吐大愧，目屎定定四南隨，不時甲葱塊作對，可比閻王塊刑鬼。",
          "Siunn7 tioh8 kan-khou2 thou2 toa7-khui3, bak8-sai2 tiann7-tiann7 si3-lam5-sui5, put-si5 kah chhang teh cho3-tui3, kho2-pi2 giam5-ong5 teh heng5 kui2."
        ],
        [
          "親像地獄治塊刑，明明我个呆還境，葱个第一呆心行，不時共我踢甲爭。",
          "Chhin-chhiunn7 te7-gak8 ti7 teh heng5, beng5-beng5 goa2 e5 phainn2 hoan5-keng2, chhang--e5 te7-it phainn2 sim-heng7, put-si5 ka7 goa2 that kah cheng."
        ],
        [
          "想我能來即青慘，也是母親心想貪，獨日那[門@丨]日頭暗，哭甲目周双蕊含。",
          "Siunn7 goa2 e7 lai5 chiah chhinn-chham2, ia7 si7 bo2-chhin sim siunn7 tham, tak8-jit8 na7 tu2 jit8-thau5 am3, khau3 kah bak8-chiu siang lui2 ham."
        ],
        [
          "我个呆命即亟等，正能流落姻花宮，好呆人客着成領，千萬不通失感情。",
          "Goa2 e5 phainn2-mia7 chiah kek8-teng2, chiann3 e7 liu5-loh8 ian-hoa-keng, ho2-phainn2 lang5-kheh tioh8 seng5-leng2, chhian-ban7 m7 thang sit kam2-cheng5."
        ],
        [
          "千萬不通來失感，頂日正有[門@丨]一斬，隨時將我呌入房，用針廚我十外空。",
          "Chhian-ban7 m7 thang lai5 sit kam2, teng2-jit8 chiann3 u7 tu2 chit8 cham7, sui5-si5 chiong goa2 kio3 jip8-pang5, eng7 chiam tuh8 goa2 chap8 goa7 khang."
        ],
        [
          "用針[門@丨]脚甲[門@丨]嘴，又果廣甲全是非，煞着罰捧面桶水，帶治床脚治塊跪。",
          "Eng7 chiam tuh8 kha kah tuh8 chhui3, iu7-koh kong2 kah choan5 su7-hui, soa3 tioh8 hoat8 phang5 bin7-thang2 chui2, toa3 ti7 chhng5-kha ti7 teh kui7."
        ],
        [
          "面統甲咱捧在在，袂使珍動甲東西，水那滴落就袂屎，忍拳頭母隨時來。",
          "Bin7-thang2 kah lan2 phang5 chai7-chai7, be7 sai2 tin2-tang7 kah tang-sai, sui2 na7 tih loh8 chiu7 be7 sai2, jim2 kun5-thau5-bo2 sui5-si5 lai5."
        ],
        [
          "恨我呆命無塊比，不皆來者受人欺，葱个閻王由可比，姻花親像活陰司。",
          "Hin7 goa2 phainn2-mia7 bo5 te3 pi2, put-kai lai5 chia siu7 lang5 khi, chhang--e5 giam5-ong5 iu5 kho2-pi2, ian-hoa chhin-chhiunn7 oah8 im-si."
        ],
        [
          "紅顏就此不皆為，滿懷心事難得開，想卜出世享富貴，無疑冤鬼來追隨。",
          "Hong5-gan5 chiu7 chhu2 put-kai ui5, boan2-hoai5 sim-su7 lan5-tit khui, siunn7 beh chhut-si3 hiang2 hu3-kui3, bo5-gi5 oan-kui2 lai5 tui-sui5."
        ],
        [
          "無疑冤鬼來追究，不時甲葱結冤仇，呆个人客不成受，擴甲身軀結肉留。",
          "Bo5-gi5 oan-kui2 lai5 tui-kiu3, put-si5 kah chhang kiat oan-siu5, phainn2 e5 lang5-kheh m7 seng5-siu7, kong3 kah seng-khu kiat bah-liu5."
        ],
        [
          "廣甲趁食上僥倖，迌人客三不等，有个食酒呆心性，腹肚甲咱双平爭。",
          "Kong2 kah than3 chiah8 siong7 hiau-heng7, thit-tho5 lang5-kheh sam-put-teng2, u7 e5 chiah8-chiu2 phainn2 sim-seng3, pak-tou2 kah lan2 siang peng5 cheng."
        ],
        [
          "一欵酒避上介歹，那呌倍酒就知害，呌咱食酒那不愛，脚晶到手隨時來。",
          "Chit8 khoan2 chiu2-phiah siong7 kai3 phainn2, na7 kio3 poe5-chiu2 chiu7 chai hai7, kio3 lan2 chiah8-chiu2 na7 m7 ai3, kha chinn kau3 chhiu2 sui5-si5 lai5."
        ],
        [
          "安哖乎打無要緊，果起葱个正苦憐，想着命呆成可恨，目屎不時双平珍。",
          "An2-ni hou7 phah bo5 iau3-kin2, koh khi2 chhang e5 chiann3 khou2-lin5, siunn7 tioh8 mia7 phainn2 chiann5 kho2-hin7, bak8-sai2 put-si5 siang peng5 tin."
        ],
        [
          "想我帶治姻花界，也是母親作得來，金錢打破母性愛，正能害子受悲哀。",
          "Siunn7 goa2 toa3 ti7 ian-hoa kai3, ia7 si7 bo2-chhin cho3-tit lai5, kim-chinn5 phah-phoa3 bo2-seng3 ai3, chiann3 e7 hai7 kiann2 siu7 pi-ai."
        ],
        [
          "乎子日日塊煩腦，未得出身卜如何，此欵生活正不好，到尾德壳罪難逃。",
          "Hou7 kiann2 jit8-jit8 teh hoan5-lo2, boe7-tit chhut-sin beh ji5-ho5, chit khoan2 seng-oah8 chiann3 m7 ho2, kau3-boe2 tek-khak choe7 lan5 to5."
        ],
        [
          "姻花生活殺身罪，淫謀之財積惡題，若無好人救子過，將身難得轉身回。",
          "Ian-hoa seng-oah8 sat-sin choe7, im5-bou5 chi chai5 chek-ok toe5, na7 bo5 ho2-lang5 kiu3 kiann2 koe3, chiong-sin lan5-tit choan2-sin hoe5."
        ],
        [
          "想着呆命吐大愧，無彩一蕊花當開，命運不容阮富貴，正着來者受克虧。",
          "Siunn7 tioh8 phainn2-mia7 thou2 toa7-khui3, bo5-chhai2 chit8 lui2 hoe tng khui, mia7-un7 put iong5 gun2 hu3-kui3, chiann3 tioh8 lai5 chia siu7 khek-khui."
        ],
        [
          "紅顏就來者惡命，也是我个命生成，前世敢有作不倖，此世正來受報應。",
          "Hong5-gan5 chiu7 lai5 chiah ok-beng7, ia7 si7 goa2 e5 mia7 sinn-seng5, cheng5-se3 kann2 u7 cho3 put-heng7, chit se3 chiann3 lai5 siu7 po3-eng3."
        ],
        [
          "也是加治能命數，正着受此千般苦，將身省人通救獲，得出光明个前途。",
          "Ia7 si7 ka-ti7 e5 mia7-sou3, chiann3 tioh8 siu7 chhu2 chhian-pan khou2, chiong-sin siann2-lang5 thang kiu3-hou7, tit chhut kong-beng5 e5 chian5-tou5."
        ],
        [
          "想我前途目屎珍，愁雲慘霧難離身，紅顏受着干苦恨，亦無人卜退苦憐。",
          "Siunn7 goa2 chian5-tou5 bak8-sai2 tin, chhiu5-hun5 chham2-bu7 lan5 li7-sin, hong5-gan5 siu7 tioh8 kan-khou2 hin7, iah8 bo5 lang5 beh the3 khou2-lin5."
        ],
        [
          "命所訂帶難廣起，漸請守運甲待時，即有好人救我離，即免塊受萬人欺。",
          "Mia7 sou2 teng-tai3 lan5 kong2 khi2, chiam7-chhiann2 siu2-un7 kah thai7-si5, chiah u7 ho2-lang5 kiu3 goa2 li7, chiah bian2 teh siu7 ban7-jin5 khi."
        ],
        [
          "只歌到此今編完，好作社會个模範，飼子不通像只欵，德壳能結後世冤。",
          "Chit koa kau3 chhu2 tann pian oan5, ho2 cho3 sia7-hoe7 e5 bou5-hoan7, chhi7 kiann2 m7 thang chhiunn7 chit khoan2, tek-khak e7 kiat au7-si3 oan."
        ],
        [
          "歌念到此今來煞，全是哀情个虛花，諸位初初不職我，有閑到敝聽念歌。",
          "Koa liam7 kau3 chhu2 tann lai5 soah, choan5 si7 ai-cheng5 e5 hi-hoa, chu-ui7 chhou-chhou m7-bat goa2, u7-eng5 kau3 pe3 thiann liam7-koa."
        ],
        [
          "念來到者卜停止，為着紙短印袂去，今卜離別眾兄弟，到者卜甲恁相辭。",
          "Liam7 lai5 kau3 chia beh theng5-chi2, ui7 tioh8 choa2 te2 in3 be7 khi3, tann beh li7-piat8 chiong3 hiann-ti7, kau3 chia beh kah lin2 sio-si5."
        ],
        [
          "諸位只歌那欠用，即對捷發去贊成，捷發嘉義西門町，歌是伊靴塊發行。",
          "Chu-ui7 chit koa na7 khiam3-eng7, chiah tui3 Chiat8-hoat khi3 chan3-seng5, Chiat8-hoat Ka-gi7 Se-mng5-teng, koa si7 i hia teh hoat-heng5."
        ]
      ],
      "篇名": "哀情薄命妓女歌"
    }
  ]
}
