{
  "作者": "無",
  "出版年": "0",
  "出版者": "新竹竹林書局",
  "文類": "歌仔冊",
  "書名": "二林鎮大奇案",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "卜編早前一古事，全是有影不是虛，埤北慘案个代志，盧章打死阿房伊。",
          "Beh pian cha2-chian5 chit8 kou2-su7, choan5 si7 u7 iann2 m7 si7 hi, Pi-pak chham2-an3 e5 tai7-chi3, Lou5 Chiong phah-si2 A-pang5 i."
        ],
        [
          "這是日政兮時代，有出新聞通全台，不信中部去問覓，到因地方就兮知。",
          "Che si7 Jit8-cheng3 e5 si5-tai7, u7 chhut sin-bun5 thang choan5 Tai5, m7 sin3 Tiong-pou7 khi3 mng7-mai7, kau3 in te7-hng chiu7 e7 chai."
        ],
        [
          "此本起初別人做，以後洪月扣來和，句豆排甲非常草，乎人嫌廣歌嘮梭。",
          "Chit pun2 khi2-chhou pat8-lang5 cho3, i2-au7 Ang5 Goeh8 khioh lai5 ho5, ku3-tau7 pai5 kah hui-siong5 chho2, hou7 lang5 hiam5 kong2 koa lo-so."
        ],
        [
          "敝號自己閣再改，改換字句新歌裁，不信且恁閣看覓，呈好社會去公開。",
          "Pe3-ho7 ka-ki7 koh-chai3 kai2, kai2-oann7 ji7-ku3 sin koa-chhai5, m7 sin3 chhiann2 lin2 koh khoann3-mai7, theng3-ho2 sia7-hoe7 khi3 kong-khai."
        ],
        [
          "一个盧章帶下港，阿房伊是中壢人，人那古意不知隙，歹人見錢那跳銅。",
          "Chit8 e5 Lou5 Chiong toa3 e7-kang2, A-pang5 i si7 Tiong-lek8 lang5, lang5 na7 kou2-i3 m7 chai phang7, phainn2-lang5 kinn3 chinn5 na2 thiau3-tang5."
        ],
        [
          "日政甲吊海外地，小隊本省因兩个，冥日朗有塊做火，海外結拜相[毛^火]回。",
          "Jit8-cheng3 ka7 tiau3 hai2-goa7 te7, sio2-tui7 pun2-seng2 in nng7 e5, mi5-jit8 long2 u7 teh cho3-hoe2, hai2-goa7 kiat-pai3 sio chhoa7-hoe5."
        ],
        [
          "兩人換貼做兄弟，因是海外即交倍，結拜阿章是恰小，為錢暗中想問題。",
          "Nng7 lang5 oann7-thiap cho3 heng-te7, in si7 hai2-goa7 chiah kau-poe5, kiat-pai3 A-chiong si7 khah se3, ui7 chinn5 am3-tiong siunn7 bun7-te5."
        ],
        [
          "看因阿房錢有趁，盧章返去想空隙，無想去乎開錢項，忘恩背義大臭人。",
          "Khoann3 in A-pang5 chinn5 u7 than3, Lou5 Chiong tng2 khi3 siunn7 khang-phang7, bo5 siunn7 khi3 hou7 khai chinn5-hang7, bong7-un poe7-gi7 toa7 chhau3-lang5."
        ],
        [
          "日月摧迫人快老，青春念邊着過頭，發生無人想兮到，兄弟那有後斗抄。",
          "Jit8-goeh8 chhui-pek lang5 khoai3 lau7, chheng-chhun liam5-pinn tioh8 koe3-thau5, hoat-seng bo5 lang5 siunn7 e7 kau3, hiann-ti7 nah u7 au7-tau2 chhau."
        ],
        [
          "頭編甲尾盧章死，阿房顯聖甲收除，海外結拜為兄弟，破案到今二十年。",
          "Thau5 pian kah boe2 Lou5 Chiong si2, A-pang5 hian2-seng3 ka7 siu-ti5, hai2-goa7 kiat-pai3 ui5 hiann-ti7, pho3-an3 kau3 tann ji7-chap8 ni5."
        ],
        [
          "二人結拜甲咒咀，死卜同死活同活，未來那知家兮破，因為盧章狗心肝。",
          "Nng7 lang5 kiat-pai3 kah chiu3-choa7, si2 beh tong5-si2 oah8 tong5-oah8, bi7-lai5 nah chai ke e7 phoa3, in-ui7 Lou5 Chiong kau2 sim-koann."
        ],
        [
          "北部兮來死下港，交倍朋友着看人，無本生理做袂動，罔去甲人做小工。",
          "Pak-pou7 e7 lai5 si2 e7-kang2, kau-poe5 peng5-iu2 tioh8 khoann3 lang5, bo5 pun2 seng-li2 cho3 boe7 tang7, bong2 khi3 kah lang5 cho3 sio2-kang."
        ],
        [
          "不通虧心甲暗幸，那卜交倍着實情，咱着个知朋友性，心那無偏萬事成。",
          "M7 thang khui-sim kah am3-heng7, na7 beh kau-poe5 tioh8 sit8-cheng5, lan2 tioh8 e7 chai peng5-iu2 seng3, sim na7 bo5 phian ban7-su7 seng5."
        ],
        [
          "人生無塊通廣起，交倍朋友愛張池，公家生理大注意，萬項愛着照公平。",
          "Jin5-seng bo5 te3 thang kong2 khi2, kau-poe5 peng5-iu2 ai3 tiunn-ti5, kong-ke seng-li2 toa7 chu3-i3, ban7-hang7 ai3 tioh8 chiau3 kong-pinn5."
        ],
        [
          "閒話今免廣箱多，來廣奇案个問題，事實不是廣閒話，二人對都即交倍。",
          "Eng5-oe7 tann bian2 kong2 siunn choe7, lai5 kong2 ki5-an3 e5 bun7-toe5, su7-sit8 m7 si7 kong2 eng5-oe7, nng7 lang5 tui3-tou chiah kau-poe5."
        ],
        [
          "盧章心肝足成呆，自己用計無人知，海外二人同結拜，專塊用心愛錢財。",
          "Lou5 Chiong sim-koann chiok chiann5 phainn2, ka-ki7 eng7 ke3 bo5 lang5 chai, hai2-goa7 nng7 lang5 tong5 kiat-pai3, choan teh iong7-sim ai3 chinn5-chai5."
        ],
        [
          "台灣實在个故代，內中請看着个知，歌詩塊編恰大概，新劇也有做出來。",
          "Tai5-oan5 sit8-chai7 e5 kou3-tai7, loe7-tiong chhiann2 khoann3 tioh8 e7 chai, koa-si teh pian khah tai7-khai3, sin-kek8 ia7 u7 cho3--chhut-lai5."
        ],
        [
          "不是編歌肴炳變，這案經過二十年，海外結拜做兄弟，貪財害命閣沒屍。",
          "M7 si7 pian koa gau5 peng2-pinn3, chit an3 keng-koe3 ji7-chap8 ni5, hai2-goa7 kiat-pai3 cho3 hiann-ti7, tham-chai5 hai7-beng7 koh biat8-si."
        ],
        [
          "這案發生碑北里，我廣您着能知枝，疑兇盧章親名字，害死阿房煞奪錢。",
          "Chit an3 hoat-seng Pi-pak-li2, goa2 kong2 lin2 tioh8 e7 chai-ki, gi5-hiong Lou5 Chiong chhin mia5-ji7, hai7-si2 A-pang5 soa3 toat8-chinn5."
        ],
        [
          "我廣先生您着知，原因是對海外來，日本強迫因過海，希望兄弟早回台。",
          "Goa2 kong2 sian-sinn lin2 tioh8 chai, goan5-in si7 tui3 hai2-goa7 lai5, Jit8-pun2 kiong5-pek in koe3-hai2, hi-bong7 hiann-ti7 cha2 hoe5 Tai5."
        ],
        [
          "阿房看着盧章面，比親兄弟野恰親，汝我能得來做陣，故鄉着愛報實真。",
          "A-pang5 khoann3 tioh8 Lou5 Chiong bin7, pi2 chhin hiann-ti7 ia2 khah chhin, li2 goa2 e7-tit lai5 cho3-tin7, kou3-hiong tioh8 ai3 po3 sit8-chin."
        ],
        [
          "問我實地个住址，盧章親名無亂移，年前母親即過世，只有阮爸叫盧枝。",
          "Mng7 goa2 sit8-te7 e5 chu7-chi2, Lou5 Chiong chhin-mia5 bo5 loan7-i5, ni5-cheng5 bo2-chhin chiah koe3-si3, chi2-u7 goan2 pe7 kio3 Lou5 Ki."
        ],
        [
          "盧章看伊真實在，兄弟汝是都位來，汝我二人來結拜，真名正姓報我知。",
          "Lou5 Chiong khoann3 i chin sit8-chai7, hiann-ti7 li2 si7 to2-ui7 lai5, li2 goa2 nng7 lang5 lai5 kiat-pai3, chin-mia5 chiann3-sinn3 po3 goa2 chai."
        ],
        [
          "卜問我着緊報恁，日政時代新竹人，汝我能得來做陣，父親姓石名媽神。",
          "Beh mng7 goa2 tioh8 kin2 po3 lin2, Jit8-cheng3 si5-tai7 Sin-tek lang5, li2 goa2 e7-tit lai5 cho3-tin7, hu7-chhin sinn3 Chioh8 mia5 Ma2-sin5."
        ],
        [
          "現時我帶中壢港，恰早我是新竹人，咱來海外真苦痛，小名叫做石阿房。",
          "Hian7-si5 goa2 toa3 Tiong-lek8-kang2, khah-cha2 goa2 si7 Sin-tek lang5, lan2 lai5 hai2-goa7 chin khou2-thang3, sio2-mia5 kio3 cho3 Chioh8 A-pang5."
        ],
        [
          "地點我有甲汝報，那卜相會免驚無，現居中壢个地號，回鄉汝即來迌。",
          "Te7-tiam2 goa2 u7 kah li2 po3, na7 beh siong-hoe7 bian2 kiann bo5, hian7-ki Tiong-lek8 e5 te7-ho7, hoe5-hiong li2 chiah lai5 thit-tho5."
        ],
        [
          "聽伊塊廣即順視，盧章對嘴着問伊，台灣汝做省生理，回鄉公家來趁錢。",
          "Thiann i teh kong2 chiah sun7-si7, Lou5 Chiong tui3-chhui3 tioh8 mng7 i, Tai5-oan5 li2 cho3 siann2 seng-li2, hoe5-hiong kong-ke lai5 than3-chinn5."
        ],
        [
          "後日那是有通返，鬪陣來阮田中央，來去阮兜即打算，雙人着來行久長。",
          "Au7-jit8 na7 si7 u7 thang tng2, tau3-tin7 lai5 goan2 Chhan5-tiong-ng, lai5-khi3 goan2 tau chiah phah-sng3, siang-lang5 tioh8 lai5 kiann5 ku2-tng5."
        ],
        [
          "日本秘密不發表，不知治時个報消，頭名石房黃金柱，盧章帶治東后寮。",
          "Jit8-pun2 pi3-bit8 m7 hoat-piau2, m7 chai ti7-si5 e7 po3-siau, thau5-mia5 Chioh8-pang5 Ng5 Kim-thiau7, Lou5 Chiong toa3 ti7 Tang-au7-liau5."
        ],
        [
          "日本迫咱做軍夫，甲咱當做親像牛，一去不知賴年久，目屎流落那雨珠。",
          "Jit8-pun2 pek lan2 cho3 kun hu, ka7 lan2 tong3-cho3 chhin-chhiunn7 gu5, chit8-khi3 m7 chai loa7-nih8 ku2, bak8-sai2 lau5--loh8 na2 hou7-chu."
        ],
        [
          "咱來踏着外國領，心肝那想日那迎，是咱出生呆環境，乎伊日本真鵠刑。",
          "Lan2 lai5 tah8 tioh8 goa7-kok leng2, sim-koann na2 siunn7 jit8 na2 geng5, si7 lan2 chhut-si3 phainn2 khoan5-keng2, hou7 i Jit8-pun2 chin khok-heng5."
        ],
        [
          "每日烏陰甲落雨，行軍着愛行歸晡，身穿淡衫甲淡褲，只款艱苦卜如何。",
          "Mui2-jit8 ou-im kah loh8-hou7, heng5-kun tioh8 ai3 kiann5 kui-pou, sin chheng7 tam5-sann kah tam5-khou3, chit khoan2 kan-khou2 beh ji5-ho5."
        ],
        [
          "專食無油个菜湯，困在無腳个眠床，此去日子野真遠，放了父母在家堂。",
          "Choan chiah8 bo5 iu5 e5 chhai3-thng, khun3 chai7 bo5 kha e5 bin5-chhng5, chhu2 khi3 jit8-chi2 ia2 chin hng7, pang3 liau2 pe7-bu2 chai7 ke-tng5."
        ],
        [
          "日本迫咱外國界，話語又閣聽袂來，日本兵仔閣真呆，不時卜打甲卜獅。",
          "Jit8-pun2 pek lan2 goa7-kok kai3, oe7-gi2 iu7-koh thiann boe7 lai5, Jit8-pun2 peng-a2 koh chin phainn2, put-si5 beh phah kah beh sai."
        ],
        [
          "命令廣卜乎咱返，無困歸冥等甲光，返來台灣即打算，想着某子心足酸。",
          "Beng7-leng7 kong2 beh hou7 lan2 tng2, bo5 khun3 kui-mi5 tan2 kah kng, tng2 lai5 Tai5-oan5 chiah phah-sng3, siunn7 tioh8 bou2-kiann2 sim chiok sng."
        ],
        [
          "天光八點卜落船，駛對南部透恆春，點名直算無宿困，日罩便當提來份。",
          "Thinn-kng peh tiam2 beh loh8-chun5, sai2 tui3 Lam5-pou7 thau3 Heng5-chhun, tiam2-mia5 tit8 sng3 bo5 hioh-khun3, jit8-tau3 pian7-tong theh8 lai5 pun."
        ],
        [
          "大家歡喜在船內，駛對台灣一直來，海外無死足加再，咱今有命通回台。",
          "Tai7-ke hoann-hi2 chai7 chun5-lai7, sai2 tui3 Tai5-oan5 it-tit8 lai5, hai2-goa7 bo5 si2 chiok ka-chai3, lan2 tann u7 mia7 thang hoe5 Tai5."
        ],
        [
          "看着高雄个港口，吩咐阿房來阮兜，阮厝兮恰代先到，二人廣甲相叩頭。",
          "Khoann3 tioh8 Ko-hiong5 e5 kang2-khau2, hoan-hu3 A-pang5 lai5 goan2 tau, goan2 chhu3 e7 khah tai7-seng kau3, nng7 lang5 kong2 kah sio khok-thau5."
        ],
        [
          "火船九點卜入港，看真專是下港人，某子在厝控控等，此次無返免央望。",
          "Hoe2-chun5 kau2 tiam2 beh jip8 kang2, khoann3-chin choan si7 e7-kang2 lang5, bou2-kiann2 chai7 chhu3 khok-khok tan2, chit chhu3 bo5 tng2 bian2 ng3-bang7."
        ],
        [
          "上陸命令卜解散，去座火車趕時間，各人某子來塊等，着返到厝心即安。",
          "Chiunn7-liok8 beng7-leng7 beh kai2-san3, khi3 che7 hoe2-chhia koann2 si5-kan, kok-lang5 bou2-kiann2 lai5 teh tan2, tioh8 tng2 kau3 chhu3 sim chiah an."
        ],
        [
          "火車開行一直走，來到田中站車頭，盧章落車塊呈候，招伊阿房去因兜。",
          "Hoe2-chhia khui-kiann5 it-tit8 chau2, lai5 kau3 Tian5-tiong-cham7 chhia-thau5, Lou5 Chiong loh8-chhia teh theng3-hau7, chio i A-pang5 khi3 in tau."
        ],
        [
          "阿房古意想恰到，田中算是小車頭，阮厝某子塊等候，時間真迫不通留。",
          "A-pang5 kou2-i3 siunn7 khah kau3, Tian5-tiong sng3 si7 sio2 chhia-thau5, goan2 chhu3 bou2-kiann2 teh tan2-hau7, si5-kan chin pek m7 thang lau5."
        ],
        [
          "停車二个廣一困，盧章卜去坐五分，阿房卜返中壢郡，回禮各返因本庄。",
          "Theng5-chhia nng7 e5 kong2 chit8-khun3, Lou5 Chiong beh khi3 che7 gou7-hun, A-pang5 beh tng2 Tiong-lek8-kun7, hoe5-le2 kok tng2 in pun2-chng."
        ],
        [
          "五分車走真快到，隨到二林小車頭，親戚朋友來等候，落車盧章行做頭。",
          "Gou7-hun-chhia chau2 chin khoai3 kau3, sui5 kau3 Ji7-lim5 sio2 chhia-thau5, chhin-chhek peng5-iu2 lai5 tan2-hau7, loh8-chhia Lou5 Chiong kiann5 cho3 thau5."
        ],
        [
          "盧章也返到厝內，親戚朋友朗有來，即廣海外个故代，廣乎朋友大家知。",
          "Lou5 Chiong ia7 tng2 kau3 chhu3-lai7, chhin-chiann5 peng5-iu2 long2 u7 lai5, chiah kong2 hai2-goa7 e5 kou3-tai7, kong2 hou7 peng5-iu2 tai7-ke chai."
        ],
        [
          "盧章坐落塊開講，我交一个中壢人，因个家庭真丿送，伊名叫做石阿房。",
          "Lou5 Chiong che7 loh8 teh khai-kang2, goa2 kau chit8 e5 Tiong-lek8 lang5, in e5 ka-teng5 chin phiat-sang3, i mia5 kio3 cho3 Chioh8 A-pang5."
        ],
        [
          "結交朋友真有義，廣說甲我个兜機，愛卜公家做生理，卜提真大个本錢。",
          "Kiat-kau peng5-iu2 chin u7 gi7, kong2-soeh kah goa2 e7 tau5-ki, ai3 beh kong-ke cho3 seng-li2, beh theh8 chin toa7 e5 pun2-chinn5."
        ],
        [
          "時間經過那水流，人客日日來因兜，鐵馬鎮甲歸門口，人來客去真青抄。",
          "Si5-kan keng-koe3 na2 chui2 lau5, lang5-kheh jit8-jit8 lai5 in tau, thih-be2 tin3 kah kui mng5-khau2, lang5 lai5 kheh khi3 chin chhinn-chhau."
        ],
        [
          "朋友祝賀逐日飲，盧章每日來二林，家內變做無責任，開了無錢即變心。",
          "Peng5-iu2 chiok-ho7 tak8 jit8 lim, Lou5 Chiong mui2-jit8 lai5 Ji7-lim5, ke-lai7 pinn3 cho3 bo5 chek-jim7, khai liau2 bo5 chinn5 chiah pian3-sim."
        ],
        [
          "盧章這平請按下，卜廣阿房伊回家，返來到厝野早早，因某捧水乎洗腳。",
          "Lou5 Chiong chit peng5 chhiann2 an3-ha7, beh kong2 A-pang5 i hoe5-ka, tng2 lai5 kau3 chhu3 ia2 cha2-cha2, in bou2 phang5 chui2 hou7 se2-kha."
        ],
        [
          "阿房返來到厝內，歡喜廣乎親族知，盧章甲我同結拜，諒必後日伊个來。",
          "A-pang5 tng2 lai5 kau3 chhu3-lai7, hoann-hi2 kong2 hou7 chhin-chok8 chai, Lou5 Chiong kah goa2 tong5 kiat-pai3, liong7-pit au7-jit8 i e7 lai5."
        ],
        [
          "即廣自返掛心中，塊甲因某塊參詳，一个朋友真有諒，因帶中部名盧章。",
          "Chiah kong2 chu7 tng2 koa3 sim-tiong, teh kah in bou2 teh chham-siong5, chit8 e5 peng5-iu2 chin u7 liong7, in toa3 Tiong-pou7 mia5 Lou5 Chiong."
        ],
        [
          "家住二林个方面，這人做事真認真，合作生理無要緊，公家買油甲土仁。",
          "Ka chu7 Ji7-lim5 e5 hong-bin7, chit lang5 cho3-su7 chin jin7-chin, hap8-chok seng-li2 bo5 iau3-kin2, kong-ke be2 iu5 kah thou5-jin5."
        ],
        [
          "廣卜甲我做生理，二林通人也識伊，對我有情甲有義，二人公家卜趁錢。",
          "Kong2 beh kah goa2 cho3 seng-li2, Ji7-lim5 thong-lang5 ia7 bat i, tui3 goa2 u7 cheng5 kah u7 gi7, nng7 lang5 kong-ke beh than3-chinn5."
        ],
        [
          "因某着勸石阿房，經濟為犯咱不通，黑市掠着罪真重，海外有返今是人。",
          "In bou2 tioh8 khng3 Chioh8 A-pang5, keng-che3 ui5-hoan7 lan2 m7 thang, ou-chhi7 liah8 tioh8 choe7 chin tang7, hai2-goa7 u7 tng2 tann si7 lang5."
        ],
        [
          "咱个家庭袂箱散，人說出外真為難，愛做咱着等恰慢，不通即緊一時間。",
          "Lan2 e5 ka-teng5 boe7 siunn san3, lang5 soeh chhut-goa7 chin ui5-lan5, ai3 cho3 lan2 tioh8 tan2 khah ban7, m7 thang chiah kin2 chit8-si5 kan."
        ],
        [
          "聽着愛珠這句話，阿房先寫一張批，生理那是愛卜做，咱是海外初返回。",
          "Thiann tioh8 Ai3-chu chit ku3 oe7, A-pang5 seng sia2 chit8 tiunn phoe, seng-li2 na7 si7 ai3 beh cho3, lan2 si7 hai2-goa7 chhou tng2-hoe5."
        ],
        [
          "書歌算是在人編，不愛編甲箱現然，句豆那是有老練，直去即兮接相連。",
          "Si-koa sng3 si7 chai7 lang5 pian, m7 ai3 pian kah siunn hian2-jian5, ku3-tau7 na7 si7 u7 lau2-lian7, tit8 khi3 chiah e7 chiap sio-lian5."
        ],
        [
          "阿房這平請停止，來廣盧章卜尋伊，因是結拜好兄弟，招伊下港來趁錢。",
          "A-pang5 chit peng5 chhiann2 theng5-chi2, lai5 kong2 Lou5 Chiong beh chhoe7 i, in si7 kiat-pai3 ho2 hiann-ti7, chio i e7-kang2 lai5 than3-chinn5."
        ],
        [
          "卜去中壢興南里，乎伊倒塊想歸冥，天光想卜頂港去，夜快火車腳免纏。",
          "Beh khi3 Tiong-lek8 Heng-lam5-li2, hou7 i to2 teh siunn7 kui-mi5, thinn-kng siunn7 beh teng2-kang2 khi3, ia7-khoai3 hoe2-chhia khah bian2 tinn5."
        ],
        [
          "盧章上車隨時開，火車上北一直來，到位落車問看覓，有人塊報即兮知。",
          "Lou5 Chiong chiunn7-chhia sui5-si5 khai, hoe2-chhia chiunn7-pak it-tit8 lai5, kau3-ui7 loh8-chhia mng7 khoann3-mai7, u7 lang5 teh po3 chiah e7 chai."
        ],
        [
          "拜託朋友我借問，阿房因厝在何方，海外甲我前月返，初來拜訪因家堂。",
          "Pai3-thok peng5-iu2 goa2 chioh-mng7, A-pang5 in chhu3 chai7 ho5-hng, hai2-goa7 kah goa2 cheng5-geh8 tng2, chhou lai5 pai3-hong2 in ke-tng5."
        ],
        [
          "卜問阿房恰大概，我都實情報恁知，阿房出來看一覓，雞鴨着緊掠來刣。",
          "Beh mng7 A-pang5 khah tai7-khai3, goa2 to sit8-cheng5 po3 lin2 chai, A-pang5 chhut lai5 khoann3-chit8-mai7, ke-ah tioh8 kin2 liah8 lai5 thai5."
        ],
        [
          "阿房對伊真好禮，緊叫愛珠因賢妻，這个是我好賢弟，結拜只有阮兩个。",
          "A-pang5 tui3 i chin ho2-le2, kin2 kio3 Ai3-chu in hian5-chhe, chit e5 si7 goa2 ho2 hian5-te7, kiat-pai3 chi2-u7 goan2 nng7 e5."
        ],
        [
          "一集念到者為止，二集害死煞滅屍，這案慘死大代志，請看到尾便知枝。。",
          "It chip8 liam7 kau3 chia ui5-chi2, ji7 chip8 hai7-si2 soa3 biat8-si, chit an3 chham2-si2 toa7 tai7-chi3, chhiann2 khoann3 kau3-be2 pian7 chai-ki.."
        ],
        [
          "愛珠聽着真歡喜，緊去買菜來請伊，買甲山珍甲海味，連魚來做五柳枝。",
          "Ai3-chu thiann tioh8 chin hoann-hi2, kin2 khi3 be2-chhai3 lai5 chhiann2 i, be2 kah san-tin kah hai2-bi7, lian5-hi5 lai5 cho3 ngou2-liu2-ki."
        ],
        [
          "煮甲一碗雙絲曠，一个火龜在中央，緊拴閣煎包仔蛋，白片雞肉甲煮湯。",
          "Chu2 kah chit8 oann2 siang-si-kng3, chit8 e5 hoe2-ku chai7 tiong-ng, kin2 chhoan5 koh chian pau-a2-nng7, peh8-phinn3 ke-bah kah chu2-thng."
        ],
        [
          "愛珠酒菜拴好好，阿叔初來喝甲落，盧章看着真呵老，這款賢婦世間無。",
          "Ai3-chu chiu2-chhai3 chhoan5 ho2-ho2, a-chek chhou lai5 lim kah loh8, Lou5 Chiong khoann3 tioh8 chin o-lo2, chit khoan2 hian5-hu7 se3-kan bo5."
        ],
        [
          "汝我結拜是無論，酒着緊飲恰落巡，二人食酒廣一困，汝咱兄弟免箱分。",
          "Li2 goa2 kiat-pai3 si7 bo5-lun7, chiu2 tioh8 kin2 lim khah loh8-sun5, nng7 lang5 chiah8-chiu2 kong2 chit8-khun3, li2 lan2 hiann-ti7 bian2 siunn hun."
        ],
        [
          "盧章酒食箱過多，飲甲強卜起五花，那食二人那廣話，歡喜一杯過一杯。",
          "Lou5 Chiong chiu2 chiah8 siunn-koe3 choe7, lim kah kiong5-beh khi2 ngou2-hoe, na2 chiah8 nng7 lang5 na2 kong2-oe7, hoann-hi2 chit8 poe koe3 chit8 poe."
        ],
        [
          "盧章暗想卜甲害，即有親身北部來，阿房做人都海海，那有想伊用腹內。",
          "Lou5 Chiong am3-siunn7 beh ka7 hai7, chiah u7 chhin-sin pak-pou7 lai5, A-pang5 cho3-lang5 to hai2-hai2, nah u7 siunn7 i eng7 pak-lai7."
        ],
        [
          "我來恁兜真多工，看汝阿哥實在人，刁來招你來下港，卜做生理趁這邦。",
          "Goa2 lai5 lin2 tau chin che7 kang, khoann3 li2 a-ko sit8-chai7 lang5, tiau lai5 chio li2 lai5 e7-kang2, beh cho3 seng-li2 than3 chit pang."
        ],
        [
          "阿房聽廣做生理，滿腹歡喜笑微微，趕緊叫因牽手去，着款行李加提錢。",
          "A-pang5 thiann-kong2 cho3 seng-li2, moa2-pak hoann-hi2 chhio3-bi-bi, koann2-kin2 kio3 in khan-chhiu2 khi3, tioh8 khoan2 heng5-li2 ke theh8-chinn5."
        ],
        [
          "愛珠順情甲好禮，去款包袱錢提加，現金甲你拴好勢，阿房接入皮箱夏。",
          "Ai3-chu sun7-cheng5 kah ho2-le2, khi3 khoan2 pau-hok8 chinn5 theh8 ke, hian7-kim ka7 li2 chhoan5 ho2-se3, A-pang5 chiap jip8 phoe5-siunn he7."
        ],
        [
          "阿房皆收起來勸，二千餘元卜出門，算起路頭是真遠，厝內退我顧十全。",
          "A-pang5 kai5 siu khi2 lai5 khng3, nng7 chheng i5 khou beh chhut-mng5, sng3 khi2 lou7-thau5 si7 chin hng7, chhu3-lai7 the3 goa2 kou3 chap8-chng5."
        ],
        [
          "君汝出門我無愛，想汝海外即返來，那卜離開阮交代，生理卜做先想覓。",
          "Kun li2 chhut-mng5 goa2 bo5 ai3, siunn7 li2 hai2-goa7 chiah tng2--lai5, na7 beh li7-khui goan2 kau-tai3, seng-li2 beh cho3 seng siunn7-mai7."
        ],
        [
          "二人相辭卜出門，愛珠想着心頭酸，夫你何時即卜返，到位批信回家堂。",
          "Nng7 lang5 sio-si5 beh chhut-mng5, Ai3-chu siunn7 tioh8 sim-thau5 sng, hu li2 ho5-si5 chiah beh tng2, kau3-ui7 phoe-sin3 hoe5 ke-tng5."
        ],
        [
          "告別賢妻免交代，起車直駛中部來，停車田中个地界，下車報乎阿房知。",
          "Ko3-piat8 hian5-chhe bian2 kau-tai3, khi2-chhia tit8 sai2 Tiong-pou7 lai5, theng5-chhia Tian5-tiong e5 te7-kai3, loh8-chhia po3 hou7 A-pang5 chai."
        ],
        [
          "來到只地二林鎮，先尋旅社通安身，行入金塗因內面，下女好禮茶來酊。",
          "Lai5 kau3 chit te7 Ji7-lim5-tin3, seng chhoe7 li2-sia7 thang an-sin, kiann5 jip8 Kim-thou5 in lai7-bin7, ha7-lu2 ho2-le2 te5 lai5 thin5."
        ],
        [
          "這宮着是二林館，店內設備真安全，酒菜飯湯朗有款，房宮二人報仝番。",
          "Chit keng tioh8 si7 Ji7-lim5-koan2, tiam3-lai7 siat-pi7 chin an-choan5, chiu2-chhai3 png7-thng long2 u7 khoan2, pang5-keng nng7 lang5 po3 kang7 hoan."
        ],
        [
          "阿房人直朗不知，盧章想卜來加害，這回到者感覺呆，想奪阿房兮錢財。",
          "A-pang5 lang5 tit8 long2 m7 chai, Lou5 Chiong siunn7 beh lai5 ka-hai7, chit hoe5 kau3 chia kam2-kak phainn2, siunn7 toat8 A-pang5 e5 chinn5-chai5."
        ],
        [
          "坐治旅社想一困，喜久即對阿房尊，返來阮厝有恰允，驚汝身軀帶錢銀。",
          "Che7 ti7 li2-sia7 siunn7 chit8-khun3, hit-ku2 chiah tui3 A-pang5 chun, tng2 lai5 goan2 chhu3 u7 khah un2, kiann li2 seng-khu toa3 chinn5-gun5."
        ],
        [
          "旅社軌啟算房租，透冥卜返用行路，暗時行路真艱苦，讓可錢寄洪金塗。",
          "Li2-sia7 kui2-khe2 sng3 pang5-chou, thau3 mi5 beh tng2 eng7 kiann5-lou7, am3-si5 kiann5-lou7 chin kan-khou2, liong7-kho2 chinn5 kia3 Ang5 Kim-thou5."
        ],
        [
          "盧章想治心肝內，甲伊騙東甲騙西，卜做今着盡這擺，害死罵袂乎人知。",
          "Lou5 Chiong siunn7 ti7 sim-koann lai7, ka7 i phian3 tang kah phian3 sai, beh cho3 tann tioh8 chin7 chit pai2, hai7-si2 ma7 boe7 hou7 lang5 chai."
        ],
        [
          "金錢寄人無路用，來行不免几分鐘，來去阮厝恰安靜，卜閣二林等天明。",
          "Kim-chinn5 kia3 lang5 bo5 lou7-eng7, lai5 kiann5 m7 bian2 kui2 hun-cheng, lai5-khi3 goan2 chhu3 khah an-cheng7, beh koh Ji7-lim5 tan2 thian beng5."
        ],
        [
          "招伊卜去因家中，早早想心無天良，假廣父母真好諒，不去強強皆參詳。",
          "Chio i beh khi3 in ke-tiong, cha2-cha2 siunn7-sim bo5 thian-liong5, ke2 kong2 pe7-bu2 chin ho2-liong7, m7 khi3 kiong5-kiong5 kai5 chham-siong5."
        ],
        [
          "阿房想卜去因兜，下女瓦來一直留，二人行出旅館口，盧章娶路行做頭。",
          "A-pang5 siunn7 beh khi3 in tau, ha7-lu2 oa2 lai5 it-tit8 lau5, nng7 lang5 kiann5 chhut lu2-koan2 khau2, Lou5 Chiong chhoa7-lou7 kiann5 cho3 thau5."
        ],
        [
          "結拜為錢來起致，盧章註想伊兮錢，決心阿房卜害死，錢奪了後煞滅屍。",
          "Kiat-pai3 ui7 chinn5 lai5 khi2-ti3, Lou5 Chiong chu3-siunn7 i e5 chinn5, koat-sim A-pang5 beh hai7-si2, chinn5 toat8 liau2-au7 soa3 biat8-si."
        ],
        [
          "中壢數日乎恁留，今冥應當帶阮兜，閣行幾步念邊到，那行治塊想空頭。",
          "Tiong-lek8 sou3 jit8 hou7 lin2 lau5, kim-mi5 eng3-tong toa3 goan2 tau, koh kiann5 kui2 pou7 liam5-pinn kau3, na2 kiann5 ti7 teh siunn7 khang-thau5."
        ],
        [
          "二人到者且來宿，酒飲靴多足不着，盧章假意塊放尿，喜久治塊用計謀。",
          "Nng7 lang5 kau3 chia chhiann2 lai5 hioh, chiu2 lim hiah choe7 chiok m7-tioh8, Lou5 Chiong ke2-i3 teh pang3-jio7, hit-ku2 ti7 teh eng7 ke3-bio5."
        ],
        [
          "阿房今日註該死，盧章大柴夯一枝，後斗乎貢裂離離，打死皆拖旦路邊。",
          "A-pang5 kim-jit8 chu3-kai si2, Lou5 Chiong toa7-chha5 gia5 chit8 ki, au7-tau2 hou7 kong3 lih8-li7-li7, phah-si2 kai5 thoa tan3 lou7-pinn."
        ],
        [
          "打死卜皆北手錶，摸着心肝野燒燒，二三千元閣袂小，滅屍乎人尋袂着。",
          "Phah-si2 beh kai5 pak chhiu2-pio2, bong tioh8 sim-koann ia2 sio-sio, nng7 sann chheng khou koh boe7 chio2, biat8-si hou7 lang5 chhoe7 boe7 tioh8."
        ],
        [
          "打死即返到因兜，盧章走甲無越頭，代志敢着想甲到，死体不通閣甲留。",
          "Phah-si2 chiah tng2 kau3 in tau, Lou5 Chiong chau2 kah bo5 oat8-thau5, tai7-chi3 kann2 tioh8 siunn7 khah kau3, si2-the2 m7 thang koh ka7 lau5."
        ],
        [
          "鋤頭糞箕提到位，堀好土深五尺圍，看着阿房也有喘，拖落堀底閣再搥。",
          "Ti5-thau5 pun3-ki theh8 kau3-ui7, kut8 ho2 thou5 chhim gou7 chhioh-ui5, khoann3 tioh8 A-pang5 ia2 u7 chhoan2, thoa loh8 khut-toe2 koh-chai3 tui5."
        ],
        [
          "甲伊埋葬石阿房，身軀衫褲煞北空，歸身提甲無半項，留一短褲着無通。",
          "Ka7 i bai5-chong3 Chioh8 A-pang5, seng-khu sann-khou3 soa3 pak khang, kui-sin theh8 kah bo5 poann3 hang7, lau5 chit8 te2-khou3 tioh8 bo5 thang."
        ],
        [
          "無死罵是活活抬，在我塊想無人知，膽頭無人我者在，賊計阮有狀元才。",
          "Bo5 si2 ma7 si7 oah8-oah8 tai5, chai7 goa2 teh siunn7 bo5 lang5 chai, tann2-thau5 bo5 lang5 goa2 chiah chai7, chhat8-ke3 goan2 u7 chiong7-goan5 chai5."
        ],
        [
          "埋好皆看土新新，為錢乎死無可憐，草仔提來崁頂面，不願來甲我瓊真。",
          "Tai5 ho2 kai5 khoann3 thou5 sin-sin, ui7 chinn5 hou7 si2 bo5 kho2-lin5, chhau2-a2 theh8 lai5 kham3 teng2-bin7, m7 goan7 lai5 kah goa2 kheng5-chin."
        ],
        [
          "代志完滿着緊返，看着青火足成光，三步拼做二步鑽，困甲日出袂起床。",
          "Tai7-chi3 oan5-boan2 tioh8 kin2 tng2, khoann3 tioh8 chhinn-hoe2 chiok chiann5 kng, sann pou7 piann3 cho3 nng7 pou7 nng3, khun3 kah jit8-chhut boe7 khi2-chhng5."
        ],
        [
          "天光起來人戇戇，大概昨冥箱走藏，滅屍按下免閣廣，土面來巡恰有通。",
          "Thinn-kng khi2--lai5 lang5 gong7-gong7, tai7-khai3 cha7-mi5 siunn chau2-chong5, biat8-si an3-ha7 bian2 koh kong2, thou5-bin7 lai5 sun5 khah u7 thong."
        ],
        [
          "阿房打死過了後，魂魄想卜返因兜，來到盧章因門口，卜入門神棟伊頭。",
          "A-pang5 phah-si2 koe3 liau2-au7, hun5-phek siunn7 beh tng2 in tau, lai5 kau3 Lou5 Chiong in mng5-khau2, beh jip8 mng5-sin5 tong3 i thau5."
        ],
        [
          "對伊門神廣大概，靈魂即準伊入來，盧章梱去朗不知，出現乎看嘴目開。",
          "Tui3 i mng5-sin5 kong2 tai7-khai3, leng5-hun5 chiah chun2 i jip8--lai5, Lou5 Chiong khun3--khi3 long2 m7 chai, chhut-hian7 hou7 khoann3 chhui3-bak8 khai."
        ],
        [
          "對因父親先點醒，恁子奪我个金錢，海外結拜為兄弟，甲我打死閣滅屍。",
          "Tui3 in hu7-chhin seng tiam2-chhinn2, lin2 kiann2 toat8 goa2 e5 kim-chinn5, hai2-goa7 kiat-pai3 ui5 hiann-ti7, ka7 goa2 phah-si2 koh biat8-si."
        ],
        [
          "一宮鬧了過一宮，全家看甲明明明，滿身帶血真僥倖，聲聲盧章真無情。",
          "Chit8 keng nau7 liau2 koe3 chit8 keng, choan5-ke khoann3 kah beng5-beng5-beng5, moa2-sin tai3-huih chin hiau-heng7, siann-siann Lou5 Chiong chin bo5-cheng5."
        ],
        [
          "歸冥陰鬼亂亂來，我緊準備通離開，歸暗作鬧阮厝內，只驚爸母伊兮知。",
          "Kui-mi5 im-kui2 loan7-loan7 lai5, goa2 kin2 chun2-pi7 thang li7-khai, kui-am3 chok-nau7 goan2 chhu3-lai7, chi2 kiann pe7-bo2 i e7 chai."
        ],
        [
          "坐車二林隨時到，只地元早埤北頭，去叫玉雲起腳走，來到金塗樓梯頭。",
          "Che7-chhia Ji7-lim5 sui5-si5 kau3, chit te7 goan5-cha2 Pi-pak-thau5, khi3 kio3 Giok8-hun5 khi2-kha chau2, lai5 kau3 Kim-thou5 lau5-thui thau5."
        ],
        [
          "玉雲緊問盧先生，您廣叫我卜帶冥，聽着玉雲真誠意，人阮身帶真多錢。",
          "Giok8-hun5 kin2 mng7 Lou5 sian-sinn, lin2 kong2 kio3 goa2 beh toa3-mi5, thiann tioh8 Giok8-hun5 chin seng5-i3, lang5 goan2 sin toa3 chin che7 chinn5."
        ],
        [
          "廿石手錶卜送你，看汝卜用有欠錢，那着欠用免細字，[毛^火]汝返來做妻兒。",
          "Jiap8 chioh8 chhiu2-pio2 beh sang3 li2, khoann3 li2 beh eng7 u7 khiam3-chinn5, na7 tioh8 khiam3-eng7 bian2 se3-ji7, chhoa7 li2 tng2 lai5 cho3 chhe-ji5."
        ],
        [
          "盧章有做呆代志，陰魂不願卜掠伊，無冤無仇害我死，掠伊碎骨甲分屍。",
          "Lou5 Chiong u7 cho3 phainn2 tai7-chi3, im-hun5 m7 goan7 beh liah8 i, bo5-oan bo5-siu5 hai7 goa2 si2, liah8 i chhui3-kut kah hun-si."
        ],
        [
          "人廣因厝常出鬼，去請法師來解危，法師去請隨到位，法繩提起直直催。",
          "Lang5 kong2 in chhu3 siong5 chhut-kui2, khi3 chhiann2 hoat-su lai5 kai2-gui5, hoat-su khi3 chhiann2 sui5 kau3-ui7, hoat-seng5 theh8 khi2 tit8-tit8 chhui."
        ],
        [
          "我是不願冤死鬼，小可法繩不免催，死鬼不願免過位，汝免替伊卜解危。",
          "Goa2 si7 m7 goan7 oan-si2-kui2, sio2-khoa2 hoat-seng5 m7 bian2 chhui, si2-kui2 m7 goan7 bian2 koe3-ui7, li2 bian2 the3 i beh kai2-gui5."
        ],
        [
          "出現乎看豎在在，不願靈魂即有來，法師塊廣靴利害，趕緊回答乎伊知。",
          "Chhut-hian7 hou7 khoann3 khia7 chai7-chai7, m7 goan7 leng5-hun5 chiah u7 lai5, hoat-su teh kong2 hiah li7-hai7, koann2-kin2 hoe5-tap hou7 i chai."
        ],
        [
          "陰魂回答伊曉理，趕緊燒乎金紙錢，且恁着愛甲承意，我為趁錢替改除。",
          "Im-hun5 hoe5-tap i hiau2-li2, koann2-kin2 sio hou7 kim-choa2 chinn5, chhiann2 lin2 tioh8 ai3 khah seng5-i3, goa2 ui5 than3-chinn5 the3 kai2-ti5."
        ],
        [
          "廣乎阿房伊甘願，法師紙錢大加拴，暫時請走同情阮，不願另日再報冤。",
          "Kong2 hou7 A-pang5 i kam-goan7, hoat-su choa2-chinn5 toa7 ka7 chhoan5, chiam7-si5 chhiann2 chau2 tong5-cheng5 goan2, m7 goan7 leng7-jit8 chai3 po3-oan."
        ],
        [
          "法師好嘴哀求伊，冤鬼同情退暫時，閣動法繩打封旨，同情即有紅包錢。",
          "Hoat-su ho2-chhui3 ai-kiu5 i, oan-kui2 tong5-cheng5 the3 chiam7-si5, koh tang7 hoat-seng5 phah hong-chi2, tong5-cheng5 chiah u7 ang5-pau chinn5."
        ],
        [
          "第一有聖石阿房，大鬧盧章十外工，靈魂想卜回頂港，指點因某即知人。",
          "Te7-it u7 siann3 Chioh8 A-pang5, toa7-nau7 Lou5 Chiong chap8 goa7 kang, leng5-hun5 siunn7 beh hoe5 teng2-kang2, chi2-tiam2 in bou2 chiah chai-lang5."
        ],
        [
          "一道靈魂回返來，報過賢妻您得知，下港去乎盧章害，退夫報冤即應該。",
          "Chit8 to7 leng5-hun5 hoe5-tng2 lai5, po3 koe3 hian5-chhe lin2 tit-chai, e7-kang2 khi3 hou7 Lou5 Chiong hai7, the3 hu po3-oan chiah eng-kai."
        ],
        [
          "雙腳豎在眠床前，愛珠兩眼看靜靜，盧章打死我性命，汝着替我報分明。",
          "Siang kha khia7 chai7 bin5-chhng5 cheng5, Ai3-chu liong2-gan2 khoann3 cheng7-cheng7, Lou5 Chiong phah-si2 goa2 seng3-beng7, li2 tioh8 the3 goa2 po3 hun-beng5."
        ],
        [
          "指點賢妻今完備，聽着外面雞塊啼，您那醒來着个記，替我牽成咱子兒。",
          "Chi2-tiam2 hian5-chhe tann oan5-pi7, thiann tioh8 goa7-bin7 ke teh thi5, lin2 na7 chhinn2 lai5 tioh8 e7 ki3, the3 goa2 khan-seng5 lan2 kiann2-ji5."
        ],
        [
          "愛珠三更得一夢，夢見我夫全身紅，盧章招伊落下港，奪財將伊煞滅亡。",
          "Ai3-chu sann-kinn tit chit8 bang7, bang7-kinn3 goa2 hu choan5-sin ang5, Lou5 Chiong chio i loh8 e7-kang2, toat8-chai5 chiong i soa3 biat8-bang5."
        ],
        [
          "我君託夢敢有影，盧章刁來招伊行，阿房這回那無命，諒苦我死也恰營。",
          "Goa2 kun thok-bang7 kann2 u7 iann2, Lou5 Chiong tiau lai5 chio i kiann5, A-pang5 chit hoe5 na7 bo5 mia7, liong7-khou2 goa2 si2 ia7 khah iann5."
        ],
        [
          "愛珠眠夢請停止，來廣盧章卜尋伊，伊想此款好計智，假尋阿房無人疑。",
          "Ai3-chu bin5-bang7 chhiann2 theng5-chi2, lai5 kong2 Lou5 Chiong beh chhoe7 i, i siunn7 chit khoan2 ho2 ke3-ti3, ke2 chhoe7 A-pang5 bo5 lang5 gi5."
        ],
        [
          "盧章到位塊叫嫂，阮兄有返也是無，下港甲我約好好，無批無信煞尋無。",
          "Lou5 Chiong kau3-ui7 teh kio3 so2, goan2 hiann u7 tng2 ia7 si7 bo5, e7-kang2 kah goa2 iok ho2-ho2, bo5-phoe bo5-sin3 soa3 chhoe7 bo5."
        ],
        [
          "頂日甲您落下港，自去至今無看人，無批無信無半項，至今經過廿外工。",
          "Teng2-jit8 kah lin2 loh8 e7-kang2, chu7 khi3 kau3 tann bo5 khoann3 lang5, bo5-phoe bo5-sin3 bo5 poann3-hang7, chi3-kim keng-koe3 jiap8 goa7 kang."
        ],
        [
          "前日離別我了後，自己廣卜返您兜，下港都無買土豆，價格袂和即分頭。",
          "Cheng5-jit8 li7-piat8 goa2 liau2-au7, ka-ki7 kong2 beh tng2 lin2 tau, e7-kang2 to bo5 be2 thou5-tau7, ke3-keh boe7 ho5 chiah hun-thau5."
        ],
        [
          "同時仝汝相[毛^火]去，是麼汝閣來尋伊，阿房那無返鄉里，這款我想真嫌疑。",
          "Tong5-si5 kang7 li2 sio-chhoa7 khi3, sim2-mih li2 koh lai5 chhoe7 i, A-pang5 nah bo5 tng2 hiunn-li2, chit khoan2 goa2 siunn7 chin hiam5-gi5."
        ],
        [
          "愛珠查某真賢會，對伊好禮嘴唇皮，甲汝下港去買貨，某日伊廣卜返回。",
          "Ai3-chu cha-bou2 chin hian5-hoe7, tui3 i ho2-le2 chhui3-tun5-phoe5, kah li2 e7-kang2 khi3 be2-hoe3, bou2-jit8 i kong2 beh tng2-hoe5."
        ],
        [
          "伊去阮厝過一暗，天光廣卜落台南，查無阿房如葱葱，是麼對我卜討人。",
          "I khi3 goan2 chhu3 koe3 chit8 am3, thinn-kng kong2 beh loh8 Tai5-lam5, chha5 bo5 A-pang5 ju5-chhang2-chhang2, sim2-mih tui3 goa2 beh tho2 lang5."
        ],
        [
          "我卜問您恰詳細，治時離別您兩塊，卜去交代是麼話，那兮無人甲無批。",
          "Goa2 beh mng7 lin2 khah siong5-se3, ti7-si5 li7-piat8 lin2 nng7 te3, beh khi3 kau-tai3 sim2-mih oe7, nah e7 bo5 lang5 kah bo5 phoe."
        ],
        [
          "盧章無話通廣起，在我塊想真怪奇，同時汝來招伊去，汝廣不知不合宜。",
          "Lou5 Chiong bo5 oe7 thang kong2 khi2, chai7 goa2 teh siunn7 chin koai3-ki5, tong5-si5 li2 lai5 chio i khi3, li2 kong2 m7 chai put hap8-gi5."
        ],
        [
          "我卜甲您落下港，尋無當然汝討人，雞卵密密嗎有縫，驚恁心肝兮粗田。",
          "Goa2 beh kah lin2 loh8 e7-kang2, chhoe7 bo5 tong-jian5 li2 tho2 lang5, ke-nng7 bat8-bat8 ma7 u7 phang7, kiann lin2 sim-koann e7 chhou-chhan5."
        ],
        [
          "來去下港尋着知，阿房無返事倒來，諒必有人甲加害，着請親同鬪主裁。",
          "Lai5-khi3 e7-kang2 chhoe7 tioh8 chai, A-pang5 bo5 tng2 su7 to3 lai5, liong7-pit u7 lang5 ka7 ka-hai7, tioh8 chhiann2 chhin-tong5 tau3 chu2-chhai5."
        ],
        [
          "親同叔孫來會議，敢着下港去尋伊，不知阿房對都去，尋無着去報官司。",
          "Chhin-tong5 chek-sun lai5 hoe7-gi7, kann2 tioh8 e7-kang2 khi3 chhoe7 i, m7 chai A-pang5 tui3 toh khi3, chhoe7 bo5 tioh8 khi3 po3 koann-si."
        ],
        [
          "伊去您厝帶几工，為何不明伊一人，何日廣卜返頂港，至今未回省人安。",
          "I khi3 lin2 chhu3 toa3 kui2 kang, ui7-ho5 put-beng5 i chit8 lang5, ho5-jit8 kong2 beh tng2 teng2-kang2, chi3-kim bi7 hoe5 siann2-lang5 an."
        ],
        [
          "我聽汝廣一句話，想卜同去真花螺，有無到位看詳細，車坐同到二林街。",
          "Goa2 thiann li2 kong2 chit8 ku3 oe7, siunn7 beh tong5 khi3 chin hoe-loe5, u7 bo5 kau3-ui7 khoann3 siong5-soe3, chhia che7 tong5 kau3 Ji7-lim5-koe."
        ],
        [
          "二林旅社問看見，姓石阿房伊有來，來您旅社宿几擺，拜託下女廣我知。",
          "Ji7-lim5 li2-sia7 mng7 khoann3-kinn3, sinn3 Chioh8 A-pang5 i u7 lai5, lai5 lin2 li2-sia7 hioh kui2 pai2, pai3-thok ha7-lu2 kong2 goa2 chai."
        ],
        [
          "阿房客簿報了後，盧章透冥招因兜，自去不識行腳到，初到來者一暗頭。",
          "A-pang5 kheh-phou7 po3 liau2-au7, Lou5 Chiong thau3-mi5 chio in tau, chu7 khi3 m7 bat kiann5-kha kau3, chhou kau3 lai5 chia chit8 am3-thau5."
        ],
        [
          "咱着另尋恰有影，盧章甲煸四繪行，阿叔汝說全無影，叫我按盞共汝聽。",
          "Lan2 tioh8 leng7 chhoe7 khah u7 iann2, Lou5 Chiong ka7 phian3 si3-koe3 kiann5, a-chek li2 soeh choan5 bo5-iann2, kio3 goa2 an3-choann2 ka7 li2 thiann."
        ],
        [
          "盧章用話塊安慰，愛珠先畫心袂開，阮尫害死治倒位，不廣乎汝大克虧。",
          "Lou5 Chiong eng7 oe7 teh an-ui3, Ai3-chu sian oe7 sim boe7 khui, goan2 ang hai7-si2 ti7 to2-ui7, m7 kong2 hou7 li2 toa7 khek-khui."
        ],
        [
          "愛珠官廳去報告，叫伊刑警鬪伐落，廣卜生理公家做，阮尫錢兼人煞無。",
          "Ai3-chu koann-thiann khi3 po3-ko3, kio3 i heng5-keng2 tau3 hoat8-loh8, kong2 beh seng-li2 kong-ke cho3, goan2 ang chinn5 kiam lang5 soa3 bo5."
        ],
        [
          "拜託刑事鬪幫忙，我來尋夫真多工，盧章招伊來夏港，自來無批尋無人。",
          "Pai3-thok heng5-su7 tau3 pang-bang5, goa2 lai5 chhoe7 hu chin che7 kang, Lou5 Chiong chio i lai5 e7-kang2, chu7 lai5 bo5 phoe chhoe7 bo5 lang5."
        ],
        [
          "刑警聽着此層代，隨時去吊盧章來，阿房廣乎汝加害，口供緊認廣我知。",
          "Heng5-keng2 thiann tioh8 chit chan5 tai7, sui5-si5 khi3 tiau3 Lou5 Chiong lai5, A-pang5 kong2 hou7 li2 ka-hai7, khau2-keng kin2 jin7 kong2 goa2 chai."
        ],
        [
          "分室主任是犬塚，叫因刑事來參詳，這件您着愛盡量，不認刑死無可傷。",
          "Hun-sek chu2-jin7 si7 Khian2-chiong2, kio3 in heng5-su7 lai5 chham-siong5, chit kiann7 lin2 tioh8 ai3 chin7-liong7, m7 jin7 heng5 si2 bo5 kho2-siong."
        ],
        [
          "二林刑事洪有來，簡單代志一定知，着用軟步先問覓，不是袂曉通決裁。",
          "Ji7-lim5 heng5-su7 Ang5 Iu2-lai5, kan2-tan tai7-chi3 it-teng7 chai, tioh8 eng7 nng2-pou7 seng mng7-mai7, m7 si7 boe7-hiau2 thang koat-chhai5."
        ],
        [
          "是汝招伊來下港，按盞汝廣不知人，因某五路尋疼疼，即叫警官鬪幫忙。",
          "Si7 li2 chio i lai5 e7-kang2, an3-choann2 li2 kong2 m7 chai lang5, in bou2 ngou2-lou7 chhoe7 thang3-thang3, chiah kio3 keng2-koann tau3 pang-bang5."
        ],
        [
          "大人我廣乎您聽，叫我害人先不成，我是埤北富戶子，那敢粗心害伊命。",
          "Tai7-jin5 goa2 kong2 hou7 lin2 thiann, kio3 goa2 hai7-lang5 sian m7 chiann5, goa2 si7 Pi-pak hu3-hou7 kiann2, nah kann2 chhou-sim hai7 i mia7."
        ],
        [
          "盧章不認慢且刑，派人因厝查代先，早無義警壯丁用，查因厝邊着分明。",
          "Lou5 Chiong m7 jin7 ban7-chhiann2 heng5, phai3 lang5 in chhu3 chha5 tai7-seng, cha2 bo5 gi7-keng2 chong3-teng eng7, chha5 in chhu3-pinn tioh8 hun-beng5."
        ],
        [
          "刑事查無想袂曉，代志先查袂明暸，明明盧章不得了，着閣因厝來皆超。",
          "Heng5-su7 chha5 bo5 siunn7 boe7 hiau2, tai7-chi3 sian chha5 boe7 beng5-liau5, beng5-beng5 Lou5 Chiong put-tek-liau2, tioh8 koh in chhu3 lai5 kai5 chhiau."
        ],
        [
          "超無証據煞掠人，厝內朗總掠空空，个个梱縛不皆放，日本刑法上界重。",
          "Chhiau bo5 cheng3-ku3 soa3 liah8 lang5, chhu3-lai7 long2-chong2 liah8 khang-khang, ko5-ko5 khun2-pak8 m7 kai5 pang3, Jit8-pun2 heng5-hoat siong7 kai3 tang7."
        ],
        [
          "大人免刑想看覓，子卜做呆我那知，手頭雖伊塊打派，出入金錢由伊開。",
          "Tai7-jin5 bian2 heng5 siunn7 khoann3-mai7, kiann2 beh cho3-phainn2 goa2 nah chai, chhiu2-thau5 sui5 i teh phah-phai3, chhut-jip8 kim-chinn5 iu5 i khai."
        ],
        [
          "伊去恁厝即失蹤，官廳刑人無冤枉，到者那不實在廣，重刑不驚汝死亡。",
          "I khi3 lin2 chhu3 chiah sit-chong, koann-thiann heng5 lang5 bo5 oan-ong2, kau3 chia na7 m7 sit8-chai7 kong2, tang7-heng5 m7 kiann li2 si2-bong5."
        ],
        [
          "刑警辦案無宿困，歸冥辦到天[門@丨]光，詳細卜查事乎準，地方省人詳鬪群。",
          "Heng5-keng2 pan7-an3 bo5 hioh-khun3, kui-mi5 pan7 kau3 thinn tu2 kng, siong5-se3 beh chha5 su7 hou7 chun2, te7-hng siann2-lang5 siong5 tau3-kun5."
        ],
        [
          "去乎查着有空隙，伙記玉雲廣姓曾，現時查某返頂港，無帶二林真多工。",
          "Khi3 hou7 chha5 tioh8 u7 khang-phang7, hoe2-ki3 Giok8-hun5 kong2 sinn3 Chan, hian7-si5 cha-bou2 tng2 teng2-kang2, bo5 toa3 Ji7-lim5 chin che7 kang."
        ],
        [
          "客店宿簿查看覓，這个查某倒位來，聽廣二人閣慷慨，返去大約因厝內。",
          "Kheh-tiam3 hioh-phou7 chha5 khoann3-mai7, chit e5 cha-bou2 to2-ui7 lai5, thiann-kong2 nng7 lang5 koh khong2-khai3, tng2 khi3 tai7-iok in chhu3-lai7."
        ],
        [
          "刑事哲底隨時知，伊塊查案有利害，案情真深那透海，查出相片通決裁。",
          "Heng5-su7 thiat-te2 sui5-si5 chai, i teh chha5-an3 u7 li7-hai7, an3-cheng5 chin chhim na2 thau3-hai2, chha5 chhut siong3-phinn3 thang koat-chhai5."
        ],
        [
          "住址姓名朗知影，玉雲帶治大稻埕，替民伸冤敢打拼，三更半夜也着行。",
          "Chu7-chi2 sinn3-mia5 long2 chai-iann2, Giok8-hun5 toa3 ti7 Toa7-tiu7-tiann5, the3 bin5 sin-oan kann2 phah-piann3, sann-kinn poann3-ia7 ia7 tioh8 kiann5."
        ],
        [
          "姓洪有來卜破案，決心到北一時間，奉令破案責任重，拚甲流汗歸身淡。",
          "Sinn3 Ang5 Iu2-lai5 beh pho3-an3, koat-sim kau3 Pak chit8-si5 kan, hong7-leng7 pho3-an3 chek-jim7 tang7, piann3 kah lau5-koann7 kui-sin tam5."
        ],
        [
          "來到台北落車頭，先向分局請示到，台北刑事甲鬪抄，先查玉雲兮戶口。",
          "Lai5 kau3 Tai5-pak loh8 chhia-thau5, seng hiong3 hun-kiok8 chheng2-si7 kau3, Tai5-pak heng5-su7 ka7 tau3 chhau, seng chha5 Giok8-hun5 e5 hou7-khau2."
        ],
        [
          "袂輸陰魂塊靴準，中途[門@丨]好丈玉雲，相片對照恰允順，兩人行瓦緊皆問。",
          "Boe7-su im-hun5 te3 hiah chun2, tiong-tou5 tu2-ho2 tng7 Giok8-hun5, siong3-phinn3 tui3-chiau3 khah un2-sun5, nng7 lang5 kiann5-oa2 kin2 kai5 mng7."
        ],
        [
          "刑事甲伊問一聲，女士汝叫省大名，恁是玉雲曾字正，玉雲查某着大驚。",
          "Heng5-su7 kah i mng7 chit8 siann, lu2-su7 li2 kio3 siann2 toa7-mia5, lin2 si7 Giok8-hun5 Chan ji7 chiann3, Giok8-hun5 cha-bou2 tioh8 toa7-kiann."
        ],
        [
          "盧章甲汝有往來，甲我中部參考覓，帶者廣話袂大概，二林分局汝着知。",
          "Lou5 Chiong kah li2 u7 ong2-lai5, kah goa2 Tiong-pou7 chham-kho2 mai7, toa3 chia kong2-oe7 boe7 tai7-khai3, Ji7-lim5 hun-kiok8 li2 tioh8 chai."
        ],
        [
          "阮是出來卜買菜，是麼代志我不知，卜去先返阮厝內，乎我換衫翻身來。",
          "Gun2 si7 chhut lai5 beh be2-chhai3, sim2-mih tai7-chi3 goa2 m7 chai, beh khi3 seng tng2 goan2 chhu3-lai7, hou7 goa2 oann7 sann hoan-sin lai5."
        ],
        [
          "奉令袂得同情您，您有真大兮原因，從便來去不要緊，要汝盧章會一面。",
          "Hong7-leng7 boe7-tit tong5-cheng5 lin2, lin2 u7 chin toa7 e5 goan5-in, chiong5-pian7 lai5-khi3 m7 iau3-kin2, iau3 li2 Lou5 Chiong hoe7-chit8-bin7."
        ],
        [
          "鬼頭鬼腦洪有來，仝伊問東甲問西，無省要緊廣實在，汝掛手錶對都來。",
          "Kui2-thau5 kui2-nau2 Ang5 Iu2-lai5, kang7 i mng7 tang kah mng7 sai, bo5 siann2 iau3-kin2 kong2 sit8-chai7, li2 koa3 chhiu2-pio2 tui3 toh lai5."
        ],
        [
          "手錶盧兄買相送，我嗎返來無几工，阮是不知甲半項，手錶送我有省空。",
          "Chhiu2-pio2 Lou5 hiann be2 sio-sang3, goa2 ma7 tng2 lai5 bo5 kui2 kang, goan2 si7 m7 chai kah poann3-hang7, chhiu2-pio2 sang3 goa2 u7 siann2 khang."
        ],
        [
          "手錶文題卜做證，玉雲汝免問靴明，代志發覺愛承領，案件關係汝口供。",
          "Chhiu2-pio2 bun7-te5 beh cho3-cheng3, Giok8-hun5 li2 bian2 mng7 hiah beng5, tai7-chi3 hoat-kak ai3 seng5-leng2, an3-kiann7 koan-he7 li2 khau2-keng."
        ],
        [
          "玉雲乎帶來下港，刑事問案威形重，照實緊廣通汝放，不廣先拘廿九工。",
          "Giok8-hun5 hou7 toa3 lai5 e7-kang2, heng5-su7 mng7-an3 ui-heng5 tang7, chiau3-sit8 kin2 kong2 thang li2 pang3, m7 kong2 seng khu jiap-kau2 kang."
        ],
        [
          "閣再輕聲問玉雲，盧章錢汝配几份，冥日甲汝常鬪困，汝兮配當賴多銀。",
          "Koh-chai3 khin-siann mng7 Giok8-hun5, Lou5 Chiong chinn5 li2 phoe3 kui2 hun7, mi5-jit8 kah li2 siong5 tau3-khun3, li2 e5 phoe3-tong loa7 choe7 gun5."
        ],
        [
          "是麼代志我不知，阮為趁食即有來，人客逐个嗎袂呆，有錢呈好甲阮開。",
          "Sim2-mih tai7-chi3 goa2 m7 chai, goan2 ui7 than3-chiah8 chiah u7 lai5, lang5-kheh tak8 e5 ma7 boe7 phainn2, u7 chinn5 theng3-ho2 ka7 goan2 khai."
        ],
        [
          "玉雲汝說是有理，送汝手錶治冬時，日子恁敢也兮記，現款乎汝賴多錢。",
          "Giok8-hun5 li2 soeh si7 u7 li2, sang3 li2 chhiu2-pio2 ti7 tang-si5, jit8-chi2 lin2 kann2 ia7 e7 ki3, hian7-khoan2 hou7 li2 loa7 choe7 chinn5."
        ],
        [
          "刑事問案足成呆，趕緊昭認即英皆，盧章伊做是乜代，明明實在阮不知。",
          "Heng5-su7 mng7-an3 chiok chiann5 phainn2, koann2-kin2 chiau-jin7 chiah eng-kai, Lou5 Chiong i cho3 si7 mih tai7, beng5-beng5 sit8-chai7 goan2 m7 chai."
        ],
        [
          "玉雲手錶夏者勸，暫時乎汝先去返，後日閣吊即打算，着愛緊來付我問。",
          "Giok8-hun5 chhiu2-pio2 he7 chia khng3, chiam7-si5 hou7 li2 seng khi3 tng2, au7-jit8 koh tiau3 chiah phah-sng3, tioh8 ai3 kin2 lai5 hu3 goa2 mng7."
        ],
        [
          "玉雲問了伊無代，即時去縛盧章來，這次不認敢兮呆，汝看手錶對都來。",
          "Giok8-hun5 mng7 liau2 i bo5 tai7, chek-si5 khi3 pak8 Lou5 Chiong lai5, chit chhu3 m7 jin7 kann2 e7 phainn2, li2 khoann3 chhiu2-pio2 tui3 toh lai5."
        ],
        [
          "代志玉雲朗發表，不認汝敢食袂消，刑法乎汝是難料，無提重刑袂明瞭。",
          "Tai7-chi3 Giok8-hun5 long2 hoat-piau2, m7 jin7 li2 kann2 chiah8 boe7 siau, heng5-hoat hou7 li2 si7 lan5-liau7, bo5 theh8 tang7-heng5 boe7 beng5-liau5."
        ],
        [
          "玉雲我開一二擺，手錶省送我不知，不信汝閣問看覓，心肝靴雄做袂來。",
          "Giok8-hun5 goa2 khai chit8 nng7 pai2, chhiu2-pio2 siang2 sang3 goa2 m7 chai, m7 sin3 li2 koh mng7 khoann3-mai7, sim-koann hiah hiong5 cho3 boe7 lai5."
        ],
        [
          "盧章不認來皆刑，無打伊不認口經，甲伊掠起樓仔頂，用水皆灌踼甲爭。",
          "Lou5 Chiong m7 jin7 lai5 kai5 heng5, bo5 phah i m7 jin7 khau2-keng, kah i liah8 khi2 lau5-a2 teng2, eng7 chui2 kai5 koan3 that kah cheng."
        ],
        [
          "兮哀打甲汝袂哀，對死甲伊打倒來，膽頭無人汝即在，也敢害命煞奪財。",
          "E7 ai phah kah li2 boe7 ai, tui3 si2 ka7 i phah to3--lai5, tann2-thau5 bo5 lang5 li2 chiah chai7, ia7 kann2 hai7-beng7 soa3 toat8-chai5."
        ],
        [
          "一日重刑十外擺，口經都不認出來，等待天光明仔再，候等命令即兮知。",
          "Chit8 jit8 tang7-heng5 chap8 goa7 pai2, khau2-keng to m7 jin7--chhut-lai5, tan2-thai7 thinn-kng beng5-a2-chai3, hau7-tan2 beng7-leng7 chiah e7 chai."
        ],
        [
          "邱柱卜去保盧章，來甲刑事塊參詳，乎我拜託且盡量，盧章絕對無靴雄。",
          "Khu Thiau7 beh khi3 po2 Lou5 Chiong, lai5 kah heng5-su7 teh chham-siong5, hou7 goa2 pai3-thok chhiann2 chin7-liong7, Lou5 Chiong choat8-tui3 bo5 hiah hiong5."
        ],
        [
          "盧章禁治分室內，邱柱盡力保出來，阿房那有乎伊害，由恁卜割也卜刣。",
          "Lou5 Chiong kim3 ti7 hun-sek lai7, Khu Thiau7 chin7-lek8 po2--chhut-lai5, A-pang5 na7 u7 hou7 i hai7, iu5 lin2 beh koah ia7 beh thai5."
        ],
        [
          "卜保印仔提來當，替保就緊想恰長，後日着愛付我問，那無汝替入囚門。",
          "Beh po2 in3-a2 theh8 lai5 tng3, the3-po2 chiu7 kin2 siunn7 khah tng5, au7-jit8 tioh8 ai3 hu3 goa2 mng7, na7 bo5 li2 the3 jip8 siu5-mng5."
        ],
        [
          "台中州廳發命令，盧章這案緊執行，派二个高級探偵，補辦案件卜快明。",
          "Tai5-tiong chiu-thiann hoat beng7-leng7, Lou5 Chiong chit an3 kin2 chip-heng5, phai3 nng7 e5 ko-kip tham3-cheng, pou2-pan7 an3-kiann7 beh khoai3-beng5."
        ],
        [
          "盧章這件按盞辦，新竹州迫去真按，那無恰緊難破案，不比普通真困難。",
          "Lou5 Chiong chit kiann7 an3-choann2 pan7, Sin-tek-chiu pek khi3 chin an5, na7 bo5 khah kin2 lan5 pho3-an3, put-pi2 phou2-thong chin khun3-lan5."
        ],
        [
          "盧章真能受重刑，先打都不認口經，打死也是無路用，閣用軟法甲散兵。",
          "Lou5 Chiong chin e7 siu7 tang7-heng5, sian phah to m7 jin7 khau2-keng, phah-si2 ia7 si7 bo5 lou7-eng7, koh eng7 nng2-hoat kah soann3-peng."
        ],
        [
          "盧章不認伸乎呆，長槌短棍銅針來，夯來插入指甲內，屎尿即時蔡出來。",
          "Lou5 Chiong m7 jin7 chhun5 hou7 phainn2, tng5-thui5 te2-kun3 tang5-chiam lai5, gia5 lai5 chhah jip8 cheng2-kah lai7, sai2-jio7 chek-si5 chhoah--chhut-lai5."
        ],
        [
          "十八刑具刑疼疼，恰廣伊無害阿房，刑事歸陣如葱葱，來用一个假犯人。",
          "Chap8-peh heng5-ku7 heng5 thang3-thang3, khah kong2 i bo5 hai7 A-pang5, heng5-su7 kui tin7 ju5-chhang2-chhang2, lai5 eng7 chit8 e5 ke2 hoan7-lang5."
        ],
        [
          "重刑那是無法度，電火切失暗摸摸，假鬼來驚乎艱苦，親象包公審尿湖。",
          "Tang7-heng5 na7 si7 bo5 hoat-tou7, tian7-hoe2 chhiat-sit am3-mou-mou, ke2-kui2 lai5 kiann hou7 kan-khou2, chhin-chhiunn7 Pau-kong sim2 jio7-ou5."
        ],
        [
          "卜假犯人林來成，甲伊盧章關同宮，這个計智罔甲用，乎驚看卜認口供。",
          "Beh ke2 hoan7-lang5 Lim5 Lai5-seng5, kah i Lou5 Chiong koainn kang5 keng, chit e5 ke3-ti3 bong2 ka7 eng7, hou7 kiann khoann3 beh jin7 khau2-keng."
        ],
        [
          "來成牽入鹿廚內，卜暗即吪犯人來，盧章對伊偷問覓，汝是盜竊省麼代。",
          "Lai5-seng5 khan jip8 lok8-tu5 lai7, beh am3 chiah hoah hoan7-lang5 lai5, Lou5 Chiong tui3 i thau mng7-mai7, li2 si7 to7-chhiat siann2-mih tai7."
        ],
        [
          "今冥兮來仝所在，汝是何事廣我知，這陣刑事足成呆，對死甲我打倒來。",
          "Kim-mi5 e7 lai5 kang7 sou2-chai7, li2 si7 ho5-su7 kong2 goa2 chai, chit tin7 heng5-su7 chiok chiann5 phainn2, tui3 si2 kah goa2 phah to3--lai5."
        ],
        [
          "我是初次出社會，小可強姦个問題，查某不願投好細，仝我打甲做狗划。",
          "Goa2 si7 chhou-chhu3 chhut sia7-hoe7, sio2-khoa2 kiong5-kan e5 bun7-te5, cha-bou2 m7 goan7 tau5 ho2-se3, ka7 goa2 phah kah cho3 kau2 pe5."
        ],
        [
          "野汝是為省代志，嗎着廣乎我知枝，平平呆命那兄弟，即着來者受官司。",
          "Ia2 li2 si7 ui5 siann2 tai7-chi3, ma7 tioh8 kong2 hou7 goa2 chai-ki, pinn5-pinn5 phainn2-mia7 na2 hiann-ti7, chiah tioh8 lai5 chia siu7 koann-si."
        ],
        [
          "海外結拜石阿房，伊來阮厝帶一工，天光廣卜返頂港，因某尋我卜討人。",
          "Hai2-goa7 kiat-pai3 Chioh8 A-pang5, i lai5 goan2 chhu3 toa3 chit8 kang, thinn-kng kong2 beh tng2 teng2-kang2, in bou2 chhoe7 goa2 beh tho2 lang5."
        ],
        [
          "那有着甲認口經，不免塊乎受重刑，那甲有害人性命，實認伊个恰同情。",
          "Na7 u7 tioh8 ka7 jin7 khau2-keng, m7 bian2 teh hou7 siu7 tang7-heng5, na7 kah u7 hai7 lang5 seng3-beng7, sit8-jin7 i e7 khah tong5-cheng5."
        ],
        [
          "我都不知甲半項，對我連刑真多工，不知冬時即能放，無認即免做犯人。",
          "Goa2 to m7 chai kah poann3-hang7, tui3 goa2 lian5 heng5 chin che7 kang, m7 chai tang-si5 chiah e7 pang3, bo5 jin7 chiah bian2 cho3 hoan7-lang5."
        ],
        [
          "今咱靜靜緊來困，小停刑事兮來巡，不通廣話有恰隱，好嘴塊勸盧章君。",
          "Tann lan2 cheng7-cheng7 kin2 lai5 khun3, sio2-theng5 heng5-su7 e7 lai5 sun5, m7 thang kong2-oe7 u7 khah un2, ho2-chhui3 teh khng3 Lou5 Chiong kun."
        ],
        [
          "來成假困無外久，看着黑影入鹿廚，塊叫盧章真多句，伊乎驚甲頭龜龜。",
          "Lai5-seng5 ke2-khun3 bo5 goa7 ku2, khoann3 tioh8 ou-iann2 jip8 lok8-tu5, teh kio3 Lou5 Chiong chin che7 ku3, i hou7 kiann kah thau5 ku-ku."
        ],
        [
          "盧章一直叫兄弟，來成假困不應伊，今日是我註皆死，陰魂仝我高高纏。",
          "Lou5 Chiong it-tit8 kio3 hiann-ti7, Lai5-seng5 ke2-khun3 m7 in3 i, kim-jit8 si7 goa2 chu3-kai si2, im-hun5 ka7 goa2 ko-ko-tinn5."
        ],
        [
          "盧章跪塊皆投下，阿房汝着緊回家，這案辦我袂好勢，金紙我卜燒恰加。",
          "Lou5 Chiong kui7 teh kai5 tau5-he7, A-pang5 li2 tioh8 kin2 hoe5-ke, chit an3 pan7 goa2 boe7 ho2-se3, kim-choa2 goa2 beh sio khah ke."
        ],
        [
          "刑事聽甲明籠籠，聽伊塊夏石阿房，到者任汝免閣講，真真你有害死人。",
          "Heng5-su7 thiann kah beng5-lang2-lang2, thiann i teh he7 Chioh8 A-pang5, kau3 chia jim7 li2 bian2 koh kang2, chin-chin li2 u7 hai7-si2 lang5."
        ],
        [
          "刑事吪休甲連天，假鬼有影足自然，盧章看甲現[門@丨]現，驚甲目啁青言言。",
          "Heng5-su7 hoah-hiu kah lian5-thian, ke2-kui2 u7 iann2 chiok chu7-jian5, Lou5 Chiong khoann3 kah hian7-tu2-hian7, kiann kah bak8-chiu chhinn-gian3-gian3."
        ],
        [
          "來成出嘴叫盧章，到者知汝無天良，自己驚甲黑白倆，汝是有影真奸雄。",
          "Lai5-seng5 chhut-chhui3 kio3 Lou5 Chiong, kau3 chia chai li2 bo5 thian-liong5, ka-ki7 kiann kah ou-peh8 jiong2, li2 si7 u7 iann2 chin kan-hiong5."
        ],
        [
          "兄弟我是塊眠夢，歸冥夢西甲夢東，困去治塊黑白講，我那敢去害死人。",
          "Hiann-ti7 goa2 si7 teh bin5-bang7, kui-mi5 bang7-sai kah bang7-tang, khun3--khi3 ti7 teh ou-peh8 kang2, goa2 nah kann2 khi3 hai7-si2 lang5."
        ],
        [
          "假鬼驚甲三點鐘，刑事假犯聽真明，閣再甲牽樓尾頂，喜久即閣受重刑。",
          "Ke2-kui2 kiann kah sann tiam2 cheng, heng5-su7 ke2-hoan7 thiann chin beng5, koh-chai3 ka7 khan lau5-boe2 teng2, hit-ku2 chiah koh siu7 tang7-heng5."
        ],
        [
          "阿房真真乎汝害，鹿廚吪東甲吪西，不認這回乎汝呆，刑事警察吪朗來。",
          "A-pang5 chin-chin hou7 li2 hai7, lok8-tu5 hoah tang kah hoah sai, m7 jin7 chit hoe5 hou7 li2 phainn2, heng5-su7 keng2-chhat hoah long2 lai5."
        ],
        [
          "夯來一塊大鐵枋，用火燒甲紅紅紅，不認乎汝大呆紡，不知我是假犯人。",
          "Gia5 lai5 chit8 teh toa7 thih-pang, eng7 hoe2 sio kah ang5-ang5-ang5, m7 jin7 hou7 li2 toa7 phainn2-phang2, m7 chai goa2 si7 ke2 hoan7-lang5."
        ],
        [
          "此回刑法面朗黑，不識刑去即糊塗，到者不認也無步，受刑袂起卜如何。",
          "Chit hoe5 heng5-hoat bin7 long2 ou, m7 bat heng5 khi3 chiah hou5-tou5, kau3 chia m7 jin7 ia7 bo5 pou7, siu7-heng5 boe7 khi2 beh ji5-ho5."
        ],
        [
          "刑事大人恁免刑，人我出軍勳八等，軍官看我有路用，即賞罪民閣歡迎。",
          "Heng5-su7 tai7-jin5 lin2 bian2 heng5, lang5 goa2 chhut-kun hun peh teng2, kun-koann khoann3 goa2 u7 lou7-eng7, chiah siunn2 choe7-bin5 koh hoan-geng5."
        ],
        [
          "汝是害死人性命，不認定着受重刑，功勞有罪無路用，官長討保也不成。",
          "Li2 si7 hai7-si2 lang5 seng3-beng7, m7 jin7 teng7 tioh8 siu7 tang7-heng5, kong-lo5 u7 choe7 bo5 lou7-eng7, koann-tiunn2 tho2 po2 ia7 put-seng5."
        ],
        [
          "到者有害刑半死，歸身仝我吊離離，只款刑法受不起，原認阿房我害伊。",
          "Kau3 chia u7 hai7 heng5 poann3-si2, kui-sin ka7 goa2 tiau3 li7-li7, chit khoan2 heng5-hoat siu7 put-khi2, goan7 jin7 A-pang5 goa2 hai7 i."
        ],
        [
          "那甲有功無法度，今我願認照實呼，奪錢手錶北衫褲，害死埋在埤北埔。",
          "Na7 kah u7 kong bo5 hoat-tou7, tann goa2 goan7 jin7 chiau3-sit8 hou, toat8 chinn5 chhiu2-pio2 pak sann-khou3, hai7-si2 tai5 chai7 Pi-pak-pou."
        ],
        [
          "聽廣卜認刑即停，紙筆乎汝寫口供，阿房是汝親害命，麼人甲汝鬪造成。",
          "Thiann-kong2 beh jin7 heng5 chiah theng5, choa2 pit hou7 li2 sia2 khau2-keng, A-pang5 si7 li2 chhin hai7-beng7, mih-lang5 kah li2 tau3 cho7-seng5."
        ],
        [
          "我是看伊真多錢，打死阿房我自己，真真無人參我去，打死開堀煞滅屍。",
          "Goa2 si7 khoann3 i chin che7 chinn5, phah-si2 A-pang5 goa2 ka-ki7, chin-chin bo5 lang5 chham goa2 khi3, phah-si2 khai khut soa3 biat8-si."
        ],
        [
          "口供認甲真實在，即吊阿房因某來，恁尫正實盧章害，打死埤北煞甲抬。",
          "Khau2-keng jin7 kah chin sit8-chai7, chiah tiau3 A-pang5 in bou2 lai5, lin2 ang chiann3-sit8 Lou5 Chiong hai7, phah-si2 Pi-pak soa3 kah tai5."
        ],
        [
          "因某接報大聲哭，母子坐車險過頭，來到分室衙門口，哭甲鼻水雙港流。",
          "In bou2 chiap po3 toa7-siann khau3, bo2-kiann2 che7-chhia hiam2 koe3-thau5, lai5 kau3 hun-sek ge5-mng5 khau2, khau3 kah phinn7-chui2 siang kang2 lau5."
        ],
        [
          "愛珠聽着淚滓滴，盧章汝簡那精牲，汝招結拜那兄弟，汝敢貪錢來害伊。",
          "Ai3-chu thiann tioh8 bak8-sai2 tih, Lou5 Chiong li2 kann2-na2 cheng-sinn, li2 chio kiat-pai3 na2 hiann-ti7, li2 kann2 tham-chinn5 lai5 hai7 i."
        ],
        [
          "刑事問廣汝那知，中壢刑事叫緊來，廣恁兇手有指在，阮尫死屍倒位抬。",
          "Heng5-su7 mng7 kong2 li2 na7 chai, Tiong-lek8 heng5-su7 kio3 kin2 lai5, kong2 lin2 hiong-chhiu2 u7 chi2 chai7, goan2 ang si2-si to2-ui7 tai5."
        ],
        [
          "拜託恁廣阮看覓，驗屍決定明仔再，議論紛紛管區內，報紙隨時刊出來。",
          "Pai3-thok lin2 kong2 goan2 khoann3-mai7, giam7-si koat-teng7 beng5-a2-chai3, gi7-lun7 hun-hun koan2-khu lai7, po3-choa2 sui5-si5 khan--chhut-lai5."
        ],
        [
          "通街老幼廣僥倖，敢是陰魂塊有靈，世間人物三不等，結拜兄弟敢害命。",
          "Thong ke lau7 iu3 kong2 hiau-heng7, kam2 si7 im-hun5 teh u7 leng5, se3-kan jin5-but8 sam-put-teng2, kiat-pai3 hiann-ti7 kann2 hai7-beng7."
        ],
        [
          "盧章腳拷甲手拷，街庄通人亂抄抄，即廣無人料袂到，阿房因某主婦賢。",
          "Lou5 Chiong kha-khau3 kah chhiu2-khau3, koe-chng thong-lang5 loan7 chhau-chhau, chiah kong2 bo5 lang5 liau7 boe7 kau3, A-pang5 in bou2 chu2-hu7 gau5."
        ],
        [
          "分室警官朗到位，人山人海契袂開，人人替因喘大愧，因某哭甲淚腫瘤。",
          "Hun-sek keng2-koann long2 kau3-ui7, jin5-san jin5-hai2 kheh boe7 khui, lang5 lang5 the3 in chhoan2 toa7-khui3, in bou2 khau3 kah lui7 cheng2-lui5."
        ],
        [
          "二林閣去無外遠，身屍埋治埤北庄，押犯到位者甲問，實在抬治倒地方。",
          "Ji7-lim5 koh khi3 bo5 goa7 hng7, sin-si tai5 ti7 Pi-pak-chng, ah hoan7 kau3-ui7 chia kah mng7, sit8-chai7 tai5 ti7 to2 te7-hng."
        ],
        [
          "到者照實廣所在，人山人海吪恰開，檢察法醫塊等待，鋤頭夯來堀就知。",
          "Kau3 chia chiau3-sit8 kong2 sou2-chai7, jin5-san jin5-hai2 hoah khah khai, kiam2-chhat hoat-i teh tan2-thai7, ti5-thau5 gia5 lai5 kut8 chiu7 chai."
        ],
        [
          "盧犯塊報廣這位，犯人刑事即牽開，人廣明明是冤鬼，地方此次大是非。",
          "Lou5 hoan7 teh po3 kong2 chit ui7, hoan7-lang5 heng5-su7 chiah khan khai, lang5 kong2 beng5-beng5 si7 oan-kui2, te7-hng chit chhu3 toa7 su7-hui."
        ],
        [
          "土堀看着石阿房，因某跪塊哭因尫，人煞暈去袂珍重，刑警吪廣先救人。",
          "Thou5 kut8 khoann3 tioh8 Chioh8 A-pang5, in bou2 kui7 teh khau3 in ang, lang5 soa3 hun7--khi3 boe7 tin2-tang7, heng5-keng2 hoah kong2 seng kiu3 lang5."
        ],
        [
          "因某暈去袂喘愧，通人替伊真克虧，夫汝來者塊做鬼，着拿愛珠去做堆。",
          "In bou2 hun7--khi3 boe7 chhoan2-khui3, thong-lang5 the3 i chin khek-khui, hu li2 lai5 chia teh cho3 kui2, tioh8 na2 Ai3-chu khi3 cho3-tui."
        ],
        [
          "罵伊盧章親像狗，汝去中壢麼人兜，萬項好禮用透透，無甲一點目屎流。",
          "Ma7 i Lou5 Chiong chhin-chhiunn7 kau2, li2 khi3 Tiong-lek8 mih-lang5 tau, ban7-hang7 ho2-le2 eng7 thau3-thau3, bo5 kah chit8 tiam2 bak8-sai2 lau5."
        ],
        [
          "共君汝燒腳尾紙，乎汝陰間通看活，呆命無人親像我，無彩甲君受拖磨。",
          "Ka7 kun li2 sio kha-boe2-choa2, hou7 li2 im-kan thang khoann3-oah8, phainn2-mia7 bo5 lang5 chhin-chhiunn7 goa2, bo5-chhai2 kah kun siu7 thoa-boa5."
        ],
        [
          "愛珠簡兮者落難，着是狗子心上按，君汝先行着相等，通[毛^火]我去落陰間。",
          "Ai3-chu kann2 e7 chiah loh8-lan7, tioh8 si7 kau2-kiann2 sim siong7 an5, kun li2 seng kiann5 tioh8 sio-tan2, thang chhoa7 goa2 khi3 loh8 im-kan."
        ],
        [
          "恨我簡兮即呆命，君死放阮母仔子，夫汝陰間着有聖，緊來[毛^火]阮鬪陣行。",
          "Hin7 goa2 kann2 e7 chiah phainn2-mia7, kun si2 pang3 goan2 bo2-a2-kiann2, hu li2 im-kan tioh8 u7 siann3, kin2 lai5 chhoa7 goan2 tau3-tin7 kiann5."
        ],
        [
          "母子為君來只路，克虧君汝者困塗，放我母子塊受苦，為君拖磨無功勞。",
          "Bo2-kiann2 ui7 kun lai5 chit lou7, khek-khui kun li2 chia khun3-thou5, pang3 goa2 bo2-kiann2 teh siu7-khou2, ui7 kun thoa-boa5 bo5 kong-lo5."
        ],
        [
          "子野即幼汝甘放，君死不願閣嫁尫，汝我情份是真重，不願頭面看別人。",
          "Kiann2 ia2 chiah iu3 li2 kam pang3, kun si2 m7 goan7 koh ke3-ang, li2 goa2 cheng5-hun7 si7 chin tang7, m7 goan7 thau5-bin7 khoann3 pat8-lang5."
        ],
        [
          "今日夫死真不願，我卜引汝去報冤，短命害君死這款，掃手桃枝我有拴。",
          "Kim-jit8 hu si2 chin m7 goan7, goa2 beh in2 li2 khi3 po3-oan, te2-mia7 hai7 kun si2 chit khoan2, sau3-chhiu2 tho5-ki goa2 u7 chhoan5."
        ],
        [
          "衫褲亦敢甲北離，衫內有帶真多錢，無甲一點存天理，心肝袂輸那鐵枝。",
          "Sann-khou3 iah8 kann2 ka7 pak li7, sann-lai7 u7 toa3 chin che7 chinn5, bo5 kah chit8 tiam2 chhun5 thinn-li2, sim-koann boe7-su na2 thih-ki."
        ],
        [
          "為錢心肝恰硬鐵，當然比較那精生，全無想來甲倒去，刑事即廣替收除。",
          "Ui7 chinn5 sim-koann khah ngi7 thih, tong-jian5 pi2-kau3 na7 cheng-sinn, choan5 bo5 siunn7 lai5 kah to2 khi3, heng5-su7 chiah kong2 the3 siu-ti5."
        ],
        [
          "少年着敢即糊塗，心肝無人汝者粗，害人離子甲離某，此回換伊面着黑。",
          "Siau3-lian5 tioh8 kann2 chiah hou5-tou5, sim-koann bo5 lang5 li2 chiah chhou, hai7 lang5 li7-kiann2 kah li7-bou2, chit hoe5 oann7 i bin7 tioh8 ou."
        ],
        [
          "阿房是我親身害，到者免廣恁也知，一切看破我了解，由恁槍決野卜刣。",
          "A-pang5 si7 goa2 chhin-sin hai7, kau3 chia bian2 kong2 lin2 ia7 chai, it-chhe3 khoann3-phoa3 goa2 liau2-kai2, iu5 lin2 chheng3-koat ia2 beh thai5."
        ],
        [
          "有叫壯丁來鬪顧，屍首暫崁不通摸，看甲可憐着因某，塊哭因尫者困土。",
          "U7 kio3 chong3-teng lai5 tau3 kou3, si-siu2 chiam7 kham3 m7 thang mou, khoann3 kah kho2-lin5 tioh8 in bou2, teh khau3 in ang chia khun3-thou5."
        ],
        [
          "屍首提起塊等待，檢察法醫早就來，廣着破腹驗看覓，倒位有傷即兮知。",
          "Si-siu2 theh8 khi3 teh tan2-thai7, kiam2-chhat hoat-i cha2 chiu7 lai5, kong2 tioh8 phoa3-pak giam7 khoann3-mai7, to2-ui7 u7 siong chiah e7 chai."
        ],
        [
          "法醫塊驗真實在，驗好法官準伊抬，兇手牽返分室內，死刑無期也不知。",
          "Hoat-i teh giam7 chin sit8-chai7, giam7 ho2 hoat-koann chun2 i tai5, hiong-chhiu2 khan tng2 hun-sek lai7, si2-heng5 bo5-ki5 ia7 m7 chai."
        ],
        [
          "無冤無仇足不願，夫恁着緊甲報冤，愛珠哭夫死上慘，是年八祭我即拴。",
          "Bo5-oan bo5-siu5 chiok m7 goan7, hu lin2 tioh8 kin2 ka7 po3-oan, Ai3-chu khau3 hu si2 siong7 chham2, si7-ni5 peh-cheh goa2 chiah chhoan5."
        ],
        [
          "喜時君汝去海外，恁妻甘願受拖磨，海外君返我對活，無宜今日放我拖。",
          "Hit si5 kun li2 khi3 hai2-goa7, lin2 chhe kam-goan7 siu7 thoa-boa5, hai2-goa7 kun tng2 goa2 khuinn3-oah8, bo5-gi5 kim-jit8 pang3 goa2 thoa."
        ],
        [
          "海外平安返着好，汝卜下港起風波，盧章狗子虧心做，兄弟敢乎生命無。",
          "Hai2-goa7 peng5-an tng2 tioh8 ho2, li2 beh e7-kang2 khi2 hong-pho, Lou5 Chiong kau2-kiann2 khui-sim cho3, hiann-ti7 kann2 hou7 sinn3-mia7 bo5."
        ],
        [
          "夫汝陰間着有聖，着來[毛^火]阮鬪陣行，今日那通放某子，盧章害汝無恰贏。",
          "Hu li2 im-kan tioh8 u7 siann3, tioh8 lai5 chhoa7 goan2 tau3-tin7 kiann5, kim-jit8 nah thang pang3 bou2-kiann2, Lou5 Chiong hai7 li2 bo5 khah iann5."
        ],
        [
          "想着呆命開聲哭，阮卜仝君洗面頭，夭壽盧章食咱到，尫某即着袂透流。",
          "Siunn7 tioh8 phainn2-mia7 khui-siann khau3, goan2 beh ka7 kun se2 bin7-thau5, iau2-siu7 Lou5 Chiong chiah8 lan2 kau3, ang-bou2 chiah tioh8 boe7 thau3-lau5."
        ],
        [
          "因某倩人來鬪顧，地點元在埤北埔，等卜仝君穿衫褲，無疑到者面來黑。",
          "In bou2 chhiann3 lang5 lai5 tau3 kou3, te7-tiam2 goan5-chai7 Pi-pak-pou, tan2 beh ka7 kun chheng7 sann-khou3, bo5-gi5 kau3 chia bin7 lai5 ou."
        ],
        [
          "君汝兮命簡即呆，死去着愛閣再刣，治厝不聽妻交代，即乎狗子此路來。",
          "Kun li2 e5 mia7 kann2 chiah phainn2, si2--khi3 tioh8 ai3 koh-chai3 thai5, ti7 chhu3 m7 thiann chhe kau-tai3, chiah hou7 kau2-kiann2 chit-lou7 lai5."
        ],
        [
          "老伯嬸姆塊甲勸，不通一冥哭甲光，人死喪事緊打算，伐落就緊乎出門。",
          "Lau7-peh chim2-m2 teh ka7 khng3, m7-thang chit8 mi5 khau3 kah kng, lang5 si2 song-su7 kin2 phah-sng3, hoat8-loh8 chiu7 kin2 hou7 chhut-mng5."
        ],
        [
          "共君張穿今完備，親像在生一般年，甲阮母子分別去，卜閣相見等治時。",
          "Ka7 kun tiunn-chheng7 tann oan5-pi7, chhin-chhiunn7 chai7-sinn it-poann-nih8, kah goan2 bo2-kiann2 hun-piat8 khi3, beh koh sann-kinn3 tan2 ti7-si5."
        ],
        [
          "無人死像君只款，母子仝君汝夯旛，乎我那想那不願，叫人仝夫扶落棺。",
          "Bo5 lang5 si2 chhiunn7 kun chit khoan2, bo2-kiann2 ka7 kun li2 gia5 hoan, hou7 goa2 na2 siunn7 na2 m7 goan7, kio3 lang5 ka7 hu hu5 loh8 koan."
        ],
        [
          "有命通來無命返，一冥守屍哭甲光，君死無人通打算，眾人替因心塊酸。",
          "U7 mia7 thang lai5 bo5 mia7 tng2, chit8 mi5 siu2 si khau3 kah kng, kun si2 bo5 lang5 thang phah-sng3, cheng3-lang5 the3 in sim teh sng."
        ],
        [
          "盧章來做即僥倖，眾人廣着皆死刑，閑話加廣無路用，那無刑警着甲爭。",
          "Lou5 Chiong lai5 cho3 chiah hiau-heng7, cheng3-lang5 kong2 tioh8 kai5 si2-heng5, eng5-oe7 ke kong2 bo5 lou7-eng7, na7 bo5 heng5-keng2 tioh8 kah cheng."
        ],
        [
          "愛珠哭去足傷悲，夫死放我是卜年，我着自盡煞來死，人勸不通安年生。",
          "Ai3-chu khau3 khi3 chiok siong-pi, hu si2 pang3 goa2 si7 beh nih8, goa2 tioh8 chu7-chin7 soa3 lai5 si2, lang5 khng3 m7 thang an2-ni-sinn."
        ],
        [
          "自到下港尋因尫，哭甲目啁朗反紅，夫來枉死足不願，無人替汝通報冤。",
          "Chu7 kau3 e7-kang2 chhoe7 in ang, khau3 kah bak8-chiu long2 hoan2-ang5, hu lai5 ong2-si2 chiok m7 goan7, bo5 lang5 the3 li2 thang po3-oan."
        ],
        [
          "正人瓦來塊勸伊，恁尫巳死不復生，母子着顧恁自己，[毛^火]返不通閣者啼。",
          "Chiann3 lang5 oa2 lai5 teh khng3 i, lin2 ang i2 si2 put hok8-sinn, bo2-kiann2 tioh8 kou3 lin2 ka-ki7, chhoa7 tng2 m7 thang koh chia thi5."
        ],
        [
          "愛恁阿伯甲阿姆，好意仝阮勸真長，不是廣我無愛返，想真替阮心嗎酸。",
          "Ai3 lin2 a-peh kah a-m2, ho2-i3 ka7 goan2 khng3 chin tng5, m7 si7 kong2 goa2 bo5 ai3 tng2, siunn7-chin the3 goan2 sim ma7 sng."
        ],
        [
          "多謝叔嬸甲伯姆，引塊好世回本庄，來者受恁真顧問，想君者死心頭酸。",
          "To-sia7 chek-chim2 kah peh-m2, in2 teh ho2-se3 hoe5 pun2-chng, lai5 chia siu7 lin2 chin kou3-mng7, siunn7 kun chia si2 sim-thau5 sng."
        ],
        [
          "拜別眾老那得哭，帶君魂魄返阮兜，離別了後延路哮，後擺即來扣骨頭。",
          "Pai3-piat8 chiong3 lau7 na2 tih khau3, toa3 kun hun5-phek tng2 goan2 tau, li7-piat8 liau2-au7 ian5-lou7 hau2, au7-pai2 chiah lai5 khioh kut-thau5."
        ],
        [
          "莫怪尫某情意重，換廣兇手伊只層，掠去台中卜判斷，貪財害命縛真晏。",
          "Bok8-koai3 ang-bou2 cheng5-i3 tang7, oann7 kong2 hiong-chhiu2 i chit chan5, liah8 khi3 Tai5-tiong beh phoann3-toan7, tham-chai5 hai7-beng7 pak8 chin an5."
        ],
        [
          "盧章掠去台中州，檢察先問因理由，做人那敢靴強手，照法判斷命皆休。",
          "Lou5 Chiong liah8 khi3 Tai5-tiong-chiu, kiam2-chhat seng mng7 in li2-iu5, cho3-lang5 na7 kann2 hiah kiong5-chhiu2, chiau3 hoat phoann3-toan7 mia7 kai hiu."
        ],
        [
          "明天上午再公判，盧章煩惱在心肝，不知仝我判按盞，水潑落地難收山。",
          "Beng5-thian siong7-ngou2 chai3 kong-phoann3, Lou5 Chiong hoan5-lo2 chai7 sim-koann, m7 chai ka7 goa2 phoann3 an3-choann2, chui2 phoah loh8 te7 lan5 siu-soann."
        ],
        [
          "推事開堂坐法庭，小案个人判頭先，判官坐在判台頂，照號叫來面頭前。",
          "Thui-su7 khui-tng5 che7 hoat-teng5, sio2 an3 e5 lang5 phoann3 thau5-seng, phoann3-koann che7 chai7 phoann3-tai5 teng2, chiau3-ho7 kio3 lai5 bin7-thau5-cheng5."
        ],
        [
          "先判几件賊仔案，仝人牛羊亂盜牽，青年卜食不願趁，着判乎汝罪恰晏。",
          "Seng phoann3 kui2 kiann7 chhat8-a2-an3, ka7 lang5 gu5-iunn5 loan7 to7-khan, chheng-lian5 beh chiah8 m7 goan7 than3, tioh8 phoann3 hou7 li2 choe7 khah an5."
        ],
        [
          "數个小賊偷提錢，牽入法庭立治邊，少年着做呆代志，輕重四月甲一年。",
          "Sou3 e5 sio2-chhat8 thau-theh8 chinn5, khan jip8 hoat-teng5 lip8 ti7 pinn, siau3-lian5 tioh8 cho3 phainn2 tai7-chi3, khin-tang7 si3 goeh8 kah chit8 ni5."
        ],
        [
          "盧章心肝恰硬鐵，劫財害命煞滅屍，法院辨案照天理，院長判定槍決伊。",
          "Lou5 Chiong sim-koann khah ngi7 thih, kiap-chai5 hai7-beng7 soa3 biat8-si, hoat-inn7 pan7-an3 chiau3 thinn-li2, inn7-tiunn2 phoann3-teng7 chheng3-koat i."
        ],
        [
          "送去台北電人宮，犯人已經判死刑，世間只款無路用，錢愛無想朋友情。",
          "Sang3 khi3 Tai5-pak tian7-lang5-keng, hoan7-lang5 i2-keng phoann3 si2-heng5, se3-kan chit khoan2 bo5 lou7-eng7, chinn5 ai3 bo5 siunn7 peng5-iu2 cheng5."
        ],
        [
          "不知着時卜電死，刑期進前先通知，做人行踏着注意，親像盧章不值錢。",
          "M7 chai ti7-si5 beh tian7-si2, heng5-ki5 chin3-cheng5 seng thong-ti, cho3-lang5 kiann5-tah8 tioh8 chu3-i3, chhin-chhiunn7 Lou5 Chiong m7 tat8-chinn5."
        ],
        [
          "為錢打死好朋友，陰魂不散來報仇，流乎社會塊研究，自己做事自己收。",
          "Ui7 chinn5 phah-si2 ho2 peng5-iu2, im-hun5 put-san3 lai5 po3-siu5, lau5 hou7 sia7-hoe7 teh gian2-kiu3, ka-ki7 cho3-su7 ka-ki7 siu."
        ],
        [
          "親像只款無路用，為財反面無想情，做人心肝箱過定，今日即着定死刑。",
          "Chhin-chhiunn7 chit khoan2 bo5 lou7-eng7, ui7 chai5 hoan2-bin7 bo5 siunn7 cheng5, cho3-lang5 sim-koann siunn-koe3 teng7, kim-jit8 chiah tioh8 teng7 si2-heng5."
        ],
        [
          "阿房先死伊塊尾，二个爭差三二月，即廣不通湳滲做，永遠流名乎人批。",
          "A-pang5 seng si2 i te3-boe2, nng7 e5 cheng-chha sann nng7 goeh8, chiah kong2 m7 thang lam7-sam2 choe3, eng2-oan2 lau5-mia5 hou7 lang5 phoe."
        ],
        [
          "某日執行卜電死，上司命令去通知，兇犯因厝有人去，治靴備棺候收屍。",
          "Bou2 jit8 chip-heng5 beh tian7-si2, siong7-si beng7-leng7 khi3 thong-ti, hiong-hoan7 in chhu3 u7 lang5 khi3, ti7 hia pi7 koan hau7 siu-si."
        ],
        [
          "聽着命令開聲哭，我君有去無回頭，是君一時想不到，害我心肝亂抄抄。",
          "Thiann tioh8 beng7-leng7 khui-siann khau3, goa2 kun u7 khi3 bo5 hoe5-thau5, si7 kun chit8-si5 siunn7 m7 kau3, hai7 goa2 sim-koann loan7 chhau-chhau."
        ],
        [
          "因某卜去皆看覓，那到台北就兮知，君汝自己來做呆，害人生命不應該。",
          "In bou2 beh khi3 kai5 khoann3-mai7, na7 kau3 Tai5-pak chiu7 e7 chai, kun li2 ka-ki7 lai5 cho3-phainn2, hai7 jin5-seng3-mia7 put eng-kai."
        ],
        [
          "來到台北塊面會，看君只擺盡尾回，君恁簡敢橫心做，即着放煞恁賢妻。",
          "Lai5 kau3 Tai5-pak teh bian7-hoe7, khoann3 kun chit pai2 chin7 boe2-hoe5, kun lin2 kiam2 kann2 hoainn5-sim cho3, chiah tioh8 pang3-soah lin2 hian5-chhe."
        ],
        [
          "見着盧章伊个面，因某哭去足苦憐，我死賢妻袂要緊，枝斷着愛接新籐。",
          "Kinn3 tioh8 Lou5 Chiong i e5 bin7, in bou2 khau3 khi3 chiok khou2-lin5, goa2 si2 hian5-chhe boe7 iau3-kin2, ki tng7 tioh8 ai3 chiap sin-tin5."
        ],
        [
          "因某安慰伊心理，做汝心肝免驚疑，夫你有影那電死，恁妻不願接新枝。",
          "In bou2 an-ui3 i sim-li2, cho3 li2 sim-koann bian2 kiann-gi5, hu li2 u7 iann2 na7 tian7-si2, lin2 chhe m7 goan7 chiap sin-ki."
        ],
        [
          "君你那死放束我，呆命妾身奧拖磨，風吹日曝子个大，放子乎我自己拖。",
          "Kun li2 na7 si2 pang3-sak goa2, phainn2-mia7 chhiap-sin oh thoa-boa5, hong-chhoe jit8-phak8 kiann2 e7 toa7, pang3 kiann2 hou7 goa2 ka-ki7 thoa."
        ],
        [
          "看妻汝塊流目屎，汝真有情我嗎知，是我自己心肝呆，着死奉看即應該。",
          "Khoann3 chhe li2 teh lau5 bak8-sai2, li2 chin u7 cheng5 goa2 ma7 chai, si7 goa2 ka-ki7 sim-koann phainn2, tioh8 si2 hong5 khoann3 chiah eng-kai."
        ],
        [
          "賢妻汝着有責任，我死汝着記在心，望子成年通致蔭，叫子着愛守精神。",
          "Hian5-chhe li2 tioh8 u7 chek-jim7, goa2 si2 li2 tioh8 ki3 chai7 sim, bang7 kiann2 seng5-lian5 thang ti3-im3, kio3 kiann2 tioh8 ai3 siu2 cheng-sin5."
        ],
        [
          "為夫有話廣了了，到者我今朗明暸，此款兇案真見少，我那無死袂報消。",
          "Ui5-hu u7 oe7 kong2 liau2-liau2, kau3 chia goa2 tann long2 beng5-liau5, chit khoan2 hiong-an3 chin kian3-siau3, goa2 na7 bo5 si2 boe7 po3-siau."
        ],
        [
          "上司吪久袂用看，今日卜除狗心肝，死刑袂凍等箱晏，處死掠入電氣盤。",
          "Siong7-si hoah ku2 boe7 eng7 khoann3, kim-jit8 beh tu5 kau2 sim-koann, si2-heng5 boe7 tang3 tan2 siunn oann3, chhu3-si2 liah8 jip8 tian7-khi3-poann5."
        ],
        [
          "盧章掠縛坐電椅，不管省人難改移，門鎖電開放落去，電死不免一刻時。",
          "Lou5 Chiong liah8 pak8 che7 tian7-i2, m7-koan2 siann2-lang5 lan5 kai2-i5, mng5-so2 tian7 khai pang3--loh8-khi3, tian7-si2 m7 bian2 chit8 khek-si5."
        ],
        [
          "兇案始終到只幕，雙人朗總去困土，死体扛出乎因某，看着電死暈落土。",
          "Hiong-an3 si2-chiong kau3 chit bou7, siang-lang5 long2-chong2 khi3 khun3-thou5, si2-the2 kng chhut hou7 in bou2, khoann3 tioh8 tian7-si2 hun7 loh8-thou5."
        ],
        [
          "奇案編到即完滿，到者總死冤報冤，人無價值就只款，永遠乎人塊流傳。",
          "Ki5-an3 pian kau3 chiah oan5-boan2, kau3 chia chong2 si2 oan po3-oan, lang5 bo5 ke3-tat8 chiu7 chit khoan2, eng2-oan2 hou7 lang5 teh liu5-thoan5."
        ],
        [
          "罪惡報應那兮免，是伊強手箱顯然，內容所廣現[門@丨]現，到者親像拖屎年。",
          "Choe7-ok po3-eng3 na7 e7 bian2, si7 i kiong5-chhiu2 siunn hian2-jian5, loe7-iong5 sou2 kong2 hian7-tu2-hian7, kau3 chia chhin-chhiunn7 thoa-sai2-lian5."
        ],
        [
          "呆路咱着愛注意，家破人亡做一時，相勸大家着入志，此款來死不值錢。",
          "Phainn2-lou7 lan2 tioh8 ai3 chu3-i3, ke-phoa3 jin5-bong5 cho3 chit8-si5, sio-khng3 tai7-ke tioh8 jip8-chi3, chit khoan2 lai5 si2 m7 tat8-chinn5."
        ],
        [
          "多少來趁恰有底，比較此件大問題，兄弟姊妹眾社會，最強劫案就只回。",
          "Choe7-chio2 lai5 than3 khah u7 te2, pi2-kau3 chit kiann7 toa7 bun7-te5, hiann-ti7 chi2-be7 chiong3 sia7-hoe7, cho3-kiong5 kiap-an3 chiu7 chit hoe5."
        ],
        [
          "也閣一款真大層，電影基隆七號房，因某刣死旦落港，到者經過卅外冬。",
          "Ia7 koh chit8 khoan2 chin toa7-chan5, tian7-iann2 Ke-lang5 chhit ho7 pang5, in bou2 thai5-si2 tan3 loh8 kang2, kau3 chia keng-koe3 sap-goa7 tang."
        ],
        [
          "時運未到不知影，不是先做有甲營，咱來出世仝條命，何用險路那着行。",
          "Si5-un7 bi7 kau3 m7 chai-iann2, m7 si7 seng cho3 u7 khah iann5, lan2 lai5 chhut-si3 kang7 tiau5 mia7, ho5-iong7 hiam2-lou7 nah tioh8 kiann5."
        ],
        [
          "勸恁中年囝仔人，想做險路先不通，事那發生袂得放，知通卜驚鑽無空。",
          "Khng3 lin2 tiong-lian5 gin2-a2 lang5, siunn7 cho3 hiam2-lou7 sian m7-thang, su7 na7 hoat-seng boe7-tit pang3, chai thang beh kiann nng3 bo5 khang."
        ],
        [
          "無本生理無法度，忍耐共人食伸勞，那做犯法上不好，刑警掠着受監牢。",
          "Bo5 pun2 seng-li2 bo5 hoat-tou7, jim2-nai7 ka7 lang5 chiah8 sin-lo5, na7 cho3 hoan7-hoat siong7 m7 ho2, heng5-keng2 liah8 tioh8 siu7 kann-lo5."
        ],
        [
          "大家也着聽入耳，不通想趁冤枉錢，過手來開只目爾，定罪無死几十年。",
          "Tai7-ke ia7 tioh8 thiann jip8-ni2, m7 thang siunn7 than3 oan-ong2 chinn5, koe3-chhiu2 lai5 khai chit-bak8-nih, teng7-choe7 bo5 si2 kui2 chap8 ni5."
        ],
        [
          "代志發覺安哖生，事破先飛袂上天，着來反悔緊改變，比較盧章臭孱孱。",
          "Tai7-chi3 hoat-kak an2-ni-sinn, su7 pho3 sian poe boe7 chiunn7-thinn, tioh8 lai5 hoan2-hoe2 kin2 kai2-pinn3, pi2-kau3 Lou5 Chiong chhau3-kinn5-kinn5."
        ],
        [
          "是小着聽是大教，有事一家亂抄抄，歸家大小朗塊哮，着想正道好尾稍。",
          "Si7-se3 tioh8 thiann si7-toa7 ka3, iu2-su7 chit8 ke loan7-chhau-chhau, kui-ke toa7-se3 long2 teh hau2, tioh8 siunn7 chiann3-to7 ho2 boe2-sau."
        ],
        [
          "是咱運命兮環境，先想即通去進行，絕對不通做不正，暫等另日有光榮。",
          "Si7 lan2 un7-mia7 e5 khoan5-keng2, seng siunn7 chiah thang khi3 chin3-heng5, choat8-tui3 m7 thang cho3 put-cheng3, chiam7 tan2 leng7-jit8 u7 kong-eng5."
        ],
        [
          "咱人光榮是真多，不是黑暗全咱个，比較日本兮時世，即乎東條破國家。",
          "Lan2 lang5 kong-eng5 si7 chin che7, m7 si7 ou-am3 choan5 lan2 e5, pi2-kau3 Jit8-pun2 e5 si5-se3, chiah hou7 Tong-tiau5 pho3 kok-ka."
        ],
        [
          "事是日本兮時代，有看電影朗兮知，新刻塊做嗎未醜，阮即翻歌印出來。",
          "Su7 si7 Jit8-pun2 e5 si5-tai7, u7 khoann3 tian7-iann2 long2 e7 chai, sin-khek teh cho3 ma7 be7 bai2, goan2 chiah hoan-koa in3--chhut-lai5."
        ],
        [
          "小姨卜害因大某，每每使弄因查埔，男性戇戇不識虎，即兮做去者糊塗。",
          "Se3-i5 beh hai7 in toa7-bou2, mui2-mui2 sai2-lang7 in cha-pou, lam5-seng3 gong7-gong7 m7 bat hou2, chiah e7 cho3 khi3 chiah hou5-tou5."
        ],
        [
          "野村海關大人格，日人無人娶兩妻，ちよ為大くも小，貪花好酒起問題。",
          "Ia2-chhoan hai2-koan tai7-jin5 keh, Jit8-jin5 bo5 lang5 chhoa7 liong2 chhe, Chi2-iouh ui5 toa7 Khu2-mouh se3, tham-hoa honn3-chiu2 khi2 bun7-te5."
        ],
        [
          "ちよ日名千代子，野村是因正丈夫，男女幼兒各朗有，分別各校塊讀書。",
          "Chi2-iouh Jit8-mia5 Chhian-tai7-chu2, Ia2-chhoan si7 in chiann3 tiong7-hu, lam5-lu2 iu3-ji5 kok long2 u7, hun-piat8 kok hau7 teh thak8-chu."
        ],
        [
          "常着酒家塊出勤，くも台名叫阿雲，不是賴大兮身份，只有少歲恰青春。",
          "Siong5 ti7 chiu2-ka teh chhut-khun5, Khu2-mouh Tai5 mia5 kio3 A-hun5, m7 si7 loa7 toa7 e5 sin-hun7, chi2-u7 chio2-hoe3 khah chheng-chhun."
        ],
        [
          "好呆咱着衫蛤勸，酒家不通行久長，酒那食煞着緊返，煙花不是好空門。",
          "Ho2-phainn2 lan2 tioh8 sann-kap khng3, chiu2-ka m7 thang kiann5 ku2-tng5, chiu2 na7 chiah8 soah tioh8 kin2 tng2, ian-hoa m7 si7 ho2 khang-mng5."
        ],
        [
          "阿雲看伊好人客，野村花代賞上加，陪酒特別恰好禮，免驚意外無問題。",
          "A-hun5 khoann3 i ho2 lang5-kheh, Ia2-chhoan hoe-tai7 siunn2 siong7 ke, poe5-chiu2 tiat8-piat8 khah ho2-le2, bian2 kiann i3-goa7 bo5 bun7-te5."
        ],
        [
          "大家詳細想看覓，兇案發生對倒來，做人丈夫着理解，查某色棟即通開。",
          "Tai7-ke siong5-se3 siunn7 khoann3-mai7, hiong-an3 hoat-seng tui3-to2 lai5, cho3-lang5 tiong7-hu tioh8 li2-kai2, cha-bou2 sek-tong3 chiah thang khai."
        ],
        [
          "阿雲入門罵千代，無乎汝死大不該，野村又閣無理解，全聽阿雲弄東西。",
          "A-hun5 jip8-mng5 ma7 Chhian-tai7, bo5 hou7 li2 si2 toa7 put-kai, Ia2-chhoan iu7-koh bo5 li2-kai2, choan5 thiann A-hun5 lang7 tang-sai."
        ],
        [
          "野村聽着足受氣，我有飽學通皆除，今夜我卜甲刣死，督做肉漿煞滅屍。",
          "Ia2-chhoan thiann tioh8 chiok siu7-khi3, goa2 u7 pa2-hak8 thang kai5 ti5, kim-ia7 goa2 beh ka7 thai5-si2, tok cho3 bah-chiunn3 soa3 biat8-si."
        ],
        [
          "千代塊困不知影，野村甲刣哀一聲，春手甲伊塊打拼，女性無力拼未營。",
          "Chhian-tai7 teh khun3 m7 chai-iann2, Ia2-chhoan ka7 thai5 ai chit8 siann, chhun-chhiu2 kah i teh phah-piann3, lu2-seng3 bo5 lat8 piann3 be7 iann5."
        ],
        [
          "無彩尫某情意重，被色所迷害死人，踏入旅館即想隙，屍首拖去七號房。",
          "Bo5-chhai2 ang-bou2 cheng5-i3 tang7, pi7 sek sou2 be5 hai7-si2 lang5, tah8 jip8 lu2-koan2 chiah siunn7-phang7, si-siu2 thoa khi3 chhit ho7 pang5."
        ],
        [
          "一身甲刣離離離，利用油桶卜裝屍，假叫手車拖行李，刣做四塊好收除。",
          "Chit8-sin ka7 thai5 li7-li7-li7, li7-iong7 iu5-thang2 beh chng si, ke2 kio3 chhiu2-chhia thoa heng5-li2, thai5 cho3 si3 teh ho2 siu-ti5."
        ],
        [
          "刑事四繪塊暗訪，刑事警員查甲戇，歸市朗無人敢廣，不覺一日有耳風。",
          "Heng5-su7 si3-ke3 teh am3-hong2, heng5-su7 keng2-goan5 chha5 kah gong7, kui chhi7 long2 bo5 lang5 kann2 kong2, put-kak chit8 jit8 u7 hinn7-hong."
        ],
        [
          "一个塊開理髮院，帶着野村因厝邊，野村不知按盞變，冥尾炒甲二三更。",
          "Chit8 e5 teh khai li2-hoat-inn7, toa3 ti7 Ia2-chhoan in chhu3-pinn, Ia2-chhoan m7 chai an3-choann2 pinn3, mi5-boe2 chha2 kah nng7 sann kinn."
        ],
        [
          "理髮拖車[門@丨]廣定，刑事句句朗有聽，問因塊廣乜事件，先問拖車姓甲名。",
          "Li2-hoat thoa-chhia tu2 kong2-tiann7, heng5-su7 ku3-ku3 long2 u7 thiann, mng7 in teh kong2 mih su7-kiann7, seng mng7 thoa-chhia sinn3 kah mia5."
        ],
        [
          "被鬼迷心話亂講，叫我去拖七號房，不知省貨用油桶，拖去海邊旦港泵。",
          "Pi7 kui2 be5-sim oe7 loan7-kang2, kio3 goa2 khi3 thoa chhit ho7 pang5, m7 chai siann2-hoe3 eng7 iu5-thang2, thoa khi3 hai2-pinn tan3 kang2-pang3."
        ],
        [
          "刑事聽廣真上細，油箱証件大問題，乎我案件辦合格，保汝大小無問題。",
          "Heng5-su7 thiann-kong2 chin siong5-se3, iu5-siunn cheng3-kiann7 toa7 bun7-te5, hou7 goa2 an3-kiann7 pan7 hap8-keh, po2 li2 toa7-se3 bo5 bun7-te5."
        ],
        [
          "刑事娶去尋野村，阮來對汝恰麻煩，恁敢有對人扣怨，請恁厝內借阮觀。",
          "Heng5-su7 chhoa7 khi3 chhoe7 Ia2-chhoan, goan2 lai5 tui3 li2 khah ma5-hoan5, lin2 kann2 u7 tui3 lang5 khioh-oan3, chhiann2 lin2 chhu3-lai7 chioh goan2 koan."
        ],
        [
          "阮是奉命來拜候，汝妻那無治恁兜，為乜事去倒位走，請汝說明乎透流。",
          "Gun2 si7 hong7-beng7 lai5 pai3-hau7, li2 chhe na7 bo5 ti7 lin2 tau, ui7 mih-su7 khi3 to2-ui7 chau2, chhiann2 li2 soeh-beng5 hou7 thau3-lau5."
        ],
        [
          "現代可意四繪流，有事汝廣我當收，是阮真好兮牽手，有時嗎乎去自由。",
          "Hian7-tai7 kho2-i2 si3-koe3 lau5, u7 su7 li2 kong2 goa2 tng-siu, si7 goan2 chin ho2 e5 khan-chhiu2, u7 si5 ma7 hou7 khi3 chu7-iu5."
        ],
        [
          "刑事閣問野村汝，只領乜人兮大衣，血衫為證汝害死，野村見廣都有餘。",
          "Heng5-su7 koh mng7 Ia2-chhoan li2, chit nia2 mih lang5 e5 toa7-i, huih sann ui5 cheng3 li2 hai7-si2, Ia2-chhoan kinn3 kong2 to iu2-i5."
        ],
        [
          "喜領大衣阿雲个，伊兮衫褲箱過加，無路即夏碗櫥底，此那有省大問題。",
          "Hit nia2 toa7-i A-hun5 e5, i e5 sann-khou3 siunn-koe3 che7, bo5 lou7 chiah he7 oann2-tu5 te2, chit nah u7 siann2 toa7 bun7-te5."
        ],
        [
          "刑事學校[毛^火]因子，那走那塊哭咹營，阿母按盞來無命，那廣哭甲大小聲。",
          "Heng5-su7 hak8-hau7 chhoa7 in kiann2, na2 chau2 na2 teh khau3 an2-nia5, a-bo2 an3-choann2 lai5 bo5 mia7, na2 kong2 khau3 kah toa7-se3 siann."
        ],
        [
          "課長辦案真認真，叫伊野村照實認，口供卜廣着趕緊，免乎恁子即苦憐。",
          "Kho3-tiunn2 pan7-an3 chin jin7-chin, kio3 i Ia2-chhoan chiau3-sit8 jin7, khau2-keng beh kong2 tioh8 koann2-kin2, bian2 hou7 lin2 kiann2 chiah khou2-lin5."
        ],
        [
          "到者是我皆治錯，由在檢察去伐落，代志阿雲甲我做，應皆兩命巢滅無。",
          "Kau3 chia si7 goa2 kai-ti7 chho3, iu5-chai7 kiam2-chhat khi3 hoat8-loh8, tai7-chi3 A-hun5 kah goa2 cho3, eng-kai liong2 mia7 chau5 biat8-bo5."
        ],
        [
          "者無辨解兮移地，美子政夫恁二个，汝叫理髮做契爸，牽成長大做一家。",
          "Chia bo5 pian7-kai2 e5 i5-te7, Bi2-chu2 Cheng3-hu lin2 nng7 e5, li2 kio3 li2-hoat cho3 khe3-pe7, khan-seng5 tiong2-tai7 cho3 chit8-ke."
        ],
        [
          "勸咱大家着學好，以上二件不通學，兩案仝款一時錯，被害兇犯命齊無。",
          "Khng3 lan2 tai7-ke tioh8 oh8 ho2, i2-siong7 nng7 kiann7 m7 thang oh8, liong2 an3 kang7-khoan2 chit8-si5 chho3, pi7-hai7 hiong-hoan7 mia7 chiau5 bo5."
        ],
        [
          "大家詳細想看覓，兇殺發生對倒來，咱帶世間着理解，錢無不通想卜開。",
          "Tai7-ke siong5-se3 siunn7 khoann3-mai7, hiong-sat hoat-seng tui3 toh lai5, lan2 toa3 se3-kan tioh8 li2-kai2, chinn5 bo5 m7 thang siunn7 beh khai."
        ],
        [
          "只款爸母無理解，時世調流野不知，未大男女着戀愛，為戀自殺對者來。",
          "Chit8 khoan2 pe7-bo2 bo5 li2-kai2, si5-se3 tiau5-liu5 ia2 m7 chai, bi7 toa7 lam5-lu2 tioh8 loan5-ai3, ui7 loan5 chu7-sat tui3 chia lai5."
        ],
        [
          "亦有父母為金錢，強迫婚姻上大豬，活活迫子乎去死，不如不免甲咱生。",
          "Iah8 u7 pe7-bu2 ui7 kim-chinn5, kiong5-pek hun-in siong7 toa7-ti, oah8-oah8 pek kiann2 hou7 khi3 si2, put-ju5 m7 bian2 ka7 lan2 sinn."
        ],
        [
          "近水樓台好感情，戀愛隨時着發生，不是未曉通四正，心肝親像那豎靈。",
          "Kin7-chui2 lau5-tai5 ho2 kam2-cheng5, loan5-ai3 sui5-si5 tioh8 hoat-seng, m7 si7 be7-hiau2 thang si3-cheng3, sim-koann chhin-chhiunn7 na2 khia7-leng5."
        ],
        [
          "戀愛無想看家庭，意志和合着發生，社會全是看身穿，為戀自殺大不明。",
          "Loan5-ai3 bo5 siunn7 khoann3 ka-teng5, i3-chi3 ho5-hap8 tioh8 hoat-seng, sia7-hoe7 choan5 si7 khoann3 sin-chheng7, ui7 loan5 chu7-sat tai7-put-beng5."
        ],
        [
          "此本歌仔念了後，浪子絕對兮回頭，社會經驗那有到，世上心理兮透流。",
          "Chit pun2 koa-a2 liam7 liau2-au7, long7-chu2 choat8-tui3 e7 hoe5-thau5, sia7-hoe7 keng-giam7 na7 u7 kau3, se3-siong7 sim-li2 e7 thau3-lau5."
        ],
        [
          "且看做惡無好尾，後來即知大連回，有做差錯着反悔，即免流名乎人批。",
          "Chhiann2 khoann3 cho3-ok bo5 ho2-boe2, au7-lai5 chiah chai toa7 lian5-hoe5, u7 cho3 chha-chho3 tioh8 hoan2-hoe2, chiah bian2 lau5-mia5 hou7 lang5 phoe."
        ]
      ],
      "篇名": "二林鎮大奇案"
    }
  ]
}
