{
  "作者": "無",
  "出版年": "0",
  "出版者": "竹林印書局",
  "文類": "歌仔冊",
  "書名": "甘國寶過臺灣歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "新編好歌是一本，卜告全省眾諸君，敝人無惜我本份，意賜出治乾隆君。",
          "Sin-pian ho2-koa si7 chit8 pun2, beh ko3 choan5-seng2 cheng3 chu-kun, pe3-jin5 bo5 sioh goa2 pun2-hun7, i3-su3 chhut ti7 Khian5-liong5 kun."
        ],
        [
          "我無扣人下版權，不識翻了閣再翻，我个歌仔專新款，卜編國寶過臺灣。",
          "Goa2 bo5 khioh lang5 e5 pan2-koan5, m7 bat hoan liau2 koh-chai3 hoan, goa2 e5 koa-a2 choan sin-khoan2, beh pian Kok-po2 koe3 Tai5-oan5."
        ],
        [
          "滿清乾隆下帝號，風流天子愛迌，福州一位甘國寶，因爹着是甘中和。",
          "Boan2-chheng Khian5-liong5 e5 te3-ho7, hong-liu5 thian-chu2 ai3 thit-tho5, Hok-chiu chit8 ui7 Kam Kok-po2, in tia tioh8 si7 Kam Tiong-ho5."
        ],
        [
          "老母早死正不幸，專因兄嫂塊牽成，大兄號做甘國永，專出海外塊經營。",
          "Lau7-bo2 cha2 si2 chiann5 put-heng7, choan in hiann-so2 teh khan-seng5, toa7-hiann ho7-choe3 Kam Kok-eng2, choan chhut hai2-goa7 teh keng-eng5."
        ],
        [
          "國寶自小着真巧，生成面貌正清漂，一个姨表甲姑表，着是蓮蓮甲雪嬌。",
          "Kok-po2 chu7 sio2 tioh8 chin khiau2, sinn-seng5 bin7-mau7 chiann5 chheng-phiau, chit8 e5 i5-piau2 kah kou-piau2, tioh8 si7 Lian5-lian5 kah Soat-kiau."
        ],
        [
          "自小三人着真好，不時做堆塊迌，雪嬌真愛甘國寶，算來是伊个表哥。",
          "Chu7 sio2 sann lang5 tioh8 chin ho2, put-si5 choe3-tui teh thit-tho5, Soat-kiau chin ai3 Kam Kok-po2, sng3 lai5 si7 i e5 piau2-ko."
        ],
        [
          "福州也是算省都，北門一个小西湖，不時相[毛^火]去散步，有想從來下前途。",
          "Hok-chiu ia7 si7 sng3 Seng2-tou, Pak-mng5 chit8 e5 Sio2-se-ou5, put-si5 sio-chhoa7 khi3 san3-pou7, u7 siunn7 chiong-lai5 e5 chian5-tou5."
        ],
        [
          "相[毛^火]遊玩看景況，國寶雪嬌恰相當，二人真正有話廣，蓮蓮甲因大不同。",
          "Sio-chhoa7 iu5-oan2 khoann3 keng2-hong2, Kok-po2 Soat-kiau khah siong-tong, nng7 lang5 chin-chiann3 u7 oe7 kong2, Lian5-lian5 kah in tai7-put-tong5."
        ],
        [
          "一日花園塊遊玩，三人階級都平權，不管何人有省款，着恰協力鬪週全。",
          "Chit8 jit8 hoe-hng5 teh iu5-oan2, sann lang5 kai-kip to pinn5 koan5, m7-koan2 ho5-jin5 u7 siann2-khoan2, tioh8 khah hiap8-lek8 tau3 chiu-choan5."
        ],
        [
          "蓮蓮卜招因咒咀，後日即袂相放拔，不管是恁也是我，有福同享來快活。",
          "Lian5-lian5 beh chio in chiu3-choa7, au7-jit8 chiah boe7 sio pang3-poah8, m7-koan2 si7 lin2 ia7 si7 goa2, iu2-hok tong5-hiang2 lai5 khuinn3-oah8."
        ],
        [
          "王氏蓮蓮代先咒，嘴無透心呆尾鰍，那有災難着同受，留名通勸咱福州。",
          "Ong5--si7 Lian5-lian5 tai7-seng chiu3, chhui3 bo5 thau3-sim phainn2 be2-liu, na7 u7 chai-lan7 tioh8 tong5-siu7, lau5-mia5 thang khng3 lan2 Hok-chiu."
        ],
        [
          "三人當天塊立誓，有福同享做公家，不管那有省災厄，着來同受相蛤个。",
          "Sann lang5 tng-thinn teh lip8-se3, iu2-hok tong5-hiang2 choe3 kong-ke, m7-koan2 na7 u7 siann2 chai-eh, tioh8 lai5 tong5-siu7 sann-kap e5."
        ],
        [
          "國寶愛因表小妹，[毛^火]來花園塊賞月，蓮蓮偷聽因廣話，看着心肝也真訝。",
          "Kok-po2 ai3 in pio2 sio2-be7, chhoa7 lai5 hoe-hng5 teh siunn2-geh8, Lian5-lian5 thau-thiann in kong2-oe7, khoann3 tioh8 sim-koann ia7 chin ge5."
        ],
        [
          "姑表兄妹煞戀愛，對頭有想到終來，蓮蓮掉着真多擺，無愛廣出鄭不知。",
          "Kou-piau2 hiann-moe7 soah loan5-ai3, tui3 thau5 u7 siunn7 kau3 chiong-lai5, Lian5-lian5 tu2 tioh8 chin choe7 pai2, bo5 ai3 kong2 chhut tinn3 m7 chai."
        ],
        [
          "雪嬌心內有自信，蓮蓮真賢看人輕，人知嗎是無要緊，姑表相配親疊親。",
          "Soat-kiau sim-lai7 u7 chu7-sin3, Lian5-lian5 chin gau5 khoann3 lang5 khin, lang5 chai ma7 si7 bo5 iau3-kin2, kou-piau2 sio-phoe3 chhin-thah8-chhin."
        ],
        [
          "蓮蓮專顧伊自己，想嫁富家人子兒，伊看國寶真無起，全無親愛甲一糸。",
          "Lian5-lian5 choan kou3 i chu7-ki2, siunn7 ke3 hu3-ka lang5 kiann2-ji5, i khoann3 Kok-po2 chin bo5 khi2, choan5 bo5 chhin-ai3 kah chit8-si."
        ],
        [
          "日子經過是真緊，逐个長大甲成人，離開恰無常做陣，蓮蓮有人塊廣親。",
          "Jit8-chi2 keng-koe3 si7 chin kin2, tak8-e5 tiong2-tai7 kah seng5-jin5, li7-khui khah bo5 siong5 choe3-tin7, Lian5-lian5 u7 lang5 teh kong2-chhin."
        ],
        [
          "日月如水那海泳，雪嬌國寶也長成，大漢變款繳真興，那卜尋伊去繳宮。",
          "Jit8-geh8 ju5 sui2 na2 hai2-eng2, Soat-kiau Kok-po2 ia7 tiong2-seng5, toa7-han3 pian3-khoan2 kiau2 chin heng3, na7 beh chhe7 i khi3 kiau2-keng."
        ],
        [
          "國寶大漢繳真愛，專輸不識營入來，雪嬌勸伊真多擺，輕聲細說驚人知。",
          "Kok-po2 toa7-han3 kiau2 chin ai3, choan su m7 bat iann5--jip8-lai5, Soat-kiau khng3 i chin choe7 pai2, khin-siann se3-soeh kiann lang5 chai."
        ],
        [
          "當輸執錢都不付，那提去拔便是輸，歸日罕得帶在厝，不時無錢空身軀。",
          "Tng su chip-chinn5 to m7 hu3, na7 theh8 khi3 poah8 pian7 si7 su, kui-jit8 han2-tit toa3 chai7-chhu3, put-si5 bo5 chinn5 khang seng-khu."
        ],
        [
          "雪嬌援助伊足多，真謵不是三二回，好嘴勸伊繳着改，無錢是奉看真衰。",
          "Soat-kiau oan7-chou7 i chiok choe7, chin-sit8 m7 si7 sann nng7 hoe5, ho2-chhui3 khng3 i kiau2 tioh8 kai2, bo5 chinn5 si7 hong5 khoann3 chin soe."
        ],
        [
          "謵輸無塊通打獵，專威雪嬌下司腳，貪拔營味不知飽，不時輸甲乾乾乾。",
          "Sit8-su bo5 te3 thang phah-lah8, choan ui Soat-kiau e5 sai-khia, tham poah8 iann5 li7 m7 chai pa2, put-si5 su kah ta-ta-ta."
        ],
        [
          "雪嬌苦勸也不聽，專色是輸不識營，蓮蓮嫁去正好命，原在著因福州城。",
          "Soat-kiau khou2-khng3 ia7 m7 thiann, choan-sek si7 su m7 bat iann5, Lian5-lian5 ke3 khi3 chiann5 ho2-mia7, goan5-chai7 ti7 in Hok-chiu siann5."
        ],
        [
          "王氏蓮蓮去嫁尫，也開當店綢仔行，伊个八字是真重，在福州城上有空。",
          "Ong5--si7 Lian5-lian5 khi3 ke3-ang, ia7 khui tng3-tiam3 tiu5-a2-hang5, i e5 peh-ji7 si7 chin tang7, chai7 Hok-chiu siann5 siong7 u7 khang."
        ],
        [
          "嫁乎鄭昱做心婦，鄭成是伊下親夫，店開多宮真富裕，出門格甲那銀牛。",
          "Ke3 hou7 Tinn7 Iok8 choe3 sim-pu7, Tinn7 Seng5 si7 i e5 chhin-hu, tiam3 khui choe7 keng chin hu3-ju7, chhut-mng5 kek kah na2 gun5-gu5."
        ],
        [
          "蓮蓮因尫名鄭成，糸線布行真多宮，老婆婢通差用，怨妒人富笑人窮。",
          "Lian5-lian5 in ang mia5 Tinn7 Seng5, si-soann3 pou3-hang5 chin choe7 keng, lau7-po5 kan2-pi7 thang chhe-eng7, oan3-tou3 lang5 pu3 chhio3 lang5 keng5."
        ],
        [
          "鄭成慷慨見人好，蓮蓮詐心度量無，無念雪嬌甲國寶，不識來尋因迌。",
          "Tinn7 Seng5 khong2-khai3 kian3 lang5 ho2, Lian5-lian5 cha3-sim tou7-liong7 bo5, bo5 liam7 Soat-kiau kah Kok-po2, m7 bat lai5 chhe7 in thit-tho5."
        ],
        [
          "蓮蓮下人大不仁，近來有錢下乾身，無想本成塊做陣，姑表姨表煞無親。",
          "Lian5-lian5 e5 lang5 tai7-put-jin5, kun7-lai5 u7 chinn5 e7 ta-sin, bo5 siunn7 pun2-chiann5 teh choe3-tin7, kou-piau2 i5-piau2 soah bo5 chhin."
        ],
        [
          "蓮蓮通人諫甲噪，有錢廣話下開科，不時探聽甘國寶，知伊愛拔職業無。",
          "Lian5-lian5 thong-lang5 kan3 kah chho3, u7 chinn5 kong2-oe7 e7 khai-kho, put-si5 tham3-thiann Kam Kok-po2, chai i ai3 poah8 chit-giap8 bo5."
        ],
        [
          "愛拔無想做頭路，看伊財產有外多，敢想雪嬌去做某，嫁伊不着去食塗。",
          "Ai3 poah8 bo5 siunn7 choe3 thau5-lou7, khoann3 i chai5-san2 u7 goa7 to, kann2 siunn7 Soat-kiau khi3 choe3 bou2, ke3 i m7 tioh8 khi3 chiah8 thou5."
        ],
        [
          "做人即年無責任，雪嬌目周真不金，映伊做尫相致蔭，到時都無水通飲。",
          "Choe3-lang5 chiah-nih8 bo5 chek-jim7, Soat-kiau bak8-chiu chin put kim, ng3 i choe3 ang sann ti3-im3, kau3-si5 to bo5 chui2 thang lim."
        ],
        [
          "那是國寶愛拔繳，嗎着帶念伊雪嬌，做人不該即奸巧，生言造語話亂謠。",
          "Na7 si7 Kok-po2 ai3 poah8-kiau2, ma7 tioh8 tai3-liam7 i Soat-kiau, choe3-lang5 put-kai chiah kan-khiau2, seng-gian5 cho7-gi2 oe7 loan7 iau5."
        ],
        [
          "按下厲說王蓮蓮，先廣國寶變繳仙，輸甲無塊通藏錢，歸日嘴內斷煙烟。",
          "An3-ha7 leh soeh Ong5 Lian5-lian5, seng kong2 Kok-po2 pian3 kiau2-sian, su kah bo5 te3 thang chong5-chhian5, kui-jit8 chhui3-lai7 tng7 hun-ian."
        ],
        [
          "輸甲卜拔欠繳本，歸日嘴無瓦着煙，飫甲腹堵滾碖拵，無塊提甲一元銀。",
          "Su kah beh poah8 khiam3 kiau2-pun2, kui-jit8 chhui3 bo5 oa2 tioh8 hun, iau kah pak-tou2 kun2-lun2-chun7, bo5 te3 theh8 kah chit8 khou gun5."
        ],
        [
          "輸甲雙手抵着壁，無本通去甲人奢，飫甲腹堵乃巴脊，連煙都着看人食。",
          "Su kah siang-chhiu2 tu2 tioh8 piah, bo5 pun2 thang khi3 kah lang5 chhia, iau kah pak-tou2 naih-pa-chiah, lian5 hun to tioh8 khoann3 lang5 chiah8."
        ],
        [
          "衫褲逐領當煞賣，輸去深淡無塊提，雪嬌為我了真多，想甲頭殼犁犁犁。",
          "Sann-khou3 tak8 nia2 tng3 soa3 be7, su khi3 chhim-tam7 bo5 te3 theh8, Soat-kiau ui7 goa2 liau2 chin che7, siunn7 kah thau5-khak le5-le5-le5."
        ],
        [
          "阿爹真嚴不敢返，几領衫褲巢出門，好下無賣便是當，身軀這套不成物。",
          "A-tia chin giam5 m7 kann2 tng2, kui2 nia2 sann-khou3 chau5 chhut-mng5, ho2--e5 bo5 boe7 pian7 si7 tng3, seng-khu chit tho3 m7-chiann5 mngh8."
        ],
        [
          "返去老父吱吱嗽，無着兄嫂个手頭，雪嬌做真袂得到，卜倒一位通共揪。",
          "Tng2--khi3 lau7-pe7 ki3-ki3-sau3, bo5 tioh8 hiann-so2 e5 chhiu2-thau5, Soat-kiau choe3 chin boe7 tit kau3, beh toh chit8 ui7 thang ka7 chhau5."
        ],
        [
          "雪嬌下話無愛信，驚咱失敗奉看輕，確實死錢輸下盡，司腳為咱了無津。",
          "Soat-kiau e5 oe7 bo5 ai3 sin3, kiann lan2 sit-pai7 hong5 khoann3-khin, khak-sit8 si2-chinn5 su e7 chin7, sai-kha ui7 lan2 liau2 bo5 tin."
        ],
        [
          "對我確實真圓滿，每擺都共我週全，無疑下輸到這款，卜倒一位通轉冤。",
          "Tui3 goa2 khak-sit8 chin oan5-boan2, mui2 pai2 to ka7 goa2 chiu-choan5, bo5-gi5 e7 su kau3 chit khoan2, beh toh chit8 ui7 thang choan2-oan."
        ],
        [
          "拔甲這款真焉氣，不時身軀斷煙枝，行甲頭殼徐徐徐，想無法度通支持。",
          "Poah8 kah chit khoan2 chin ian3-khi3, put-si5 seng-khu tng7 hun-ki, kiann5 kah thau5-khak chhih-chhih-chhih, siunn7 bo5 hoat-tou7 thang chi-chhi5."
        ],
        [
          "頭殼徐徐著塊行，聽人塊喊着一驚，頭殼舉權即知影，雪嬌著塊叫表兄。",
          "Thau5-khak chhih-chhih ti7 teh kiann5, thiann lang5 teh hoah tioh8-chit8-kiann, thau5-khak giah8 koan5 chiah chai-iann2, Soat-kiau ti7 teh kio3 piau2-hiann."
        ],
        [
          "雪嬌行瓦問表哥，垂頭喪氣卜去灱，省麼代志即煩惱，汝那朗不來迌。",
          "Soat-kiau kiann5-oa2 mng7 piau2-ko, sui5-thou5 song3-khi3 beh khi3 toh, siann2-mih tai7-chi3 chiah hoan5-lo2, li2 nah long2 m7 lai5 thit-tho5."
        ],
        [
          "國寶搖頭甲土愧，無疑我下即轆綏，恰早不聽汝个嘴，汝煞為我來受開。",
          "Kok-po2 io5-thau5 kah thou3-khui3, bo5-gi5 goa2 e7 chiah lak-sui, khah-cha2 m7 thiann li2 e5 chhui3, li2 soah ui7 goa2 lai5 siu7-khui."
        ],
        [
          "雪嬌知著心肝內，共伊卹目厲奉知，不是廣話下所在，相[毛^火]行對因厝來。",
          "Soat-kiau chai ti7 sim-koann lai7, ka7 i sut-bak8 leh hong5 chai, m7 si7 kong2-oe7 e7 sou2-chai7, sio-chhoa7 kiann5 tui3 in chhu3 lai5."
        ],
        [
          "二人相[毛^火]趕緊返，拋對後面來花園，雪嬌開嘴就皆問，看着心頭也真酸。",
          "Nng7 lang5 sio-chhoa7 koann2-kin2 tng2, pha tui3 au7-bin7 lai5 hoe-hng5, Soat-kiau khui-chhui3 chiu7 kai5 mng7, khoann3 tioh8 sim-thau5 ia7 chin sng."
        ],
        [
          "我無聽汝雪嬌廣，拔甲物件奉抵當，付我一棟過一棟，到者極步無塊藏。",
          "Goa2 bo5 thiann li2 Soat-kiau kong2, poah8 kah mngh8-kiann7 hong5 ti2-tong, hu3 goa2 chit8 tong3 koe3 chit8 tong3, kau3 chia kek8-pou7 bo5 te3 chong5."
        ],
        [
          "話味那說喉那鄭，無疑變到安年生，不敢來甲汝相見，為我了去太多錢。",
          "Oe7 li7 na2 soeh au5 na2 tinn7, bo5-gi5 pinn3 kau3 an2-ni-sinn, m7 kann2 lai5 kah li2 sann-kinn3, ui7 goa2 liau2 khi3 thai3 choe7 chinn5."
        ],
        [
          "繳那無拔第一好，錢了閣趁免驚無，加忌个錢免煩惱，絕對袂起省風波。",
          "Kiau2 na7 bo5 poah8 te7-it ho2, chinn5 liau2 koh than3 bian2 kiann bo5, ka-ki7 e5 chinn5 bian2 hoan5-lo2, choat8-tui3 boe7 khi2 siann2 hong-pho."
        ],
        [
          "繳那太拔上萬幸，聽嘴即有相願情，錢乎汝用那我用，感着論甲靴年明。",
          "Kiau2 na7 thai3 poah8 siong7 ban7-heng7, thiann-chhui3 chiah u7 sio goan7-cheng5, chinn5 hou7 li2 eng7 na2 goa2 eng7, kam2 tioh8 lun7 kah hiah-nih8 beng5."
        ],
        [
          "這層絕對無關係，錢項無尋別人提，得確不通想呆細，根熟我个那你个。",
          "Chit chan5 choat8-tui3 bo5 koan-he7, chinn5-hang7 bo5 chhe7 pat8-lang5 theh8, tek-khak m7 thang siunn7 phainn2-se3, kun-siok8 goa2 e5 na2 li2 e5."
        ],
        [
          "錢都也無甲外多，不免煩惱無問題，愛省事業伐落做，願卜做牛驚無犁。",
          "Chinn5 to ia7 bo5 kah goa7 choe7, m7 bian2 hoan5-lo2 bo5 bun7-toe5, ai3 siann2 su7-giap8 hoat8-loh8 choe3, goan7 beh choe3 gu5 kiann bo5 loe5."
        ],
        [
          "今日狼狽甲這款，帶咱省城懊復原，在我心內塊餘算，想卜來去過臺灣。",
          "Kim-jit8 long5-poe7 kah chit khoan2, toa3 lan2 Seng2-siann5 oh hok8-goan5, chai7 goa2 sim-lai7 teh i7-soan3, siunn7 beh lai5-khi3 koe3 Tai5-oan5."
        ],
        [
          "汝塊希望臺灣島，卜那有通做船租，在厝恰苦且暫度，這款袂合變別途。",
          "Li2 teh hi-bang7 Tai5-oan5-to2, beh nah u7 thang choe3 chun5-chou, chai7-chhu3 khah khou2 chhiann2 chiam7 tou7, chit khoan2 boe7 hah8 pinn3 pat8 tou5."
        ],
        [
          "在咱省城真懊趁，人廣百般起頭難，馬無險草食下瘦，來去那有省商干。",
          "Chai7 lan2 Seng2-siann5 chin oh than3, lang5 kong2 pah-poann khi2-thau5 lan5, be2 bo5 hiam2-chhau2 chiah8 e7 san2, lai5-khi3 nah u7 siann2 siong-kan."
        ],
        [
          "我想汝敢無勇去，帶咱這厝罔暫居，臺灣小小下浮嶼，多人上落真參雌。",
          "Goa2 siunn7 li2 kann2 bo5 iong2-khi3, toa3 lan2 chit chhu3 bong2 chiam7 ku, Tai5-oan5 sio2-sio2 e5 phu5-su7, choe7 lang5 chiunn7-loh8 chin chham-chhu."
        ],
        [
          "勇馬縛在將軍柱，無水養魚難得條，出外即袂想拔繳，不成放拶汝雪嬌。",
          "Iong2-be2 pak8 chai7 chiong-kun-thiau7, bo5 chui2 iunn2 hi5 lan5-tit tiau5, chhut-goa7 chiah boe7 siunn7 poah8-kiau2, m7-chiann5 pang3-sak li2 Soat-kiau."
        ],
        [
          "在厝繳是放袂轆，閣乎金錢正束縛，我有一種下頭殼，臺灣錢是淹腳目。",
          "Chai7-chhu3 kiau2 si7 pang3 boe7 lak, koh hou7 kim-chinn5 chiann5 sok-pak8, goa2 u7 chit8 chiong3 e5 thau5-khak, Tai5-oan5 chinn5 si7 im kha-bak8."
        ],
        [
          "無錢特別下艱苦，卜灱通提即年多，實在我真藏無路，卜有緊共汝估募。",
          "Bo5 chinn5 tiat8-piat8 e7 kan-khou2, beh toh thang theh8 chiah-nih8 to, sit8-chai7 goa2 chin chong5 bo5 lou7, beh u7 kin2 ka7 li2 kou2-bou7."
        ],
        [
          "來去偷對表姊說，打算伊也不敢胎，皆借淡泊得確卜，咱感下去甲伊栖。",
          "Lai5-khi3 thau tui3 piau2-chi2 seh, phah-sng3 i ia7 m7 kann2 the, kai5 chioh tam7-poh8 tek-khak beh, lan2 kam2 e7 khi3 kah i keh8."
        ],
        [
          "汝敢卜尋王蓮蓮，近來錢有天天天，我去一擺也甲善，真賢生語甲造言。",
          "Li2 kann2 beh chhe7 Ong5 Lian5-lian5, kun7-lai5 chinn5 u7 thian-thian-thian, goa2 khi3 chit8 pai2 ia3 kah sian7, chin gau5 seng-gi2 kah cho7-gian5."
        ],
        [
          "蓮蓮是咱下表姊，無錢咱着鄭恰皮，去那借有好味是，多小秤彩又在伊。",
          "Lian5-lian5 si7 lan2 e5 piau2-chi2, bo5 chinn5 lan2 tioh8 tinn3 khah phi5, khi3 na7 chioh u7 ho2 bi7 si7, choe7-chio2 chhin3-chhai2 iu5-chai7 i."
        ],
        [
          "蓮蓮下錢化利便，我想去也宜必然，定歸用話共你騙，得確無想甲早前。",
          "Lian5-lian5 e5 chinn5 hiah li7-pian7, goa2 siunn7 khi3 ia7 gi5 pit-jian5, teng7-kui eng7 oe7 ka7 li2 phian3, tek-khak bo5 siunn7 kah cha2-chian5."
        ],
        [
          "戇蚊少想佛公血，蓮蓮下錢化快威，我想無彩汝下嘴，定歸胎甲開開開。",
          "Gong7-bang2 siau3-siunn7 put8-kong huih, Lian5-lian5 e5 chinn5 hiah khoai3 ui, goa2 siunn7 bo5-chhai2 li2 e5 chhui3, teng7-kui the kah khui-khui-khui."
        ],
        [
          "我不信伊外堅吝，感甲正實即無親，細漢定定塊做陣，打算不敢化乾身。",
          "Goa2 m7 sin3 i goa7 kian-lin7, kam2 kah chiann5-sit8 chiah bo5 chhin, se3-han3 tiann7-tiann7 teh choe3-tin7, phah-sng3 m7 kann2 hiah ta-sin."
        ],
        [
          "根熟去是加見少，蓮蓮不比我雪嬌，那無乎汝洩了了，着去尋伊化衰邵。",
          "Kun-siok8 khi3 si7 ke kian3-siau3, Lian5-lian5 put-pi2 goa2 Soat-kiau, na7 bo5 hou7 li2 siah liau2-liau2, tioh8 khi3 chhe7 i hiah soe-siau5."
        ],
        [
          "驚乎嗽皮食袂飽，諒苦別位先共沙，心肝比前野恰詐，去是無彩汝下腳。",
          "Kiann hou7 sau3-phi5 chiah8 boe7 pa2, liong7-khou2 pat8-ui7 seng ka7 sa, sim-koann pi2 cheng5 ia2 khah cha3, khi3 si7 bo5-chhai2 li2 e5 kha."
        ],
        [
          "都是別位無塊借，我嗎知伊嘴假笑，無加得確嗎有小，正實看咱化無着。",
          "To si7 pat8-ui7 bo5 te3 chioh, goa2 ma7 chai i chhui3 ke2-chhio3, bo5 ke tek-khak ma7 u7 sio2, chiann5-sit8 khoann3 lan2 hiah bo5 tioh8."
        ],
        [
          "親情二字在人做，伊个度量嗎真狹，我是乎汝輸太多，那無咱免去共提。",
          "Chhin-chiann5 nng7 ji7 chai7 lang5 choe3, i e5 tou7-liong7 ma7 chin oeh8, goa2 si7 hou7 li2 su thai3 choe7, na7 bo5 lan2 bian2 khi3 ka7 thoeh8."
        ],
        [
          "蓮蓮無量甲攝屎，有無野閣不真知，那愛汝去試看覓，着閣跨對我者來。",
          "Lian5-lian5 bo5-liong7 kah liap-sai2, u7 bo5 ia2-koh m7 chin chai, na7 ai3 li2 khi3 chhi3 khoann3-mai7, tioh8 koh khoa3 tui3 goa2 chia lai5."
        ],
        [
          "汝帶花園小逞校，有無我下倒翻頭，交代雪嬌話了後，趕卜緊去蓮蓮兜。",
          "Li2 toa3 hoe-hng5 sio2 theng3-hau7, u7 bo5 goa2 e7 to3-hoan-thau5, kau-tai3 Soat-kiau oe7 liau2-au7, koann2 beh kin2 khi3 Lian5-lian5 tau."
        ],
        [
          "國寶卜去借金項，卜來蓮蓮因布行，拋對後面一嘴巷，看見一位下老人。",
          "Kok-po2 beh khi3 chioh kim-hang7, beh lai5 Lian5-lian5 in pou3-hang5, pha tui3 au7-bin7 chit8 chhui3-hang7, khoann3-kinn3 chit8 ui7 e5 lau7-lang5."
        ],
        [
          "老人豎著後尾門，生份不敢亂亂倉，行瓦好嘴皆借問，小人又原帶在莊。",
          "Lau7-lang5 khia7 ti7 au7-be2 mng5, chhinn-hun7 m7 kann2 loan7-loan7 chhng, kiann5-oa2 ho2-chhui3 kai5 chioh-mng7, sio2-lang5 iu5-goan5 toa3 chai7-chng."
        ],
        [
          "小人帶在鼓樓前，成源後尾倒一宮，我名國寶甘小姓，卜來貴處尋鄭成。",
          "Sio2-lang5 toa3 chai7 kou2-lau5 cheng5, Seng5-goan5 au7-be2 toh chit8 keng, goa2 mia5 Kok-po2 Kam sio2-seng3, beh lai5 kui3-chhu3 chhe7 Tinn7 Seng5."
        ],
        [
          "老人聽見應緊緊，汝是甲伊省麼親，這宮成源下後面，頭家鄭成去天津。",
          "Lau7-lang5 thiann-kinn3 in3 kin2-kin2, li2 si7 kah i siann2-mih chhin, chit keng Seng5-goan5 e5 au7-bin7, thau5-ke Tinn7 Seng5 khi3 Thian-tin."
        ],
        [
          "頭家去著別所在，無人廣起即不知，拜託通知因太太，皆廣是因表下來。",
          "Thau5-ke khi3 ti7 pat8 sou2-chai7, bo5 lang5 kong2 khi2 chiah m7 chai, pai3-thok thong-ti in thai3-thai3, kai5 kong2 si7 in piau2--e5 lai5."
        ],
        [
          "老人趕緊入去報，錢項允有免驚無，鄭成出外上[門@丨]好，得確因某塊伐落。",
          "Lau7-lang5 koann2-kin2 jip8 khi3 po3, chinn5-hang7 un2 u7 bian2 kiann bo5, Tinn7 Seng5 chhut-goa7 siong7 tu2-ho2, tek-khak in bou2 teh hoat8-loh8."
        ],
        [
          "老人出來正好禮，汝來接無阮頭家，這拵恰無省人客，請汝入去食煙茶。",
          "Lau7-lang5 chhut--lai5 chiann5 ho2-le2, li2 lai5 chih bo5 gun2 thau5-ke, chit-chun7 khah bo5 siann2 lang5-kheh, chhiann2 li2 jip8 khi3 chiah8 hun-te5."
        ],
        [
          "老人引路做前行，直接[毛^火]伊來客廳，蓮蓮見面就知影，諒必敢是繳無營。",
          "Lau7-lang5 in2-lou7 choe3-cheng5 kiann5, tit8-chiap chhoa7 i lai5 kheh-thiann, Lian5-lian5 kinn3-bin7 chiu7 chai-iann2, liong7-pit kann2 si7 kiau2 bo5 iann5."
        ],
        [
          "看着國寶下身穿，蓮蓮真正無歡迎，好命有通差用，捧甲一區下香茗。",
          "Khoann3 tioh8 Kok-po2 e5 sin-chheng7, Lian5-lian5 chin-chiann3 bo5 hoan-geng5, ho2-mia7 u7 kan2 thang chhe-eng7, phang5 kah chit8 au e5 hiong-beng5."
        ],
        [
          "蓮蓮則時就出聲，國寶汝那即罕行，姨丈身體敢勇件，打算汝繳也有營。",
          "Lian5-lian5 chek-si5 chiu7 chhut-siann, Kok-po2 li2 nah chiah han2-kiann5, i5-tiunn7 sin-the2 kann2 iong2-kiann7, phah-sng3 li2 kiau2 ia7 u7 iann5."
        ],
        [
          "拔繳食用極豐富，知汝有拔不識輸，無想是卜來阮厝，也敢穿甲這身軀。",
          "Poah8-kiau2 chiah8-eng7 kek8 hong-hu3, chai li2 u7 poah8 m7 bat su, bo5 siunn7 si7 beh lai5 gun2 chhu3, ia7 kann2 chheng7 kah chit seng-khu."
        ],
        [
          "免塊甲我箱漏擺，無廣表姊汝不知，通人體面嗎是愛，真正極步即有來。",
          "Bian2 teh kah goa2 siunn lau3-pai2, bo5 kong2 piau2-chi2 li2 m7 chai, thong-lang5 the2-bian7 ma7 si7 ai3, chin-chiann3 kek8-pou7 chiah u7 lai5."
        ],
        [
          "近來表姊倒發像，有錢不知人散凶，今日盡汝下度量，有話卜甲汝參詳。",
          "Kin7-lai5 piau2-chi2 to3 hoat-siong3, u7 chinn5 m7 chai lang5 san3-hiong, kim-jit8 chin7 li2 e5 tou7-liong7, u7 oe7 beh kah li2 chham-siong5."
        ],
        [
          "汝个幸福帶真重，嫁着鄭厝富戶人，今日我來無別項，表姊汝着鬪幫忙。",
          "Li2 e5 heng7-hok tai3 chin tang7, ke3 tioh8 Tinn7-chhu3 hu3-hou7 lang5, kim-jit8 goa2 lai5 bo5 pat8 hang7, piau2-chi2 li2 tioh8 tau3-pang-bang5."
        ],
        [
          "甲我參詳省麼代，汝無言起簡下知，我即通知阮尫婿，不着我做下得來。",
          "Kah goa2 chham-siong5 siann2-mih tai7, li2 bo5 gian5-khi2 kann2 e7 chai, goa2 chiah thong-ti gun2 ang-sai3, m7 tioh8 goa2 choe3 e7-tit lai5."
        ],
        [
          "不着我做兮得到，是卜參詳省空頭，人阮野袂食下鬪，減彩人卜來阮兜。",
          "M7 tioh8 goa2 choe3 e7-tit kau3, si7 beh chham-siong5 siann2 khang-thau5, lang5 gun2 ia2-boe7 chiah8 e7-tau3, kiam2-chhai2 lang5 beh lai5 gun2 tau."
        ],
        [
          "國寶聽著強卜氣，當面共咱即邈視，來塊乎伊且甲辭，無錢總是鄭恰皮。",
          "Kok-po2 thiann tioh8 kiong5-beh khi3, tng-bin7 ka7 lan2 chiah biau2-si7, lai5 teh hou7 i chhiann2 kah si5, bo5 chinn5 chong2-si7 tinn3 khah phi5."
        ],
        [
          "我是愛卜去外位，馬無險草食袂肥，淡泊借我做路費，省城着來緊離開。",
          "Goa2 si7 ai3 beh khi3 goa7-ui7, be2 bo5 hiam2-chhau2 chiah8 boe7 pui5, tam7-poh8 chioh goa2 choe3 lou7-hui3, Seng2-siann5 tioh8 lai5 kin2 li7-khui."
        ],
        [
          "蓮蓮即問甘國寶，那卜出外去奔波，有省機會甲化好，你是想卜去倒落。",
          "Lian5-lian5 chiah mng7 Kam Kok-po2, na7 beh chhut-goa7 khi3 phun-pho, u7 siann2 ki-hoe7 kah hiah ho2, li2 si7 siunn7 beh khi3 toh-loh8."
        ],
        [
          "在厝交無好朋友，切心無愛帶福州，那不出外來去溜，永遠一隻那龜鰍。",
          "Chai7-chhu3 kau bo5 ho2 peng5-iu2, chheh-sim bo5 ai3 toa3 Hok-chiu, na7 m7 chhut-goa7 lai5-khi3 liu3, eng2-oan2 chit8 chiah na2 ku-liu."
        ],
        [
          "小闊福州兮出產，咱恰儉用省商干，著倒一位化快趁，無想出外真為難。",
          "Sio2-khoa2 Hok-chiu e7 chhut-san2, lan2 khah khiam7-eng7 siann2 siong-kan, ti7 toh chit8 ui7 hiah khoai3 than3, bo5 siunn7 chhut-goa7 chin ui5-lan5."
        ],
        [
          "在厝罔度恰允凍，出外着去靠別人，所費逐項都真重，省麼地頭化好空。",
          "Chai7-chhu3 bong2 tou7 khah un2-tang3, chhut-goa7 tioh8 khi3 kho3 pat8-lang5, sou2-hui3 tak8 hang7 to chin tang7, siann2-mih te7-thau5 hiah ho2-khang."
        ],
        [
          "我無因為省麼款，拜託汝着罩週全，咱者我也帶不慣，卜甲朋友去臺灣。",
          "Goa2 bo5 in-ui7 siann2-mih khoan2, pai3-thok li2 tioh8 tau3 chiu-choan5, lan2 chia goa2 ia7 toa3 put koan3, beh kah peng5-iu2 khi3 Tai5-oan5."
        ],
        [
          "汝有省麼好朋友，敢着在厝恰自由，臺灣恰早青蕃受，感下勝過咱福州。",
          "Li2 u7 siann2-mih ho2 peng5-iu2, kann2 tioh8 chai7-chhu3 khah chu7-iu5, Tai5-oan5 khah-cha2 chhinn-hoan siu7, kam2 e7 seng3-koe3 lan2 Hok-chiu."
        ],
        [
          "臺灣島嶼下所在，無化隨便趁就來，咱者有人去失敗，返來塊廣即下知。",
          "Tai5-oan5 to2-su7 e5 sou2-chai7, bo5 hiah sui5-pian7 than3 chiu7 lai5, lan2 chia u7 lang5 khi3 sit-pai7, tng2--lai5 teh kong2 chiah e7 chai."
        ],
        [
          "在厝趁人錢袂着，水底尋無一位燒，臺灣島嶼雖然小，映卜玉帶通橫腰。",
          "Chai7-chhu3 than3 lang5 chinn5 boe7 tioh8, chui2-te2 chhe7 bo5 chit8 ui7 sio, Tai5-oan5 to2-su7 sui-jian5 sio2, ng3 beh gek8-toa3 thang hoainn5-io."
        ],
        [
          "那下做官帶這搭，見字袂曉通蹺腳，玉帶橫腰無甲打，索仔便便罔去遐。",
          "Na7 e7 choe3-koann toa3 chit tah, kian3--ji7 boe7 hiau2 thang khiau-kha, gek8-toa3 hoainn5-io bo5 kah-phah, soh-a2 pian7-pian7 bong2 khi3 ha5."
        ],
        [
          "汝免著塊共我騙，準卜笑死王蓮蓮，愛遐索仔恰利便，無官即原做繳仙。",
          "Li2 bian2 ti7 teh ka7 goa2 phian3, chun2 beh chhio3-si2 Ong5 Lian5-lian5, ai3 ha5 soh-a2 khah li7-pian7, bo5 koann chiau3-goan5 choe3 kiau2-sian."
        ],
        [
          "我是甲汝罔談論，那着廣甲氣笨笨，借我袂失汝兮本，返來無減汝分文。",
          "Goa2 si7 kah li2 bong2 tam5-lun7, nah tioh8 kong2 kah khi3-pun7-pun7, chioh goa2 boe7 sit li2 e5 pun2, tng2--lai5 bo5 kiam2 li2 hun-bun5."
        ],
        [
          "汝卜臺灣有官做，藏無路費敢來提，甲即隨便錢化多，提乎汝用煞加衰。",
          "Li2 beh Tai5-oan5 u7 koann choe3, chong5 bo5 lou7-hui3 kann2 lai5 thoeh8, kah chiah sui5-pian7 chinn5 hiah choe7, theh8 hou7 li2 eng7 soah ke soe."
        ],
        [
          "我是手伸真無路，借几元銀做船租，那着用話甲我堵，真無情份下查某。",
          "Goa2 si7 chhiu2 chhun chin bo5 lou7, chioh kui2 khou gun5 choe3 chun5-chou, nah tioh8 eng7 oe7 kah goa2 tou2, chin bo5 cheng5-hun7 e5 cha-bou2."
        ],
        [
          "下本原稿做便便，即有廣起王蓮蓮，國寶加借廣無錢，二集原是本人編。",
          "E7-pun2 goan5-ko2 choe3 pian7-pian7, chiah u7 kong2 khi2 Ong5 Lian5-lian5, Kok-po2 ka7 chioh kong2 bo5 chhian5, ji7-chip8 goan5 si7 pun2-lang5 pian."
        ],
        [
          "蓮蓮性弟免即呆，咱有立誓即敢來，今日初初頭一擺，借有借無野不知。",
          "Lian5-lian5 seng3-te7 bian2 chiah phainn2, lan2 u7 lip8-se3 chiah kann2 lai5, kim-jit8 chhou-chhou thau5 chit8 pai2, chioh u7 chioh bo5 ia2 m7 chai."
        ],
        [
          "聽汝廣着即乾碇，今日省麼塊才情，我錢那有靴量剩，借汝卜那有通還。",
          "Thiann li2 kong2 tioh8 chiah ta-teng7, kim-jit8 siann2-mih teh chai5-cheng5, goa2 chinn5 nah u7 hiah liong7-seng7, chioh li2 beh nah u7 thang heng5."
        ],
        [
          "省人是汝兮表姊，袂曉見少無藥醫，錢銀那有即便利，借汝我袂披水披。",
          "Siann2-lang5 si7 li2 e5 piau2-chi2, boe7 hiau2 kian3-siau3 bo5 ioh8 i, chinn5-gun5 nah u7 chiah pian7-li7, chioh li2 goa2 boe7 phi chui2-phi."
        ],
        [
          "人是親成錢性命，即明野閣袂曉聽，感着來奉辭甲且，各人不着緊起行。",
          "Lang5 si7 chhin-chiann5 chinn5 sinn3-mia7, chiah beng5 ia2-koh boe7 hiau2 thiann, kam2 tioh8 lai5 hong5 si5 kah chhiann2, kok-lang5 m7 tioh8 kin2 khi2-kiann5."
        ],
        [
          "我留目周共汝看，緊去無愛加奢盤，水浸石頭那卜爛，國寶汝即下做官。",
          "Goa2 lau5 bak8-chiu ka7 li2 khoann3, kin2 khi3 bo5 ai3 ke chhia-poann5, chui2 chim3 chioh8-thau5 na7 beh noa7, Kok-po2 li2 chiah e7 choe3-koann."
        ],
        [
          "國寶強卜起性弟，蓮蓮汝免箱硬牙，卜不逞廣無關係，錢是汝个話我个。",
          "Kok-po2 kiong5-beh khi2 seng3-te7, Lian5-lian5 li2 bian2 siunn ngi7-ge5, beh m7 theng3 kong2 bo5 koan-he7, chinn5 si7 li2 e5 oe7 goa2 e5."
        ],
        [
          "國寶手己王蓮蓮，汝也不免箱假仙，嘴廣卜共汝借錢，卜不由汝免誇言。",
          "Kok-po2 chhiu2 ki2 Ong5 Lian5-lian5, li2 ia7 m7 bian2 siunn ke2-sian, chhui3 kong2 beh ka7 li2 chioh-chhian5, beh m7 iu5 li2 bian2 khoa-gian5."
        ],
        [
          "乎汝這款即邈視，看下軒免到着時，那是到我下日子，且仙也無藥通醫。",
          "Hou7 li2 chit khoan2 chiah biau2-si7, khoann3 e7 hian-bian2 kau3 ti7-si5, na7 si7 kau3 goa2 e5 jit8-chi2, chhiann2 sian ia7 bo5 ioh8 thang i."
        ],
        [
          "省麼屎色看見見，我免蹲人腳腿邊，汝免甲我牙箱硬，小缺姓王人下錢。",
          "Siann2-mih sai2-sek khoann3-kinn3-kinn3, goa2 bian2 khu5 lang5 kha-thui2 pinn, li2 bian2 kah goa2 ge5 siunn ngi7, chio2-khoeh sinn3 Ong5 lang5 e5 chinn5."
        ],
        [
          "別位即去浮浮槍，蓮蓮知汝下行情，叫我提錢乎汝用，等待黃河再澄清。",
          "Pat8-ui7 chiah khi3 phu5-phu5-chheng3, Lian5-lian5 chai li2 e5 hang5-cheng5, kio3 goa2 theh8 chinn5 hou7 li2 eng7, tan2-thai7 Hong5-ho5 chai3 teng5-chheng."
        ],
        [
          "我者無通汝楷油，等汝做官來福州，喜拵又在汝出手，即闔靴占共汝求。",
          "Goa2 chia bo5 thang li2 kha3-iu5, tan2 li2 choe3-koann lai5 Hok-chiu, hit chun7 iu5-chai7 li2 chhut-chhiu2, chiah khap8 hia-chiam ka7 li2 kiu5."
        ],
        [
          "乎汝邈視廣這款，求乞也卜到臺灣，有官通做我即願，無不行到恁成源。",
          "Hou7 li2 biau2-si7 kong2 chit khoan2, kiu5-khit ia7 beh kau3 Tai5-oan5, u7 koann thang choe3 goa2 chiah goan7, bo5 m7 kiann5 kau3 lin2 Seng5-goan5."
        ],
        [
          "嘴廣愛着有打算，人个尾鰍是真長，無官通做不願返，廣了就卜走出門。",
          "Chhui3 kong2 ai3 tioh8 u7 phah-sng3, lang5 e5 be2-liu si7 chin tng5, bo5 koann thang choe3 m7 goan7 tng2, kong2 liau2 chiu7 beh chau2 chhut-mng5."
        ],
        [
          "做官那回福建省，即來跪汝面頭前，喜拵是我塊報應，甘願靴占闔三停。",
          "Choe3-koann na7 hoe5 Hok-kian3-seng2, chiah lai5 kui7 li2 bin7 thau5-cheng5, hit chun7 si7 goa2 teh po3-eng3, kam-goan7 hia-chiam khap8 sann theng5."
        ],
        [
          "乎汝說紹即爾悿，見廣逐項都卜嫌，將這句話做紀念，即來乎汝闔靴占。",
          "Hou7 li2 soe-siau5 chiah-nih8 thiam2, kian3 kong2 tak8 hang7 to beh hiam5, chiong chit ku3 oe7 choe3 ki3-liam7, chiah lai5 hou7 li2 khap8 hia-chiam."
        ],
        [
          "話廣了後出大廳，蓮蓮汝且我卜行，無官通做我下命，絕對不到福州城。",
          "Oe7 kong2 liau2-au7 chhut toa7-thiann, Lian5-lian5 li2 chhiann2 goa2 beh kiann5, bo5 koann thang choe3 goa2 e5 mia7, choat8-tui3 m7 kau3 Hok-chiu siann5."
        ],
        [
          "延路那行那思想，跨返來去咱家中，賤婢蓮蓮即無諒，對阮兄嫂偷參詳。",
          "Ian5-lou7 na2 kiann5 na2 su-siong2, khoa3 tng2 lai5-khi3 lan2 ka-tiong, chian7-pi7 Lian5-lian5 chiah bo5 liong7, tui3 gun2 hiann-so2 thau chham-siong5."
        ],
        [
          "延路那行那不願，去乎蓮蓮正經端，見阮兄嫂看省款，殺殺就卜過臺灣。",
          "Ian5-lou7 na2 kiann5 na2 m7 goan7, khi3 hou7 Lian5-lian5 chiann5 keng-toan, kinn3 gun2 hiann-so2 khoann3 siann2-khoan2, sat-sat chiu7 beh koe3 Tai5-oan5."
        ],
        [
          "無彩親親下姨表，乎伊這款兮宣紹，得確卜尋伊算賬，那無恨氣袂得消。",
          "Bo5-chhai2 chhin-chhin e5 i5-piau2, hou7 i chit khoan2 e5 soan-siau5, tek-khak beh chhe7 i sng3-siau3, na7 bo5 hun7-khi3 boe7 tit siau."
        ],
        [
          "無跨別位真快到，越入巷仔到因逗，拄遷汪氏卜困罩，聽着人來緊越頭。",
          "Bo5 khoa3 pat8-ui7 chin khoai3 kau3, oat8 jip8 hang7-a2 kau3 in tau, tu2-chhian Ong--si7 beh khun3-tau3, thiann tioh8 lang5 lai5 kin2 oat8-thau5."
        ],
        [
          "汪氏即問甘國寶，這几工失汝去灱，阿爹不時塊煩惱，汝連到厝都煞無。",
          "Ong--si7 chiah mng7 Kam Kok-po2, chit kui2 kang-sit li2 khi3 toh, a-tia put-si5 teh hoan5-lo2, li2 lian5 kau3 chhu3 to soah bo5."
        ],
        [
          "看着國寶一个面，兄嫂小叔正有親，則時開嘴問緊緊，垂頭喪氣為何因。",
          "Khoann3 tioh8 Kok-po2 chit8 e5 bin7, hiann-so2 sio2-chek chiann5 u7 chhin, chek-si5 khui-chhui3 mng7 kin2-kin2, sui5-thou5 song3-khi3 ui7 ho5-in."
        ],
        [
          "國寶未廣先土愧，我想福州卜離開，去共蓮蓮借路費，見面就共我轆綏。",
          "Kok-po2 bi7 kong2 seng thou3-khui3, goa2 siunn7 Hok-chiu beh li7-khui, khi3 ka7 Lian5-lian5 chioh lou7-hui3, kinn3-bin7 chiu7 ka7 goa2 lak-sui."
        ],
        [
          "蓮蓮看咱正衰醜，這層愈想愈不皆，阿爹性弟野恰呆，千萬不通乎伊知。",
          "Lian5-lian5 khoann3 lan2 chiann5 soe-bai2, chit chan5 ju2 siunn7 ju2 put-kai, a-tia seng3-te7 ia2 khah phainn2, chhian-ban7 m7 thang hou7 i chai."
        ],
        [
          "汝卜拔甲這種繳，即着去乎人宣紹，都免共借下必要，卜是阿爹忍袂條。",
          "Li2 beh poah8 kah chit chiong2 kiau2, chiah tioh8 khi3 hou7 lang5 soan-siau5, to bian2 ka7 chioh e5 pit-iau3, beh si7 a-tia jim2 boe7 tiau5."
        ],
        [
          "因為宰樣去借錢，從頭至尾說一編，早慢乎伊嘴偏偏，後日即袂安年生。",
          "In-ui7 chainn2-iunn7 khi3 chioh-chinn5, chiong5-thau5 chi3-be2 soeh chit8 phinn, cha2-ban7 hou7 i chhui3 pinn2-pinn2, au7-jit8 chiah boe7 an2-ni-sinn."
        ],
        [
          "堅心想卜去海外，從今以後繳不拔，嫂嫂汝着幫忙我，有日下得通快活。",
          "Kian-sim siunn7 beh khi3 hai2-goa7, chiong5-kim i2-au7 kiau2 m7 poah8, so2-so2 li2 tioh8 pang-bang5 goa2, u7 jit8 e7-tit thang khuinn3-oah8."
        ],
        [
          "恁兄出外阿爹老，汝也想卜去外頭，路費外多即有到，我就厝邊先共抄。",
          "Lin2 hiann chhut-goa7 a-tia lau7, li2 ia7 siunn7 beh khi3 goa7-thau5, lou7-hui3 goa7 choe7 chiah u7 kau3, goa2 chiu7 chhu3-pinn seng ka7 chhau."
        ],
        [
          "希望卜去臺灣島，止用一咀下船租，加借欠人加艱苦，淡泊就好不免多。",
          "Hi-bong7 beh khi3 Tai5-oan5-to2, chi2 eng7 chit8 choa7 e5 chun5-chou, ke chioh khiam3--lang5 ke kan-khou2, tam7-poh8 chiu7 ho2 m7 bian2 tou."
        ],
        [
          "娶我入門到這拵，粒責[門@丨]好十兩銀，球儉不甘買花粉，乎汝通好去搭船。",
          "Chhoa7 goa2 jip8-mng5 kau3 chit-chun7, liap8-chek tu2-ho2 chap8 niu2 gun5, khiu5-khiam7 m7 kam boe2 hoe-hun2, hou7 li2 thang ho2 khi3 tah-chun5."
        ],
        [
          "叔叔汝卜去外位，趕緊棹櫃就緊開，乎汝通好做路費，馬到成功通榮歸。",
          "Chek-chek li2 beh khi3 goa7-ui7, koann2-kin2 toh-kui7 chiu7 kin2 khui, hou7 li2 thang ho2 choe3 lou7-hui3, ma2 to3 seng5-kong thang eng5-kui."
        ],
        [
          "衫褲汝也無愛換，暑天下衫穿甲寒，這付去穿恰好看，到位則時通做官。",
          "Sann-khou3 li2 ia7 bo5 ai3 oann7, su2-thian e5 sann chheng7 kah koann5, chit hu3 khi3 chheng7 khah ho2-khoann3, kau3-ui7 chek-si5 thang choe3-koann."
        ],
        [
          "感謝嫂嫂好金言，渡出海外由在天，有官則時回福建，卜來拄伊王蓮蓮。",
          "Kam2-sia7 so2-so2 ho2 kim-gian5, tou7 chhut hai2-goa7 iu5-chai7 thian, u7 koann chek-si5 hoe5 Hok-kian3, beh lai5 tu2 i Ong5 Lian5-lian5."
        ],
        [
          "做官則時卜回歸，通共蓮蓮舉拄槌，乎伊雞嘴變鴨嘴，卜甲嫂嫂來離開。",
          "Choe3-koann chek-si5 beh hoe5-kui, thang ka7 Lian5-lian5 giah8 tu2-thui5, hou7 i ke-chhui3 pian3 ah-chhui3, beh kah so2-so2 lai5 li7-khui."
        ],
        [
          "恁兄經營在石碼，汝去那春我一个，阿爹伊去做人客，子味細漢即學爬。",
          "Lin2 hiann keng-eng5 chai7 Chioh8-be2, li2 khi3 na7 chhun goa2 chit8 e5, a-tia i khi3 choe3 lang5-kheh, kiann2 li7 se3-han3 chiah oh8 pe5."
        ],
        [
          "我去春恁母仔子，侄兒學爬野袂行，小心照顧着恰痛，替我說乎阿爹聽。",
          "Goa2 khi3 chhun lin2 bo2-a2-kiann2, tit8-ji5 oh8 pe5 ia2 boe7 kiann5, sio2-sim chiau3-kou3 tioh8 khah thiann3, the3 goa2 soeh hou7 a-tia thiann."
        ],
        [
          "我有認定真不孝，映去臺灣通出頭，替我奉待伊年老，廣着目屎強卜流。",
          "Goa2 u7 jin7-teng7 chin put-hau3, ng3 khi3 Tai5-oan5 thang chhut-thau5, the3 goa2 hong7-thai7 i ni5-lau7, kong2 tioh8 bak8-sai2 kiong5-beh lau5."
        ],
        [
          "叔叔愛卜去出外，我來奉承感有絕，有省代志放恰化，千萬繳是不通拔。",
          "Chek-chek ai3 beh khi3 chhut-goa7, goa2 lai5 hong7-seng5 kam2 u7 choah8, u7 siann2 tai7-chi3 pang3 khah hoa3, chhian-ban7 kiau2 si7 m7 thang poah8."
        ],
        [
          "提汝球儉這棟錢，絕對不敢瓦繳邊，人甲袂曉通覺醒，宛然一个那精生。",
          "Theh8 li2 khiu5-khiam7 chit tong3 chinn5, choat8-tui3 m7 kann2 oa2 kiau2-pinn, lang5 kah boe7 hiau2 thang kak-chhinn2, oan2-jian5 chit8 e5 na2 cheng-sinn."
        ],
        [
          "無人這款下親切，兄嫂小叔卜分別，話着安年即有撤，這鏨刁工編恰捷。",
          "Bo5 lang5 chit khoan2 e5 chhin-chhiat, hiann-so2 sio2-chek beh hun-piat8, oe7 tioh8 an2-ni chiah u7 thiat, chit cham7 tiau-kang pian khah chiat8."
        ],
        [
          "國寶銀兩接了後，直透就來雪嬌兜，蓮蓮真正大嘴斗，錢有格去真愧頭。",
          "Kok-po2 gun5-niu2 chih liau2-au7, tit8-thau3 chiu7 lai5 Soat-kiau tau, Lian5-lian5 chin-chiann3 toa7 chhui3-tau2, chinn5 u7 kek khi3 chin khui3-thau5."
        ],
        [
          "去共蓮蓮借外多，專是死鴨硬嘴批，是汝不信我下話，空行一咀汝加衰。",
          "Khi3 ka7 Lian5-lian5 chioh goa7 choe7, choan si7 si2-ah ngi7 chhui3-poe, si7 li2 m7 sin3 goa2 e5 oe7, khang kiann5 chit8 choa7 li2 ke soe."
        ],
        [
          "汝廣莫怪我不信，算是表下親親親，恨咱真正不種進，秤皮秤骨看咱輕。",
          "Li2 kong2 bok8-koai3 goa2 m7 sin3, sng3 si7 piau2 e5 chhin-chhin-chhin, hin7 lan2 chin-chiann3 put chiong2-chin3, chhin3-phe5 chhin3-kut khoann3 lan2 khin."
        ],
        [
          "秤皮秤骨加見少，這腹恨氣懊得消，汝个感情廣袂了，對我有千數萬條。",
          "Chhin3-phe5 chhin3-kut ke kian3-siau3, chit pak hun7-khi3 oh-tit siau, li2 e5 kam2-cheng5 kong2 boe7 liau2, tui3 goa2 u7 chhian-sou3-ban7 tiau5."
        ],
        [
          "聽着喉管強卜鄭，汝愛拔甲安年生，到這地步着覺醒，卜去臺灣那有錢。",
          "Thiann tioh8 au5-kng2 kiong5-beh tinn7, li2 ai3 poah8 kah an2-ni-sinn, kau3 chit te7-pou7 tioh8 kak-chhinn2, beh khi3 Tai5-oan5 nah u7 chinn5."
        ],
        [
          "我即去尋阮兄嫂，那有十兩加瓊無，確實對待我真好，連衫伊都煞伐落。",
          "Goa2 chiah khi3 chhe7 gun2 hiann-so2, na7 u7 chap8 niu2 ke kheng5 bo5, khak-sit8 tui3-thai7 goa2 chin ho2, lian5 sann i to soa3 hoat8-loh8."
        ],
        [
          "穿甲這領真現四，身下無衣被人欺，叫我換換恰清氣，這付灰色下畢機。",
          "Chheng7 kah chit nia2 chin hian7-si3, sin e5 bo5 i pi7 jin5 khi, kio3 goa2 oann7-oann7 khah chheng-khi3, chit hu3 phu2-sek e5 pit-ki."
        ],
        [
          "來廣几句乎汝聽，今日有船得卜行，咱下分開也是命，運氣真呆拔袂營。",
          "Lai5 kong2 kui2 ku3 hou7 li2 thiann, kim-jit8 u7 chun5 tit-beh kiann5, lan2 e7 hun-khui ia7 si7 mia7, un7-khi3 chin phainn2 poah8 boe7 iann5."
        ],
        [
          "汝免掛心甘國寶，尋花問柳絕對無，感情汝對我即好，心情生成差不多。",
          "Li2 bian2 koa3-sim Kam Kok-po2, sim5-hoa bun7-liu2 choat8-tui3 bo5, kam2-cheng5 li2 tui3 goa2 chiah ho2, sim-cheng5 sinn-seng5 chha-put-to."
        ],
        [
          "雪嬌心頭真正悶，我那春這二元銀，出外開用着札準，乎汝順風通落船。",
          "Soat-kiau sim-thau5 chin-chiann3 bun7, goa2 na2 chhun chit nng7 khou-gun5, chhut-goa7 khai-eng7 tioh8 chat-chun2, hou7 li2 sun7-hong thang loh8-chun5."
        ],
        [
          "乎你順風通得利，到位不免一對時，若是有做省干己，寄批緊共我通知。",
          "Hou7 li2 sun7-hong thang tit-li7, kau3-ui7 m7 bian2 chit8 tui3 si5, na7 si7 u7 choe3 siann2 kan-ki2, kia3-phoe kin2 ka7 goa2 thong-ti."
        ],
        [
          "用汝無塊通好廣，那着共我送順風，準備淡泊恰套棟，不通瓊甲空閬閬。",
          "Eng7 li2 bo5 te3 thang ho2 kong2, nah tioh8 ka7 goa2 sang3 sun7-hong, chun2-pi7 tam7-poh8 khah tho3-tong3, m7 thang kheng5 kah khang-long7-long7."
        ],
        [
          "着留淡泊恰允順，我都有這十兩銀，你留勸塊買花粉，所費船租有通春。",
          "Tioh8 lau5 tam7-poh8 khah un2-sun5, goa2 to u7 chit chap8 niu2 gun5, li2 lau5 khng3 teh be2 hoe-hun2, sou2-hui3 chun5-chou u7 thang chhun."
        ],
        [
          "船租以外開省省，對我這款兮多情，二元汝通零山用，心肝不即有公平。",
          "Chun5-chou i2-goa7 khai seng2-seng2, tui3 goa2 chit khoan2 e5 to-cheng5, nng7 khou li2 thang lan5-san eng7, sim-koann m7 chiah u7 kong-peng5."
        ],
        [
          "人廣窮厝無窮路，出外人地又生疏，減彩欠用卜省步，諒苦汝着帶恰多。",
          "Lang5 kong2 keng5 chhu3 bo5 keng5 lou7, chhut-goa7 jin5-te7 iu7 chhinn-sou, kiam2-chhai2 khiam3-eng7 beh siann2 pou7, liong7-khou2 li2 tioh8 toa3 khah tou."
        ],
        [
          "一來共汝送順風，二者加帶都無防，我無別項通好廣，到位大事通成功。",
          "It--lai5 ka7 li2 sang3 sun7-hong, ji7--chia2 ke toa3 to bu5-hong5, goa2 bo5 pat8 hang7 thang ho2 kong2, kau3-ui7 tai7-su7 thang seng5-kong."
        ],
        [
          "錢着加帶恰根本，著時汝即卜落船，總着守己恰安份，出外孤鳥插人群。",
          "Chinn5 tioh8 ke toa3 khah kun-pun2, ti7-si5 li2 chiah beh loh8-chun5, chong2 tioh8 siu2-ki2 khah an-hun7, chhut-goa7 kou-chiau2 chhah lang5-kun5."
        ],
        [
          "着想阮對汝省款，不通害我來失戀，見着花香那僥反，敢煞永久帶臺灣。",
          "Tioh8 siunn7 gun2 tui3 li2 siann2-khoan2, m7 thang hai7 goa2 lai5 sit-loan5, kinn3 tioh8 hoe-phang na7 hiau-hoan2, kann2 soah eng2-ku2 toa3 Tai5-oan5."
        ],
        [
          "驚我無到通所費，船是下埔就卜開，我个心肝有趁嘴，愛緊夫唱婦通隨。",
          "Kiann goa2 bo5 kau3 thang sou2-hui3, chun5 si7 e7-pou chiu7 beh khui, goa2 e5 sim-koann u7 than3-chhui3, ai3 kin2 hu chhiong3 hu7 thang sui5."
        ],
        [
          "今我有趁下曉守，嫖賭二字卜盡收，那有貪花野愛柳，袂得踏到咱福州。",
          "Tann goa2 u7 than3 e7 hiau2 siu2, phiau5-tou2 nng7 ji7 beh chin7 siu, na7 u7 tham-hoa ia2 ai3-liu2, boe7-tit tah8 kau3 lan2 Hok-chiu."
        ],
        [
          "勢出無耐即着行，免久拈麼有風聲，汝看嗎是下知影，僥心二字不免驚。",
          "Se3 chhut bu5-nai7 chiah tioh8 kiann5, bian2 ku2 liam5-mi u7 hong-siann, li2 khoann3 ma7 si7 e7 chai-iann2, hiau-sim nng7 ji7 m7 bian2 kiann."
        ],
        [
          "人心著內無塊看，卜我嘴是透心肝，就者卜甲你分散，我野想卜做大官。",
          "Lang5-sim ti7 lai7 bo5 te3 khoann3, beh goa2 chhui3 si7 thau3 sim-koann, chiu7 chia beh kah li2 hun-soann3, goa2 ia2 siunn7 beh choe3 toa7-koann."
        ],
        [
          "汝乎雪嬌有信用，打算心肝敢袂雄，無官也是着勉強，趁卦着先回故鄉。",
          "Li2 hou7 Soat-kiau u7 sin3-iong7, phah-sng3 sim-koann kann2 boe7 hiong5, bo5 koann ia7 si7 tioh8 bian2-kiong2, than3--koa2 tioh8 seng hoe5 kou3-hiong."
        ],
        [
          "省款絕對不免畏，我廣逐層都定歸，後期批信就到位，心肝做你放伊開。",
          "Siann2-khoan2 choat8-tui3 m7 bian2 ui3, goa2 kong2 tak8 chan5 to teng7-kui, au7-ki5 phoe-sin3 chiu7 kau3-ui7, sim-koann choe3 li2 pang3 i khui."
        ],
        [
          "我無疑心汝按盞，愛着伸手摸心肝，那無出外免折散，汝去獨身我孤單。",
          "Goa2 bo5 gi5-sim li2 an3-choann2, ai3 tioh8 chhun-chhiu2 bong sim-koann, na7 bo5 chhut-goa7 bian2 thiah-soann3, li2 khi3 tok8-sin goa2 kou-toann."
        ],
        [
          "心肝有想卜反悔，流出海外盡尾回，臺灣那是無官做，又原我也下寄批。",
          "Sim-koann u7 siunn7 beh hoan2-hoe2, liu5 chhut hai2-goa7 chin7 be2-hoe5, Tai5-oan5 na7 si7 bo5 koann choe3, iu5-goan5 goa2 ia7 e7 kia3-phoe."
        ],
        [
          "那下識想好味是，幸福過日永有時，汝咱話那石鏨字，卜我連疑都無疑。",
          "Na7 e7 bat siunn7 ho2 bi7-si7, heng7-hok koe3-jit8 eng2 u7 si5, li2 lan2 oe7 na2 chioh8-cham7 ji7, beh goa2 lian5 gi5 to bo5 gi5."
        ],
        [
          "福州載杉到臺灣，二十外日去一翻，船期袂付那回轉，下乎蓮蓮大宣傳。",
          "Hok-chiu chai3 sam kau3 Tai5-oan5, ji7-chap8 goa7 jit8 khi3 chit8 hoan, chun5-ki5 boe7 hu3 na7 hoe5-choan2, e7 hou7 Lian5-lian5 toa7 soan-thoan5."
        ],
        [
          "越頭過去一下看，日也得卜落西山，真正煩惱不敢趕，時間袂付着花灘。",
          "Oat8-thau5 koe3-khi3 chit8-e7 khoann3, jit8 ia7 tit-beh loh8 se-soann, chin-chiann3 hoan5-lo2 m7 kann2 koann2, si5-kan boe7 hu3 tioh8 hoe-thoann."
        ],
        [
          "歸包提乎甘國寶，驚汝箱踐船搭無，減彩心肝那煩惱，通做淡滲食迌。",
          "Kui pau theh8 hou7 Kam Kok-po2, kiann li2 siunn chhian5 chun5 tah bo5, kiam2-chhai2 sim-koann na7 hoan5-lo2, thang choe3 tam7-sam2 chiah8 thit-tho5."
        ],
        [
          "阮有準備塊逞校，拴真多項著內頭，腹堵那飫你即透，也有涼水甲麵包。",
          "Gun2 u7 chun2-pi7 teh theng3-hau7, chhoan5 chin choe7 hang7 ti7 lai7-thau5, pak-tou2 na7 iau li2 chiah thau2, ia7 u7 liang5-chui2 kah mi7-pau."
        ],
        [
          "驚晏緊去無關係，汝咱未婚下夫妻，這咀減彩多人客，緊去占位通好梯。",
          "Kiann oann3 kin2 khi3 bo5 koan-he7, li2 lan2 bi7-hun e5 hu-chhe, chit choa7 kiam2-chhai2 choe7 lang5-kheh, kin2 khi3 chiam3-ui7 thang ho2 the."
        ],
        [
          "恰廣都着未婚妻，嘴乾涼水恰好茶，人廣行船無等父，就者甲汝分東西。",
          "Khah kong2 to tioh8 bi7-hun-chhe, chhui3-ta liang5-chui2 khah ho2 te5, lang5 kong2 kiann5-chun5 bo5 tan2 pe7, chiu7 chia kah li2 hun tang-se."
        ],
        [
          "那飫點心也便便，袂付着等二十天，咱是出外卜趁錢，趕緊起行不通踐。",
          "Na7 iau tiam2-sim ia7 pian7-pian7, boe7 hu3 tioh8 tan2 ji7-chap8 thian, lan2 si7 chhut-goa7 beh than3-chhian5, koann2-kin2 khi2-kiann5 m7 thang chhian5."
        ],
        [
          "心肝卜來拿吝返，二人相辭就出門，風泳那好無外遠，那到臺灣天拄光。",
          "Sim-koann beh lai5 liah8 lin3-tng2, nng7 lang5 sio-si5 chiu7 chhut-mng5, hong-eng2 na7 ho2 bo5 goa7 hng7, na7 kau3 Tai5-oan5 thinn tu2 kng."
        ],
        [
          "這句到者拄圓滿，下集國寶到臺灣，雪嬌心肝正散亂，男女分開平失戀。",
          "Chit ku3 kau3 chia tu2 oan5-boan2, e7-chip8 Kok-po2 kau3 Tai5-oan5, Soat-kiau sim-koann chiann5 san3-loan7, lam5-lu2 hun-khui pinn5 sit-loan5."
        ],
        [
          "頂鏨到額即宿困，國寶打併想趁銀，這本三集一部份，七字分明接下循。",
          "Teng2-cham7 kau3-giah8 chiah hioh-khun3, Kok-po2 phah-piann3 siunn7 than3 gun5, chit pun2 sann chip8 chit8 pou7-hun7, chhit-ji7 hun-beng5 chiap e7-sun5."
        ],
        [
          "看着天氣即年清，歌仔卜來說孤平，我想敢真好風泳，驚付袂着開步供。",
          "Khoann3 tioh8 thinn-khi3 chiah-nih8 chheng, koa-a2 beh lai5 soeh kou-peng5, goa2 siunn7 kann2 chin ho2 hong-eng2, kiann hu3 boe7 tioh8 khui-pou7 keng."
        ],
        [
          "走甲強卜大心愧，[門@丨]塊陳螺船卜開，堵底[門@丨]好剩一位，船內下人皆用為。",
          "Chau2 kah kiong5-beh toa7 sim-khui3, tu2 teh tan5-loe5 chun5 beh khui, tou2-toe2 tu2-ho2 seng7 chit8 ui7, chun5-lai7 e5 lang5 kai5 eng7-ui5."
        ],
        [
          "這隻官船北頂來，半路遇着做風颱，來跨福州下港內，原卜臺灣對者來。",
          "Chit chiah koann-chun5 Pak-teng2 lai5, poann3-lou7 gu7 tioh8 choe3 hong-thai, lai5 khoa3 Hok-chiu e5 kang2-lai7, goan5 beh Tai5-oan5 tui3 chia lai5."
        ],
        [
          "國寶確實真飽腹，下曉水手皆爾目，躲在堵底角角角，好得官音也有讀。",
          "Kok-po2 khak-sit8 chin pa2-pak, e7 hiau2 chui2-chhiu2 kai5 nih-bak8, bih chai7 tou2-toe2 kak-kak-kak, ho2-tit koann-im ia7 u7 thak8."
        ],
        [
          "水手本成有熟賽，放目乎伊落船來，[毛^火]伊來帶著堵內，官兵全然都不知。",
          "Chui2-chhiu2 pun2-chiann5 u7 sek8-sai7, pang3-bak8 hou7 i loh8-chun5 lai5, chhoa7 i lai5 tai3 ti7 tou2-lai7, koann-peng choan5-jian5 to m7 chai."
        ],
        [
          "一位官長做百總，來到福州船犯風，水手國寶下同黨，那無事做袂成功。",
          "Chit8 ui7 koann-tiunn2 choe3 pah-chong2, lai5 kau3 Hok-chiu chun5 hoan7-hong, chui2-chhiu2 Kok-po2 e5 kang5-tong2, na7 bo5 su7 choe3 boe7 seng5-kong."
        ],
        [
          "這位百總本姓歐，卜去臺灣大埤頭，犯風鴉片食無到，打寒打熱秤汗流。",
          "Chit ui7 pah-chong2 pun2 sinn3 Au, beh khi3 Tai5-oan5 Toa7-pi-thau5, hoan7-hong a-phian3 chiah8 bo5 kau3, phah-koann5 phah-joah8 chhin3-koann7 lau5."
        ],
        [
          "大埤頭名改鳳山，總爺人燒閣反寒，放甲無褲通替換，一日屎溜十外灘。",
          "Toa7-pi-thau5 mia5 kai2 Hong7-soann, chong2-ia5 lang5 sio koh hoan2-koann5, pang3 kah bo5 khou3 thang thoe3-oann7, chit8 jit8 sai2 liu3 chap8 goa7 thoann."
        ],
        [
          "歸日屎水放無宿，人味胃寒閣反燒，戇戇直困巨人叫，船內無塊通執藥。",
          "Kui-jit8 sai2-chui2 pang3 bo5 hioh, lang5 li7 ui3-koann5 koh hoan2-sio, gong7-gong7 tit8 khun3 ki3 lang5 kio3, chun5-lai7 bo5 te3 thang chip-ioh8."
        ],
        [
          "人味戇戇直直困，飯也袂食茶袂吞，國寶利害看下準，知伊塊癮阿片煙。",
          "Lang5 li7 gong7-gong7 tit8-tit8 khun3, png7 ia7 boe7 chiah8 te5 boe7 thun, Kok-po2 li7-hai7 khoann3 e7 chun2, chai i teh gian3 a-phian3-hun."
        ],
        [
          "國寶聽甲現現現，水手圍瓦塊談言，知影總爺癮阿片，斷着症頭遷遷遷。",
          "Kok-po2 thiann kah hian7-hian7-hian7, chui2-chhiu2 ui5-oa2 teh tam5-gian5, chai-iann2 chong2-ia5 gian3 a-phian3, tng7 tioh8 cheng3-thau5 chhian-chhian-chhian."
        ],
        [
          "國寶趕緊問水手，知伊溜屎骨札抽，報伊下藥極快救，則時就好通自由。",
          "Kok-po2 koann2-kin2 mng7 chui2-chhiu2, chai i lau3-sai2 kut-chat thiu, po3 i e5 ioh8 kek8 khoai3 kiu3, chek-si5 chiu7 ho2 thang chu7-iu5."
        ],
        [
          "船夫聽着正歡喜，減彩過症野着裂，總爺下人真有義，大大勞煩汝皆醫。",
          "Chun5-hu thiann tioh8 chiann5 hoann-hi2, kiam2-chhai2 koe3-cheng3 ia2 tioh8 lih8, chong2-ia5 e5 lang5 chin u7-gi7, toa7-toa7 lo5-hoan5 li2 kai5 i."
        ],
        [
          "廣症就好免覓脈，止用藥頭免藥渣，則時平安無關係，知飫也下食湯茶。",
          "Kong2 cheng3 chiu7 ho2 bian2 mai7-meh8, chi2 eng7 ioh8-thau5 bian2 ioh8-che, chek-si5 peng5-an bo5 koan-he7, chai-iau ia7 e7 chiah8 thng-te5."
        ],
        [
          "食好真多無塊算，煙炊鉤朴皆煉湯，則時知飫下食飯，這帖秘訣兮妙方。",
          "Chiah8 ho2 chin choe7 bo5 te3 sng3, hun-chhoe kau phoh kai5 lian7-thng, chek-si5 chai-iau e7 chiah8-png7, chit thiap pi3-koat e5 biau7-hng."
        ],
        [
          "鴉片煙吹就鉤朴，孤項煉湯別味無，食着病去人就好，知飫飯也吞下落。",
          "A-phian3 hun chhoe chiu7 kau phoh, kou hang7 lian7-thng pat8 bi7 bo5, chiah8 tioh8 pinn7 khi3 lang5 chiu7 ho2, chai-iau png7 ia7 thun e7 loh8."
        ],
        [
          "大便也袂閣再瀉，茶也下吞飯下食，恰緊現時用注射，國寶改救百總爺。",
          "Tai7-pian7 ia7 boe7 koh-chai3 sia3, te5 ia7 e7 thun png7 e7 chiah8, khah kin2 hian7-si5 eng7 chu3-sia7, Kok-po2 kai2 kiu3 pah-chong2-ia5."
        ],
        [
          "總爺病好就塊問，人報這帖省藥湯，恩情着說不通勸，簡即功效那仙方。",
          "Chong2-ia5 pinn7 ho2 chiu7 teh mng7, lang5 po3 chit thiap siann2 ioh8-thng, un-cheng5 tioh8 soeh m7 thang khng3, kann2 chiah kong-hau7 na2 sian-hng."
        ],
        [
          "省麼藥方即應效，治我這款下症頭，是用根神野生草，孤孤一帖着離流。",
          "Siann2-mih ioh8-hng chiah eng3-hau7, ti7 goa2 chit khoan2 e5 cheng3-thau5, si7 eng7 kun-sin5 ia2 chhinn-chhau2, kou-kou chit8 thiap tioh8 li7-lau5."
        ],
        [
          "不是生草省藥件，用煙炊朴參水炾，正實一擺就知影，仙丹也無即快行。",
          "M7 si7 chhinn-chhau2 siann2 ioh8-kiann7, eng7 hun-chhoe-phoh chham chui2 hiann5, chiann5-sit8 chit8 pai2 chiu7 chai-iann2, sian-tan ia7 bo5 chiah khoai3 kiann5."
        ],
        [
          "這味果然是真好，甲你病源閣有和，指教下人甘國寶，總爺無伊命就無。",
          "Chit bi7 ko2-jian5 si7 chin ho2, kah li2 pinn7-goan5 koh u7 ho5, chi2-kau3 e5 lang5 Kam Kok-po2, chong2-ia5 bo5 i mia7 chiu7 bo5."
        ],
        [
          "伊是少年野是老，知甲龜怪兮空頭，好意向前來指教，我卜賞伊兮紅包。",
          "I si7 siau3-lian5 ia2 si7 lau7, chai kah ku-koai3 e5 khang-thau5, ho2-i3 hiong3-chian5 lai5 chi2-kau3, goa2 beh siunn2 i e5 ang5-pau."
        ],
        [
          "這人我个好朋友，野無家後真自由，卜來行船做水手，紅包絕對不敢收。",
          "Chit lang5 goa2 e5 ho2 peng5-iu2, ia2 bo5 ke-au7 chin chu7-iu5, beh lai5 kiann5-chun5 choe3 chui2-chhiu2, ang5-pau choat8-tui3 m7 kann2 siu."
        ],
        [
          "船夫就去[毛^火]伊來，總爺看見則時知，體格生成袂箱呆，虎背熊腰真將才。",
          "Chun5-hu chiu7 khi3 chhoa7 i lai5, chong2-ia5 khoann3-kinn3 chek-si5 chai, the2-keh sinn-seng5 boe7 siunn phainn2, hou2-poe7 him5-io chin chiong3-chai5."
        ],
        [
          "國寶拜見歐百總，官音逐句都下通，軍官那是有希望，人才你下去相當。",
          "Kok-po2 pai3-kian3 Au pah-chong2, koann-im tak8 ku3 to e7 thang, kun-koann na7 si7 u7 hi-bong7, jin5-chai5 li2 e7 khi3 siong-tong."
        ],
        [
          "國寶緊共伊說謝，大大望汝百總爺，幸福船來坐同隻，有欠即補我个額。",
          "Kok-po2 kin2 ka7 i soeh-sia7, toa7-toa7 bang7 li2 pah-chong2-ia5, heng7-hok chun5 lai5 che7 kang5 chiah, u7 khiam3 chiah pou2 goa2 e5 giah8."
        ],
        [
          "船來到者相接流，着過這咀澎湖溝，入港皆準到打狗，上陸就來大埤頭。",
          "Chun5 lai5 kau3 chia sio chiap-lau5, tioh8 koe3 chit choa7 Phinn5-ou5 kau, jip8 kang2 kai5 chun2 kau3 Tann2-kau2, chiunn7 liok8 chiu7 lai5 Toa7-pi-thau5."
        ],
        [
          "百總對人真圓滿，就帶國寶來臺灣，因某著塊開菜館，名叫阿斗真有權。",
          "Pah-chong2 tui3 lang5 chin oan5-boan2, chiu7 toa3 Kok-po2 lai5 Tai5-oan5, in bou2 ti7 teh khui chhai3-koan2, mia5 kio3 A-tau2 chin u7 koan5."
        ],
        [
          "百總因某名阿斗，菜館店號醉鄉樓，五路人客都有到，國寶塊做走棹頭。",
          "Pah-chong2 in bou2 mia5 A-tau2, chhai3-koan2 tiam3-ho7 Chiu3-hiong-lau5, ngou2-lou7 lang5-kheh to u7 kau3, Kok-po2 teh choe3 chau2-toh thau5."
        ],
        [
          "阿斗看着甘國寶，真有漢緣得人和，帶著內面做走棹，日時榮榮通迌。",
          "A-tau2 khoann3 tioh8 Kam Kok-po2, chin u7 han3-ian5 tit jin5-ho5, toa3 ti7 lai7-bin7 choe3 chau2-toh, jit8-si5 eng5-eng5 thang thit-tho5."
        ],
        [
          "店內主人是阿斗，心肝有塊想空頭，鳳山所在看那透，無想帶因醉鄉樓。",
          "Tiam3-lai7 chu2-lang5 si7 A-tau2, sim-koann u7 teh siunn7 khang-thau5, Hong7-soann sou2-chai7 khoann3 na7 thau3, bo5 siunn7 toa3 in Chiu3-hiong-lau5."
        ],
        [
          "阿斗心內有塊愛，秘密參考叫伊來，國寶無想只號代，聽都下曉鄭不知。",
          "A-tau2 sim-lai7 u7 teh ai3, pi3-bit8 chham-kho2 kio3 i lai5, Kok-po2 bo5 siunn7 chit ho7 tai7, thiann to e7 hiau2 tinn3 m7 chai."
        ],
        [
          "心肝那甲無想邪，肉捧到嘴嗎不食，逐暗都來帶宿舍，假卜來尋百總爺。",
          "Sim-koann na7 kah bo5 siunn7 sia5, bah phang5 kau3 chhui3 ma7 m7 chiah8, tak8 am3 to lai5 toa3 sok-sia3, ke2 beh lai5 chhe7 pah-chong2-ia5."
        ],
        [
          "那甲不是採花蜂，先觀也是袂上銅，驚去庚着戀愛網，永遠都着做臭人。",
          "Na7 kah m7 si7 chhai2-hoe-phang, sian koan ia7 si7 boe7 chiunn7-tang5, kiann khi3 kinn tioh8 loan5-ai3-bang7, eng2-oan2 to tioh8 choe3 chhau3-lang5."
        ],
        [
          "上司命令一下到，百總就來醉鄉樓，見着國寶參阿斗，廣甲目屎強卜流。",
          "Siong7-si beng7-leng7 chit8-e7 kau3, pah-chong2 chiu7 lai5 Chiu3-hiong-lau5, kinn3 tioh8 Kok-po2 chham A-tau2, kong2 kah bak8-sai2 kiong5-beh lau5."
        ],
        [
          "現在恒春當塊亂，每日都出平埔蕃，開槍鎮押即好管，那無地方不安全。",
          "Hian7-chai7 Heng5-chhun tng teh loan7, mui2-jit8 to chhut Pinn5-pou-hoan, khui-chheng3 tin3-ah chiah ho2 koan2, na7 bo5 te7-hng put an-choan5."
        ],
        [
          "開砲鎮押恒春城，我真無膽驚槍聲，慢到準準下哮痛，無人通來替我行。",
          "Khui-phau3 tin3-ah Heng5-chhun-siann5, goa2 chin bo5 tann2 kiann chheng3-siann, ban7-kau3 chun2-chun2 e7 hau2-thiann3, bo5 lang5 thang lai5 the3 goa2 kiann5."
        ],
        [
          "總爺那是驚大砲，你且帶咱醉鄉樓，這層我做下得到，國寶即替汝出頭。",
          "Chong2-ia5 na7 si7 kiann toa7-phau3, li2 chhiann2 toa3 lan2 Chiu3-hiong-lau5, chit chan5 goa2 choe3 e7-tit kau3, Kok-po2 chiah the3 li2 chhut-thau5."
        ],
        [
          "卜替我去着恰趕，變裝打辦做軍官，國寶不甲人做伴，就到恒春下營盤。",
          "Beh the3 goa2 khi3 tioh8 khah koann2, pian3-chong tann2-pan7 choe3 kun-koann, Kok-po2 m7 kah lang5 choe3-phoann7, chiu7 kau3 Heng5-chhun E7-iann5-poann5."
        ],
        [
          "到位大槍一下陳，地方安靜乙時間，百姓快活通討趁，恒春人民心巢安。",
          "Kau3-ui7 toa7-chheng3 chit8-e7 tan5, te7-hng an-cheng7 it-si5 kan, peh-sinn3 khuinn3-oah8 thang tho2-than3, Heng5-chhun jin5-bin5 sim chau5 an."
        ],
        [
          "恒春則時巢安靜，百姓快活通經營，聽着槍聲就得勝，國寶稟過歐總兵。",
          "Heng5-chhun chek-si5 chau5 an-cheng7, peh-sinn3 khuinn3-oah8 thang keng-eng5, thiann tioh8 chheng3-siann chiu7 tit-seng3, Kok-po2 pin2 koe3 Au chong2-peng."
        ],
        [
          "即開一聲下大砲，拿準大隊卜去巢，蕃仔則時想爭走，無甲一个敢越頭。",
          "Chiah khai chit8 siann e7 toa7-phau3, liah8-chun2 toa7-tui7 beh khi3 chau5, hoan-a2 chek-si5 sio-chinn chau2, bo5 kah chit8 e5 kann2 oat8-thau5."
        ],
        [
          "慶瑞無膽極驚死，聽着這款笑裂裂，槍陳一聲就勝利，相[毛^火]就來見上司。",
          "Kheng3-sui7 bo5 tann2 kek8 kiann-si2, thiann tioh8 chit khoan2 chhio3-lih8-lih8, chheng3 tan5 chit8 siann chiu7 seng3-li7, sio-chhoa7 chiu7 lai5 kinn3 siong7-si."
        ],
        [
          "鑑官就問歐慶瑞，這聲大砲省人開，做汝言明不免畏，在著付近野開圍。",
          "Kam3-koann chiu7 mng7 Au Kheng3-sui7, chit siann toa7-phau3 siann2-lang5 khui, choe3 li2 gian5-beng5 m7 bian2 ui3, chai7 ti7 hu3-kun7 ia2 khui-ui5."
        ],
        [
          "這人姓甘名國寶，初到臺灣職業無，文武雙全膽量好，自細拳術就有學。",
          "Chit lang5 sinn3 Kam mia5 Kok-po2, chhou kau3 Tai5-oan5 chit-giap8 bo5, bun5-bu2 siang-choan5 tam2-liong7 ho2, chu7 se3 kun5-sut8 chiu7 u7 oh8."
        ],
        [
          "文武全才人利害，現時甲我做陣來，我叫來乎汝看覓，確實生成正將才。",
          "Bun5-bu2 choan5-chai5 lang5 li7-hai7, hian7-si5 kah goa2 choe3-tin7 lai5, goa2 kio3 lai5 hou7 li2 khoann3-mai7, khak-sit8 sinn-seng5 chiann5 chiong3-chai5."
        ],
        [
          "慶瑞緊共伊指示，這位鑑官董百希，國寶聽着正歡喜，趕緊拜見董上司。",
          "Kheng3-sui7 kin2 ka7 i chi2-si7, chit ui7 kam3-koann Tang2 Pek-hi, Kok-po2 thiann tioh8 chiann5 hoann-hi2, koann2-kin2 pai3-kian3 Tang2 siong7-si."
        ],
        [
          "看着國寶正希望，我即共汝奏君王，暫且鳳山做十總，奏過聖上下加封。",
          "Khoann3 tioh8 Kok-po2 chiann5 hi-bong7, goa2 chiah ka7 li2 chau3 kun-ong5, chiam7 chhiann2 Hong7-soann choe3 chap8-chong2, chau3 koe3 Seng3-siong7 e7 ka-hong."
        ],
        [
          "十總那管十名兵，我即做表進朝庭，現在國家當欠用，隨時下閣共汝陞。",
          "Chap8-chong2 na7 koan2 chap8 mia5 peng, goa2 chiah choe3 pio2 chin3 tiau5-teng5, hian7-chai7 kok-ka tng khiam3-eng7, sui5-si5 e7 koh ka7 li2 seng."
        ],
        [
          "國寶歡喜應一聲，拜謝上司就起行，有替國家塊打併，無帶菜店帶軍營。",
          "Kok-po2 hoann-hi2 in3 chit8 siann, pai3-sia7 siong7-si chiu7 khi2-kiann5, u7 the3 kok-ka teh phah-piann3, bo5 toa3 chhai3-tiam3 toa3 kun-iann5."
        ],
        [
          "國寶就來帶軍隊，正直下人緊離開，菜店難秧人个嘴，帶久得確有事非。",
          "Kok-po2 chiu7 lai5 toa3 kun-tui7, cheng3-tit8 e5 lang5 kin2 li7-khui, chhai3-tiam3 lan5 ng lang5 e5 chhui3, toa3 ku2 tek-khak u7 su7-hui."
        ],
        [
          "阿斗愛着甘國寶，國寶每次假聽無，專是店內下走棹，無影無隻話亂學。",
          "A-tau2 ai3 tioh8 Kam Kok-po2, Kok-po2 mui2 chhu3 ke2 thiann bo5, choan si7 tiam3-lai7 e5 chau2-toh, bo5-iann2 bo5-chiah oe7 loan7 oh8."
        ],
        [
          "傍邊固意話亂罕，國寶下人真野蠻，也無帶着因老板，甲因娘下敢通姦。",
          "Pong5-pinn kou3-i3 oe7 loan7 han2, Kok-po2 e5 lang5 chin ia2-ban5, ia7 bo5 tai3 tioh8 in lau2-pan2, kah in niu5--e5 kann2 thong-kan."
        ],
        [
          "國寶有功做十長，乎人投書數多張，心肝甲狗相親象，即敢塊因頭家娘。",
          "Kok-po2 iu2-kong choe3 chap8-tiunn2, hou7 lang5 tau5-su sou3-to tiunn, sim-koann kah kau2 sann chhin-chhiunn7, chiah kann2 te3 in thau5-ke-niu5."
        ],
        [
          "總爺淺見耳空輕，暗恨國寶大不仁，聽着人廣信信信，也無調查虛野真。",
          "Chong2-ia5 chhian2-kian3 hinn7-khang khin, am3-hin7 Kok-po2 tai7-put-jin5, thiann tioh8 lang5 kong2 sin3-sin3-sin3, ia7 bo5 tiau5-cha hi ia2 chin."
        ],
        [
          "慶瑞淺見閣醋桶，表子禽獸不是人，上司看伊有到重，久來野恰不是空。",
          "Kheng3-sui7 chhian2-kian3 koh chhou3-thang2, piau2-kiann2 khim5-siu3 m7 si7 lang5, siong7-si khoann3 i u7 kau3 tiong7, ku2--lai5 ia2 khah m7 si7 khang."
        ],
        [
          "慶瑞那想即那氣，親身就去投上司，廣起國寶下大志，人面獸心無人疑。",
          "Kheng3-sui7 na2 siunn7 chiah na2 khi3, chhin-sin chiu7 khi3 tau5 siong7-si, kong2 khi2 Kok-po2 e5 tai7-chi3, jin5-bin7 siu3-sim bo5 lang5 gi5."
        ],
        [
          "國寶不敢即殘忍，看伊人格袂野心，這款真大下責任，水着笨秤即通飲。",
          "Kok-po2 m7 kann2 chiah chan5-jim2, khoann3 i jin5-keh boe7 ia2-sim, chit khoan2 chin toa7 e5 chek-jim7, chui2 tioh8 png7 chhin3 chiah thang lim."
        ],
        [
          "即年殘忍敢無影，別人下話不通聽，那有發生省事件，伊簡卜去帶軍營。",
          "Chiah-nih8 chan5-jim2 kann2 bo5-iann2, pat8-lang5 e5 oe7 m7 thang thiann, na7 u7 hoat-seng siann2 su7-kiann7, i kann2 beh khi3 toa3 kun-iann5."
        ],
        [
          "卑職因為有家後，即開一宮醉鄉樓，國寶臺灣初初到，倩伊去做走棹頭。",
          "Pi-chit in-ui7 u7 ke-au7, chiah khai chit8 keng Chiu3-hiong-lau5, Kok-po2 Tai5-oan5 chhou-chhou kau3, chhiann3 i khi3 choe3 chau2-toh thau5."
        ],
        [
          "知法怕法牙即硬，無想也塊趁軟錢，汝無親目來看見，也敢含血塊噴天。",
          "Ti hoat pha3 hoat ge5 chiah ngi7, bo5 siunn7 ia7 teh than3 nng2-chinn5, li2 bo5 chhin-bak8 lai5 khoann3-kinn3, ia7 kann2 kam5-huih teh phun5-thinn."
        ],
        [
          "心肝即年賢怨妒，國寶情對汝即多，敢開菜店瓦查某，坐塊收錢得功勞。",
          "Sim-koann chiah-nih8 gau5 oan3-tou3, Kok-po2 cheng5 tui3 li2 chiah tou, kann2 khai chhai3-tiam3 oa2 cha-bou2, che7 teh siu-chinn5 tit kong-lo5."
        ],
        [
          "身為百總即貪甜，乎汝加做卜歸年，革職為民做百姓，返去恁厝趁軟錢。",
          "Sin ui5 pah-chong2 chiah tham-tinn, hou7 li2 ke choe3 beh kui ni5, kek-chit ui5 bin5 choe3 peh-sinn3, tng2-khi3 lin2 chhu3 than3 nng2-chinn5."
        ],
        [
          "鳳山那閣乎汝管，早慢下閣出青蕃，革職為民免哀怨，不準乎汝帶臺灣。",
          "Hong7-soann na7 koh hou7 li2 koan2, cha2-ban7 e7 koh chhut chhinn-hoan, kek-chit ui5 bin5 bian2 ai-oan3, m7 chun2 hou7 li2 toa3 Tai5-oan5."
        ],
        [
          "下文來共國寶廣，認真通閣建立功，陞汝鳳山做百總，朝庭旨到即閣封。",
          "He7 bun5 lai5 ka7 Kok-po2 kong2, jin7-chin thang koh kian3 lip8-kong, seng li2 Hong7-soann choe3 pah-chong2, tiau5-teng5 chi2 kau3 chiah koh hong."
        ],
        [
          "百總國寶去接授，慶瑞免職回福州，尋因故鄉兮好友，那有機會通報仇。",
          "Pah-chong2 Kok-po2 khi3 chiap-siu7, Kheng3-sui7 bian2-chit hoe5 Hok-chiu, chhe7 in kou3-hiong e5 ho2-iu2, na7 u7 ki-hoe7 thang po3-siu5."
        ],
        [
          "返來福州見總督，真正不願卜報復，廣起國寶太拾惡，私通恒春下山族。",
          "Tng2 lai5 Hok-chiu kinn3 chong2-tok, chin-chiann3 m7 goan7 beh po3-hok8, kong2 khi2 Kok-po2 thai3 chhek-ok, su-thong Heng5-chhun e5 soann-chok8."
        ],
        [
          "鳳山一概通伊管，暗助山地下青蕃，不久得確下大亂，不通乎伊帶臺灣。",
          "Hong7-soann it-khai3 thong i koan2, am3-chou7 soann-te7 e5 chhinn-hoan, put-kiu2 tek-khak e7 tai7-loan7, m7 thang hou7 i toa3 Tai5-oan5."
        ],
        [
          "外關對人是真好，敢入山地[毛^火]蕃婆，那卜帶久真無卜，山地一概平波波。",
          "Goa7-koan tui3 lang5 si7 chin ho2, kann2 jip8 soann-te7 chhoa7 hoan-po5, na7 beh toa3 ku2 chin bo5 poh, soann-te7 it-khai3 pinn5-pho-pho."
        ],
        [
          "總督心內塊催理，慶瑞下人有嫌疑，千總真賢辨代志，簡有放目由在伊。",
          "Chong2-tok sim-lai7 teh chhui-li2, Kheng3-sui7 e5 lang5 u7 hiam5-gi5, chhian-chong2 chin gau5 pan7 tai7-chi3, kann2 u7 pang3-bak8 iu5-chai7 i."
        ],
        [
          "假罵國寶真野蠻，敢入蕃界做漢奸，照會交帶千總辯，無除地方袂平安。",
          "Ke2-ma7 Kok-po2 chin ia2-ban5, kann2 jip8 Hoan-kai3 choe3 han3-kan, chiau3-hoe7 kau-tai3 chhian-chong2 pan7, bo5 tu5 te7-hng boe7 peng5-an."
        ],
        [
          "千總甲伊同黨類，照會去問捨下開，皆吊返來咱這位，那無百姓真臨危。",
          "Chhian-chong2 kah i kang5 tong2-lui7, chiau3-hoe7 khi3 mng7 sia3 e7 khui, kai5 tiau3--tng2-lai5 lan2 chit ui7, na7 bo5 peh-sinn3 chin lim5-gui5."
        ],
        [
          "慶瑞直直卜瓊究，打算甲伊有冤仇，督軍假廣卜出手，皆吊返來咱福州。",
          "Kheng3-sui7 tit8-tit8 beh kheng5-kiu3, phah-sng3 kah i u7 oan-siu5, tok-kun ke2 kong2 beh chhut-chhiu2, kai5 tiau3 tng2 lai5 lan2 Hok-chiu."
        ],
        [
          "慶瑞明明有扣怨，即廣這款下話關，我照公平皆決斷，則時照會到臺灣。",
          "Kheng3-sui7 beng5-beng5 u7 khioh-oan3, chiah kong2 chit khoan2 e5 oe7-koan, goa2 chiau3 kong-peng5 kai5 koat-toan3, chek-si5 chiau3-hoe7 kau3 Tai5-oan5."
        ],
        [
          "臺灣去吊甘國寶，公報私仇差不多，千總性質是真好，甲伊共謀得確無。",
          "Tai5-oan5 khi3 tiau3 Kam Kok-po2, kong po3 su-siu5 chha-put-to, chhian-chong2 seng3-chit si7 chin ho2, kah i kiong7-bou5 tek-khak bo5."
        ],
        [
          "文到國寶親手接，趕緊就來見上司，總督要緊有代志，我卜來甲汝相辭。",
          "Bun5 kau3 Kok-po2 chhin-chhiu2 chih, koann2-kin2 chiu7 lai5 kinn3 siong7-si, chong2-tok iau3-kin2 u7 tai7-chi3, goa2 beh lai5 kah li2 sio-si5."
        ],
        [
          "四集對者先廣起，共恁朋友來通知，姑表配親有合理，心心相印不離時。",
          "Si3-chip8 tui3 chia seng kong2 khi2, ka7 lin2 peng5-iu2 lai5 thong-ti, kou-piau2 phoe3-chhin u7 hap8-li2, sim-sim siong-in3 put-li7-si5."
        ],
        [
          "總督來吊做汝返，伊个想法極窗光，這張書信甲獎狀，批內話是廣真長。",
          "Chong2-tok lai5 tiau3 choe3 li2 tng2, i e5 siunn7-hoat kek8 thang-kng, chit tiunn su-sin3 kah chiong2-chng7, phoe-lai7 oe7 si7 kong2 chin tng5."
        ],
        [
          "我想慶瑞即敢做，甲有獎狀這張批，枉費伊去生呆話，辦咱袂倒伊加衰。",
          "Goa2 siunn7 Kheng3-sui7 chiah kann2 choe3, kah u7 chiong2-chng7 chit tiunn phoe, ong2-hui3 i khi3 sinn phainn2-oe7, pan7 lan2 boe7 to2 i ke soe."
        ],
        [
          "甲有批信我不驚，拜謝鑑官就起行，我下為國恰打併，捷捷落船到省城。",
          "Kah u7 phoe-sin3 goa2 m7 kiann, pai3-sia7 kam3-koann chiu7 khi2-kiann5, goa2 e7 ui7 kok khah phah-piann3, chiat8-chiat8 loh8-chun5 kau3 Seng2-siann5."
        ],
        [
          "國寶想着準準準，未到心內知三分，船到馬尾就宿困，就來府衙見督軍。",
          "Kok-po2 siunn7 tioh8 chun2-chun2-chun2, be7 kau3 sim-lai7 chai sann-hun, chun5 kau3 Be2-boe2 chiu7 hioh-khun3, chiu7 lai5 Hu2-ge5 kinn3 tok-kun."
        ],
        [
          "國寶參拜見總督，卑職食君下俸祿，那無烈心甲愛國，地方省人卜欽伏。",
          "Kok-po2 chham-pai3 kian3 chong2-tok, pi-chit chiah8 kun e5 hong7-lok8, na7 bo5 jiat8-sim kah ai3-kok, te7-hng siann2-lang5 beh khim-hok8."
        ],
        [
          "姓甘國寶我本名，全部說乎總督聽，卑職理由通知影，即有吊我回省城。",
          "Sinn3 Kam Kok-po2 goa2 pun2-mia5, choan5-pou7 soeh hou7 chong2-tok thiann, pi-chit li2-iu5 thong chai-iann2, chiah u7 tiau3 goa2 hoe5 Seng2-siann5."
        ],
        [
          "因為我初到臺灣，島嶼逐位有青蕃，恒春地方塊攪亂，奮勇單身去週全。",
          "In-ui7 goa2 chhou kau3 Tai5-oan5, to2-su7 tak8 ui7 u7 chhinn-hoan, Heng5-chhun te7-hng teh kiau2-loan7, hun3-iong2 toann-sin khi3 chiu-choan5."
        ],
        [
          "舊任百總歐慶瑞，驚死大砲不敢開，我就透冥併到位，去改地方下臨危。",
          "Ku7-jim7 pah-chong2 Au Kheng3-sui7, kiann-si2 toa7-phau3 m7 kann2 khui, goa2 chiu7 thau3-mi5 piann3 kau3-ui7, khi3 kai2 te7-hng e5 lim5-gui5."
        ],
        [
          "上司乎我做十總，驚我去佔伊下功，無惜面皮敢亂廣，疑甲因某偷私通。",
          "Siong7-si hou7 goa2 choe3 chap8-chong2, kiann goa2 khi3 chiam3 i e5 kong, bo5 sioh bin7-phoe5 kann2 loan7 kong2, gi5 kah in bou2 thau su-thong."
        ],
        [
          "慶瑞驚死甲貧彈，歸日守着烏煙盤，不管地方下按盞，閣開菜店在鳳山。",
          "Kheng3-sui7 kiann-si2 kah pin5-toann7, kui-jit8 chiu2 tioh8 ou-hun-poann5, m7-koan2 te7-hng e7 an3-choann2, koh khui chhai3-tiam3 chai7 Hong7-soann."
        ],
        [
          "也開菜店做頭家，內面查某數十个，專靠總爺下身勢，因某野閣恰硬牙。",
          "Ia7 khui chhai3-tiam3 choe3 thau5-ke, lai7-bin7 cha-bou2 sou3 chap8 e5, choan kho3 chong2-ia5 e5 sin-se3, in bou2 ia2-koh khah ngi7-ge5."
        ],
        [
          "好得上司兮曉看，知伊喜款个心肝，革職了後煞皆換，不肯乎伊帶鳳山。",
          "Ho2-tit siong7-si e7 hiau2 khoann3, chai i hit khoan2 e5 sim-koann, kek-chit liau2-au7 soa3 kai5 oann7, m7 kheng2 hou7 i toa3 Hong7-soann."
        ],
        [
          "百總即乎我接授，伊帶家眷回福州，知伊早慢下出手，定歸尋我報冤仇。",
          "Pah-chong2 chiah hou7 goa2 chiap-siu7, i toa3 ke-koan3 hoe5 Hok-chiu, chai i cha2-ban7 e7 chhut-chhiu2, teng7-kui chhe7 goa2 po3 oan-siu5."
        ],
        [
          "也有賞狀甲書信，二件通通帶在身，鑑官筆則極好認，進乎總督老大人。",
          "Ia7 u7 siunn2-chng7 kah su-sin3, nng7 kiann7 thong-thong toa3 chai7 sin, kam3-koann pit-chek kek8 ho2 jin7, chin3 hou7 chong2-tok lo2-tai7-jin5."
        ],
        [
          "無影無隻廣歸摜，我都知伊下心肝，批信諒約共伊看，今免返去守鳳山。",
          "Bo5-iann2 bo5-chiah kong2 kui koann7, goa2 to chai i e5 sim-koann, phoe-sin3 liong7-iok ka7 i khoann3, tann bian2 tng2-khi3 siu2 Hong7-soann."
        ],
        [
          "看伊體格生真好，賣國求榮得確無，賞狀提還甘國寶，免閣臺灣去奔波。",
          "Khoann3 i the2-keh sinn chin ho2, mai7-kok kiu5-eng5 tek-khak bo5, siunn2-chng7 theh8 heng5 Kam Kok-po2, bian2 koh Tai5-oan5 khi3 phun-pho."
        ],
        [
          "一位總兵即過枉，我看無人恰適當，共你補去做千總，為國盡忠下閣封。",
          "Chit8 ui7 chong2-peng chiah koe3-ong2, goa2 khoann3 bo5 lang5 khah sek-tong, ka7 li2 pou2 khi3 choe3 chhian-chong2, ui7 kok chin7-tiong e7 koh hong."
        ],
        [
          "國寶千總去上任，想着以前到只今，野袂識乎咱致蔭，想着真正不甘心。",
          "Kok-po2 chhian-chong2 khi3 chiunn7-jim7, siunn7 tioh8 i2-cheng5 kau3 chit-kim, ia2-boe7 bat hou7 lan2 ti3-im3, siunn7 tioh8 chin-chiann3 m7 kam-sim."
        ],
        [
          "國寶上任經過了，無榮未去見雪嬌，着甲蓮蓮翻舊賬，那無下奉看衰邵。",
          "Kok-po2 chiunn7-jim7 keng-koe3 liau2, bo5-eng5 be7 khi3 kinn3 Soat-kiau, tioh8 kah Lian5-lian5 hoan ku7-siau3, na7 bo5 e7 hong5 khoann3 soe-siau5."
        ],
        [
          "上任三日過了後，來著南台大橋頭，拄遷你來我也到，即想下方卜恁逗。",
          "Chiunn7-jim7 sann jit8 koe3 liau2-au7, lai5 ti7 Lam5-tai5 toa7 kio5-thau5, tu2-chhian li2 lai5 goa2 ia7 kau3, chiah siunn7 e7-hng beh lin2 tau."
        ],
        [
          "無疑著者見着恁，人着舊个衫着新，雖然停久無見面，話廣起來原即親。",
          "Bo5-gi5 ti7 chia kinn3 tioh8 lin2, lang5 tioh8 ku7--e5 sann tioh8 sin, sui-jian5 theng5 ku2 bo5 kinn3-bin7, oe7 kong2--khi2-lai5 goan5 chiah chhin."
        ],
        [
          "雪嬌即問甘國寶，你行即緊卜去灱，約束嗎無即[門@丨]好，對頭感情袂放無。",
          "Soat-kiau chiah mng7 Kam Kok-po2, li2 kiann5 chiah kin2 beh khi3 toh, iok-sok ma7 bo5 chiah tu2-ho2, tui3-thau5 kam2-cheng5 boe7 pang3 bo5."
        ],
        [
          "宰樣我下即年趕，因為卜查倉前山，返來卜去共汝看，實在這款兮心肝。",
          "Chainn2-iunn7 goa2 e7 chiah-nih8 koann2, in-ui7 beh chha5 chhng-cheng5-soann, tng2--lai5 beh khi3 ka7 li2 khoann3, sit8-chai7 chit khoan2 e5 sim-koann."
        ],
        [
          "加再出外袂失敗，我有探聽逐項知，秘密兮話歸腹內，卜甲表兄汝公開。",
          "Ka-chai3 chhut-goa7 boe7 sit-pai7, goa2 u7 tham3-thiann tak8 hang7 chai, pi3-bit8 e5 oe7 kui pak-lai7, beh kah piau2-hiann li2 kong-khai."
        ],
        [
          "有省秘密兮事故，在這南台人真多，這拵涼涼那散步，來去北門小西湖。",
          "U7 siann2 pi3-bit8 e5 su7-kou3, chai7 chit Lam5-tai5 lang5 chin tou, chit-chun7 liang5-liang5 na2 san3-pou7, lai5-khi3 Pak-mng5 Sio2-se-ou5."
        ],
        [
          "愛去來去無外遠，卜廣起來話真長，恁著臺灣初即返，罩陣愛卜去北門。",
          "Ai3 khi3 lai5-khi3 bo5 goa7 hng7, beh kong2--khi2-lai5 oe7 chin tng5, lin2 ti7 Tai5-oan5 chhou chiah tng2, tau3-tin7 ai3 beh khi3 Pak-mng5."
        ],
        [
          "近來省城人正多，馬路行盡斗中街，臺灣返來有官做，不比未去早當初。",
          "Kin7-lai5 Seng2-siann5 lang5 chiann5 choe7, be2-lou7 kiann5 chin7 Tau2-tiong-koe, Tai5-oan5 tng2--lai5 u7 koann choe3, put-pi2 be7 khi3 cha2-tong-chhoe."
        ],
        [
          "這次臺灣一下返，不比以前未出門，逐个瓦來相借問，到着西湖小公園。",
          "Chit chhu3 Tai5-oan5 chit8-e7 tng2, put-pi2 i2-cheng5 bi7 chhut-mng5, tak8-e5 oa2 lai5 sio-chioh-mng7, kau3 tioh8 Se-ou5 sio2 kong-hng5."
        ],
        [
          "[門@丨]到這塊兮地所，國寶个人情真多，招因表妹未婚某，來著北門小西湖。",
          "Tu2 kau3 chit te3 e5 te7-sou2, Kok-po2 e5 jin5-cheng5 chin tou, chio in piau2-be7 bi7-hun-bou2, lai5 ti7 Pak-mng5 Sio2-se-ou5."
        ],
        [
          "來著公園石寮坐，下方十七野有月，真真好得表小妹，無煞落人嘴唇皮。",
          "Lai5 ti7 kong-hng5 chioh8-liau5 che7, e7-hng chap8-chhit ia2 u7 geh8, chin-chin ho2-tit piau2 sio2-be7, bo5 soah loh8 lang5 chhui3-tun5-phe5."
        ],
        [
          "應當着來安年做，好得表兄你緊回，父親過枉人上切，別層通通無問題。",
          "Eng3-tong tioh8 lai5 an2-ni choe3, ho2-tit piau2-hiann li2 kin2 hoe5, hu7-chhin koe3-ong2 lang5 siong7 chhoeh, pat8 chan5 thong-thong bo5 bun7-toe5."
        ],
        [
          "聽着姑丈也過身，無人通做證婚人，返來見伊一个面，通甲表妹汝成親。",
          "Thiann tioh8 kou-tiunn7 ia7 koe3-sin, bo5 lang5 thang choe3 cheng3-hun-jin5, tng2 lai5 kinn3 i chit8 e5 bin7, thang kah piau2-be7 li2 seng5-chhin."
        ],
        [
          "仲瘋卜死目一爾，通街且無好先生，近來號做腦溢病，今日[門@丨]好死半年。",
          "Tiong3-hong beh si2 bak8 chit8-nih, thong ke chhiann2 bo5 ho2 sian-sinn, kun7-lai5 ho7-choe3 nau2-ek-pinn7, kim-jit8 tu2-ho2 si2 poann3-ni5."
        ],
        [
          "無疑呆命到這款，我也想卜去臺灣，加再表哥你回轉，母舅逞共咱主權。",
          "Bo5-gi5 phainn2-mia7 kau3 chit khoan2, goa2 ia7 siunn7 beh khi3 Tai5-oan5, ka-chai3 piau2-ko li2 hoe5-choan2, bo2-ku7 theng3 ka7 lan2 chu2-koan5."
        ],
        [
          "無彩姓甘个宗祖，生甲二位个阿姑，二姑前年就亡過，大个奉[毛^火]去京都。",
          "Bo5-chhai2 sinn3 Kam e5 chong-chou2, sinn kah nng7 ui7 e5 a-kou, ji7-kou cheng5-ni5 chiu7 bong5-kou3, toa7-e5 hong5 chhoa7 khi3 Kiann-tou."
        ],
        [
          "出世我就無看見，離開祖母身軀邊，不知生做員也扁，廣去京都真多年。",
          "Chhut-si3 goa2 chiu7 bo5 khoann3-kinn3, li7-khui chou2-bio2 seng-khu pinn, m7 chai sinn-choe3 inn5 ia7 pinn2, kong2 khi3 Kiann-tou chin choe7 ni5."
        ],
        [
          "近日我那到京城，卜來認真皆探聽，表妹做汝主心定，準備這層兮親成。",
          "Kin7-jit8 goa2 na7 kau3 Kiann-siann5, beh lai5 jin7-chin kai5 tham3-thiann, piau2-be7 choe3 li2 chu2-sim tiann7, chun2-pi7 chit chan5 e5 chhin-chiann5."
        ],
        [
          "敬愛如舊無反變，心肝不比王蓮蓮，看伊兮閣外賢展，卜來乎伊叫皇天。",
          "Keng3-ai3 ju5 ku7 bo5 hoan2-pian3, sim-koann put-pi2 Ong5 Lian5-lian5, khoann3 i e7 koh goa7 gau5 tian2, beh lai5 hou7 i kio3 hong5-thian."
        ],
        [
          "險袂記得共你廣，蓮蓮甘拜願下風，知你近來做千總，這二三日奚命藏。",
          "Hiam2 boe7 ki3-tit ka7 li2 kong2, Lian5-lian5 kam-pai3 goan7 ha7-hong, chai li2 kun7-lai5 choe3 chhian-chong2, chit nng7 sann jit8 he7-mia7 chong5."
        ],
        [
          "蓮蓮苦甲共卜小，頭次來乎我說紹，驚汝甲伊清舊賬，好嘴閣求我雪嬌。",
          "Lian5-lian5 khou2 kah kiong5-beh siau2, thau5-chhu3 lai5 hou7 goa2 seh-siau5, kiann li2 kah i chheng ku7-siau3, ho2-chhui3 koh kiu5 goa2 Soat-kiau."
        ],
        [
          "二次走入到咱逗，說甲目屎正實流，一時恍惚想無到，欽伏表哥有影賢。",
          "Ji7-chhu3 chau2 jip8 kau3 lan2 tau, seh kah bak8-sai2 chiann5-sit8 lau5, chit8-si5 hong2-hut siunn7 bo5 kau3, khim-hok8 piau2-ko u7-iann2 gau5."
        ],
        [
          "看着都也無捨四，萬事帶着咱阿姨，甲有驚咱好味是，看我面上諒情伊。",
          "Khoann3 tioh8 to ia7 bo5 sia3-si3, ban7-su7 tai3 tioh8 lan2 a-i5, kah u7 kiann lan2 ho2 bi7-si7, khoann3 goa2 bin7-siong7 liong7-cheng5 i."
        ],
        [
          "甲下來求表小妹，看我是卜宰樣胎，確實蓮蓮真賢尋，論理着共伊剝皮。",
          "Kah e7 lai5 kiu5 piau2 sio2-be7, khoann3 goa2 si7 beh choann2-iunn7 the, khak-sit8 Lian5-lian5 chin gau5 chhe7, lun7-li2 tioh8 ka7 i pak-phe5."
        ],
        [
          "蓮蓮下曉看時勢，知通來尋汝一个，今先準備結婚禮，通好移入新府衙。",
          "Lian5-lian5 e7 hiau2 khoann3 si5-se3, chai thang lai5 chhe7 li2 chit8 e5, tann seng chun2-pi7 kiat-hun le2, thang ho2 i5 jip8 sin hu2-ge5."
        ],
        [
          "日子汝去伐落看，蓮蓮免參伊奢盤，有嘴廣甲卜無爛，真不過咱兮心肝。",
          "Jit8-chi2 li2 khi3 hoat8-loh8 khoann3, Lian5-lian5 bian2 chham i chhia-poann5, u7 chhui3 kong2 kah beh bo5 noa7, chin m7 koe3 lan2 e5 sim-koann."
        ],
        [
          "是卜止伊一个嘴，永無乎伊箱克開，以後不敢靴送愧，先富後貧乎轆衰。",
          "Si7 beh chi2 i chit8 e5 chhui3, eng2 bo5 hou7 i siunn khek-khui, i2-au7 m7 kann2 hiah sang2-khui3, sian-hu3 hio7-pin5 hou7 lak-sui."
        ],
        [
          "雙日就好不免看，對頭簡單省奢盤，表妹汝是想按盞，那愛鬧熱等恰寬。",
          "Siang-jit8 chiu7 ho2 m7 bian2 khoann3, tui3-thau5 kan2-tan seng2 chhia-poann5, piau2-be7 li2 si7 siunn7 an3-choann2, na7 ai3 nau7-jiat8 tan2 khah khoan."
        ],
        [
          "我味父母通巢無，由在表兄汝伐落，那下簡單第一好，無人敢來笑表哥。",
          "Goa2 li7 pe7-bu2 thong chau5 bo5, iu5-chai7 piau2-hiann li2 hoat8-loh8, na7 e7 kan2-tan te7-it ho2, bo5 lang5 kann2 lai5 chhio3 piau2-ko."
        ],
        [
          "簡單外人恰不知，人知着兮包禮來，因為蓮蓮兮關礙，我即不乎人舖排。",
          "Kan2-tan goa7-lang5 khah m7 chai, lang5 chai tioh8 e7 pau-le2 lai5, in-ui7 Lian5-lian5 e5 koan-gai7, goa2 chiah m7 hou7 lang5 phou-pai5."
        ],
        [
          "雖在表哥兮意見，今在福州不比前，收禮景人真不便，省塊加牽王蓮蓮。",
          "Sui5-chai7 piau2-ko e5 i3-kian3, tann chai7 Hok-chiu put-pi2 chian5, siu-le2 keng2 lang5 chin put-pian7, seng2 teh ke khan Ong5 Lian5-lian5."
        ],
        [
          "表妹話真合我意，甲那未卜兮先知，八月十二好日子，標準此日做喜期。",
          "Piau2-be7 oe7 chin hah8 goa2 i3, kah na7 bi7 pok e7 seng chai, poeh-geh8 chap8-ji7 ho2 jit8-chi2, phiau-chun2 chhu2 jit8 choe3 hi2-ki5."
        ],
        [
          "八月十二為標準，甘余姑表卜完婚，坐在公園塊談論，廣話親象石鏨痕。",
          "Poeh-geh8 chap8-ji7 ui7 phiau-chun2, Kam I5 kou-piau2 beh oan5-hun, che7 chai7 kong-hng5 teh tam5-lun7, kong2-oe7 chhin-chhiunn7 chioh8-cham7 hun5."
        ],
        [
          "約束了後就卜返，二人相招出公園，汝無父母通打算，愛緊娶汝入我門。",
          "Iok-sok liau2-au7 chiu7 beh tng2, nng7 lang5 sio-chio chhut kong-hng5, li2 bo5 pe7-bu2 thang phah-sng3, ai3 kin2 chhoa7 li2 jip8 goa2 mng5."
        ],
        [
          "也是表哥兮曉想，加忌一人出外洋，返來感情無絕樣，又原成對下鴛鴦。",
          "Ia7 si7 piau2-ko e7 hiau2 siunn7, ka-ki7 chit8 lang5 chhut goa7-iunn5, tng2--lai5 kam2-cheng5 bo5 choah8-iunn7, iu5-goan5 seng5-tui3 e5 oan-iunn."
        ],
        [
          "心肝汝野恰堅碇，對我真好下感情，等甲返來福建省，約束喜期卜完成。",
          "Sim-koann li2 ia2 khah kian-teng7, tui3 goa2 chin ho2 e5 kam2-cheng5, tan2 kah tng2 lai5 Hok-kian3-seng2, iok-sok hi2-ki5 beh oan5-seng5."
        ],
        [
          "汝無氣嫌路邊草，我不貪人開行郊，延路廣話真快到，即緊拈麼到阮兜。",
          "Li2 bo5 khi3-hiam5 lou7-pinn chhau2, goa2 m7 tham lang5 khai hang5-kau, ian5-lou7 kong2-oe7 chin khoai3 kau3, chiah kin2 liam5-mi kau3 gun2 tau."
        ],
        [
          "國寶[毛^火]你甲到位，就者卜甲恁離開，表妹一身正珍貴，原碧歸趙通做堆。",
          "Kok-po2 chhoa7 li2 kah kau3-ui7, chiu7 chia beh kah lin2 li7-khui, piau2-be7 chit8-sin chiann5 tin-kui3, goan5-phek kui-Tio7 thang choe3-tui."
        ],
        [
          "停腳加廣几句話，表哥你着量早回，這塊來往人真多，拿準汝卜想採花。",
          "Theng5-kha ke kong2 kui2 ku3 oe7, piau2-ko li2 tioh8 liong7-cha2 hoe5, chit-te3 lai5-ong2 lang5 chin choe7, liah8-chun2 li2 beh siunn7 chhai2-hoe."
        ],
        [
          "無話通好閣交代，這位眾人塊往來，顧着未婚个尫婿，耳目淺淺加奉知。",
          "Bo5 oe7 thang ho2 koh kau-tai7, chit-ui7 cheng3-lang5 teh ong2-lai5, kou3 tioh8 bi7-hun e5 ang-sai3, ni2-bak8 chhian2-chhian2 ke hong5 chai."
        ],
        [
          "這塊正人都有到，算是近著大路頭，忍耐几日小等候，十二就通到我兜。",
          "Chit-te3 cheng3-lang5 to u7 kau3, sng3 si7 kun7 ti7 toa7 lou7-thau5, jim2-nai7 kui2 jit8 sio2 tan2-hau7, chap8-ji7 chiu7 thang kau3 goa2 tau."
        ],
        [
          "臺灣化久都塊等，三几工失無為難，暫且分開來改散，現在真晏兮時間。",
          "Tai5-oan5 hiah ku2 to teh tan2, sann kui2 kang-sit bo5 ui5-lan5, chiam7-chhiann2 hun-khui lai5 kai2-san3, hian7-chai7 chin oann3 e5 si5-kan."
        ],
        [
          "廣話逐句訂我聽，看伊入去即願行，不奉賀禮酒卜請，乎伊鄭厝野恰驚。",
          "Kong2-oe7 tak8 ku3 teng3 goa2 thiann, khoann3 i jip8-khi3 chiah goan7 kiann5, m7 hong5 ho7-le2 chiu2 beh chhiann2, hou7 i Tinn7-chhu3 ia2 khah kiann."
        ],
        [
          "國寶開步趕真緊，入門拜見因父親，哥嫂未困著內面，廣起余家兮婚姻。",
          "Kok-po2 khui-pou7 koann2 chin kin2, jip8-mng5 pai3-kian3 in hu7-chhin, ko-so2 bi7 khun3 ti7 lai7-bin7, kong2 khi2 I5--ka e5 hun-in."
        ],
        [
          "稟過父親參阿兄，不管朋友甲親成，喜酒三日就卜請，賀禮謝絕免奉行。",
          "Pin2 koe3 hu7-chhin chham a-hiann, m7-koan2 peng5-iu2 kah chhin-chiann5, hi2-chiu2 sann jit8 chiu7 beh chhiann2, ho7-le2 sia7-choat8 bian2 hong5 kiann5."
        ],
        [
          "謝絕親成甲朋友，想着以前在福州，決定三日卜請酒，軍官禮來即通收。",
          "Sia7-choat8 chhin-chiann5 kah peng5-iu2, siunn7 tioh8 i2-cheng5 chai7 Hok-chiu, koat-teng7 sann jit8 beh chhiann2-chiu2, kun-koann le2 lai5 chiah thang siu."
        ],
        [
          "吩咐哥嫂甲父親，各人分散去安眠，日子經過是真緊，十二早起日出辰。",
          "Hoan-hu3 ko-so2 kah hu7-chhin, kok-lang5 hun-san3 khi3 an-bin5, jit8-chi2 keng-koe3 si7 chin kin2, chap8-ji7 cha2-khi2 jit8-chhut-sin5."
        ],
        [
          "門口點燈甲結彩，福州省城通人知，親成朋友參官界，逐人好意包禮來。",
          "Mng5-khau2 tiam2-teng kah kat-chhai2, Hok-chiu Seng2-siann5 thong-lang5 chai, chhin-chiann5 peng5-iu2 chham koann-kai3, tak8 lang5 ho2-i3 pau-le2 lai5."
        ],
        [
          "看着門口有告示，通人心內都塊疑，算是完婚好代志，簡下不收通共辭。",
          "Khoann3 tioh8 mng5-khau2 u7 ko3-si7, thong-lang5 sim-lai7 to teh gi5, sng3 si7 oan5-hun ho2 tai7-chi3, kann2 e7 m7 siu thong kang5 si5."
        ],
        [
          "門口官兵塊把守，總爺初即到福州，不論親成野朋友，禮物一概全無收。",
          "Mng5-khau2 koann-peng teh pe2-siu2, chong2-ia5 chhou chiah kau3 Hok-chiu, put-lun7 chhin-chiann5 ia2 peng5-iu2, le2-but8 it-khai3 choan5 bo5 siu."
        ],
        [
          "總爺親嘴有交帶，恁看告示就下知，那有成意等後擺，生乾埔孫恁即來。",
          "Chong2-ia5 chhin-chhui3 u7 kau-tai3, lin2 khoann3 ko3-si7 chiu7 e7 chai, na7 u7 seng5-i3 tan2 au7-pai2, sinn to-pou-sun lin2 chiah lai5."
        ],
        [
          "鄭成禮物也到位，人數真多契袂開，看着逐个呵老水，錫着是錫磁着瓷。",
          "Tinn7 Seng5 le2-but8 ia7 kau3-ui7, jin5-sou3 chin choe7 kheh boe7 khui, khoann3 tioh8 tak8-e5 o-lo2 sui2, siah tioh8 si7 siah hui5 tioh8 hui5."
        ],
        [
          "也有一幅兮雙喜，七字一句半歌詩，知是總爺兮表姊，又原無收共伊辭。",
          "Ia7 u7 chit8 pak e5 siang-hi2, chhit ji7 chit8 ku3 poann3 koa-si, chai si7 chong2-ia5 e5 piau2-chi2, iu5-goan5 bo5 siu ka7 i si5."
        ],
        [
          "有人簡下化知影，在着現場廣奉聽，蓮蓮看錢那性命，無彩甲伊是親成。",
          "U7 lang5 kann2 e7 hiah chai-iann2, chai7 tioh8 hian7-tiunn5 kong2 hong5 thiann, Lian5-lian5 khoann3 chinn5 na7 sinn3-mia7, bo5-chhai2 kah i si7 chhin-chiann5."
        ],
        [
          "皆借淡泊也無通，今日伊即兮識人，刁工卜皆變猴弄，早慢野下閣扣空。",
          "Kai5 chioh tam7-poh8 ia7 bo5 thang, kim-jit8 i chiah e7 bat lang5, tiau-kang beh kai5 pinn3-kau5-lang7, cha2-ban7 ia2 e7 koh khioh-khang."
        ],
        [
          "無彩甲伊是姨表，顛倒共伊正說紹，切心志氣不拔繳，做官返來娶雪嬌。",
          "Bo5-chhai2 kah i si7 i5-piau2, tian2-to3 ka7 i chiann5 seh-siau5, chheh-sim chi3-khi3 m7 poah8-kiau2, choe3-koann tng2--lai5 chhoa7 Soat-kiau."
        ],
        [
          "有錢兮看人衰醜，乎伊這款都應該，眾人全是乎伊害，總爺即不奉舖排。",
          "U7 chinn5 e7 khoann3 lang5 soe-bai2, hou7 i chit khoan2 to eng-kai, cheng3-lang5 choan5 si7 hou7 i hai7, chong2-ia5 chiah m7 hong5 phou-pai5."
        ],
        [
          "蓮蓮做人足堅吝，對因表弟正無親，國寶進步也真緊，雪嬌好命做夫人。",
          "Lian5-lian5 choe3-lang5 chiok kian-lin7, tui3 in piau2-te7 chiann5 bo5 chhinn, Kok-po2 chin3-pou7 ia7 chin kin2, Soat-kiau ho2-mia7 choe3 hu-jin5."
        ],
        [
          "表姊恰須因表妹，禮物無收通發迴，眾人逐个塊偷會，聽着塊陳八音吹。",
          "Piau2-chi2 khah su in piau2-be7, le2-but8 bo5 siu thong hoat-hoe5, cheng3-lang5 tak8-e5 teh thau hoe7, thiann tioh8 teh tan5 pat-im chhoe."
        ],
        [
          "四集娶親者宿困，五集太后罵昏君，乾隆天子正孝順，從母赦犯真明君。",
          "Si3-chip8 chhoa7-chhin chia hioh-khun3, gou7-chip8 Thai3-hio7 ma7 hun-kun, Khian5-liong5 thian-chu2 chiann5 hau3-sun7, chiong5 bo2 sia3-hoan7 chin beng5-kun."
        ],
        [
          "聽見榮人乙直罕，八音吹聲著塊陳，這款即是男子漢，做官野閣恰簡單。",
          "Thiann-kinn3 eng5-lang5 it-tit8 han2, pat-im chhoe-siann ti7 teh tan5, chit khoan2 chiah si7 lam5-chu2-han3, choe3-koann ia2-koh khah kan2-tan."
        ],
        [
          "簡單也無拴半項，止有一个便媒人，新娘到位炮直放，落轎則時煞進房。",
          "Kan2-tan ia7 bo5 chhoan5 poann3 hang7, chi2-u7 chit8 e5 pian7 mui5-lang5, sin-niu5 kau3-ui7 phau3 tit8 pang3, loh8-kio7 chek-si5 soa3 chin3-pang5."
        ],
        [
          "鼓樂宣天炮直陳，新娘出轎免人牽，男女老幼巢稱讚，進房也無等時間。",
          "Kou2-gak8 soan-thian phau3 tit8 tan5, sin-niu5 chhut-kio7 bian2 lang5 khan, lam5-lu2 lo2-iu3 chau5 chheng-chan3, chin3-pang5 ia7 bo5 tan2 si5-kan."
        ],
        [
          "無央厝邊罩幫忙，兵仔通差免人工，員仔一桶過一桶，招呼來看因眾人。",
          "Bo5 iang chhu3-pinn tau3-pang-bang5, peng-a2 thang chhe bian2 lang5-kang, inn5-a2 chit8 thang2 koe3 chit8 thang2, chio-hou lai5 khoann3 in cheng3-lang5."
        ],
        [
          "員仔一湖過一湖，真正好意塊招呼，起初人恰小多數，一下那來煞那多。",
          "Inn5-a2 chit8 ou5 koe3 chit8 ou5, chin-chiann3 ho2-i3 teh chio-hou, khi2-chhou lang5 khah sio2 to-sou3, chit8-e7 na2 lai5 soah na2 tou."
        ],
        [
          "一來傳十十傳百，有个飲湯止嘴乾，囝仔結甲不知飽，箱鄭奢甲歸塗腳。",
          "It lai5 thoan5 chap8 chap8 thoan5 pah, u7-e5 lim-thng chi2 chhui3-ta, gin2-a2 kiat kah m7 chai pa2, siunn tinn7 chhia kah kui thou5-kha."
        ],
        [
          "歸街罕甲奚奚趙，卜來兮人格相招，有人食甲煞下笑，含慢腳手渴袂着。",
          "Kui koe han2 kah he7-he5-tio5, beh lai5 e5 lang5 kek sio-chio, u7 lang5 chiah8 kah soah e7 chhio3, ham5-ban7 kha-chhiu2 khat boe7 tioh8."
        ],
        [
          "龜个走去招啞九，到位加治箭做頭，話廣袂明院惡哮，食甲大汗一直流。",
          "Ku--e5 chau2 khi3 chio e2-kau2, kau3-ui7 ka-ti7 chinn3 choe3 thau5, oe7 kong2 boe7 beng5 inn3-onn3-hau2, chiah8 kah toa7-koann7 it-tit8 lau5."
        ],
        [
          "百來傳千千傳萬，老人卜來倩人牽，底也袂着豎塊等，歲多逐項都為難。",
          "Pah lai5 thoan5 chheng chheng thoan5 ban7, lau7-lang5 beh lai5 chhiann3 lang5 khan, te2 ia7 boe7 tioh8 khia7 teh tan2, he3 choe7 tak8 hang7 to ui5-lan5."
        ],
        [
          "歲多兮人恰貪甜，缺嘴也來卜食員，有个貪心底箱鄭，囝仔食甲煞相爭。",
          "He3 choe7 e5 lang5 khah tham-tinn, khih-chhui3 ia7 lai5 beh chiah8 inn5, u7-e5 tham-sim te2 siunn tinn7, gin2-a2 chiah8 kah soah sio-chinn."
        ],
        [
          "罕甲城外人巢知，下行袂走都卜來，疲手清仔招亞擺，臭頭福仔人獃獃。",
          "Han2 kah siann5-goa7 lang5 chau5 chai, e7 kiann5 boe7 chau2 to beh lai5, phi5-chhiu2 Chheng--a2 chio A-pai2 , chhau3-thau5 Hok--a2 lang5 tai-tai."
        ],
        [
          "臭頭福仔甜足興，伊閣甲人箭做前，建底逐碗都卦穿，箱鄭綴着疲手清。",
          "Chhau3-thau5 Hok--a2 tinn chiok heng3, i koh kah lang5 chinn3 choe3 cheng5, kian3 te2 tak8 oann2 to koa3-chhng7, siunn tinn7 chiak tioh8 phi5-chhiu2 Chheng."
        ],
        [
          "疲手清仔就皆噗，臭頭爛耳即飫方，貪着員仔幼甲軟，共我綴甲專是湯。",
          "phi5-chhiu2 Chheng--a2 chiu7 kai5 phng3, chhau3-thau5 noa7-hinn7 chiah iau-hng, tham tioh8 inn5-a2 iu3 kah nng2, ka7 goa2 chiak kah choan si7 thng."
        ],
        [
          "我都不是刁意故，逐个用碗相爭鉤，失手綴着汝下褲，煞塊罵我愛孝孤。",
          "Goa2 to m7 si7 tiau-i3-kou3, tak8-e5 eng7 oann2 sio-chinn kou, sit-chhiu2 chiak tioh8 li2 e5 khou3, soah teh ma7 goa2 ai3 hau3-kou."
        ],
        [
          "汝感無影賢示生，目周正實化青冥，飫鬼不即底化鄭，貪着員仔食免錢。",
          "Li2 kam2 bo5-iann2 gau5 si7 sinn, bak8-chiu chiann5-sit8 hiah chhinn-mi5, iau2-kui2 m7 chiah te2 hiah tinn7, tham tioh8 inn5-a2 chiah8 bian2 chinn5."
        ],
        [
          "臭頭福仔會失禮，疲手清仔恰硬牙，目周全無看權低，帶者敢想卜冤家。",
          "Chhau3-thau5 Hok--a2 hoe7 sit-le2, phi5-chhiu2 Chheng--a2 khah ngi7-ge5, bak8-chiu choan5 bo5 khoann3 koan5-ke7, toa3 chia kann2 siunn7 beh oan-ke."
        ],
        [
          "青冥乞仔[門@丨]到位，聽着人圍歸大堆，因為食員相報嘴，科手清仔共轆綏。",
          "Chhinn-mi5 Khit--a2 tu2 kau3-ui7, thiann tioh8 lang5 ui5 kui toa7-tui, in-ui7 chiah8 inn5 sio po3-chhui3, khoe5-chhiu2 Chheng--a2 ka7 lak-sui."
        ],
        [
          "咒鼻送仔問緊緊，得卜共因做公親，格鬪這層呆勢面，奉知真正呆意神。",
          "Chiu3-phinn7 Sang3--a2 mng7 kin2-kin2, tit-beh ka7 in choe3 kong-chhin, kek-tau3 chit chan5 phainn2 se3-bin7, hong5 chai chin-chiann3 phainn2 i3-sin5."
        ],
        [
          "青冥乞仔咒鼻送，兩平帶着阮二人，也無因為省錢項，冤家糧祭先不通。",
          "Chhinn-mi5 Khit--a2 chiu3-phinn7 Sang3, liong2-peng5 toa3 tioh8 gun2 nng7 lang5, ia7 bo5 in-ui7 siann2 chinn5-hang7, oan-ke niu5-che3 sian m7 thang."
        ],
        [
          "科手清仔提春員，廣乎臭仔真正偏，我不信伊甲外硬，無恁廣情着皆鞭。",
          "Khoe5-chhiu2 Chheng--a2 theh8 chhun inn5, kong2 hou7 Chhau3--a2 chin-chiann3 phinn, goa2 m7 sin3 i kah goa7 ngi7, bo5 lin2 kong2-cheng5 tioh8 kai5 pinn."
        ],
        [
          "科手下力慣孤手，鼻頭專抹灼淚油，老人貪着員仔幼，即下糊甲歸嘴鬚。",
          "Khoe5-chhiu2 he7-lat8 koan3 kou-chhiu2, phinn7-thau5 choan boah chek-lui7-iu5, lau7-lang5 tham tioh8 inn5-a2 iu3, chiah e7 kou5 kah kui chhui3-chhiu."
        ],
        [
          "歌着安年即下順，免廣國寶完新婚，慶瑞心內正怨恨，表子你下靠督軍。",
          "Koa tioh8 an2-ni chiah e7 sun7, bian2 kong2 Kok-po2 oan5 sin-hun, Kheng3-sui7 sim-lai7 chiann5 oan3-hun7, piau2-kiann2 li2 e7 kho3 tok-kun."
        ],
        [
          "總督勢力通汝靠，財產我也卜存無，有錢駛鬼下挨磨，插翅汝也難得逃。",
          "Chong2-tok se3-lek8 thang li2 kho3, chai5-san2 goa2 ia7 beh chhun7 bo5, u7 chinn5 sai2-kui2 e7 e-boh8, chhah-sit8 li2 ia7 lan5-tit to5."
        ],
        [
          "無想恰早著臺灣，結做血海下深冤，財產全無都甘願，看汝地位有外權。",
          "Bo5 siunn7 khah-cha2 ti7 Tai5-oan5, kiat choe3 hiat-hai2 e5 chhim-oan, chai5-san2 choan5 bo5 to kam-goan7, khoann3 li2 te7-ui7 u7 goa7 koan5."
        ],
        [
          "今日那不先出手，無面通好帶福州，一个至好下朋友，翰林主事楊金彪。",
          "Kim-jit8 na7 m7 seng chhut-chhiu2, bo5 bin7 thang ho2 toa3 Hok-chiu, chit8 e5 chi3-ho2 e5 peng5-iu2, Han3-lim5 chu2-su7 Iunn5 Kim-piu."
        ],
        [
          "伊个手腕第一硬，刑部侍郎因先生，千總不日就放見，性命準準著水墘。",
          "I e5 chhiu2-oan2 te7-it ngi7, Heng5-pou7 si7-long5 in sian-sinn, chhian-chong2 put-jit chiu7 pang3-kinn3, sinn3-mia7 chun2-chun2 ti7 chui2-kinn5."
        ],
        [
          "金彪人真有心色，早早就參我計劃，國寶官職允改革，請仙你都無效力。",
          "Kim-piu lang5 chin u7 sim-sek, cha2-cha2 chiu7 chham goa2 ke3-ek8, Kok-po2 koann-chit un2 kai2-kek, chhiann2 sian li2 to bo5 hau7-lek8."
        ],
        [
          "千總伊無永遠做，錢了咱是無問題，[門@丨]甲因某塊廣話，接着金彪一張批。",
          "Chhian-chong2 i bo5 eng2-oan2 choe3, chinn5 liau2 lan2 si7 bo5 bun7-toe5, tu2 kah in bou2 teh kong2-oe7, chiap tioh8 Kim-piu chit8 tiunn phoe."
        ],
        [
          "將批皆看恰分明，金彪何申下門生，文書便便通做證，連審三堂未承哄。",
          "Chiong phoe kai5 khoann3 khah hun-beng5, Kim-piu Ho5 Sin e5 bun5-seng, bun5-su pian7-pian7 thang choe3-cheng3, lian5 sim2 sann tng5 be7 seng5 keng."
        ],
        [
          "假造一張聯盟帖，首領姓朱名成業，專甲呆人塊摺接，賣國求榮下奸諜。",
          "Ke2-cho7 chit8 tiunn lian5-beng5-thiap, siu2-leng2 sinn3 Chu mia5 Seng5-giap8, choan kah phainn2-lang5 teh chih-chiap, mai7-kok kiu5-eng5 e5 kan-tiap8."
        ],
        [
          "伊甘鳳池下族親，先皇雍正个仇人，問過三堂野未認，罪是真重不是輕。",
          "I Kam Hong7-ti5 e5 chok8-chhin, sian-hong5 Iong-cheng3 e5 siu5-jin5, mng7 koe3 sann tng5 ia2-be7 jin7, choe7 si7 chin tang7 m7 si7 khin."
        ],
        [
          "你這犬子甘國寶，都下囚禁在天牢，口哄那是廣不好，歸家性命為你無。",
          "Li2 che kau2-kiann2 Kam Kok-po2, to e7 siu5-kim3 chai7 thian-lo5, khau2-keng na7 si7 kong2 m7 ho2, kui-ke sinn3-mia7 ui7 li2 bo5."
        ],
        [
          "犬子你下做千總，返來省城塊威風，口哄那無細二廣，全家塊你命滅亡。",
          "Kau2-kiann2 li2 e7 choe3 chhian-chong2, tng2 lai5 Seng2-siann5 teh ui-hong, khau2-keng na7 bo5 soe3-ji7 kong2, choan5-ke te3 li2 mia7 biat8-bong5."
        ],
        [
          "按下慶瑞手腕強，陷害國寶在監中，先說當今兮皇上，退朝來著萬壽宮。",
          "An3-ha7 Kheng3-sui7 chhiu2-oan2 kiong5, ham7-hai7 Kok-po2 chai7 kann-tiong, seng seh tong-kim e5 Hong5-siong7, the3-tiau5 lai5 ti7 Ban7-siu7-kiong."
        ],
        [
          "入宮問安見母后，提說國寶真不着，千總官職感下小，敢參賊人塊同謀。",
          "Jip8 kiong mng7-an kinn3 bu2-hio7, the5-seh Kok-po2 chin m7 tioh8, chhian-chong2 koann-chit kam2 e7 sio2, kann2 chham chhat8-jin5 teh tong5-bio5."
        ],
        [
          "一位姓甘做千總，專甲呆人塊私通，聯盟一群下賊黨，白水灘寨下大王。",
          "Chit8 ui7 sinn3 Kam choe3 chhian-chong2, choan kah phainn2-lang5 teh su-thong, lian5-beng5 chit8 kun5 e5 chhat8-tong2, Peh8-chui2-thoann che7 e5 tai7-ong5."
        ],
        [
          "福州省城甘國寶，至今口供野問無，連審三堂袂清楚，現時禁在着天牢。",
          "Hok-chiu Seng2-siann5 Kam Kok-po2, chi3-kim khau2-keng ia2 mng7 bo5, lian5 sim2 sann tng5 boe7 chheng-chho2, hian7-si5 kim3 chai7 tioh8 thian-lo5."
        ],
        [
          "國母記著心肝內，不敢說乎乾隆知，諒必外家下後代，則時計上心頭來。",
          "Kok-bio2 ki3 ti7 sim-koann lai7, m7 kann2 seh hou7 Khian5-liong5 chai, liong7-pit goa7-ke e5 hio7-tai7, chek-si5 ke3 siong7 sim-thio5 lai5."
        ],
        [
          "姓甘敢是咱外家，阿兄那有生這个，我那無緊想一計，孤孤這點下血脈。",
          "Sinn3 Kam kam2 si7 lan2 goa7-ke, a-hiann nah u7 sinn chit e5, goa2 na7 bo5 kin2 siunn7 chit8 ke3, kou-kou chit tiam2 e5 hiat-meh8."
        ],
        [
          "太后隨時有計智，就開金言叫皇兒，我个舊病又塊起，願那有答免藥醫。",
          "Thai3-hio7 sui5-si5 u7 ke3-ti3, chiu7 khai kim-gian5 kio3 hong5-ji5, goa2 e5 ku7-pinn7 iu7 teh khi2, goan7 na7 u7 tap bian2 ioh8 i."
        ],
        [
          "當天有發嘴口願，奚我一身下病源，那好卜赦重輕犯，未赦真正不安全。",
          "Tng-thinn u7 hoat chhui3-khau2-goan7, he7 goa2 chit8-sin e5 pinn7-goan5, na7 ho2 beh sia3 tang7-khin hoan7, bi7 sia3 chin-chiann3 put an-choan5."
        ],
        [
          "症頭那下恰輕雙，卜赦天牢下犯人，未赦身體倒沉重，太醫藥食無彩工。",
          "Cheng3-thau5 na7 e7 khah khin-sang, beh sia3 thian-lo5 e5 hoan7-lang5, bi7 sia3 sin-the2 to3 tim5-tang7, thai3-i ioh8 chiah8 bo5-chhai2 kang."
        ],
        [
          "皇兒你着出聖旨，那無症頭難得醫，犯人着赦即袂死，老母卜碟也不碟。",
          "Hong5-ji5 li2 tioh8 chhut seng3-chi2, na7 bo5 cheng3-thau5 lan5-tit i, hoan7-lang5 tioh8 sia3 chiah boe7 si2, lau7-bu2 beh tih8 ia7 m7 tih8."
        ],
        [
          "乾隆赦書趕緊寫，強犯那放真懊拿，除起奸諜即無赦，甘姓國寶也在額。",
          "Khian5-liong5 sia3-su koann2-kin2 sia2, kiong5-hoan7 na7 pang3 chin oh liah8, tu5-khi2 kan-tiap8 chiah bo5 sia3, Kam sinn3 Kok-po2 ia7 chai7-giah8."
        ],
        [
          "聖旨寫好交內監，提乎刑部楊太南，奸諜秋後即處斬，一名姓丁甲姓甘。",
          "Seng3-chi2 sia2 ho2 kau loe7-kam3, theh8 hou7 Heng5-pou7 Iunn5 Thai3-lam5, kan-tiap8 chhiu-au7 chiah chhu2-cham2, chit8 mia5 sinn3 Teng kah sinn3 Kam."
        ],
        [
          "皇兒你有出赦詔，人倒艱苦棟袂條，打算敢是赦無了，不通對我廣校紹。",
          "Hong5-ji5 li2 u7 chhut sia3-chiau3, lang5 to3 kan-khou2 tong3 boe7 tiau5, phah-sng3 kam2 si7 sia3 bo5 liau2, m7 thang tui3 goa2 kong2 hau-siau5."
        ],
        [
          "赦詔有提乎你看，國寶私通白水灘，刑部野閣未審判，千總重要下軍官。",
          "Sia3-chiau3 u7 theh8 hou7 li2 khoann3, Kok-po2 su-thong Peh8-chui2-thoann, Heng5-pou7 ia2-koh bi7 sim2-phoann3, chhian-chong2 tiong7-iau3 e5 kun-koann."
        ],
        [
          "國寶案件真大層，白水灘內罩一班，交帶刑部伊去辦，賣國求榮下漢奸。",
          "Kok-po2 an3-kiann7 chin toa7-chan5, Peh8-chui2-thoann lai7 tau3 chit8 pan, kau-tai3 Heng5-pou7 i khi3 pan7, mai7-kok kiu5-eng5 e5 han3-kan."
        ],
        [
          "太后受氣罵乾隆，刁留二犯在監中，害我身體倒傷重，你真不孝不引從。",
          "Thai3-hio7 siu7-khi3 ma7 Khian5-liong5, tau-lau5 nng7 hoan7 chai7 kann-tiong, hai7 goa2 sin-the2 to3 siong-tiong7, li2 chin put-hau3 m7 in2-chiong5 ."
        ],
        [
          "聽見母后病閣反，聖旨再出第二番，卜赦奸諜下重犯，乎母病好通原全。",
          "Thiann-kinn3 bu2-hio7 pinn7 koh hoan2, seng3-chi2 chai3 chhut te7-ji7 hoan, beh sia3 kan-tiap8 e5 tiong7-hoan7, hou7 bo2 pinn7 ho2 thang goan5-choan5."
        ],
        [
          "聽着犯人通巢放，太后懿旨出一幫，就令內監親身送，卜弔姓甘兮本人。",
          "Thiann tioh8 hoan7-lang5 thong chau5 pang3, Thai3-hio7 gi5-chi2 chhut chit8 pang, chiu7 leng7 loe7-kam3 chhin-sin Sang3, beh tiau3 sinn3 Kam e5 pun2-lang5."
        ],
        [
          "太后身邊下內監，就來刑部吊姓甘，國寶心內膽膽膽，太后何事卜面談。",
          "Thai3-hio7 sin-pinn e5 loe7-kam3, chiu7 lai5 Heng5-pou7 tiau3 sinn3 Kam, Kok-po2 sim-lai7 tam2-tam2-tam2, Thai3-hio7 ho5-su7 beh bian7-tam5."
        ],
        [
          "國寶真正有咸勇，就塊內監來後宮，雙腳跪塊拜聖上，三呼萬歲福無彊。",
          "Kok-po2 chin-chiann3 u7 ham5-iong2, chiu7 te3 loe7-kam3 lai5 au7-kiong, siang-kha kui7 teh pai3 Seng3-siong7, sam hou ban7-soe3 hok bu5-kiong."
        ],
        [
          "也無國事通面奏，雙腳跪在塗腳逗，太后在着屏風後，卜問國寶下原頭。",
          "Ia7 bo5 kok-su7 thang bian7-chau3, siang-kha kui7 chai7 thou5-kha-tau, Thai3-hio7 chai7 tioh8 pin5-hong au7, beh mng7 Kok-po2 e5 goan5-thau5."
        ],
        [
          "國寶聽着問這款，廣因父親下根源，家住福州閩侯縣，從頭至尾說一番。",
          "Kok-po2 thiann tioh8 mng7 chit khoan2, kong2 in hu7-chhin e5 kun-goan5, ka chu7 Hok-chiu Ban5-hou7-koan7, chiong5-thau5 chi3-be2 seh chit8-hoan."
        ],
        [
          "母親早早就亡過，我有二位兮阿姑，喜拵年己小多數，大个姑母在京都。",
          "Bo2-chhin cha2-cha2 chiu7 bong5-kou3, goa2 u7 nng7 ui7 e5 a-kou, hit chun7 ni5-ki2 sio2 to-sou3, toa7 e5 kou-bio2 chai7 Kiann-tou."
        ],
        [
          "離開甘家真多年，從頭至尾說一篇，歌着奉聽下入耳，廣甲撤底歌箱纏。",
          "Li7-khui Kam--ka chin choe7 ni5, chiong5-thau5 chi3-be2 seh chit8 phinn, koa tioh8 hong5 thiann e7 jip8-ni2, kong2 kah thiat-te2 koa siunn tinn5."
        ],
        [
          "聽着中和兮名字，想見出嫁喜當時，國珍大兄伊小弟，正正是我个侄兒。",
          "Thiann tioh8 Tiong-ho5 e5 mia5-ji7, siunn7-kinn3 chhut-ke3 hit tong-si5, Kok-tin toa7-hiann i sio2-ti7, chiann3-chiann3 si7 goa2 e5 tit8-ji5."
        ],
        [
          "太后出來就相認，姑侄見面是真親，就對國寶問緊緊，查探因爹甲國珍。",
          "Thai3-hio7 chhut--lai5 chiu7 sio-jin7, kou-tit8 kinn3-bin7 si7 chin chhinn, chiu7 tui3 Kok-po2 mng7 kin2-kin2, cha-tham3 in tia kah Kok-tin."
        ],
        [
          "阿爹身體都勇勇，國珍出外塊經商，何申同謀奏聖上，專害國家下棟良。",
          "A-tia sin-the2 to iong2-iong2, Kok-tin chhut-goa7 teh keng-siong, Ho5 Sin tong5-bio5 chau3 Seng3-siong7, choan hai7 kok-ka e5 tong3-liong5."
        ],
        [
          "聯盟書類偷偽造，慶瑞同謀別人無，扣怨害我甘國寶，那無姑母着過刀。",
          "Lian5-beng5 su-lui7 thau ui5-cho7, Kheng3-sui7 tong5-bio5 pat8-lang5 bo5, khioh-oan3 hai7 goa2 Kam Kok-po2, na7 bo5 kou-bio2 tioh8 koe3-to."
        ],
        [
          "何申奸黨即毒計，敢卜害我下外家，國寶皇兒个表弟，我那這點親血脈。",
          "Ho5 Sin kan-tong2 chiah tok8-ke3, kann2 beh hai7 goa2 e5 goa7-ke, Kok-po2 hong5-ji5 e5 piau2-te7, goa2 na2 chit tiam2 chhinn hiat-meh8."
        ],
        [
          "寡人明白無要緊，我知何申賊奸臣，兮甲表弟來見面，你是一位个皇親。",
          "Koa2-jin5 beng5-pek8 bo5 iau3-kin2, goa2 chai Ho5 Sin chhat8 kan-sin5, e7 kah piau2-te7 lai5 kinn3-bin7, li2 si7 chit8 ui7 e5 hong5-chhin."
        ],
        [
          "就將何申先革職，敢卜陷害我賢侄，慶瑞知着這消息，透冥逃走無隔日。",
          "Chiu7 chiong Ho5 Sin seng kek-chit, kann2 beh ham7-hai7 goa2 hian5-tit8, Kheng3-sui7 chai tioh8 chit siau-sit, thau3-mi5 to5-chau2 bo5 keh-jit8."
        ],
        [
          "慶瑞透瞑走過面，刑部奉旨斬何申，文武百官有承認，稱呼國寶甘皇親。",
          "Kheng3-sui7 thau3-mi5 chau2 koe3-bin7, Heng5-pou7 hong7-chi2 cham2 Ho5 Sin, bun5-bu2 pah-koann u7 seng5-jin7, chheng-hou Kok-po2 Kam hong5-chhin."
        ],
        [
          "何申斬首塊示眾，國寶險着受災凶，打舌手骨顛倒勇，勢力比前野恰強。",
          "Ho5 Sin cham2-siu2 teh si7-chiong3, Kok-po2 hiam2 tioh8 siu7 chai-hiong, phah-chih8 chhiu2-kut tian2-to3 iong2, se3-lek8 pi2 cheng5 ia2 khah kiong5."
        ],
        [
          "免說國寶奉欣善，先來廣起王蓮蓮，有錢大話箱賢展，即下青慘叫皇天。",
          "Bian2 seh Kok-po2 hong5 him-sian7, seng lai5 kong2 khi2 Ong5 Lian5-lian5, u7 chinn5 toa7-oe7 siunn gau5 tian2, chiah e7 chhinn-chham2 kio3 hong5-thian."
        ],
        [
          "欺貧重富个查某，即下奉供着海徒，財產充公落國庫，土地分贓个土豪。",
          "Khi-pin5 tiong7-hu3 e5 cha-bou2, chiah e7 hong5 keng tioh8 hai2-tou5, chai5-san2 chhiong-kong loh8 kok-khou3, thou2-te7 hun-chong e5 thou2-ho5."
        ],
        [
          "財產被官充了後，將伊个店前後包，鄭成好得先逃走，那卜拿去着刣頭。",
          "Chai5-san2 pi7 koann chhiong liau2-au7, chiong i e5 tiam3 cheng5-au7 pau, Tinn7 Seng5 ho2-tit seng to5-chau2, na7 beh liah8-khi3 tioh8 thai5-thau5."
        ],
        [
          "鄭成名譽變真呆，開店是塊做招牌，來被因某蓮蓮害，那卜拿去煞着刣。",
          "Tinn7 Seng5 beng5-gu7 pinn3 chin phainn2, khui-tiam3 si7 teh choe3 chiau-pai5, lai5 pi7 in bou2 Lian5-lian5 hai7, na7 beh liah8-khi3 soah tioh8 thai5."
        ],
        [
          "恰走也是無彩工，聖上[門@丨]塊赦犯人，國寶話廣真下重，來去叫伊罩幫忙。",
          "Khah chau2 ia7 si7 bo5-chhai2 kang, Seng3-siong7 tu2 teh sia3 hoan7-lang5, Kok-po2 oe7 kong2 chin e7 tang7, lai5-khi3 kio3 i tau3-pang-bang5."
        ],
        [
          "太后國寶兮姑母，聖上閣看伊有着，見面驚去乎伊笑，是咱不着嘴恰謀。",
          "Thai3-hio7 Kok-po2 e5 kou-bio2, Seng3-siong7 koh khoann3 i u7 tioh8, kinn3-bin7 kiann khi3 hou7 i chhio3, si7 lan2 m7 tioh8 chhui3 khah bio5."
        ],
        [
          "恰早乎咱正藐視，今日着到伊个時，甲卜央人下代志，得確咱着鄭恰皮。",
          "Khah-cha2 hou7 lan2 chiann5 biau2-si7, kim-jit8 tioh8 kau3 i e5 si5, kah beh iang lang5 e5 tai7-chi3, tek-khak lan2 tioh8 tinn3 khah phi5."
        ],
        [
          "央人着鄭恰皮面，恰呆嗎野一塊親，我是財產塊要緊，主決好勢就起身。",
          "Iang lang5 tioh8 tinn3 khah phi5-bin7, khah phainn2 ma7 ia2 chit8 te3 chhinn, goa2 si7 chai5-san2 teh iau3-kin2, chu2-koat ho2-se3 chiu7 khi2-sin."
        ],
        [
          "皆準蓮蓮來到位，卜央表弟罩用為，看着王府起即水，因何中門那無開。",
          "Kai5 chun2 Lian5-lian5 lai5 kau3-ui7, beh iang piau2-te7 tau3 eng7-ui5, khoann3 tioh8 ong5-hu2 khi2 chiah sui2, in-ho5 tiong-mng5 nah bo5 khai."
        ],
        [
          "看着王府即大宮，二个門官著雙平，好嘴皆求得確肯，人廣見面三分情。",
          "Khoann3 tioh8 ong5-hu2 chiah toa7-kiong, nng7 e5 mng5-koann ti7 siang-peng5, ho2-chhui3 kai5 kiu5 tek-khak kheng2, lang5 kong2 kinn3-bin7 sann-hun cheng5."
        ],
        [
          "拜託門官入去報，皆廣姓名帶箸灱，卜尋皇親甘國寶，不知著例也是無。",
          "Pai3-thok mng5-koann jip8-khi3 po3, kai5 kong2 sinn3-mia5 toa3 ti7 toh, beh chhe7 hong5-chhin Kam Kok-po2, m7 chai ti7 leh ia7 si7 bo5."
        ],
        [
          "門官則時入去稟，來了一位下女人，名叫蓮蓮著外面，廣卜來探甘皇親。",
          "Mng5-koann chek-si5 jip8-khi3 pin2, lai5 liau2 chit8 ui7 e5 lu2-jin5, mia5 kio3 Lian5-lian5 ti7 goa7-bin7, kong2 beh lai5 tham3 Kam hong5-chhin."
        ],
        [
          "國寶書房塊梯善，聽着來了王蓮蓮，無事不入三寶殿，今伊那不閣假仙。",
          "Kok-po2 su-pang5 teh the-sian7, thiann tioh8 lai5 liau2 Ong5 Lian5-lian5, bo5 su7 put jip8 sam-po2-tian7, tann i nah m7 koh ke2-sian."
        ],
        [
          "賤人真正袂見少，伊來尋咱無別條，財產被官充了了，卜拿因尫去取調。",
          "Chian7-jin5 chin-chiann3 boe7 kian3-siau3, i lai5 chhe7 lan2 bo5 piat8 tiau5, chai5-san2 pi7 koann chhiong liau2-liau2, beh liah8 in ang khi3 chhu2-tiau7."
        ],
        [
          "國寶塊對雪嬌廣，蓮蓮財產巢充公，我知因尫是冤枉，那無赦犯命煞亡。",
          "Kok-po2 teh tui3 Soat-kiau kong2, Lian5-lian5 chai5-san2 chau5 chhiong-kong, goa2 chai in ang si7 oan-ong2, na7 bo5 sia3-hoan7 mia7 soa3 bong5."
        ],
        [
          "冤是可改結不通，人廣入寨無刣人，今日伊來無別項，做下得到皆幫忙。",
          "Oan si7 kho2 kai2 kiat m7 thang, lang5 kong2 jip8 che7 bo5 thai5 lang5, kim-jit8 i lai5 bo5 piat8 hang7, choe3 e7-tit kau3 kai5 pang-bang5."
        ],
        [
          "恰呆嗎咱下表姊，尋咱不是咱尋伊，己往不究免提起，甲無帶着咱阿姨。",
          "Khah phainn2 ma7 lan2 e5 piau2-chi2, chhe7 lan2 m7 si7 lan2 chhe7 i, i2-ong2 put-kiu3 bian2 the5-khi2, kah bo5 tai3 tioh8 lan2 a-i5."
        ],
        [
          "汝廣逐項我嗎肯，人甲見面三分情，尋咱即恰有路用，卜來犧牲乎鄭成。",
          "Li2 kong2 tak8 hang7 goa2 ma7 kheng2, lang5 kah kinn3-bin7 sann-hun cheng5, chhe7 lan2 chiah khah u7 lou7-eng7, beh lai5 hi-seng hou7 Tinn7 Seng5."
        ],
        [
          "就傳蓮蓮來相見，看伊目屎條目墘，直會不着嘴扁扁，跪在面前交椅邊。",
          "Chiu7 thoan5 Lian5-lian5 lai5 sann-kinn3, khoann3 i bak8-sai2 tiau5 bak8-kinn5, tit8 hoe7 m7-tioh8 chhui3 pinn2-pinn2, kui7 chai7 bin7-cheng5 kau-i2 pinn."
        ],
        [
          "國寶全然不開口，看伊目屎一直流，腳骨也不伸恰走，蓮蓮跪落塊闔頭。",
          "Kok-po2 choan5-jian5 m7 khai-khau2, khoann3 i bak8-sai2 it-tit8 lau5, kha-kut ia7 m7 chhun khah chau2, Lian5-lian5 kui7 loh8 teh khap8-thau5."
        ],
        [
          "國寶腳也不伸閃，頭殼闔着伊靴尖，蓮蓮做去箱缺點，甲犯眾口通人嫌。",
          "Kok-po2 kha ia7 m7 chhun-siam2, thau5-khak khap8 tioh8 i hia-chiam, Lian5-lian5 choe3 khi3 siunn khoat-tiam2, kah hoan7 chiong3-khau2 thong-lang5 hiam5."
        ],
        [
          "靴尖連闔四五下，國寶交椅做伊梯，雪嬌驚對人無禮，牽伊起來請燒茶。",
          "Hia-chiam lian5 khap8 si3 gou7 e7, Kok-po2 kau-i2 choe3 i the, Soat-kiau kiann tui3 lang5 bo5 le2, khan i khi2 lai5 chhiann2 sio-te5."
        ],
        [
          "一概說乎表弟聽，這層望汝共我行，赦犯尫婿即有命，今着靠汝一个名。",
          "It-khai3 seh hou7 piau2-te7 thiann, chit chan5 bang7 li2 ka7 goa2 kiann5, sia3-hoan7 ang-sai3 chiah u7 mia7, tann tioh8 kho3 li2 chit8 e5 mia5."
        ],
        [
          "這層那無你去辦，奸臣結黨罩歸班，復得鄭家下財產，汝个恩情如泰山。",
          "Chit chan5 na7 bo5 li2 khi3 pan7, kan-sin5 kiat-tong2 tau3 kui pan, hok8-tit Tinn7--ka e5 chai5-san2, li2 e5 un-cheng5 ju5 Thai3-san."
        ],
        [
          "人情我無映人答，靴尖汝也不免闔，我甲卜插着卜插，不怕奸臣有聯合。",
          "Jin5-cheng5 goa2 bo5 ng3 lang5 tap, hia-chiam li2 ia7 m7 bian2 khap8, goa2 kah beh chhap tioh8 beh chhap, put-pha3 kan-sin5 u7 lian5-hap8."
        ],
        [
          "何申一位下契子，姓朱成業伊親名，人來投書即知影，我也親身去探聽。",
          "Ho5 Sin chit8 ui7 e5 khe3-kiann2, sinn3 Chu Seng5-giap8 i chhin-mia5, lang5 lai5 tau5-su chiah chai-iann2, goa2 ia7 chhin-sin khi3 tham3-thiann."
        ],
        [
          "我也變裝去皆看，親身到因白水灘，寨主全無做按盞，知因義父呆心肝。",
          "Goa2 ia7 pian3-chong khi3 kai5 khoann3, chhin-sin kau3 in Peh8-chui2-thoann, che7-chu2 choan5 bo5 choe3 an3-choann2, chai in gi7-hu7 phainn2 sim-koann."
        ],
        [
          "我探白水下山寨，內面寨主有三个，何申成業兮契父，知我國母下外家。",
          "Goa2 tham3 Peh8-chui2 e5 soann-che3, lai7-bin7 che7-chu2 u7 sann e5, Ho5 Sin Seng5-giap8 e5 khe3-pe7, chai goa2 kok-bio2 e5 goa7-ke."
        ],
        [
          "成業認伊做父親，後來伊即反奸臣，斷絕不甲因相認，知影皇上斬何申。",
          "Seng5-giap8 jin7 i choe3 hu7-chhin, au7-lai5 i chiah hoan2 kan-sin5, toan7-choat8 m7 kah in sio-jin7, chai-iann2 Hong5-siong7 cham2 Ho5 Sin."
        ],
        [
          "專除貪官甲污吏，孤商獨客伊不碟，替天行道下信義，山頂義旗豎一枝。",
          "Choan ti5 tham-koan kah ou-li7, kou-siong tok8-kheh i m7 tih8, the3-thian-heng5-to7 e7 sin3-gi7, soann-teng2 gi7-ki5 khia7 chit8 ki."
        ],
        [
          "果然義俠下好漢，天子也卜皆詔安，論汝充公兮財產，我討還汝無為難。",
          "Ko2-jian5 gi7-kiap e5 ho2-han3, thian-chu2 ia7 beh kai5 chiau-an, lun7 li2 chhiong-kong e5 chai5-san2, goa2 tho2-heng5 li2 bo5 ui5-lan5."
        ],
        [
          "就叫蓮蓮先返去，來尋刑部下尚書，鄭成無影這層事，卜奏皇上奸閣除。",
          "Chiu7 kio3 Lian5-lian5 seng tng2-khi3, lai5 chhe7 Heng5-pou7 e5 Siong7-si, Tinn7 Seng5 bo5-iann2 chit chan5 su7, beh chau3 Hong5-siong7 kan koh ti5."
        ],
        [
          "刑部不敢想卜辦，聽着奏旨再除奸，發還鄭成下財產，皇親有聲無商干。",
          "Heng5-pou7 m7 kann2 siunn7 beh pan7, thiann tioh8 chau3-chi2 chai3 ti5-kan, hoat-hoan5 Tinn7 Seng5 e5 chai5-san2, hong5-chhin u7 siann bo5 siong-kan."
        ],
        [
          "國寶上朝奏天子，奸黨心肝專想私，煞奏鄭成這層事，高宗允準奸着除。",
          "Kok-po2 chiunn7-tiau5 chau3 thian-chu2, kan-tong2 sim-koann choan siunn7 su, soah chau3 Tinn7 Seng5 chit chan5 su7, Ko-chong un2-chun2 kan tioh8 ti5."
        ],
        [
          "斬首公道無私偏，財產卜還王蓮蓮，高宗天子就退殿，歌做安年即袂踐。",
          "Cham2-siu2 kong-to7 bo5 su-phian, chai5-san2 beh hoan5 Ong5 Lian5-lian5, Ko-chong thian-chu2 chiu7 thoe3-tian7, koa choe3 an2-ni chiah boe7 chhian5."
        ],
        [
          "除奸即袂奉哀怨，蓮蓮家財也復原，這本到者[門@丨]圓滿，國寶輸繳過臺灣。",
          "TI5--kan chiah boe7 hong5 ai-oan3, Lian5-lian5 ka-chai5 ia7 hok8 goan5, chit pun2 kau3 chia tu2 oan5-boan2, Kok-po2 su-kiau2 koe3 Tai5-oan5."
        ],
        [
          "竹林印歌阮本房，發行想卜做一幫，原稿我編初一層，歌中句句無相仝。",
          "Tek-lim5 in3 koa gun2 pun2-pang5, hoat-heng5 siunn7 beh choe3 chit8 pang, goan5-ko2 goa2 pian chhou chit8 chan5, koa-tiong ku3-ku3 bo5 sio-kang5."
        ]
      ],
      "篇名": "甘國寶過臺灣歌"
    }
  ]
}
