{
  "作者": "無",
  "出版年": "0",
  "出版者": "竹林印書局",
  "文類": "歌仔冊",
  "書名": "問路相褒歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "念歌算是好代志，讀了那熟加識字，失頭咱那做完備，榮榮通好念歌詩。",
          "Liam7-koa sng3 si7 ho2 tai7-chi3, thak8 liau2 na7 sek8 ke bat-ji7, sit-thau5 lan2 na7 choe3 oan5-pi7, eng5-eng5 thang ho2 liam7 koa-si."
        ],
        [
          "學念歌仔卻真好，不免甲人讀暗學，咱那失頭做清楚，歌仔提來念迌。",
          "Oh8 liam7 koa-a2 khiok chin ho2, m7 bian2 kah lang5 thak8 am3-oh8, lan2 na7 sit-thau5 choe3 chheng-chho2, koa-a2 theh8 lai5 liam7 thit-tho5."
        ],
        [
          "念歌算是那廣話，說柯笑談恰笑科，歌仔句豆在人做，四句愛着恰兮齊。",
          "Liam7-koa sng3 si7 na2 kong2-oe7, seh koa2 chhiau3-tam5 khah chhio3-khoe, koa-a2 ku3-tau7 chai7 lang5 choe3, si3-ku3 ai3 tioh8 khah e7 choe5."
        ],
        [
          "朋友大家塊說笑，有緣做堆兮得着，無通迌真可惜，上山看娘挽茶葉。",
          "Peng5-iu2 tai7-ke teh seh-chhio3, u7 ian5 choe3-tui e7-tit tioh8, bo5 thang thit-tho5 chin kho2-sioh, chiunn7-soann khoann3 niu5 ban2 te5-hioh8."
        ],
        [
          "皆治一个就出門，行到這塊生吩庄，路頭又閣行即遠，看娘挽茶在茶園。",
          "Kai-ti7 chit8 e5 chiu7 chhut-mng5, kiann5 kau3 chit te3 chhinn-hun7 chng, lou7-thau5 iu7-koh kiann5 chiah hng7, khoann3 niu5 ban2-te5 chai7 te5-hng5."
        ],
        [
          "崎下看高未詳細，行瓦共娘罩挽茶，看娘一身好形體，庄中取娘頭一个。",
          "Khia7 e7 khoann3 koan5 be7 siong5-se3, kiann5-oa2 ka7 niu5 tau3 ban2-te5, khoann3 niu5 chit8-sin ho2 heng5-the2, chng-tiong chhu2 niu5 thau5 chit8 e5."
        ],
        [
          "阮娘挽茶在茶山，阮緊念歌清心單，天光上山一直看，看君無來搥心肝。",
          "Gun2 niu5 ban2-te5 chai7 te5-soann, gun2 kin2 liam7-koa chheng sim-toann, thinn-kng chiunn7-soann it-tit8 khoann3, khoann3 kun bo5 lai5 tui5 sim-koann."
        ],
        [
          "巧神娘花生成物，手汗茶籠落茶園，開嘴緊共娘借問，這位地號省乜庄。",
          "Khiau2-sin5 niu5-hoe sinn chiann5-mngh8, chhiu2 koann7 te5-lang2 loh8 te5-hng5, khui-chhui3 kin2 ka7 niu5 chioh-mng7, chit ui7 te7-ho7 siann2-mih chng."
        ],
        [
          "我娘一時開嘴應，過路郎君即巧神，路邊兮人大武陣，汝來問阮省何因。",
          "Goa2 niu5 chit8-si5 khui-chhui3 in3, koe3-lou7 long5-kun chiah khiau2-sin5, lou7-pinn e5 lang5 toa7-bu2 tin7, li2 lai5 mng7 gun2 siann2 ho5-in."
        ],
        [
          "我君單身來出外，共娘借問無乾活，只塊並無人識我，共娘借問敢有絕。",
          "Goa2 kun toann-sin lai5 chhut-goa7, ka7 niu5 chioh-mng7 bo5 ta-oa5, chit te3 peng7 bo5 lang5 bat goa2, ka7 niu5 chioh-mng7 kam2 u7 choah8."
        ],
        [
          "單身郎君出外行，說無所在娘不听，那無朋友相知影，必定倒位有親成。",
          "Toann-sin long5-kun chhut-goa7 kiann5, seh bo5 sou2-chai7 niu5 m7 thiann, na7 bo5 peng5-iu2 sio chai-iann2, pit-teng7 to2-ui7 u7 chhin-chiann5."
        ],
        [
          "阮是單身出外哥，親成朋友半个無，談言借問某乜嫂，這位號做省地號。",
          "Gun2 si7 toann-sin chhut-goa7 ko, chhin-chiann5 peng5-iu2 poann3 e5 bo5, tam5-gian5 chioh-mng7 bou2-mih so2, chit ui7 ho7-choe3 siann2 te7-ho7."
        ],
        [
          "汝卜問阮兮所在，我問兄哥倒位來，帶治外遠兮地界，這塊地號即不知。",
          "Li2 beh mng7 gun2 e5 sou2-chai7, goa2 mng7 hiann-ko to2-ui7 lai5, toa3 ti7 goa7 hng7 e5 te7-kai3, chit te3 te7-ho7 chiah m7 chai."
        ],
        [
          "阮是問娘兮地號，小娘不說倒問哥，地號實實共娘報，問君所在免驚無。",
          "Gun2 si7 mng7 niu5 e5 te7-ho7, sio2-niu5 m7 seh to2 mng7 ko, te7-ho7 sit8-sit8 ka7 niu5 po3, mng7 kun sou2-chai7 bian2 kiann bo5."
        ],
        [
          "听君兮話心下酸，實情共君說盡門，只條坑門無外遠，地號叫做百花園。",
          "Thiann kun e5 oe7 sim e7 sng, sit8-cheng5 ka7 kun seh chin7-mng5, chit tiau5 khinn-mng5 bo5 goa7 hng7, te7-ho7 kio3-choe3 Pah-hoe-hng5."
        ],
        [
          "娘有花園兮所在，我君今日即有來，娶君花園去看覓，不敢挽娘兮花栽。",
          "Niu5 u7 hoe-hng5 e5 sou2-chai7, goa2 kun kim-jit8 chiah u7 lai5, chhoa7 kun hoe-hng5 khi3 khoann3-mai7, m7 kann2 ban2 niu5 e5 hoe-chai."
        ],
        [
          "花名算來是地號，卜看花欉全然無，卜是有花娘緊報，報君花園去迌。",
          "Hoe-mia5 sng3 lai5 si7 te7-ho7, beh khoann3 hoe-chang5 choan5-jian5 bo5, beh si7 u7 hoe niu5 kin2 po3, po3 kun hoe-hng5 khi3 thit-tho5."
        ],
        [
          "真知小娘汝有花，小娘有花敢不賣，也着用錢共娘買，不敢偷挽甲偷提。",
          "Chin chai sio2-niu5 li2 u7 hoe, sio2-niu5 u7 hoe kam2 m7 boe7, ia7 tioh8 eng7 chinn5 ka7 niu5 boe2, m7 kann2 thau-ban2 kah thau-thoeh8."
        ],
        [
          "共君說無汝不信，等待水清魚着真，卜是有花娘緊緊，挽來送君真風神。",
          "Ka7 kun seh bo5 li2 m7 sin3, tan2-thai7 chui2 chheng hi5 tioh8 chin, beh si7 u7 hoe niu5 kin2-kin2, ban2 lai5 sang3 kun chin hong-sin5."
        ],
        [
          "那是無花無要緊，看娘生水真巧神，下的小娘來做陣，恰好扣着歸萬銀。",
          "Na7 si7 bo5 hoe bo5 iau3-kin2, khoann3 niu5 sinn chui2 chin khiau2-sin5, e7-tit sio2-niu5 lai5 choe3-tin7, khah ho2 khioh tioh8 kui ban7 gun5."
        ],
        [
          "廣甲娘水是無影，我娘多袂恰水兄，下得做堆痛命命，姻緣敢是天生成。",
          "Kong2 kah niu5 chui2 si7 bo5 iann2, goa2 niu5 choe7 boe7 khah sui2 hiann, e7-tit choe3-tui thiann3 mia7-mia7, in-ian5 kann2 si7 thinn sinn-seng5."
        ],
        [
          "姻緣那甲天注定，注得小娘來配兄，兮得做伙着相痛，別人兮話不通听。",
          "In-ian5 na7 kah thinn chu3-tiann7, chu3-tit sio2-niu5 lai5 phoe3 hiann, e7-tit choe3-hoe2 tioh8 sann-thiann3, pat8-lang5 e5 oe7 m7 thang thiann."
        ],
        [
          "听君汝廣一句話，安年哈着我娘花，年己打算頂下歲，無相氣嫌來交倍。",
          "Thiann kun li2 kong2 chit8 ku3 oe7, an2-ni hah tioh8 goa2 niu5-hoe, ni5-ki2 phah-sng3 teng2-e7 hoe3, bo5 sann khi3-hiam5 lai5 kau-poe5."
        ],
        [
          "兮得做堆阮真愛，可惜娘厝君不知，兮得行到娘厝內，恰好三伯配英台。",
          "E7-tit choe3-tui gun2 chin ai3, kho2-sioh niu5 chhu3 kun m7 chai, e7-tit kiann5 kau3 niu5 chhu3-lai7, khah ho2 Sam-phek phoe3 Eng-tai5."
        ],
        [
          "娘厝帶在這崙後，面前一條小坑溝，親兄那是未食罩，招君做陣來娘兜。",
          "Niu5 chhu3 toa3 chai7 chit lun7-au7, bin7-cheng5 chit8 tiau5 sio2 khinn-kau, chhin-hiann na7 si7 be7 chiah8-tau3, chio kun choe3-tin7 lai5 niu5 tau."
        ],
        [
          "路邊店仔人賣飯，賣甲乜物都十全，我哥出外路頭遠，阮有買食即出門。",
          "Lou7-pinn tiam3-a2 lang5 boe7 png7, boe7 kah mih mngh8 to chap8-chng5, goa2 ko chhut-goa7 lou7-thau5 hng7, gun2 u7 boe2 chiah8 chiah chhut-mng5."
        ],
        [
          "那是有食都就好，我是驚兄汝敢無，野無咱來做陣倒，來去阮兜行迌。",
          "Na7 si7 u7 chiah8 to chiu7 ho2, goa2 si7 kiann hiann li2 kann2 bo5, ia2 bo5 lan2 lai5 choe3-tin7 to2, lai5-khi3 gun2 tau kiann5 thit-tho5."
        ],
        [
          "想卜甲娘去恁厝，真驚娘厝有親夫，恁尫那問汝几句，問我那來汝話有。",
          "Siunn7 beh kah niu5 khi3 lin2 chhu3, chin kiann niu5 chhu3 u7 chhin-hu, lin2 ang na7 mng7 li2 kui2 ku3, mng7 goa2 nah lai5 li2 oe7 u7."
        ],
        [
          "生份人客問路頭，招伊做陣來咱兜，說伊到今未食罩，阮厝丈夫也茅茅。",
          "Chhinn-hun7 lang5-kheh mng7 lou7-thau5, chio i choe3-tin7 lai5 lan2 tau, seh i kau3 tann be7 chiah8-tau3, gun2 chhu3 tiong7-hu ia7 mau5-mau5."
        ],
        [
          "听娘汝廣真搭搭，只話說了足食加，實在人我都食飽，即行都袂几步腳。",
          "Thiann niu5 li2 kong2 chin-tah-tah, chit oe7 seh liau2 chiok chiah8-ka, sit8-chai7 lang5 goa2 to chiah8-pa2, chiah kiann5 to boe7 kui2 pou7 kha."
        ],
        [
          "阿君來到娘地號，實在禮數阮都無，我緊請兄煙鹿駝，伐落泡茶通請哥。",
          "A-kun lai5 kau3 niu5 te7-ho7, sit8-chai7 le2-sou3 gun2 to bo5, goa2 kin2 chhiann2 hiann hun Lok8-to5, hoat8-loh8 phau3-te5 thang chhiann2 ko."
        ],
        [
          "初逢到者來迌，看娘禮數未箱無，乎汝請煙是真好，亦塊泡茶閣請哥。",
          "Chhou-hong5 kau3 chia lai5 thit-tho5, khoann3 niu5 le2-sou3 be7 siunn bo5, hou7 li2 chhiann2-hun si7 chin ho2, iah8 teh phau3-te5 koh chhiann2 ko."
        ],
        [
          "正手養水落茶古，倒手夯扇悅烘爐，親兄來到娘地所，可惜春茶挽足粗。",
          "Chiann3-chhiu2 iunn2 chui2 loh8 te5-kou2, to3-chhiu2 gia5 sinn3 iat8 hang-lou5, chhin-hiann lai5 kau3 niu5 te7-sou2, kho2-sioh chhun-te5 ban2 chiok chhou."
        ],
        [
          "看娘禮數用足重，足肴款代君一人，無營通去創別項，不免泡茶即刁工。",
          "Khoann3 niu5 le2-sou3 eng7 chiok tiong7, chiok gau5 khoan2-tai7 kun chit8 lang5, bo5-eng5 thang khi3 chhong3 pat8 hang7, m7 bian2 phau3-te5 chiah tiau-kang."
        ],
        [
          "來到娘兜無禮數，今年種茶挽粗粗，泡了也無省味素，乎君食了未對都。",
          "Lai5 kau3 niu5 tau bo5 le2-sou3, kin-ni5 cheng3-te5 ban2 chhou-chhou, phau3 liau2 ia7 bo5 siann2 bi7-sou3, hou7 kun chiah8 liau2 be7 tui3-tou."
        ],
        [
          "來到娘兜肴款代，去到君厝娘就知，有煎多少就秤彩，君無禮數通舖排。",
          "Lai5 kau3 niu5 tau gau5 khoan2-tai7, khi3 kau3 kun chhu3 niu5 chiu7 chai, u7 choann choe7-chio2 chiu7 chhin3-chhai2, kun bo5 le2-sou3 thang phou-pai5."
        ],
        [
          "阿君汝真肴廣話，阮娘含慢無嘴花，兮得甲君汝做火，可比雲開見着月。",
          "A-kun li2 chin gau5 kong2-oe7, gun2 niu5 ham5-ban7 bo5 chhui3-hoe, e7-tit kah kun li2 choe3-hoe2, kho2-pi2 hun5 khui kinn3 tioh8 goeh8."
        ],
        [
          "茶罐閣是江西磁，五塊茶甌做一堆，共娘接來食几嘴，听娘兮話心頭開。",
          "Te5-koan3 koh si7 Kang-se hui5, gou7 te3 te5-au choe3-chit8-tui, ka7 niu5 chiap lai5 chiah8 kui2 chhui3, thiann niu5 e5 oe7 sim-thau5 khui."
        ],
        [
          "听君汝廣這條代，郎君今日初即來，阮尫亦無在厝內，廣話咱免驚人知。",
          "Thiann kun li2 kong2 chit tiau5 tai7, long5-kun kim-jit8 chhou chiah lai5, gun2 ang iah8 bo5 chai7 chhu3-lai7, kong2-oe7 lan2 bian2 kiann lang5 chai."
        ],
        [
          "茶今共娘食了後，提錢共娘塊茶甌，恁者阮也未識到，可惜生份兮庄頭。",
          "Te5 tann ka7 niu5 chiah8 liau2-au7, theh8 chinn5 ka7 niu5 teh te5-au, lin2 chia gun2 ia7 bi7-bat kau3, kho2-sioh chhinn-hun7 e5 chng-thau5."
        ],
        [
          "叫君茶甌不免塊，我娘一甌粗俗茶，初逢即來阮只塊，禮數不免用即加。",
          "Kio3 kun te5-au m7 bian2 teh, goa2 niu5 chit8 au chhou-siok8 te5, chhou-hong5 chiah lai5 gun2 chit te3, le2-sou3 m7 bian2 eng7 chiah ke."
        ],
        [
          "到位乎娘成款代，多少着收即應該，算是生份兮地界，恁者我都不識來。",
          "Kau3-ui7 hou7 niu5 seng5 khoan2-tai7, choe7-chio2 tioh8 siu chiah eng-kai, sng3 si7 chhinn-hun7 e5 te7-kai3, lin2 chia goa2 to m7 bat lai5."
        ],
        [
          "阮尫今日無在厝，汝來那準我丈夫，咱來即坐廣几句，兮得做堆無定有。",
          "Gun2 ang kim-jit8 bo5 chai7 chhu3, li2 lai5 na2-chun2 goa2 tiong7-hu, lan2 lai5 chia che7 kong2 kui2 ku3, e7-tit choe3-tui bo5 tiann7 u7."
        ],
        [
          "看娘力我金金看，我緊落魁共娘爛，恁尫出外娘無伴，放恁小娘守孤單。",
          "Khoann3 niu5 liah8 goa2 kim-kim-khoann3, goa2 kin2 loh8-khoe ka7 niu5 noa3, lin2 ang chhut-goa7 niu5 bo5 phoann7, pang3 lin2 sio2-niu5 chiu2 kou-toann."
        ],
        [
          "阮尫出外去別塊，厝內孤單娘一个，生我查某恰須世，無塊倩人來炒茶。",
          "Gun2 ang chhut-goa7 khi3 pat8 te3, chhu3-lai7 kou-toann niu5 chit8 e5, sinn goa2 cha-bou2 khah su-se3, bo5 te3 chhiann3 lang5 lai5 chha2-te5."
        ],
        [
          "野無我來乎汝倩，驚了失頭做未營，一日咱着炒几鼎，汝來先廣乎我听。",
          "Ia2 bo5 goa2 lai5 hou7 li2 chhiann3, kiann-liau2 sit-thau5 choe3 be7 iann5, chit8 jit8 lan2 tioh8 chha2 kui2 tiann2, li2 lai5 seng kong2 hou7 goa2 thiann."
        ],
        [
          "听君汝塊對我說，第一根札汝一个，茶葉咱挽無外多，茶工干乾我一个。",
          "Thiann kun li2 teh tui3 goa2 seh, te7-it kun-chat li2 chit8 e5, te5-hioh8 lan2 ban2 bo5 goa7 che7, te5-kang kan-ta goa2 chit8 e5."
        ],
        [
          "娘汝得廣挽小小，炒茶我閣真驚燒，卜弄茶葉驚人笑，禿茶又未過腳腰。",
          "Niu5 li2 tit kong2 ban2 chio2-chio2, chha2-te5 goa2 koh chin kiann sio, beh lang7 te5-hioh8 kiann lang5 chhio3, thuh-te5 iu7 be7 koe3 kha-io."
        ],
        [
          "听君塊共我說起，勸君安心免掛疑，咱娘全部創機器，炒茶用這發動機。",
          "Thiann kun teh ka7 goa2 seh-khi2, khng3 kun an-sim bian2 koa3-gi5, lan2 niu5 choan5-pou7 chhong3 ki-khi3, chha2-te5 eng7 chit hoat-tong7-ki."
        ],
        [
          "娘汝機器張好好，茶葉未落加治鵝，有張笞仔也兮卓，不免用手來塊梭。",
          "Niu5 li2 ki-khi3 tiunn ho2-ho2, te5-hioh8 put-loh8 ka-ti7 go5, u7 tiunn thai-a2 ia7 e7 to5, m7 bian2 eng7 chhiu2 lai5 teh so."
        ],
        [
          "機器茶鼎足成好，茶葉硬硬加不落，一个振動那連寶，念邊炒甲軟趖趖。",
          "Ki-khi3 te5-tiann2 chiok chiann5 ho2, te5-hioh8 ngi7-ngi7 ka7 put-loh8, chit8-e7 tin2-tang7 na2 lian2-po2, liam5-pinn chha2 kah nng2-so5-so5."
        ],
        [
          "那甲安年乎汝倩，未箱干苦不免驚，我君都是出外子，失頭驚了做未營。",
          "Na7 kah an2-ni hou7 li2 chhiann3, be7 siunn kan-khou2 m7 bian2 kiann, goa2 kun to si7 chhut-goa7-kiann2, sit-thau5 kiann-liau2 choe3 be7 iann5."
        ],
        [
          "春茶挽了挽夏茶，連連挽到八九月，君卜共我做空契，干乾汝我咱二个。",
          "Chhun-te5 ban2 liau2 ban2 ha7-te5, lian5-lian5 ban2 kau3 poeh kau2 geh8, kun beh ka7 goa2 choe3 khang-khe3, kan-ta li2 goa2 lan2 nng7 e5."
        ],
        [
          "秋茶挽了挽冬片，五六月日做相連，想卜共娘汝提錢，叫娘賬簿提來軒。",
          "Chhiu-te5 ban2 liau2 ban2 tang-phian3, gou7 lak8 geh8-jit8 choe3 sio-lian5, siunn7 beh ka7 niu5 li2 theh8 chhian5, kio3 niu5 siau3-phou7 theh8 lai5 hian."
        ],
        [
          "阮娘赶緊提賬簿，緊共阿君汝明呼，一鼎皆算二十五，照算[門@丨]好萬八圓。",
          "Gun2 niu5 koann2-kin2 theh8 siau3-phou7, kin2 ka7 a-kun li2 beng5-hou, chit8 tiann2 kai5 sng3 ji7-chap8-gou7, chiau3 sng3 tu2-ho2 ban7-poeh khou."
        ],
        [
          "[門@丨]好七百二十鼎，是君上界擔須營，盡力共娘汝打拚，卜廣列位大家驚。",
          "Tu2-ho2 chhit-pah ji7-chap8 tiann2, si7 kun siong7 kai3 tam su-iann5, chin7-lek8 ka7 niu5 li2 phah-piann3, beh kong2 liat8-ui7 tai7-ke kiann."
        ],
        [
          "阿君失頭成肴做，安年哈着阮娘花，阮都不敢嫌汝袂，那卜用錢即來提。",
          "A-kun sit-thau5 chiann5 gau5 choe3, an2-ni hah tioh8 gun2 niu5-hoe, gun2 to m7 kann2 hiam5 li2 boe7, na7 beh eng7-chinn5 chiah lai5 thoeh8."
        ],
        [
          "听娘汝廣是有影，工錢廣卜算乎兄，人我都是迌子，工作卜來做名聲。",
          "Thiann niu5 li2 kong2 si7 u7-iann2, kang-chinn5 kong2 beh sng3 hou7 hiann, lang5 goa2 to si7 thit-tho5-kiann2, kang-chok beh lai5 choe3 mia5-siann."
        ],
        [
          "汝有盡力罩相共，無煞共阮作長工，茶那挽了做別項，厝內都無查埔人。",
          "Li2 u7 chin7-lek8 tau3-sann-kang7, bo5 soa3 ka7 gun2 choh tng5-kang, te5 na7 ban2 liau2 choe3 pat8 hang7, chhu3-lai7 to bo5 cha-pou-lang5."
        ],
        [
          "听娘汝塊對我說，長工失頭做省个，認真共恁做空契，工錢不着算恰加。",
          "Thiann niu5 li2 teh tui3 goa2 seh, tng5-kang sit-thau5 choe3 siann2 e5, jin7-chin ka7 lin2 choe3 khang-khe3, kang-chinn5 m7 tioh8 sng3 khah ke."
        ],
        [
          "阮者頭前有允田，可惜箱瓦近山間，別人作了未省趁，嫌阮租皆算箱按。",
          "Gun2 chia thau5-cheng5 u7 un2-chhan5, kho2-sioh siunn oa2-kin7 soann-kan, pat8-lang5 cho3 liau2 be7 siann2 than3, hiam5 gun2 chou kai5 sng3 siunn an5."
        ],
        [
          "汝那卜叫我作田，落種我是真含慢，驚恁作了未出產，着算四季兮時間。",
          "Li2 na7 beh kio3 goa2 choh-chhan5, loh8-cheng2 goa2 si7 chin ham5-ban7, kiann lin2 cho3 liau2 be7 chhut-san2, tioh8 sng3 su3-kui3 e5 si5-kan."
        ],
        [
          "春夏秋冬娘能算，冬止過了着也秧，作失乎汝去打算，落種時間我擔當。",
          "Chhun-ha7 chhiu-tang niu5 e7 sng3, tang-chi2 koe3 liau2 tioh8 ia7-ng, choh-sit hou7 li2 khi3 phah-sng3, loh8-cheng2 si5-kan goa2 tam-tng."
        ],
        [
          "听娘汝廣這句話，我君伐落緊夯犁，田邊草仔發即多，不着代先打粗胚。",
          "Thiann niu5 li2 kong2 chit ku3 oe7, goa2 kun hoat8-loh8 kin2 gia5 loe5, chhan5-pinn chhau2-a2 hoat chiah choe7, m7-tioh8 tai7-seng phah chhou-phoe."
        ],
        [
          "親兄犁田足兮做，兮曉代先打粗胚，二變卜犁恰到底，着用手落提草梳。",
          "Chhin-hiann loe5-chhan5 chiok e7 choe3, e7-hiau2 tai7-seng phah chhou-phoe, ji7-pian3 beh loe5 khah tau3-toe2, tioh8 eng7 chhiu2 loh8 theh8 chhau2-soe."
        ],
        [
          "粗重空契愛食飽，播田閣倩司父腳，播田司父真奧覓，卜倩着緊去調查。",
          "Chhou-tang7 khang-khe3 ai3 chiah8-pa2, pou3-chhan5 koh chhiann3 sai-hu7-kha, pou3-chhan5 sai-hu7 chin oh ba7, beh chhiann3 tioh8 kin2 khi3 tiau5-cha."
        ],
        [
          "那是卜倩司父工，着緊坐車落下港，總是望兄罩相共，作陣來去通叫工。",
          "Na7 si7 beh chhiann3 sai-hu7 kang, tioh8 kin2 che7-chhia loh8 e7-kang2, chong2-si7 bang7 hiann tau3-sann-kang7, choe3-tin7 lai5-khi3 thang kio3-kang."
        ],
        [
          "工着下日即來叫，代志廣即下巢着，這漸到者來皆宿，編歌在人兮計謀。",
          "Kang tioh8 e7-jit8 chiah lai5 kio3, tai7-chi3 kong2 chiah e7 chau5 tioh8, chit chiam7 kau3 chia lai5 kai5 hioh, pian-koa chai7 lang5 e5 ke3-bio5."
        ],
        [
          "下集煞落買物件，亦有特別恰好听，內山查某不知影，朝來台北四繪行。",
          "E7-chip8 soa3 loh8 boe2 mngh8-kiann7, iah8 u7 tek8-piat8 khah ho2-thiann, lai7-soann cha-bou2 m7 chai-iann2, tiau lai5 Tai5-pak si3-koe3 kiann5."
        ],
        [
          "維新物件廣未曉，不通宋甲袂曉彫，野有特別閣巧妙，實在有影無校梢。",
          "I5-sin mngh8-kiann7 kong2 be7 hiau2, m7 thang song5 kah boe7 hiau2 tiau, ia2 u7 tiat8-piat8 koh kha2-biau7, sit8-chai7 u7 iann2 bo5 hau-siau5."
        ],
        [
          "只本歌仔者叉尾，近來新歌出真多，竹林印刷兼發賣，遠方注文請寫批。",
          "Chit pun2 koa-a2 chia chhe2-boe2, kin7-lai5 sin-koa chhut chin choe7, Tek-lim5 in3-soat kiam hoat-boe7, oan2-hong chu3-bun5 chhiann2 sia2-phoe."
        ]
      ],
      "篇名": "問路相褒歌"
    }
  ]
}
