{
  "作者": "無",
  "出版年": "0",
  "出版者": "竹林印書局",
  "文類": "歌仔冊",
  "書名": "陳三五娘歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "廣起福建一故事，泉州城外伊本居，出有風流兮才子，聰明介世好詩詞。",
          "Kong2 khi2 Hok-kian3 chit8 kou3-su7, Choan5-chiu siann5-goa7 i pun2-ku, chhut u7 hong-liu5 e5 chai5-chu2, chhong-beng5 kai3-se3 ho2 si-su5."
        ],
        [
          "做人朋友正愛交，這層兮事清朝頭，因爹陳鳳字昔孝，兄弟三个人真肴。",
          "Choe3-lang5 peng5-iu2 chiann5 ai3 kau, chit chan5 e5 su7 Chheng-tiau5 thau5, in tia Tan5 Hong7 ji7 Sek-hau3, hiann-ti7 sann e5 lang5 chin gau5."
        ],
        [
          "泉州城外洞天嶺，嶺後陳厝有名聲，丁財兩旺真好命，必卿水去正出名。",
          "Choan5-chiu siann5-goa7 Tong7-thian-nia2, nia2-au7 Tan5-chhu3 u7 mia5-siann, teng-chai5 liong2 ong7 chin ho2-mia7, Pit-kheng sui2 khi3 chiann5 chhut-mia5."
        ],
        [
          "昔孝三个親生子，必卿真水排第三，必敬被賊驚破膽，順治時代死到今。",
          "Sek-hau3 sann e5 chhin-sinn kiann2, Pit-kheng chin sui2 pai5 te7-sann, Pit-keng3 pi7 chhat8 kiann-phoa3-tann2, Sun7-ti7 si5-tai7 si2 kau3 tann."
        ],
        [
          "必敬十八過一世，兄弟真正可憐伊，陳鳳煩惱子來死，病入膏肓無藥醫。",
          "Pit-keng3 chap8-peh koe3 chit8 si3, hiann-ti7 chin-chiann3 kho2-lin5 i, Tan5 Hong7 hoan5-lo2 kiann2 lai5 si2, pinn7 jip8 ko-hong bo5 ioh8 i."
        ],
        [
          "那病只欵極呆創，因某姓張名綉紅，張氏早早就過往，庄中專因兮親同。",
          "Na7 pinn7 chit khoan2 kek8 phainn2 chhong3, in bou2 sinn3 Tiunn mia5 Siu3-hong5, Tiunn--si7 cha2-cha2 chiu7 koe3-ong2, chng-tiong choan in e5 chhin-tong5."
        ],
        [
          "必卿早早就無爸，原居泉州塊倚家，出門格甲那子弟，真正愛選未婚妻。",
          "Pit-kheng cha2-cha2 chiu7 bo5 pe7, goan5 ku Choan5-chiu teh khia7-ke, chhut-mng5 kek kah na7 chu2-te7, chin-chiann3 ai3 soan2 bi7-hun-chhe."
        ],
        [
          "六月初六開天門，兄弟跪在天中央，必賢共因小弟問，有官通做陰全莊。",
          "Lak8 goeh8 chhoe-lak8 khui thian-mng5, hiann-ti7 kui7 chai7 thinn tiong-ng, Pit-hian5 ka7 in sio2-ti7 mng7, u7 koann thang choe3 im3 choan5 chng."
        ],
        [
          "必賢祝天求完滿，卜求通好做大官，必卿無想卜按盞，某水比官恰有盤。",
          "Pit-hian5 chiok-thian kiu5 oan5-boan2, beh kiu5 thang ho2 choe3 toa7-koann, Pit-kheng bo5 siunn7 beh an3-choann2, bou2 sui2 pi2 koann khah u7-poann5."
        ],
        [
          "必賢卜求大官做，心肝伊想恰正徒，陳三卜求娶水某，真正風流兮乾埔。",
          "Pit-hian5 beh kiu5 toa7-koann choe3, sim-koann i siunn7 khah cheng3-tou5, Tan5 Sann beh kiu5 chhoa7 sui2-bou2, chin-chiann3 hong-liu5 e5 ta-pou."
        ],
        [
          "陳三做官通無愛，那有美女一个來，必賢听着這層代，罵因小弟臭奴才。",
          "Tan5 Sann choe3-koann thong bo5 ai3, na7 u7 bi2-lu2 chit8 e5 lai5, Pit-hian5 thiann tioh8 chit chan5 tai7, ma7 in sio2-ti7 chhau3 lou5-chai5."
        ],
        [
          "運使兮話果然聖，陳三正實奴才名，貪着人水去磨鏡，名譽損失也不驚。",
          "Un7-sai3 e5 oe7 ko2-jian5 siann3, Tan5 Sann chiann3-sit8 lou5-chai5 mia5, tham tioh8 lang5 sui2 khi3 boa5-kiann3, beng5-gu7 sun2-sit ia7 m7 kiann."
        ],
        [
          "卜听這欵治下鏨，水某絕對不通貪，運使兮話無湳鏒，果然上任去廣南。",
          "Beh thiann chit khoan2 ti7 e7-cham7, sui2-bou2 choat8-tui3 m7 thang tham, un7-sai3 e5 oe7 bo5 lam7-sam2, ko2-jian5 chiunn7-jim7 khi3 Kng2-lam5."
        ],
        [
          "陳三批信接過手，行李赶緊就去收，相辭同窗眾書友，卜送嫂嫂去廣州。",
          "Tan5 Sann phoe-sin3 chiap koe3-chhiu2, heng5-li2 koann2-kin2 chiu7 khi3 siu, sio-si5 tong5-chhong chiong3 su-iu2, beh sang3 so2-so2 khi3 Kng2-chiu."
        ],
        [
          "行李欵好就起身，也有書童老家人，陳三騎馬塊後面，兄嫂小叔正有親。",
          "Heng5-li2 khoan2 ho2 chiu7 khi2-sin, ia7 u7 su-tong5 lau7 ka-jin5, Tan5 Sann khia5-be2 te3 au7-bin7, hiann-so2 sio2-chek chiann5 u7 chhin."
        ],
        [
          "卜送嫂嫂乎因兄，冥來宿睏日時行，一山過了又一嶺，苦袂緊到廣州城。",
          "Beh sang3 so2-so2 hou7 in hiann, mi5 lai5 hioh-khun3 jit8-si5 kiann5, chit8 soann koe3 liau2 iu7 chit8 nia2, khou2 boe7 kin2 kau3 Kng2-chiu siann5."
        ],
        [
          "起山落嶺專是崎，遠路行李裝落車，陳三白馬騎一隻，來到潮州黃崗驛。",
          "Khi2-soann loh8-nia2 choan si7 khia7, hng7-lou7 heng5-li2 chng loh8 chhia, Tan5 Sann peh8-be2 khia5 chit8 chiah, lai5 kau3 Tio5-chiu Ng5-kong-iah8."
        ],
        [
          "驛丞得知就赶緊，迎接陳三甲夫人，下方且宿這內面，明日透早閣起身。",
          "Iah8-seng5 tit-chai chiu7 koann2-kin2, ngia5-chih Tan5 Sann kah hu-jin5, e7-hng chhiann2 hioh chit lai7-bin7, beng5-jit8 thau3-cha2 koh khi2-sin."
        ],
        [
          "陳三稟過因嫂嫂，被舖一概有伐落，人廣潮州景緻好，想卜城內去迌。",
          "Tan5 Sann pin2 koe3 in so2-so2, phoe7-phou it-khai3 u7 hoat8-loh8, lang5 kong2 Tio5-chiu keng2-ti3 ho2, siunn7 beh siann5-lai7 khi3 thit-tho5."
        ],
        [
          "拜別嫂嫂就起行，听見鑼鼓甲炮聲，人罕鬧熱都有影，音樂吹去成好听。",
          "Pai3-piat8 so2-so2 chiu7 khi2-kiann5, thiann-kinn3 lo5-kou2 kah phau3-siann, lang5 han2 nau7-jiat8 to u7-iann2, im-gak8 chhoe khi3 chiann5 ho2-thiann."
        ],
        [
          "嫂嫂驚我去箱右，大街小巷屏頭遊，即年鬧熱真罕有，也有弄獅撻紗球。",
          "So2-so2 kiann goa2 khi3 siunn iu7, toa7-koe sio2-hang7 pin5-thau5 iu5, chiah-nih8 nau7-jiat8 chin han2-iu2, ia7 u7 lang7-sai that se-kiu5."
        ],
        [
          "花燈一宮糊一欵，放炮吹笛祝上元，恰看袂得通完滿，先對大街遊一番。",
          "Hoe-teng chit8 keng kou5 chit8 khoan2, pang3-phau3 chhoe-tih8 chiok Siong7-goan5, khah khoann3 boe7-tit thang oan5-boan2, seng tui3 toa7-koe iu5 chit8 hoan."
        ],
        [
          "鬧熱專治這箍圍，人山人海契袂開，逐宮排甲塊鬪水，古物玩器排歸堆。",
          "Nau7-jiat8 choan ti7 chit khou-ui5, jin5-san jin5-hai2 kheh boe7 khui, tak8 keng pai5 kah teh tau3-sui2, kou2-but8 oan2-khi3 pai5 kui tui."
        ],
        [
          "人山人海契袂過，滿街專是八音吹，廟口箸塊放煙火，電燈照着恰光月。",
          "Jin5-san jin5-hai2 kheh boe7 koe3, moa2 koe choan si7 pat-im chhoe, bio7-khau2 ti7 teh pang3 ian-he2, tian7-teng chio3 tioh8 khah kng goeh8."
        ],
        [
          "古黨巢排出來展，門前管篩甲柱聯，電火真光看現現，車路專揭不見天。",
          "Kou2-tong2 chau5 pai5 chhut lai5 tian2, mng5-cheng5 kong2-thai kah thiau7-lian5, tian7-hoe2 chin kng khoann3 hian7-hian7, chhia-lou7 choan kat put-kian3-thian."
        ],
        [
          "白布邊甲到厝頂，一平二拋水月燈，古黨巢排出來評，這宮看了過別宮。",
          "Peh8-pou3 pinn kah kau3 chhu3-teng2, chit8 peng5 nng7 pha chui2-goeh8 teng, kou2-tong2 chau5 pai5 chhut lai5 pheng5, chit keng khoann3 liau2 koe3 pat8 keng."
        ],
        [
          "過來這平共伊看，逐宮揭甲親像壇，這欵不知是按盞，逐宮棹頂有墨盤。",
          "Koe3 lai5 chit peng5 ka7 i khoann3, tak8 keng kat kah chhin-chhiunn7 toann5, chit khoan2 m7 chai si7 an3-choann2, tak8 keng toh-teng2 u7 bak8-poann5."
        ],
        [
          "今夜算是上元冥，潮州簡兮安年生，棹頂有排筆墨硯，這欵不知是卜年。",
          "Kim-ia7 sng3 si7 Siong7-goan5 mi5, Tio5-chiu kann2 e7 an2-ni-sinn, toh-teng2 u7 pai5 pit bak8 hinn7, chit khoan2 m7 chai si7 beh nih8."
        ],
        [
          "陳三問人即廣起，潮州這欵真希奇，家家戶戶有準備，卜乎人做煙火詩。",
          "Tan5 Sann mng7 lang5 chiah kong2 khi2, Tio5-chiu chit khoan2 chin hi-ki5, ke-ke hou7-hou7 u7 chun2-pi7, beh hou7 lang5 choe3 ian-he2 si."
        ],
        [
          "陳三听着這層事，潮州古例野未除，不論富家亦俗子，雖便逞好做詩詞。",
          "Tan5 Sann thiann tioh8 chit chan5 su7, Tio5-chiu kou2-le7 ia2-be7 tu5, put-lun7 hu3-ka iah8 siok8-chu2, sui5-pian7 theng3-ho2 choe3 si-su5."
        ],
        [
          "失倍諸位眾朋友，我是遠方來閑遊，行瓦將筆夯在手，卜留名聲帶潮州。",
          "Sit-poe5 chu-ui7 chiong3 peng5-iu2, goa2 si7 oan2-hong lai5 han5-iu5, kiann5 oa2 chiong pit gia5 chai7 chhiu2, beh lau5 mia5-siann toa3 Tio5-chiu."
        ],
        [
          "今夜初來恁貴地，小人對恁恰失倍，想無題目通好做，做出元宵兮問題。",
          "Kim-ia7 chhou lai5 lin2 kui3-toe7, sio2-lang5 tui3 lin2 khah sit-poe5, siunn7 bo5 te5-bak8 thang ho2 choe3, choe3 chhut Goan5-siau e5 bun7-toe5."
        ],
        [
          "(詩詞)",
          "(si-su5 )"
        ],
        [
          "天氣陽和正氣分，深紅淺紫江吐雲，千門強柳青猶濕，院館早梅開正芬。",
          "Thinn-khi3 iong5-ho5 cheng3-khi3 hun, chhim hong5 chhian2-chi2 kang thou3 hun5, chhian-bun5 kiong5-liu2 chheng iu5 sip, oan7-koan2 cha2-mui5 khai cheng3 hun."
        ],
        [
          "雨霽張燈景己雄，家家燈火夜偏長，燦燦雲霄落星斗，青天削出玉芙蓉。",
          "U2-chai tiong-teng keng2 i2 hiong5, ka-ka teng-hoe2 ia7 phian tiong5, chan3-chan3 hun5-siau loh8 seng-tou2, chheng-thian siah chhut giok8-hu5-iong5."
        ],
        [
          "陳三飽學好詩韻，頂仄下平真有分，創筆墨水卜去搵，目啁看甲無返倫。",
          "Tan5 Sann pa2-hak8 ho2 si-un7, teng2 cheh e7 piann5 chin u7 hun, chhong3 pit bak8-chui2 beh khi3 un3, bak8-chiu khoann3 kah bo5 tng2-lun5."
        ],
        [
          "目啁看對屏後去，無心通好作詩詞，簡有即水兮美女，勝過西施亦有餘。",
          "Bak8-chiu khoann3 tui3 pin5-au7 khu3, bo5 sim thang ho2 choh si-su5, kann2 u7 chiah sui2 e5 bi2-lu2, seng3-koe3 Se-si iah8 iu2-u5."
        ],
        [
          "陳三看甲目無爾，什麼父母即肴生，面肉清白幼如綿，女婢倚箸身軀邊。",
          "Tan5 Sann khoann3 kah bak8 bo5 nih, sim2-mih pe7-bu2 chiah gau5 sinn, bin7-bah chheng-peh8 iu3 ju5 mi5, lu2-pi7 khia7 ti7 seng-khu pinn."
        ],
        [
          "生成即水正希罕，親像仙女下凡間，打算二个是娘，倚治屏後手相牽。",
          "Sinn-seng5 chiah sui2 chiann5 hi-han2, chhin-chhiunn7 sian-lu2 ha7 hoan5-kan, phah-sng3 nng7 e5 si7 niu5-kan2, khia7 ti7 pin5-au7 chhiu2 sio-khan."
        ],
        [
          "目神簡兮即年利，直直看對我者來，對頭心肝有意愛，可惜乜名我不知。",
          "Bak8-sin5 kann2 e7 chiah-nih8 lai7, tit8-tit8 khoann3 tui3 goa2 chia lai5, tui3-thau5 sim-koann u7 i3-ai3, kho2-sioh mih mia5 goa2 m7 chai."
        ],
        [
          "五娘倚在屏風後，將人看甲無越頭，娘相招就卜走，想見來因母舅兜。",
          "Gou7-niu5 khia7 chai7 pin5-hong au7, chiong lang5 khoann3 kah bo5 oat8-thau5, niu5-kan2 sio-chio chiu7 beh chau2, siunn7-kinn3 lai5 in bo2-ku7 tau."
        ],
        [
          "者是母舅兮所在，偷看箱久兮奉知，心肝那想那無彩，孤不如章曰入來。",
          "Chia si7 bo2-ku7 e5 sou2-chai7, thau-khoann3 siunn ku2 e7 hong5 chai, sim-koann na2 siunn7 na2 bo5-chhai2, kou-put-ji7-chiong oat8--jip8-lai5."
        ],
        [
          "陳三看因曰入去，掛在心中乙直思，這欵美貌兮女子，皆訪起來作詩詞。",
          "Tan5 Sann khoann3 in oat8--jip8-khu3, koa3 chai7 sim-tiong it-tit8 su, chit khoan2 bi2-mau7 e5 lu2-chu2, kai5 hong2--khi2-lai5 choh si-su5."
        ],
        [
          "娘生成即表緻，做伊入去無相辭，這欵也是不得巳，卜閣皆做一首詩。",
          "Niu5-kan2 sinn-seng5 chiah piau-ti3, choe3 i jip8--khi3 bo5 sio-si5, chit khoan2 ia7 si7 put-tek-i2, beh koh kai5 choe3 chit8 siu2 si."
        ],
        [
          "(再做詩詞)",
          "(chai3 choe3 si-su5 )"
        ],
        [
          "人道潮陽二八春，花街柳陌樂偏均，雖將織女落環世，故把牛郎阻漢雲。",
          "Jin5 to7 Tiau5-iong5 ji7-pat chhun, hoa-koe liu-bek8 gak8 phian kun, sui chiong Chit-lu2 loh8 khoan5-se3, kou3 pe2 Gu5-long5 chou2 han3-hun5."
        ],
        [
          "邂逅只憑雙眼真，溫勤怎得兩心親，行蹤攝盡香塵歇，惱殺燈前月下人。",
          "Hai7-hou7 chi2 pin5 siang gan2 chin, un-khun5 choann2-tit liong2-sim chhin, heng5-chong liap-chin7 hiong-tin5 hioh, nau2-sat teng-chian5 goat8-ha7 jin5."
        ],
        [
          "三舍詩詞做了後，借問隔壁兮店頭，望恁朋友來指教，隔去喜宮省人兜。",
          "Sann-sia3 si-su5 choe3 liau2-au7, chioh-mng7 keh-piah e5 tiam3-thau5, bang7 lin2 peng5-iu2 lai5 chi2-kau3, keh khi3 hit keng siann2-lang5 tau."
        ],
        [
          "听人塊廣即知影，這戶在者有名聲，九男二女正好命，歐陽鶴儒伊親名。",
          "Thiann lang5 teh kong2 chiah chai-iann2, chit hou7 chai7 chia u7 mia5-siann, kiu2 lam5 ji7 lu2 chiann5 ho2-mia7, Au-iong5 Hoh8-ju5 i chhin-mia5."
        ],
        [
          "陳三听着這句話，即知此處東大街，這位着是歐員外，恨我無甲伊交倍。",
          "Tan5 Sann thiann tioh8 chit ku3 oe7, chiah chai chhu2 chhu3 Tang-toa7-koe, chit ui7 tioh8 si7 Au goan5-goe7, hin7 goa2 bo5 kah i kau-poe5."
        ],
        [
          "這座洋樓即新起，小姐諒必因女兒，我那閣來兮日子，撥工也卜探听伊。",
          "Chit cho7 iunn5-lau5 chiah sin-khi2, sio2-chia2 liong7-pit in lu2-ji5, goa2 na7 koh lai5 e5 jit8-chi2, poah-kang ia7 beh tham3-thiann i."
        ],
        [
          "這欵美貌兮佳人，害我神魂無在身，那無配人無要緊，得確卜共伊求親。",
          "Chit khoan2 bi2-mau7 e5 ka-jin5, hai7 goa2 sin5-hun5 bo5 chai7 sin, na7 bo5 phoe3 lang5 bo5 iau3-kin2, tek-khak beh ka7 i kiu5-chhin."
        ],
        [
          "加治那行那塊想，即年美貌兮姿娘，娘水去成仝樣，專穿新式兮衣裳。",
          "Ka-ti7 na2 kiann5 na2 teh siunn7, chiah-nih8 bi2-mau7 e5 chu-niu5, niu5-kan2 sui2 khi3 chiann5 kang5-iunn7, choan chheng7 sin-sek e5 i-chhiunn5."
        ],
        [
          "那行那想因娘，生成即水界世間，箱晏驚乎兄嫂等，那卜探听真為難。",
          "Na2 kiann5 na2 siunn7 in niu5-kan2, sinn-seng5 chiah sui2 kai3 se3-kan, siunn oann3 kiann hou7 hiann-so2 tan2, na7 beh tham3-thiann chin ui5-lan5."
        ],
        [
          "即年美貌兮查某，袂須昭君兮面膜，想着腳浮袂行路，潮州所在恰青蘇。",
          "Chiah-nih8 bi2-mau7 e5 cha-bou2, boe7-su Chiau-kun e5 bin7-bou5, siunn7 tioh8 kha phu5 boe7 kiann5-lou7, Tio5-chiu sou2-chai7 khah chhinn-sou."
        ],
        [
          "行甲只久即到位，看着嫂嫂未安睡，這事不敢講出嘴，就將門籬緊軒開。",
          "Kiann5 kah chit-ku2 chiah kau3-ui7, khoann3 tioh8 so2-so2 bi7 an-sui7, chit su7 m7 kann2 kang2 chhut-chhui3, chiu7 chiong mng5-li5 kin2 hian--khui."
        ],
        [
          "陳三拜見因嫂嫂，潮州實在好迌，柳氏做人是真好，知因小叔愛風梭。",
          "Tan5 Sann pai3-kian3 in so2-so2, Tio5-chiu sit8-chai7 ho2 thit-tho5, Liu2--si7 choe3-lang5 si7 chin ho2, chai in sio2-chek ai3 hong-so."
        ],
        [
          "兄嫂小叔正有親，各人分散去安眠，陳三心內正要緊，若不天光通起身。",
          "Hiann-so2 sio2-chek chiann5 u7 chhin, kok lang5 hun-san3 khi3 an-bin5, Tan5 Sann sim-lai7 chiann5 iau3-kin2, nah m7 thinn-kng thang khi2-sin."
        ],
        [
          "記得即倒治眠床，目啁扒金天[門@丨]光，家童來塊叫食飯，食飽預備通出門。",
          "Ki3-tit chiah to2 ti7 bin5-chhng5, bak8-chiu peh-kim thinn tu2 kng, ka-tong5 lai5 teh kio3 chiah8-png7, chiah8-pa2 i7-pi7 thang chhut-mng5."
        ],
        [
          "陳三赶緊去內面，看因阿嫂[門@丨]精神，就叫家童赶恰緊，馬緊飼飽通起身。",
          "Tan5 Sann koann2-kin2 khi3 lai7-bin7, khoann3 in a-so2 tu2 cheng-sin5, chiu7 kio3 ka-tong5 koann2 khah kin2, be2 kin2 chhi7 pa2 thang khi2-sin."
        ],
        [
          "柳氏交帶陳必卿，十兩白銀賞驛丞，驛丞歡喜正恭敬，卜送夫人因起程。",
          "Liu2--si7 kau-tai3 Tan5 Pit-kheng, chap8 niu2 peh8-gun5 siunn2 iah8-seng5, iah8-seng5 hoann-hi2 chiann5 kiong-keng3, beh sang3 hu-jin5 in khi2-theng5."
        ],
        [
          "車伕頭前行緊緊，柳氏坐轎也起身，陳三騎馬塊後面，轎邊二个老家人。",
          "Chhia-hu thau5-cheng5 kiann5 kin2-kin2, Liu2--si7 che7 kio7 ia7 khi2-sin, Tan5 Sann khia5-be2 teh au7-bin7, kio7 pinn nng7 e5 lau7 ka-jin5."
        ],
        [
          "冥來宿困日赶路，陳益清潭好家奴，陳三車後塊保護，新安行盡到南湖。",
          "Mi5 lai5 hioh-khun3 jit8 koann2-lou7, Tan5 Ek Chheng-tham5 ho2 ka-lou5, Tan5 Sann chhia-au7 teh po2-hou7, Sin-an kiann5 chin7 kau3 Lam5-ou5."
        ],
        [
          "陳三後面塊出聲，不通宿困閣再行，者去平路無山嶺，對面就是五羊城。",
          "Tan5 Sann au7-bin7 teh chhut-siann, m7 thang hioh-khun3 koh-chai3 kiann5, chia khi3 pinn5-lou7 bo5 soann-nia2, tui3-bin7 chiu7 si7 Gou7-iunn5-siann5."
        ],
        [
          "家人不敢枷三舍，人困馬伐袂拖車，看着官兵箸這跡，即知這地五羊驛。",
          "Ka-jin5 m7 kann2 ke5 Sann-sia3, jin5-khun3 ma2-hoat8 boe7 thoa-chhia, khoann3 tioh8 koann-peng ti7 chit jiah, chiah chai chit te7 Gou7-iunn5-iah8."
        ],
        [
          "小軍入去報運使，三舍保護夫人來，必賢听着只層代，吩咐中門緊大開。",
          "Sio2-kun jip8 khi3 po3 un7-sai3, Sann-sia3 po2-hou7 hu-jin5 lai5, Pit-hian5 thiann tioh8 chit chan5 tai7, hoan-hu3 tiong-bun5 kin2 tai7-khai."
        ],
        [
          "運使親身來等接，歡頭喜面笑咪咪，見着陳三因小弟，為兄失迎來恰遲。",
          "Un7-sai3 chhin-sin lai5 tan2-chih, hoann-thau5 hi2-bin7 chhio3-bi-bi, kinn3 tioh8 Tan5 Sann in sio2-ti7, ui5-heng sit-geng5 lai5 khah ti5."
        ],
        [
          "兄弟相牽入內面，女婢來請柳夫人，吩咐廚房赶恰緊，辦酒卜共因洗塵。",
          "Hiann-ti7 sio-khan jip8 lai7-bin7, lu2-pi7 lai5 chhiann2 Liu2 hu-jin5, hoan-hu3 tu5-pang5 koann2 khah kin2, pan7-chiu2 beh ka7 in se2-tin5."
        ],
        [
          "備辦酒筵在後堂，大家食甲天卜光，三舍榮話無愛問，想着元宵喜下方。",
          "Pi7-pan7 chiu2-ian3 chai7 au7-tng5, tai7-ke chiah8 kah thinn beh kng, Sann-sia3 eng5-oe7 bo5 ai3 mng7, siunn7 tioh8 goan5-siau hit e7-hng."
        ],
        [
          "想着卜去看花燈，無想兄弟兮感情，陳三赶緊計就用，廣起厝內真無榮。",
          "Siunn7 tioh8 beh khi3 khoann3 hoe-teng, bo5 siunn7 hiann-ti7 e5 kam2-cheng5, Tan5 Sann koann2-kin2 ke3 chiu7 eng7, kong2 khi2 chhu3-lai7 chin bo5-eng5."
        ],
        [
          "運使改勸因賢弟，咱厝都有倩管家，陳三想着驚呆世，無奈暫帶在府衙。",
          "Un7-sai3 kai2-khng3 in hian5-te7, lan2 chhu3 to u7 chhiann3 koan2-ke, Tan5 Sann siunn7 tioh8 kiann phainn2-se3, bo5-nai7 chiam7 toa3 chai7 hu2-ge5."
        ],
        [
          "日月推迫緊如箭，必卿在等歸半年，忽然心內閣想見，思念正月上元冥。",
          "Jit8-goeh8 chhui-pek kin2 ju5 chinn3, Pit-kheng chai7 tan2 kui poann3-ni5, hut-jian5 sim-lai7 koh siunn7-kinn3, su-liam7 chiann5 goeh8 Siong7-goan5 mi5."
        ],
        [
          "陳三想卜回鄉里，就共必賢伊通知，必賢塊勸因小弟，秋後即返也袂遲。",
          "Tan5 Sann siunn7 beh hoe5 hiunn-li2, chiu7 ka7 Pit-hian5 i thong-ti, Pit-hian5 teh khng3 in sio2-ti7, chhiu-au7 chiah tng2 ia7 boe7 ti5."
        ],
        [
          "兄弟單春汝甲我，咱厝甲者感有絕，賢弟着恰有開化，秋後即返恰袂籟。",
          "Hiann-ti7 tan chhun li2 kah goa2, lan2 chhu3 kah chia kam2 u7 choah8, hian5-te7 tioh8 khah u7 khai-hoa3, chhiu-au7 chiah tng2 khah boe7 joah8."
        ],
        [
          "一來野袂對賬項，二來袂去打早冬，會計一个管袂動，着我返去罩幫忙。",
          "It--lai5 ia2-boe7 tui3 siau3-hang7, ji7--lai5 boe7 khi3 phah cha2-tang, hoe7-ke3 chit8 e5 koan2 boe7 tang7, tioh8 goa2 tng2 khi3 tau3 pang-bang5."
        ],
        [
          "會計整理袂清楚，我着返去罩伐落，賬項那是整理好，我个即閣來迌。",
          "Hoe7-ke3 cheng2-li2 boe7 chheng-chho2, goa2 tioh8 tng2 khi3 tau3 hoat8-loh8, siau3-hang7 na7 si7 cheng2-li2 ho2, goa2 e7 chiah koh lai5 thit-tho5."
        ],
        [
          "必賢听着信信信，認定必卿話是真，備辦酒菜箸內面，餞別賢弟通起身。",
          "Pit-hian5 thiann tioh8 sin3-sin3-sin3, jin7-teng7 Pit-kheng oe7 si7 chin, pi7-pan7 chiu2-chhai3 ti7 lai7-bin7, chian2-pat8 hian5-te7 thang khi2-sin."
        ],
        [
          "酒筵捧來治棹頂，運使燒酒拴一鐘，賢弟卜回福建省，這甌卜共汝餞行。",
          "Chiu2-ian3 phang5 lai5 ti7 toh-teng2, un7-sai3 sio-chiu2 chhoan5 chit8 cheng, hian5-te7 beh hoe5 Hok-kian3 seng2, chit au beh ka7 li2 chian2-heng5."
        ],
        [
          "必卿共伊接過手，心肝想着正憂愁，感謝哥嫂餞行酒，我卜回返咱泉州。",
          "Pit-kheng ka7 i chiap koe3-chhiu2, sim-koann siunn7 tioh8 chiann5 iu-chhiu5, kam2-sia7 ko-so2 chian2-heng5 chiu2, goa2 beh hoe5-tng2 lan2 Choan5-chiu."
        ],
        [
          "拜別嫂嫂甲大兄，帶了家童卜起行，我識出門通知影，做恁放心不免驚。",
          "Pai3-piat8 so2-so2 kah toa7-hiann, toa3 liau2 ka-tong5 beh khi2-kiann5, goa2 bat chhut-mng5 thong chai-iann2, choe3 lin2 hong3-sim m7 bian2 kiann."
        ],
        [
          "運使夫妻送必卿，大家徛治府門前，三舍翻身上馬頂，帶領家童就起程。",
          "Un7-sai3 hu-chhe sang3 Pit-kheng, tai7-ke khia7 ti7 hu2-mng5 cheng5, Sann-sia3 hoan-sin chiunn7 be2-teng2, toa3-nia2 ka-tong5 chiu7 khi2-theng5."
        ],
        [
          "陳三馬跑無宿困，清潭柳掠人溫純，益仔大箍恰臭糞，走甲大愧掠塊噴。",
          "Tan5 Sann be2 phau2 bo5 hioh-khun3, Chheng-tham5 liu2-liah8 lang5 un-sun5, Ek--a2 toa7-khou khah chhau3-pun7, chau2 kah toa7-khui3 liah8 teh pun5."
        ],
        [
          "陳益連叫几落聲，三舍馬着恰慢行，力了我个無性命，甲汝出門我真驚。",
          "Tan5 Ek lian5 kio3 kui2-loh8 siann, Sann-sia3 be2 tioh8 khah ban7-kiann5, lek8 liau2 goa2 e7 bo5 sinn3-mia7, kah li2 chhut-mng5 goa2 chin kiann."
        ],
        [
          "三舍汝嗎寮仔是，走了腳骨我兮舌，只欵力着早慢死，那致身命就無醫。",
          "Sann-sia3 li2 ma7 liau5-a2 si7, chau2 liau2 kha-kut goa2 e7 chih8, chit khoan2 lek8 tioh8 cha2-ban7 si2, na7 ti3 sin-mia7 chiu7 bo5 i."
        ],
        [
          "叫汝宿困就無通，品性甲人無相同，馬跑即緊不允凍，減彩失誤爭着人。",
          "Kio3 li2 hioh-khun3 chiu7 bo5 thang, phin2-heng7 kah lang5 bo5 sio-kang5, be2 phau2 chiah kin2 m7 un2-tang3, kiam2-chhai2 sit-gou7 chinn tioh8 lang5."
        ],
        [
          "益仔出聲閣再叫，車路曝甲即年燒，馬嗎停腳小漸宿，即緊我塊汝袂着。",
          "Ek--a2 chhut-siann koh-chai3 kio3, chhia-lou7 phak8 kah chiah-nih8 sio, be2 ma7 theng5-kha sio2 chiam7 hioh, chiah kin2 goa2 te3 li2 boe7 tioh8."
        ],
        [
          "日頭出甲即年大，頂煎下迫腳袂吪，只塊草埔是真闊，樹腳宿涼恰袂籟。",
          "Jit8-thau5 chhut kah chiah-nih8 toa7, teng2 chian e7 pek kha boe7 hoah8, chit te3 chhau2-pou si7 chin khoah, chhiu7-kha hioh-liang5 khah boe7 joah8."
        ],
        [
          "那愛宿困帶只位，[門@丨]千樹腳草一堆，有草乎馬通配水，恁是不通行閃開。",
          "Na7 ai3 hioh-khun3 toa3 chit ui7, tu2-chhian chhiu7-kha chhau2 chit8 tui, u7 chhau2 hou7 be2 thang phoe3 chui2, lin2 si7 m7 thang kiann5 siam2--khui."
        ],
        [
          "免廣陳三塊宿困，先說五娘甲益春，炎天赤日兮時拵，簡有馬上美郎君。",
          "Bian2 kong2 Tan5 Sann teh hioh-khun3, seng soeh Gou7-niu5 kah Ek-chhun , iam7-thinn chhiah-jit8 e5 si5-chun7, kann2 u7 ma2-siong7 bi2 long5-kun."
        ],
        [
          "我報阿娘汝看覓，馬上郎君箸靴來，記得看着伊一擺，不知何方兮秀才。",
          "Goa2 po3 a-niu5 li2 khoann3-mai7, ma2-siong7 long5-kun ti7 hia lai5, ki3-tit khoann3 tioh8 i chit8 pai2, m7 chai ho5-hng e5 siu3-chai5."
        ],
        [
          "碧鋸舉頭看着伊，記得上元喜當時，真正飽學好文字，元宵塊作煙火詩。",
          "Phek-ku3 giah8-thau5 khoann3 tioh8 i, ki3-tit Siong7-goan5 hit tong-si5, chin-chiann3 pa2-hak8 ho2 bun5-ji7, Goan5-siau teh choh ian-he2-si."
        ],
        [
          "美貌郎君身騎馬，面肉簡下即年白，袂須潘安來轉世，不知何方兮人家。",
          "Bi2-mau7 long5-kun sin khia5 be2, bin7-bah kann2 e7 chiah-nih8 peh8, boe7-su Phoann An lai5 choan2-se3, m7 chai ho5-hng e5 jin5-ke."
        ],
        [
          "即水介倒咱這省，袂須宋玉再重生，暗恨父母真僥倖，疋配林大奉批評。",
          "Chiah sui2 kai3-to2 lan2 chit seng2, boe7-su Song3 Giok8 chai3 tiong5-seng, am3-hun7 pe7-bu2 chin hiau-heng7, phit-phoe3 Lim5 Toa7 hong5 phoe-pheng5."
        ],
        [
          "閣再皆看恰斟酌，宛然親像那宋玉，怨嘆父母正諒約，疋配林大奧結局。",
          "Koh-chai3 kai5 khoann3 khah chim-chiok, oan2-jian5 chhin-chhiunn7 na2 Song3 Giok8, oan3-than3 pe7-bu2 chiann5 liong7-iok, phit-phoe3 Lim5 Toa7 oh kiat-kiok8."
        ],
        [
          "林大確實有影醜，今日比評即兮知，小姐好花插牛屎，員外夫人做得來。",
          "Lim5 Toa7 khak-sit8 u7-iann2 bai2, kim-jit8 pi2-pheng7 chiah e7 chai, sio2-chia2 ho2-hoe chhah gu5-sai2, goan5-goe7 hu-jin5 choe3-tit lai5."
        ],
        [
          "小姐那不都便罷，那卜趁人着樹腳，只款不即有配插，郎才女貌即有哈。",
          "Sio2-chia2 na7 m7 to pian7 pa3, na7 beh than3 lang5 tioh8 chhiu7-kha, chit khoan2 m7 chiah u7 phoe3-chhah, long5-chai5 lu2-mau7 chiah u7 hah8."
        ],
        [
          "益春汝有省計智，通將親事來配伊，我那兮死都卜死，林大真醜我不碟。",
          "Ek-chhun  li2 u7 siann2 ke3-ti3, thang chiong chhin-su7 lai5 phoe3 i, goa2 na7 e7 si2 to beh si2, Lim5 Toa7 chin bai2 goa2 m7 tih8."
        ],
        [
          "娘參詳塊議論，希望馬上兮郎君，驚了汝有阮無份，時到放拶我益春。",
          "Niu5-kan2 chham-siong5 teh gi7-lun7, hi-bong7 ma2-siong7 e5 long5-kun, kiann-liau2 li2 u7 gun2 bo5 hun7, si5 kau3 pang3-sak goa2 Ek-chhun ."
        ],
        [
          "益春做汝免掛意，林大絕對不配伊，等待時到兮日子，得確收汝做小姨。",
          "Ek-chhun  choe3 li2 bian2 koa3-i3, Lim5 Toa7 choat8-tui3 m7 phoe3 i, tan2-thai7 si5-kau3 e5 jit8-chi2, tek-khak siu li2 choe3 soe3-i5."
        ],
        [
          "咱即公家來做尫，不成將汝配別人，今着辛樣恰允凍，事那袂破咱即通。",
          "Lan2 chiah kong-ke lai5 choe3 ang, m7 chiann5 chiong li2 phoe3 pat8-lang5, tann tioh8 chainn2-iunn7 khah un2-tang3, su7 na7 boe7 phoa3 lan2 chiah thang."
        ],
        [
          "小姐廣話那有影，事破二字不免驚，汝我相蛤一條命，有省代志替汝行。",
          "Sio2-chia2 kong2-oe7 na7 u7-iann2, su7-phoa3 nng7 ji7 m7 bian2 kiann, li2 goa2 sann-kap chit8 tiau5 mia7, u7 siann2 tai7-chi3 thoe3 li2 kiann5."
        ],
        [
          "實在汝有什麼計，通配郎君伊為妻，兮得定親通好世，尫婿咱即公家个。",
          "Sit8-chai7 li2 u7 sim2-mih ke3, thang phoe3 long5-kun i ui5 chhe, e7-tit teng7-chhin thang ho2-se3, ang-sai3 lan2 chiah kong-ke e5."
        ],
        [
          "計智便便不敢展，不是益春誇大言，小姐物件都便便，那卜今着不通踐。",
          "Ke3-ti3 pian7-pian7 m7 kann2 tian2, m7 si7 Ek-chhun  khoa tai7-gian5, sio2-chia2 mngh8-kiann7 to pian7-pian7, na7 beh tann tioh8 m7 thang chhian5."
        ],
        [
          "碧鋸就共益春問，人我都無什麼物，只層真正呆打算，無鼻兮針干苦倉。",
          "Phek-ku3 chiu7 ka7 Ek-chhun  mng7, lang5 goa2 to bo5 sim2-mih mngh8, chit chan5 chin-chiann3 phainn2 phah-sng3, bo5 phinn7 e5 chiam kan-khou2 chhng."
        ],
        [
          "陳三舉頭即看見，娘看甲笑咪咪，看甲目啁不知爾，觀對樓腳樹仔邊。",
          "Tan5 Sann giah8-thau5 chiah khoann3-kinn3, niu5-kan2 khoann3 kah chhio3-bi-bi, khoann3 kah bak8-chiu m7 chai nih, koan tui3 lau5-kha chhiu7-a2 pinn."
        ],
        [
          "娘朴着綉樓窗，真正呆目肴看人，親成那是亦袂放，我來即袂了戇工。",
          "Niu5-kan2 phak ti7 siu3-lau5 thang, chin-chiann3 phainn2-bak8 gau5 khoann3 lang5, chhin-chiann5 na7 si7 iah8 boe7 pang3, goa2 lai5 chiah boe7 liau2 gong7-kang."
        ],
        [
          "郎君帶箸樹腳宿，咱來安年總恰着，荔芝旦去乎伊扣，這款第一好計謀。",
          "Long5-kun toa3 ti7 chhiu7-kha hioh, lan2 lai5 an2-ni chong2 khah tioh8, nai7-chi tan3 khi3 hou7 i khioh, chit khoan2 te7-it ho2 ke3-bio5."
        ],
        [
          "碧鋸听見正呵惱，人阮況拂想無着，只款計智實在好，荔芝汝收治倒落。",
          "Phek-ku3 thiann-kinn3 chiann5 o-lo2, lang5 gun2 hong2-hut siunn7 bo5 tioh8, chit khoan2 ke3-ti3 sit8-chai7 ho2, nai7-chi li2 siu ti7 to2--loh8."
        ],
        [
          "荔芝卜旦乎愛人，織無外久野新新，旦去閤着伊兮面，簡無牽衫起來伸。",
          "Nai7-chi beh tan3 hou7 ai3-jin5, chit bo5 goa7 ku2 ia2 sin-sin, tan3 khi3 khap8 tioh8 i e5 bin7, kann2 bo5 khan sann khi2 lai5 sin5."
        ],
        [
          "斟酌只下共伊看，真正[門@丨]千治馬鞍，歸包好好無打散，因有只款兮心肝。",
          "Chim-chiok chit-e7 ka7 i khoann3, chin-chiann3 tu2-chhian ti7 be2-oann, kui pau ho2-ho2 bo5 phah-soann3, in u7 chit khoan2 e5 sim-koann."
        ],
        [
          "赶緊共伊透看覓，看着荔芝即兮知，真正歡喜在心內，樓頂小姐旦落來。",
          "Koann2-kin2 ka7 i thau2 khoann3-mai7, khoann3 tioh8 nai7-chi chiah e7 chai, chin-chiann3 hoann-hi2 chai7 sim-lai7, lau5-teng2 sio2-chia2 tan3--loh8-lai5."
        ],
        [
          "簡兮即年好針只，織甲歸粒成荔芝，是卜送我做為記，我無省物通乎伊。",
          "Kann2 e7 chiah-nih8 ho2 chiam-chi2, chit kah kui liap8 seng5 nai7-chi, si7 beh sang3 goa2 choe3 ui5-ki3, goa2 bo5 siann2 mih8 thang hou7 i."
        ],
        [
          "娘貪頭一直看，害我思想在心肝，曝甲歸身專是汗，汗流滴甲歸馬鞍。",
          "Niu5-kan2 tham thau5 it-tit8 khoann3, hai7 goa2 su-siong2 chai7 sim-koann, phak8 kah kui sin choan si7 koann7, koann7-lau5 tih kah kui be2-oann."
        ],
        [
          "益春樓頂看落來，偷報小姐伊得看，即水通人嗎是愛，一表非凡兮人才。",
          "Ek-chhun  lau5-teng2 khoann3--loh8-lai5, thau po3 sio2-chia2 i tit khoann3, chiah sui2 thong lang5 ma7 si7 ai3, it-piau2 hui-hoan5 e5 jin5-chai5."
        ],
        [
          "碧鋸假意就罵伊，不通店塊亂亂怢，廣話咱着恰細利，驚奉知影恰張遲。",
          "Phek-ku3 ke2-i3 chiu7 ma7 i, m7 thang tiam3 teh loan7-loan7 thih8, kong2-oe7 lan2 tioh8 khah se3-ji7, kiann hong5 chai-iann2 khah tiunn-ti5."
        ],
        [
          "汝免廣甲即痴性，人野治咱目啁前，絕對有想卜承領，物件即無旦來還。",
          "Li2 bian2 kong2 kah chiah chhi-seng3, lang5 ia2 ti7 lan2 bak8-chiu cheng5, choat8-tui3 u7 siunn7 beh seng5-leng2, mngh8-kiann7 chiah bo5 tan3 lai5 heng5."
        ],
        [
          "代志已經做過了，問東問西討訝邵，汝免煩惱兮必要，話着秘密守伊條。",
          "Tai7-chi3 i2-keng choe3 koe3 liau2, mng7 tang mng7 sai tho2 ge5-siau5, li2 bian2 hoan5-lo2 e5 pit-iau3, oe7 tioh8 pi3-bit8 siu2 i tiau5."
        ],
        [
          "我替小姐塊歡喜，事做過了難得移，物件送人做為記，恰久都着逞候伊。",
          "Goa2 thoe3 sio2-chia2 teh hoann-hi2, su7 choe3 koe3 liau2 lan5-tit i5, mngh8-kiann7 sang3 lang5 choe3 ui5-ki3, khah ku2 to tioh8 theng3-hau7 i."
        ],
        [
          "相蛤卜來做尫婿，今是由天去推排，即年呆目第一害，目啁看對咱者來。",
          "Sann-kap beh lai5 choe3 ang-sai3, tann si7 iu5 thinn khi3 chhui-pai5, chiah-nih8 phainn2-bak8 te7-it hai7, bak8-chiu khoann3 tui3 lan2 chia lai5."
        ],
        [
          "驚了郎君做出串，目尾共咱一直觀，看人簡兮看只款，咱着閃開恰安全。",
          "Kiann-liau2 long5-kun choe3 chhut-chhoan3, bak8-be2 ka7 lan2 it-tit8 koan, khoann3 lang5 kann2 e7 khoann3 chit khoan2, lan2 tioh8 siam2--khui khah an-choan5."
        ],
        [
          "郎君呆目肴看人，就叫益春關樓窗，店者箱久無允凍，娘相娶入綉房。",
          "Long5-kun phainn2-bak8 gau5 khoann3 lang5, chiu7 kio3 Ek-chhun  koainn lau5-thang, tiam3 chia siunn ku2 bo5 un2-tang3, niu5-kan2 sio-chhoa7 jip8 siu3-pang5."
        ],
        [
          "樓窗簡兮關即緊，無通迷我看恰真，做伊入去因內面，害我神魂無在身。",
          "Lau5-thang kann2 e7 koainn chiah kin2, bo5 thang be5 goa2 khoann3 khah chin, choe3 i jip8 khi3 in lai7-bin7, hai7 goa2 sin5-hun5 bo5 chai7 sin."
        ],
        [
          "好意物件來相送，做伊入去害死人，火燒罟寮不願放，倚者箱久了戇工。",
          "Ho2-i3 mngh8-kiann7 lai5 sio-sang3, choe3 i jip8 khi3 hai7-si2 lang5, hoe2 sio kou-liau5 m7 goan7 pang3, khia7 chia siunn ku2 liau2 gong7-kang."
        ],
        [
          "陳益就共三舍問，樓頂送汝什麼物，那無一刈來打損，後日不甲汝出門。",
          "Tan5 Ek chiu7 ka7 Sann-sia3 mng7, lau5-teng2 sang3 li2 sim2-mih mngh8, na7 bo5 chit-koa2 lai5 phah-sng2, au7-jit8 m7 kah li2 chhut-mng5."
        ],
        [
          "必卿就共陳益廣，不通問甲即青狂，奉知真正呆面望，汝着完助我成功。",
          "Pit-kheng chiu7 ka7 Tan5 Ek kong2, m7 thang mng7 kah chiah chhinn-kong5, hong5 chai chin-chiann3 phainn2 bin7-bong7, li2 tioh8 oan7-chou7 goa2 Seng5-kong."
        ],
        [
          "叫我完助汝省个，做兮得到不敢釵，無通照實共我說，廣甲嘴角專是沫。",
          "Kio3 goa2 oan7-chou7 li2 siann2 e5, choe3 e7-tit kau3 m7 kann2 the, bo5 thang chiau3-sit8 ka7 goa2 seh, kong2 kah chhui3-kak choan si7 pheh8."
        ],
        [
          "潮州算是大都市，那奉看見兮嫌欵，小姐送我做為記，不知省人兮女兒。",
          "Tio5-chiu sng3 si7 toa7 tou-chhi7, na7 hong5 khoann3-kinn3 e5 hiam5-gi5, sio2-chia2 sang3 goa2 choe3 ui5-ki3, m7 chai siann2-lang5 e5 lu2-ji5."
        ],
        [
          "不知省个查某子，想卜叫汝去探听，名姓探听那知影，我即共汝碼親成。",
          "M7 chai siann2 e5 cha-bou2 kiann2, siunn7 beh kio3 li2 khi3 tham3-thiann, mia5-sinn3 tham3-thiann na7 chai-iann2, goa2 chiah ka7 li2 ba7 chhin-chiann5."
        ],
        [
          "益仔汝去問看覓，即來回復乎我知，那去探听有所在，共汝娶某都英皆。",
          "Ek--a2 li2 khi3 mng7 khoann3-mai7, chiah lai5 hoe5-hok8 hou7 goa2 chai, na7 khi3 tham3-thiann u7 sou2-chai7, ka7 li2 chhoa7 bou2 to eng-kai."
        ],
        [
          "三舍廣話那有影，乜款益仔都願行，無某正實真呆命，三舍讚我好名聲。",
          "Sann-sia3 kong2-oe7 na7 u7-iann2, mih khoan2 Ek--a2 to goan7 kiann5, bo5 bou2 chiann3-sit8 chin phainn2-mia7, Sann-sia3 chan3 goa2 ho2 mia5-siann."
        ],
        [
          "我緊來去共汝問，得確兮知恰大門，汝帶樹腳且宿困，不通店這天中央。",
          "Goa2 kin2 lai5 khi3 ka7 li2 mng7, tek-khak e7 chai khah toa7-mng5, li2 toa3 chhiu7-kha chhiann2 hioh-khun3, m7 thang tiam3 che thinn tiong-ng."
        ],
        [
          "借問挑柴老阿伯，對面高樓省人个，愛卜探听恰上世，因是官家野倚家。",
          "Chioh-mng7 thiau chha5 lau7 a-peh, tui3-bin7 koan5-lau5 siann2-lang5 e5, ai3 beh tham3-thiann khah siong5-se3, in si7 koann-ka ia2 khia7-ke."
        ],
        [
          "樵夫說乎人客知，看恁敢是外位來，是卜問伊什麼代，因有百萬兮家財。",
          "Chiau5-hu soeh hou7 lang5-kheh chai, khoann3 lin2 kam2 si7 goa7-ui7 lai5, si7 beh mng7 i sim2-mih tai7, in u7 pah-ban7 e5 ka-chai5."
        ],
        [
          "正名號做王忠志，外號九郎着是伊，綉樓一娘一婢，九郎第五个女兒。",
          "Chiann3-mia5 ho7-choe3 Ong5 Tiong-chi3, goa7-ho7 Kiu2-long5 tioh8 si7 i, siu3-lau5 chit8 niu5 chit8 kan2-pi7, Kiu2-long5 te7-gou7 e5 lu2-ji5."
        ],
        [
          "通人叫伊五娘子，碧鋸是伊兮正名，潮州通人都知影，林厝甲伊配親成。",
          "Thong lang5 kio3 i Gou7-niu5-kiann2, Phek-ku3 si7 i e5 chiann3-mia5, Tio5-chiu thong lang5 to chai-iann2, Lim5-chhu3 kah i phoe3 chhin-chiann5."
        ],
        [
          "汝廣只款我相信，乎汝指教成費神，益仔雖時赶緊緊，走甲大汗小粒津。",
          "Li2 kong2 chit khoan2 goa2 siong-sin3, hou7 li2 chi2-kau3 seng5 hui3-sin5, Ek--a2 sui5-si5 koann2 kin2-kin2, chau2 kah toa7-koann7 se3 liap8 tin."
        ],
        [
          "益仔赶緊走來報，只宮洋樓起五落，在者那因第一好，家財百萬別人無。",
          "Ek--a2 koann2-kin2 chau2 lai5 po3, chit keng iunn5-lau5 khi2 gou7 loh8, chai7 chia na7 in te7-it ho2, ka-chai5 pah-ban7 pat8-lang5 bo5."
        ],
        [
          "姓王忠志治塊倚，潮州那因上好額，樓窗喜位王小姐，九郎是伊兮阿爹。",
          "Sinn3 Ong5 Tiong-chi3 ti7 teh khia7, Tio5-chiu na7 in siong7 ho2-giah8, lau5-thang hit ui7 Ong5 sio2-chia2, Kiu2-long5 si7 i e5 a-tia."
        ],
        [
          "[門@丨]者朴治綉樓窗，生成靴水邪死人，成意荔芝來相送，不知有尫亦無尫。",
          "Tu2-chiah phak ti7 siu3-lau5 thang, sinn-seng5 hiah sui2 siann5-si2 lang5, seng5-i3 nai7-chi lai5 sio-sang3, m7 chai u7 ang iah8 bo5 ang."
        ],
        [
          "九郎第五千金女，正名號做王碧鋸，親成驚了奧成事，三舍心肝不通思。",
          "Kiu2-long5 te7-gou7 chhian-kim-lu2, chiann3-mia5 ho7-choe3 Ong5 Phek-ku3, chhin-chiann5 kiann-liau2 oh seng5-su7, Sann-sia3 sim-koann m7 thang su."
        ],
        [
          "碧鋸親事配姓林，自早廣甲只當今，瘦園免乎肥地蔭，我勸三舍免傷心。",
          "Phek-ku3 chhin-su7 phoe3 sinn3 Lim5, chu7-cha2 kong2 kah chit tong-kim, san2-hng5 bian2 hou7 pui5-te7 im3, goa2 khng3 Sann-sia3 bian2 siong-sim."
        ],
        [
          "在我塊想允打算，伊有送我一項物，央人來去共伊問，力馬推鞭出西門。",
          "Chai7 goa2 teh siunn7 un2 phah-sng3, i u7 sang3 goa2 chit8 hang7 mngh8, iang lang5 lai5 khi3 ka7 i mng7, lek8-ma2 chhui-pian chhut Se-mng5."
        ],
        [
          "益仔塊治腳倉後，包袱背治肯甲頭，三舍將馬力塊跑，害阮走甲汗那流。",
          "Ek--a2 te3 ti7 kha-chhng au7, pau-hok8 poe7 ti7 keng-kah-thau5, Sann-sia3 chiong be2 lek8 teh phau2, hai7 gun2 chau2 kah koann7 na2 lau5."
        ],
        [
          "三舍故想水查某，卜行亦着相招呼，塊汝出門上干苦，全然袂曉顧家奴。",
          "Sann-sia3 kou3 siunn7 sui2 cha-bou2, beh kiann5 iah8 tioh8 sio chio-hou, te3 li2 chhut-mng5 siong7 kan-khou2, choan5-jian5 boe7 hiau2 kou3 ka-lou5."
        ],
        [
          "只層看卜按盞樣，註神塊想王五娘，坐在馬頂那塊想，李剛共阮仝一郷。",
          "Chit chan5 khoann3 beh an3-choann2-iunn7, chu3-sin5 teh siunn7 Ong5 Gou7-niu5, che7 chai7 be2-teng2 na2 teh siunn7, Li2 Kong ka7 gun2 kang7 chit8 hiunn."
        ],
        [
          "恰早甲我共郷里，賜常做堆塊行棋，恰有插人兮代志，只層來去拜託伊。",
          "Khah-cha2 kah goa2 kang7 hiunn-li2, su3-siong5 choe3-tui teh kiann5-ki5, khah u7 chhah lang5 e5 tai7-chi3, chit chan5 lai5 khi3 pai3-thok i."
        ],
        [
          "治者恰去同民巷，打算伊識只个人，那卜共我罩相共，我準無了伊兮工。",
          "Ti7 chia khah khi3 Tong5-bin5-hang7, phah-sng3 i bat chit e5 lang5, na7 beh ka7 goa2 tau3-sann-kang7, goa2 chun2 bo5 liau2 i e5 kang."
        ],
        [
          "騎馬碓實真快到，潮州專起西洋樓，來到南埕戲台後，返越着是李剛兜。",
          "Khia5-be2 khak-sit8 chin khoai3 kau3, Tio5-chiu choan khi2 Se-iunn5 lau5, lai5 kau3 lam5-tiann5 hi3-tai5 au7, tng2-oat8 tioh8 si7 Li2 Kong tau."
        ],
        [
          "有馬通騎正實緊，一个心肝真注神，[門@丨]千李剛治外面，李剛越頭看恰真。",
          "U7 be2 thang khia5 chiann3-sit8 kin2, chit8 e5 sim-koann chin chu3-sin5, tu2-chhian Li2 Kong ti7 goa7-bin7, Li2 Kong oat8-thau5 khoann3 khah chin."
        ],
        [
          "陳三看着李剛伯，近來頭毛即年白，必卿赶緊就落馬，後面家童塊二个。",
          "Tan5 Sann khoann3 tioh8 Li2 Kong peh, kin7-lai5 thau5-mng5 chiah-nih8 peh8, Pit-kheng koann2-kin2 chiu7 loh8 be2, au7-bin7 ka-tong5 te3 nng7 e5."
        ],
        [
          "看着李剛治喜搭，多歲人就恰烏杳，家童利害免人教，將馬縛治樹仔腳。",
          "Khoann3 tioh8 Li2 Kong ti7 hit tah, choe7 hoe3 lang5 chiu7 khah ou-ta, ka-tong5 li7-hai7 bian2 lang5 ka3, chiong be2 pak8 ti7 chhiu7-a2 kha."
        ],
        [
          "李剛看着陳秀才，我店治者汝簡知，那無氣嫌且入內，主僕相[毛^火]行入來。",
          "Li2 Kong khoann3 tioh8 Tan5 siu3-chai5, goa2 tiam3 ti7 chia li2 kann2 chai, na7 bo5 khi3-hiam5 chhiann2 jip8 lai7, chu2-pok8 sio-chhoa7 kiann5--jip8-lai5."
        ],
        [
          "主僕入來箸這跡，李剛好禮椅緊夯，煞來捧茶且三舍，汝真罕行來阮者。",
          "Chu2-pok8 jip8 lai5 ti7 chit jiah, Li2 Kong ho2-le2 i2 kin2 gia5, soa3 lai5 phang5-te5 chhiann2 Sann-sia3, li2 chin han2-kiann5 lai5 gun2 chia."
        ],
        [
          "三舍汝簡即罕行，那無廣南尋恁兄，雖便冷茶來相且，愛燒我閣來去炾。",
          "Sann-sia3 li2 kann2 chiah han2-kiann5, nah bo5 Kng2-lam5 chhoe7 lin2 hiann, sui5-pian7 leng2-te5 lai5 sio-chhiann2, ai3 sio goa2 koh lai5-khi3 hiann5."
        ],
        [
          "汝咱即久無做伴，有茶不免閣再煎，我卜共汝捐听看，不知汝是想按盞。",
          "Li2 lan2 chiah ku2 bo5 choe3-phoann7, u7 te5 m7 bian2 koh-chai3 choann, goa2 beh ka7 li2 koan thiann khoann3, m7 chai li2 si7 siunn7 an3-choann2."
        ],
        [
          "是卜探听倒一項，古早厝邊無別人，驚我言輕廣袂動，做兮得到也是通。",
          "Si7 beh tham3-thiann to2 chit8 hang7, kou2-cha2 chhu3-pinn bo5 pat8-lang5, kiann goa2 gian5-khin kong2 boe7 tang7, choe3 e7-tit kau3 ia7 si7 thang."
        ],
        [
          "定歸汝做兮得到，西門城邊五層樓，所在汝行恰有透，喜宮不知省人兜。",
          "Teng7-kui li2 choe3 e7-tit kau3, Se-mng5 siann5-pinn gou7 chan3 lau5, sou2-chai7 li2 kiann5 khah u7 thau3, hit keng m7 chai siann2-lang5 tau."
        ],
        [
          "卜來對者換來廣，陳三開嘴問李剛，一座洋樓起真爽，探听人廣因姓王。",
          "Beh lai5 tui3 chia oann7 lai5 kong2, Tan5 Sann khui-chhui3 mng7 Li2 Kong, chit8 cho7 iunn5-lau5 khi2 chin song2, tham3-thiann lang5 kong2 in sinn3 Ong5."
        ],
        [
          "李剛听着笑微微，三舍汝簡兮識伊，喜宮正是王忠志，無生乾埔專女兒。",
          "Li2 Kong thiann tioh8 chhio3-bi-bi, Sann-sia3 li2 kann2 e7 bat i, hit keng chiann5 si7 Ong5 Tiong-chi3, bo5 sinn ta-pou choan lu2-ji5."
        ],
        [
          "下罩朴箸綉樓窗，不知九郎因省人，一項物件來相送，這層望汝罩幫忙。",
          "E7-tau3 phak ti7 siu3-lau5 thang, m7 chai Kiu2-long5 in siann2-lang5, chit8 hang7 mngh8-kiann7 lai5 sio-sang3, chit chan5 bang7 li2 tau3 pang-bang5."
        ],
        [
          "九郎六个查某子，一个也袂配親成，五娘早早收人定，指腹為婚廣袂行。",
          "Kiu2-long5 lak8 e5 cha-bou2 kiann2, chit8 e5 ia7 boe7 phoe3 chhin-chiann5, Gou7-niu5 cha2-cha2 siu lang5 teng7, chi2-pak ui5-hun kong2 boe7 kiann5."
        ],
        [
          "陳三听着正煩惱，潮州生份熟賽無，李剛釵開敢真懊，看破錢着了淡泊。",
          "Tan5 Sann thiann tioh8 chiann5 hoan5-lo2, Tio5-chiu chhinn-hun7 sek8-sai7 bo5, Li2 Kong the khui kann2 chin oh, khoann3-phoa3 chinn5 tioh8 liau2 tam7-poh8."
        ],
        [
          "陳三白銀臨一把，卜乎李剛伊買茶，望汝共我罩想計，那是愛用提恰加。",
          "Tan5 Sann peh8-gun5 jim5 chit8 pe2, beh hou7 Li2 Kong i be2 te5, bang7 li2 ka7 goa2 tau3 siunn7-ke3, na7 si7 ai3 eng7 theh8 khah ke."
        ],
        [
          "因兜是我上知影，驚無能力廣袂行，因厝不時着磨鏡，听我兮嘴允凍成。",
          "In tau si7 goa2 siong7 chai-iann2, kiann bo5 leng5-lek8 kong2 boe7 kiann5, in chhu3 put-si5 tioh8 boa5-kiann3, thiann goa2 e5 chhui3 un2-tang3 chiann5."
        ],
        [
          "第一怕手陳三舍，提錢乎我買茶食，那卜廣起王小姐，真有行孝因阿爹。",
          "Te7-it phann3-chhiu2 Tan5 Sann-sia3, theh8 chinn5 hou7 goa2 be2 te5 chiah8, na7 beh kong2 khi2 Ong5 sio2-chia2, chin u7 heng5-hau3 in a-tia."
        ],
        [
          "五娘我真有甲意，送我二粒兮荔芝，見着伊面好袂是，管因祖公戴蹺匙。",
          "Gou7-niu5 goa2 chin u7 kah-i3, sang3 goa2 nng7 liap8 e5 nai7-chi, kinn3 tioh8 i bin7 ho2 bi7 si7, koan2 in chou2-kong ti3 khiau-si5."
        ],
        [
          "三舍怕手真敢開，提汝兮錢恰貪財，卜論五娘兮腹內，在者潮州通人知。",
          "Sann-sia3 phann3-chhiu2 chin kann2 khai, theh8 li2 e5 chinn5 khah tham-chai5, beh lun7 Gou7-niu5 e5 pak-lai7, chai7 chia Tio5-chiu thong lang5 chai."
        ],
        [
          "陳三听着正稱贊，想卜磨鏡無相干，改裝形容來打辦，見伊袂着不姓陳。",
          "Tan5 Sann thiann tioh8 chiann5 chheng-chan3, siunn7 beh boa5-kiann3 bo5 siong-kan, kai2-chong heng5-iong5 lai5 tann2-pan7, kinn3 i boe7 tioh8 m7 sinn3 Tan5."
        ],
        [
          "我有塊想不敢廣，正實三舍真能通，改做磨鏡上套棟，姓陳通去尋姓王。",
          "Goa2 u7 teh siunn7 m7 kann2 kong2, chiann3-sit8 Sann-sia3 chin leng5-thong, kai2 choe3 boa5-kiann3 siong7 tho3-tong3, sinn3 Tan5 thang khi3 chhoe7 sinn3 Ong5."
        ],
        [
          "李剛今着赶緊教，寶鏡看着宰樣磨，工夫恰緊傳乎我，得着五娘就快活。",
          "Li2 Kong tann tioh8 koann2-kin2 ka3, po2-kiann3 khoann3 tioh8 chainn2-iunn7 boa5, kang-hu khah kin2 thoan5 hou7 goa2, tit tioh8 Gou7-niu5 chiu7 khuinn3-oah8."
        ],
        [
          "磨鏡工夫是便套，手打鐵阪即着學，不是對汝塊典寶，我个工夫世界無。",
          "Boa5-kiann3 kang-hu si7 pian7-tho3, chhiu2 phah thih-pan2 chiah tioh8 oh8, m7 si7 tui3 li2 teh tian2-po2, goa2 e5 kang-hu se3-kai3 bo5."
        ],
        [
          "我那出去塊磨鏡，鐵阪前二後三聲，王厝听着就知影，做汝皆食我个名。",
          "Goa2 na7 chhut khi3 teh boa5-kiann3, thih-pan2 cheng5 ji7 au7 sann siann, Ong5-chhu3 thiann tioh8 chiu7 chai-iann2, choe3 li2 kai5 chiah8 goa2 e5 mia5."
        ],
        [
          "王厝那叫入去磨，做汝共伊寮仔拖，磨好從鏡皆摃破，事那成局就快活。",
          "Ong5-chhu3 na7 kio3 jip8 khi3 boa5, choe3 li2 ka7 i liau5-a2 thoa, boa5 ho2 chiong5 kiann3 kai5 kong3 phoa3, su7 na7 seng5-kiok8 chiu7 khuinn3-oah8."
        ],
        [
          "有馬不騎換鏡擔，變裝改換青布衫，為着一个五娘子，恰苦鏡擔罔來挑。",
          "U7 be2 m7 khia5 oann7 kiann3-tann3, pian3-chong kai2-oann7 chhinn-pou3 sann, ui7 tioh8 chit8 e5 Gou7-niu5-kiann2, khah khou2 kiann3-tann3 bong2 lai5 tann."
        ],
        [
          "陳三赶緊叫家童，白馬牽來寄李剛，返去恁是不通廣，一人賞恁銀一封。",
          "Tan5 Sann koann2-kin2 kio3 ka-tong5, peh8-be2 khan lai5 kia3 Li2 Kong, tng2 khi3 lin2 si7 m7 thang kong2, chit8 lang5 siunn2 lin2 gun5 chit8 hong."
        ],
        [
          "賞恁通去食燒酒，代先回返咱泉州，那有遇着眾朋友，不通提起省因由。",
          "Siunn2 lin2 thang khi3 chiah8 sio-chiu2, tai7-seng hoe5-tng2 lan2 Choan5-chiu, na7 u7 gu7 tioh8 chiong3 peng5-iu2, m7 thang the5-khi2 siann2 in-iu5."
        ],
        [
          "益仔清潭去了後，鏡擔挑上肩甲頭，手提鐵阪例例哮，注神五娘兮綉樓。",
          "Ek--a2 Chheng-tham5 khi3 liau2-au7, kiann3-tann3 tann chiunn7 keng-kah-thau5, chhiu2 theh8 thih-pan2 leh8-leh8-hau2, chu3-sin5 Gou7-niu5 e5 siu3-lau5."
        ],
        [
          "手提鐵阪下力搖，炎天赤日不驚燒，王厝簡下無來叫，敢是鐵阪搖不着。",
          "Chhiu2 theh8 thih-pan2 he7-lat8 io5, iam7-thinn chhiah-jit8 m7 kiann sio, Ong5-chhu3 kann2 e7 bo5 lai5 kio3, kam2 si7 thih-pan2 io5 m7-tioh8."
        ],
        [
          "我搖安年都無[口+反]，代先搖二即搖三，簡無看着五娘子，過罩帶者行到今。",
          "Goa2 io5 an2-ni to bo5 tann7, tai7-seng io5 ji7 chiah io5 sann, kann2 bo5 khoann3 tioh8 Gou7-niu5-kiann2, koe3-tau3 toa3 chia kiann5 kau3 tann."
        ],
        [
          "內面敢是不知影，帶治門口罔那行，簡無出來叫磨鏡，鐵阪那搖那大聲。",
          "Lai7-bin7 kam2 si7 m7 chai-iann2, toa3 ti7 mng5-khau2 bong2 na2 kiann5, kann2 bo5 chhut lai5 kio3 boa5-kiann3, thih-pan2 na2 io5 na2 toa7-siann."
        ],
        [
          "娘嫺[門@丨]治綉房內，听着聲音即兮知，益春汝去皆看覓，敢是磨鏡司阜來。",
          "Niu5-kan2 tu2 ti7 siu3-pang5 lai7, thiann tioh8 siann-im chiah e7 chai, Ek-chhun  li2 khi3 kai5 khoann3-mai7, kam2 si7 boa5-kiann3 sai-hu7 lai5."
        ],
        [
          "益春听着赶緊緊，針只放落就起身，正實有人治外面，斟酌共伊看恰真。",
          "Ek-chhun  thiann tioh8 koann2 kin2-kin2, chiam-chi2 pang3--loh8 chiu7 khi2-sin, chiann3-sit8 u7 lang5 ti7 goa7-bin7, chim-chiok ka7 i khoann3 khah chin."
        ],
        [
          "斟酌共伊看恰現，這个簡兮即少年，驚伊工夫識恰淺，寶鏡磨了袂新煙。",
          "Chim-chiok ka7 i khoann3 khah hian7, chit e5 kann2 e7 chiah siau3-lian5, kiann i kang-hu bat khah chhian2, po2-kiann3 boa5 liau2 boe7 sin-ian."
        ],
        [
          "忽然听着腳步聲，知是有人治塊行，姊姊恁那卜磨鏡，工夫二字不免驚。",
          "Hut-jian5 thiann tioh8 kha-pou7 siann, chai si7 u7 lang5 ti7 teh kiann5, chia2-chia2 lin2 na7 beh boa5-kiann3, kang-hu nng7 ji7 m7 bian2 kiann."
        ],
        [
          "益春閣看恰上世，磨鏡司阜換別个，前早都是老阿伯，煞變一个少年家。",
          "Ek-chhun  koh khoann3 khah siong5-se3, boa5-kiann3 sai-hu7 oann7 pat8 e5, cheng5-cha2 to si7 lau7 a-peh, soah pian3 chit8 e5 siau3-lian5-ke."
        ],
        [
          "老人是我兮司阜，工夫袂比伊恰輸，寶鏡用久本兮霧，我即皆磨恰工夫。",
          "Lau7-lang5 si7 goa2 e5 sai-hu7, kang-hu boe7 pi2 i khah su, po2-kiann3 eng7 ku2 pun2 e7 bu7, goa2 chiah kai5 boa5 khah kang-hu."
        ],
        [
          "那甲工夫袂箱呆，卜磨今着塊阮來，汝且帶這亭仔內，我卜報阮小姐知。",
          "Na7 kah kang-hu boe7 siunn phainn2, beh boa5 tann tioh8 te3 gun2 lai5, li2 chhiann2 toa3 chit teng5-a2 lai7, goa2 beh po3 gun2 sio2-chia2 chai."
        ],
        [
          "感謝姊姊正好意，恁是富家人子兒，這座洋樓真肴起，也有花園甲魚池。",
          "Kam2-sia7 chia2-chia2 chiann5 ho2-i3, lin2 si7 hu3-ka lang5 kiann2-ji5, chit cho7 iunn5-lau5 chin gau5 khi2, ia7 u7 hoe-hng5 kah hi5-ti5."
        ],
        [
          "益春听着司阜廣，魚池那有算巧裝，頭前洋樓野恰爽，小人兮營阮姓王。",
          "Ek-chhun  thiann tioh8 sai-hu7 kong2, hi5-ti5 nah u7 sng3 khiau2-chong, thau5-cheng5 iunn5-lau5 ia2 khah song2, sio2-lang5 e7 iann5 gun2 sinn3 Ong5."
        ],
        [
          "恁有綉樓梳粧台，在恁潮州塊靴擺，恁即共我探听覓，阮有旗杆甲石獅。",
          "Lin2 u7 siu3-lau5 soe-chng-tai5, chai7 lin2 Tio5-chiu teh hiau-pai, lin2 chiah ka7 goa2 tham3-thiann mai7, gun2 u7 ki5-koann kah chioh8-sai."
        ],
        [
          "益春一兮听見廣，司阜汝真肴凸風，典着恁厝靴年爽，簡卜磨鏡捨祖宗。",
          "Ek-chhun  chit8-e7 thiann-kinn3 kong2, sai-hu7 li2 chin gau5 phong3-hong, tian2 tioh8 lin2 chhu3 hiah-nih8 song2, kann2 beh boa5-kiann3 sia3 chou2-chong."
        ],
        [
          "不是小人塊品寶，磨鏡我是刁工學，知恁潮州景緻好，即有撥工來迌。",
          "M7 si7 sio2-lang5 teh phin2-po2, boa5-kiann3 goa2 si7 tiau-kang oh8, chai lin2 Tio5-chiu keng2-ti3 ho2, chiah u7 poah-kang lai5 thit-tho5."
        ],
        [
          "磨鏡真正失資格，打損一个少年家，恁是無我兮天体，阮有果子種歸宅。",
          "Boa5-kiann3 chin-chiann3 sit chu-keh, phah-sng2 chit8 e5 siau3-lian5-ke, lin2 si7 bo5 goa2 e5 thian-theh8, gun2 u7 koe2-chi2 cheng3 kui theh8."
        ],
        [
          "花園魚池無肴罕，我愛迌看世間，阮有老婆查某嫺，姓王袂營阮姓陳。",
          "Hoe-hng5 hi5-ti5 bo5 hi-han2, goa2 ai3 thit-tho5 khoann3 se3-kan, gun2 u7 lau7-po5 cha-bou2-kan2, sinn3 Ong5 boe7 iann5 gun2 sinn3 Tan5."
        ],
        [
          "汝廣這款省卜信，磨鏡資格人看輕，汝个形狀逞好認，廣話無實愛風神。",
          "Li2 kong2 chit khoan2 siang2 beh sin3, boa5-kiann3 chu-keh lang5 khoann3-khin, li2 e5 heng5-chong7 theng3-ho2 jin7, kong2-oe7 bo5 sit8 ai3 hong-sin5."
        ],
        [
          "一人不知一人代，潮州我是故意來，阮兄廣南做運使，有無後日就兮知。",
          "Chit8 lang5 m7 chai chit8 lang5 tai7, Tio5-chiu goa2 si7 kou3-i3 lai5, gun2 hiann Kng2-lam5 choe3 un7-sai3, u7 bo5 au7-jit8 chiu7 e7 chai."
        ],
        [
          "無想汝塊共磨鏡，敢典運使恁阿兄，不帶恁厝通好命，出來奔波呆名聲。",
          "Bo5 siunn7 li2 teh kang5 boa5-kiann3, kann2 tian2 un7-sai3 lin2 a-hiann, m7 toa3 lin2 chhu3 thang ho2-mia7, chhut lai5 phun-pho phainn2 mia5-siann."
        ],
        [
          "不是對恁塊開講，運使真真阮个人，噴失燈火無成蚊，我來磨鏡是刁工。",
          "M7 si7 tui3 lin2 teh khai-kang2, un7-sai3 chin-chin gun2 e5 lang5, pun5-sit teng-hoe2 bo5 seng5 bang2, goa2 lai5 boa5-kiann3 si7 tiau-kang."
        ],
        [
          "有影無影今放煞，司阜者坐恰袂籟，小姐真有信用我，我拴寶鏡通恁磨。",
          "U7-iann2 bo5-iann2 tann pang3-soah, sai-hu7 chia che7 khah boe7 joah8, sio2-chia2 chin u7 sin3-iong7 goa2, goa2 chhoan5 po2-kiann3 thang lin2 boa5."
        ],
        [
          "益春扒上樓尾頂，磨鏡司阜治涼亭，寶鏡梳粧愛着用，呈久無磨照袂明。",
          "Ek-chhun  peh chiunn7 lau5-boe2 teng2, boa5-kiann3 sai-hu7 ti7 liang5-teng5, po2-kiann3 soe-chng ai3 tioh8 eng7, theng5 ku2 bo5 boa5 chio3 boe7 beng5."
        ],
        [
          "司阜樓腳塊呈校，婢抱鏡卜落樓，前日磨鏡人恰老，這个磨鏡恰緣投。",
          "Sai-hu7 lau5-kha teh theng3-hau7, kan2-pi7 pho7 kiann3 beh loh8 lau5, cheng5-jit8 boa5-kiann3 lang5 khah lau7, chit e5 boa5-kiann3 khah ian5-tau5."
        ],
        [
          "就共益春汝吩咐，男女份雜就恰須，汝着拴茶且司阜，通共咱磨恰工夫。",
          "Chiu7 ka7 Ek-chhun  li2 hoan-hu3, lam5-lu2 hun7-chap8 chiu7 khah su, li2 tioh8 chhoan5 te5 chhiann2 sai-hu7, thang ka7 lan2 boa5 khah kang-hu."
        ],
        [
          "益春行落綉樓下，手夯寶鏡扶一个，陳三下落磨鏡架，益春且伊食燒茶。",
          "Ek-chhun  kiann5 loh8 siu3-lau5 e7, chhiu2 gia5 po2-kiann3 hu5 chit8-e7, Tan5 Sann he7-loh8 boa5-kiann3 ke3, Ek-chhun  chhiann2 i chiah8 sio-te5."
        ],
        [
          "感謝姊姊茶真香，乎汝好意親手捧，就夯鎖匙開箱籠，卜提送因二个人。",
          "Kam2-sia7 chia2-chia2 te5 chin phang, hou7 li2 ho2-i3 chhin-chhiu2 phang5, chiu7 gia5 so2-si5 khui siunn-lang2, beh theh8 sang3 in nng7 e5 lang5."
        ],
        [
          "陳三開箱提一包，知恁小姐手頭肴，早早就拴塊呈校，璇石手指甲耳鉤。",
          "Tan5 Sann khai siunn theh8 chit8 pau, chai lin2 sio2-chia2 chhiu2-thau5 gau5, cha2-cha2 chiu7 chhoan5 teh theng3-hau7, soan7-chioh8 chhiu2-chi2 kah hinn7-kau."
        ],
        [
          "益春歡喜肉呅笑，白金耳鉤入璇石，這款物件是真小，司阜怕手看無着。",
          "Ek-chhun  hoann-hi2 bah-bun2-chhio3, peh8-kim hinn7-kau jip8 soan7-chioh8, chit khoan2 mngh8-kiann7 si7 chin sio2, sai-hu7 phann3-chhiu2 khoann3 bo5 tioh8."
        ],
        [
          "陳三心肝真肴想，另外閣開一腳箱，就提綉線乙粒兩，這包原送恁阿娘。",
          "Tan5 Sann sim-koann chin gau5 siunn7, leng7-goa7 koh khui chit8 kha siunn, chiu7 theh8 siu3-soann3 it liap8 niu2, chit pau goan7 sang3 lin2 a-niu5."
        ],
        [
          "司阜綉線送即多，乎阮小姐通綉鞋，正實官家富戶底，那無雖便卜倒提。",
          "Sai-hu7 siu3-soann3 sang3 chiah che7, hou7 gun2 sio2-chia2 thang siu3 e5, chiann3-sit8 koann-ka hu3-hou7 te2, na7 bo5 sui5-pian7 beh toh theh8."
        ],
        [
          "陳三閣再提一項，卜送姊姊汝一人，今無別項通好送，消失乎恁輦耳空。",
          "Tan5 Sann koh-chai3 theh8 chit8 hang7, beh sang3 chia2-chia2 li2 chit8 lang5, tann bo5 pat8 hang7 thang ho2 sang3, siau-sit hou7 lin2 lian2 hinn7-khang."
        ],
        [
          "益春听着面反紅，司阜汝那即刁工，不提別項來相送，送阮消失創治人。",
          "Ek-chhun  thiann tioh8 bin7 hoan2-ang5, sai-hu7 li2 nah chiah tiau-kang, m7 theh8 pat8 hang7 lai5 sio-sang3, sang3 gun2 siau-sit chhong3-ti7 lang5."
        ],
        [
          "姊姊消失嫌宰樣，都無別項在皮箱，消失輦着兮煞癢，汝不提送恁阿娘。",
          "Chia2-chia2 siau-sit hiam5 chainn2-iunn7, to bo5 pat8 hang7 chai7 phoe5-siunn, siau-sit lian2 tioh8 e7 soah-chiunn7, li2 m7 theh8 sang3 lin2 a-niu5."
        ],
        [
          "司阜汝那即英倖，廣話掛骨明明明，皆再小姐治樓頂，了物顛倒無人情。",
          "Sai-hu7 li2 nah chiah eng5-heng7, kong2-oe7 koa3-kut beng5-beng5-beng5, kai-chai3 sio2-chia2 ti7 lau5-teng2, liau2 mih8 tian-to3 bo5 jin5-cheng5."
        ],
        [
          "陳三听着笑呅呅，緊提一條白手巾，拭汗一擺着到本，這條卜送汝益春。",
          "Tan5 Sann thiann tioh8 chhio3-bun2-bun2, kin2 theh8 chit8 tiau5 peh8 chhiu2-kun, chhit-koann7 chit8 pai2 tioh8 kau3-pun2, chit tiau5 beh sang3 li2 Ek-chhun ."
        ],
        [
          "手巾送我記念品，歸條野閣新新新，那是流汗通拭面，不時共恁勸在身。",
          "Chhiu2-kun sang3 goa2 ki3-liam7-phin2, kui tiau5 ia2 koh sin-sin-sin, na7 si7 lau5-koann7 thang chhit-bin7, put-si5 ka7 lin2 khng3 chai7 sin."
        ],
        [
          "箱內恰尋無別項，乎我寬晏等後邦，即拴一項來相送，乎汝暢塊歸世人。",
          "Siunn lai7 khah chhoe7 bo5 pat8 hang7, hou7 goa2 khoan-an7 tan2 au7-pang, chiah chhoan5 chit8 hang7 lai5 sio-sang3, hou7 li2 thiong3 teh kui-si3-lang5."
        ],
        [
          "送我這條通拭手，通拌身軀拭目啁，即年大路真罕有，敢開敢用錢袂捄。",
          "Sang3 goa2 chit tiau5 thang chhit-chhiu2, thang poann7 seng-khu chhit bak8-chiu, chiah-nih8 toa7-lou7 chin han2-iu2, kann2 khai kann2 eng7 chinn5 boe7 khiu5."
        ],
        [
          "听着腳步柿鵠哮，目啁金金看上樓，有人治靴塊堪嗽，陳三看甲無越頭。",
          "Thiann tioh8 kha-pou7 khi7-khok-hau2, bak8-chiu kim-kim khoann3-chiunn7 lau5, u7 lang5 ti7 hia teh kham7-sau3, Tan5 Sann khoann3 kah bo5 oat8-thau5."
        ],
        [
          "益春[門@丨]卜上樓頂，看見小姐在面前，煞甲司阜仝一症，意賜真好看明明。",
          "Ek-chhun  tu2 beh chiunn7 lau5-teng2, khoann3-kinn3 sio2-chia2 chai7 bin7-cheng5, soa3 kah sai-hu7 kang7 chit8 cheng3, i3-su3 chin ho2 khoann3 beng5-beng5."
        ],
        [
          "小姐手舉金聰扇，皆治倚箸樓梯邊，看甲目啁不知爾，簡兮這款人無疑。",
          "Sio2-chia2 chhiu2 gia5 kim-chhong sinn3, kai-ti7 khia7 ti7 lau5-thui pinn, khoann3 kah bak8-chiu m7 chai nih, kann2 e7 chit khoan2 lang5 bo5-gi5."
        ],
        [
          "司阜目啁觀樓頂，益春看去正分明，馬上郎君無乙定，即有荔芝掛胸前。",
          "Sai-hu7 bak8-chiu koan lau5-teng2, Ek-chhun  khoann3 khi3 chiann5 hun-beng5, ma2-siong7 long5-kun bo5 it-teng7, chiah u7 nai7-chi koa3 heng-cheng5."
        ],
        [
          "送咱即多兮物件，我緊說乎小姐听，胸前看覓就知影，敢做着恰擔須營。",
          "Sang3 lan2 chiah choe7 e5 mngh8-kiann7, goa2 kin2 soeh hou7 sio2-chia2 thiann, heng-cheng5 khoann3-mai7 chiu7 chai-iann2, kann2 choe3 tioh8 khah tam su-iann5."
        ],
        [
          "益春汝真無含勇，管人荔芝在胸中，我都無共水採用，簡兮即年肴怢常。",
          "Ek-chhun  li2 chin bo5 ham5-iong2, koan2 lang5 nai7-chi chai7 heng-tiong, goa2 to bo5 ka7 sui5 chhai2-eng7, kann2 e7 chiah-nih8 gau5 sit-siong5."
        ],
        [
          "阿娘汝正不相信，物件咱个真[門@丨]真，提乎人做記念品，揭在胸前鎮動珍。",
          "A-niu5 li2 chiann5 m7 siong-sin3, mngh8-kiann7 lan2 e5 chin tu2 chin, theh8 hou7 lang5 choe3 ki3-liam7-phin2, kat chai7 heng-cheng5 tin7-tong7-tin."
        ],
        [
          "益春汝看真袂準，目色簡兮靴年屯，磨鏡真正失身份，不是馬上兮郎君。",
          "Ek-chhun  li2 khoann3 chin boe7 chun2, bak8-sek kann2 e7 hiah-nih8 tun, boa5-kiann3 chin-chiann3 sit sin-hun7, m7 si7 ma2-siong7 e5 long5-kun."
        ],
        [
          "馬上郎君明明是，胸前不即有荔芝，咱提乎伊做為記，汝箭不是着真奇。",
          "Ma2-siong7 long5-kun beng5-beng5 si7, heng-cheng5 m7 chiah u7 nai7-chi, lan2 theh8 hou7 i choe3 ui5-ki3, li2 chinn3 m7 si7 tioh8 chin ki5."
        ],
        [
          "益春汝真無腹內，戇目即兮看不知，卜是前日馬上使，有馬上騎簡靴玳。",
          "Ek-chhun  li2 chin bo5 pak-lai7, gong7-bak8 chiah e7 khoann3 m7 chai, beh si7 cheng5-jit8 ma2-siong7 sai3, u7 be2 chiunn7-khia5 kann2 hiah tai."
        ],
        [
          "荔芝是咱親手旦，敢廣不是乙時間，惜我本份做人，這層不廣廣別層。",
          "Nai7-chi si7 lan2 chhin-chhiu2 tan3, kann2 kong2 m7 si7 it-si5-kan, sioh goa2 pun2-hun7 choe3 lang5 kan2, chit chan5 m7 kong2 kong2 pat8 chan5."
        ],
        [
          "汝我娘那姊妹，無論風雲共日月，有話都免帶者說，做人汝上厚面皮。",
          "Li2 goa2 niu5-kan2 na2 chi2-moe7, bo5-lun7 hong-hun5 kang7 jit8-goeh8, u7 oe7 to bian2 toa3 chia soeh, choe3-lang5 li2 siong7 kau7 bin7-phoe5."
        ],
        [
          "這鏨不廣且按下，三人同着綉樓腳，陳三開箱提藥仔，過繳藥水恰袂乾。",
          "Chit cham7 m7 kong2 chhiann2 an3-ha7, sann lang5 tong5 ti7 siu3-lau5 kha, Tan5 Sann khai siunn theh8 ioh8-a2, koe3-kiau2 ioh8-chui2 khah boe7 ta."
        ],
        [
          "陳三藥仔真好用，正面磨好揄鏡框，工夫好是好不等，我磨一變清清清。",
          "Tan5 Sann ioh8-a2 chin ho2-eng7, chiann3-bin7 boa5 ho2 lu3 kiann3-kheng, kang-hu ho2 si7 ho2 put-teng2, goa2 boa5 chit8 pian3 chheng-chheng-chheng."
        ],
        [
          "這个鏡是七寶銅，小姐治靴塊督工，磨好手骨罔振動，目啁故看因二人。",
          "Chit e5 kiann3 si7 chhit-po2-tang5, sio2-chia2 ti7 hia teh tok-kang, boa5 ho2 chhiu2-kut bong2 tin2-tang7, bak8-chiu kou3 khoann3 in nng7 lang5."
        ],
        [
          "看着寶鏡金薛薛，司阜磨甲頭欺欺，人阮那看即那是，舉指行動親像伊。",
          "Khoann3 tioh8 po2-kiann3 kim-sih-sih, sai-hu7 boa5 kah thau5 khi-khi, lang5 gun2 na2 khoann3 chiah na2 si7, gia5-chi2 heng5-tong7 chhin-chhiunn7 i."
        ],
        [
          "磨鏡那听因廣話，小姐一蕊簡那花，腳骨縛去即年細，一抱頭鬃真肴梳。",
          "Boa5-kiann3 na2 thiann in kong2-oe7, sio2-chia2 chit8 lui2 kann2-na2 hoe, kha-kut pak8 khi3 chiah-nih8 soe3, chit8 pho7 thau5-chang chin gau5 soe."
        ],
        [
          "娘生成平平水，益春少歲留毛荽，小姐衫裙休香水，袂輸唐朝楊貴妃。",
          "Niu5-kan2 sinn-seng5 pinn5-pinn5 sui2, Ek-chhun  chio2 hoe3 lau5 mou5-sui, sio2-chia2 sann-kun5 hiunn3 phang-chui2, boe7-su Tong5-tiau5 Iunn5 Kui3-hui."
        ],
        [
          "司阜這款有緣故，腳尖手幼肉袂粗，恰水三國賽呂布，世界美貌兮查埔。",
          "Sai-hu7 chit khoan2 u7 ian5-kou3, kha-chiam chhiu2-iu3 bah boe7 chhou, khah sui2 Sam-kok sai3 Li7 Pou3, se3-kai3 bi2-mau7 e5 cha-pou."
        ],
        [
          "坐靴看我塊磨鏡，娘廣話正幼聲，水醜听聲着知影，鶯聲燕語正好听。",
          "Che7 hia khoann3 goa2 teh boa5-kiann3, niu5-kan2 kong2-oe7 chiann5 iu3-siann, sui2-bai2 thiann siann tioh8 chai-iann2, eng-siann ian3-gi2 chiann5 ho2-thiann."
        ],
        [
          "益春出聲叫司阜，汝比老伯恰工夫，磨好不通踐箱久，小姐愛卜照身軀。",
          "Ek-chhun  chhut-siann kio3 sai-hu7, li2 pi2 lau7-peh khah kang-hu, boa5 ho2 m7 thang chhian5 siunn ku2, sio2-chia2 ai3 beh chio3 seng-khu."
        ],
        [
          "陳三心肝有拵意，磨好無愛送還伊，心肝早早着準備，那不出手等治時。",
          "Tan5 Sann sim-koann u7 chhun5-i3, boa5 ho2 bo5 ai3 sang3-heng5 i, sim-koann cha2-cha2 tioh8 chun2-pi7, na7 m7 chhut-chhiu2 tan2 ti7-si5."
        ],
        [
          "陳三磨鏡有研究，就叫姊姊緊來收，陳三益春通失手，轆落摃破做二周。",
          "Tan5 Sann boa5-kiann3 u7 gian2-kiu3, chiu7 kio3 chia2-chia2 kin2 lai5 siu, Tan5 Sann Ek-chhun  thong sit-chhiu2, lak loh8 kong3 phoa3 choe3 nng7 chiu."
        ],
        [
          "陳三寶鏡加泄害，甘願卜共做奴才，愛听下鏨着後擺，四集到者報恁知。",
          "Tan5 Sann po2-kiann3 ka7 siak-hai7, kam-goan7 beh ka7 choe3 lou5-chai5, ai3 thiann e7-cham7 tioh8 au7-pai2, si3-chip8 kau3 chia po3 lin2 chai."
        ],
        [
          "四集歌仔到者止，五集卜听等後期，續落鏨札恰趣味，喜怒哀樂分有餘。",
          "Si3-chip8 koa-a2 kau3 chia chi2, gou7-chip8 beh thiann tan2 au7-ki5, soa3--loh8 cham7-chat khah chhu3-bi7, hi2-nou7 ai-lok8 hun iu2-i5."
        ]
      ],
      "篇名": "陳三五娘歌"
    }
  ]
}
