{
  "作者": "無",
  "出版年": "0",
  "出版者": "新竹竹林書局",
  "文類": "歌仔冊",
  "書名": "鄭國姓開臺灣歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "列位貴君請坐靜，小弟拜託几分鐘，卜念臺灣舊風景，古早三四百年前。",
          "Liat8-ui7 kui3-kun chhiann2 che7-cheng7, sio2-ti7 pai3-thok kui2 hun-cheng, beh liam7 Tai5-oan5 ku7 hong-keng2, kou2-cha2 sann si3 pah ni5 cheng5."
        ],
        [
          "以前臺灣袂開化，淺水船着用人拖，有人討掠船打破，逃來臺灣塊生活。",
          "I2-cheng5 Tai5-oan5 boe7 khai-hoa3, chhian2-chui2 chun5 tioh8 eng7 lang5 thoa, u7 lang5 tho2-liah8 chun5 phah-phoa3, to5 lai5 Tai5-oan5 teh seng-oah8."
        ],
        [
          "原早臺灣無人管，平洋礦土專生蕃，明末清初天下亂，國姓即來開臺灣。",
          "Goan5-cha2 Tai5-oan5 bo5 lang5 koan2, pinn5-iunn5 khong3-thou2 choan chhinn-hoan, Beng5-boat8 Chheng-chhou thian-ha7 loan7, Kok-seng3 chiah lai5 khai Tai5-oan5."
        ],
        [
          "來開臺灣鄭國姓，漢人不降伊滿清，抗拒全師十三省，建設澎湖卜屯兵。",
          "Lai5 khai Tai5-oan5 Tinn7 Kok-seng3, Han3-jin5 m7 hang5 i Boan2-chheng, khong3-ku7 choan5 su chap8-sann seng2, kian3-siat Phinn5-ou5 beh thun7-peng."
        ],
        [
          "國姓少年健身勇，將官逐个真盡忠，身邊伊有五虎將，甘輝萬禮甲施良。",
          "Kok-seng3 siau3-lian5 kian7-sin iong2, chiong3-koann tak8-e5 chin chin7-tiong, sin-pinn i u7 ngou2-hou2-chiong3, Kam Hui Ban7 Le2 kah Si Liong5."
        ],
        [
          "五虎逐个盡忠義，林四許昌陳魁奇，陳豹陳典不驚死，清兵逐个都驚伊。",
          "Ngou2-hou2 tak8-e5 chin7 tiong-gi7, Lim5 Su3 Khou2 Chhiong Tan5 Khoe-ki5, Tan5 Pa3 Tan5 Tian2 m7 kiann-si2, Chheng-peng tak8-e5 to kiann i."
        ],
        [
          "出兵海水起波浪，陳家兄弟領先鋒，海底都兮浮龍摃，因何大事未成功。",
          "Chhut peng hai2-chui2 khi2 pho-long7, Tan5--ka hiann-ti7 nia2 sian-hong, hai2-toe2 to e7 phu5 liong5-kong3, in-ho5 tai7-su7 bi7 Seng5-kong."
        ],
        [
          "國姓原籍石井鄭，抵抗清兵數多年，南京失敗即致病，歸天即換因校生。",
          "Kok-seng3 goan5-chek Chioh8-chinn2 Tinn7, ti2-khong3 Chheng-peng sou3-to ni5, Lam5-kiann sit-pai7 chiah ti3-pinn7, kui-thinn chiah oann7 in hau7-sinn."
        ],
        [
          "民族英雄鄭國姓，堅心守志卜復明，人廣成敗是天命，死後大權交鄭經。",
          "Bin5-chok8 eng-hiong5 Tinn7 Kok-seng3, kian-sim siu2-chi3 beh hok8 Beng5, lang5 kong2 seng5-pai7 si7 thian-beng7, si2-au7 tai7-koan5 kau Tinn7 Keng."
        ],
        [
          "鄭經即換鄭克爽，戰敗降清即封王，清朝天下歸一統，即有船隻來交通。",
          "Tinn7 Keng chiah oann7 Tinn7 Khek-song2, chian3-pai7 hang5 Chheng chiah hong-ong5, Chheng-tiau5 thian-ha7 kui it-thong2, chiah u7 chun5-chiah lai5 kau-thong."
        ],
        [
          "國姓開臺無外久，磚城造去真工夫，代先建設南寧府，天興萬年分二區。",
          "Kok-seng3 khai Tai5 bo5 goa7 ku2, chng-siann5 cho7 khi3 chin kang-hu, tai7-seng kian3-siat Lam5-leng5-hu2, Thian-heng Ban7-lian5 hun nng7 khu."
        ],
        [
          "明末清初即平錠，南寧改號換府城，有看歷史着知影，臺灣全島設三廳。",
          "Beng5-boat8 Chheng-chhou chiah pinn5-tiann7, Lam5-leng5 kai2-ho7 oann7 Hu2-siann5, u7 khoann3 lek8-su2 tioh8 chai-iann2, Tai5-oan5 choan5-to2 siat sann thiann."
        ],
        [
          "清朝初時來接管，看做小小个臺灣，台南府城竹塹縣，屏東恒春平埔蕃。",
          "Chheng-tiau5 chhou-si5 lai5 chiap-koan2, khoann3 choe3 sio2-sio2 e5 Tai5-oan5, Tai5-lam5 Hu2-siann5 Tek-chham3-koan7, Pin5-tong Heng5-chhun Pinn5-pou-hoan."
        ],
        [
          "臺灣都市第一早，台北號做大加蚋，一府二鹿三艋舺，專是草厝圍籬把。",
          "Tai5-oan5 tou-chhi7 te7-it cha2, Tai5-pak ho7-choe3 Toa7-ka-lah, it Hu2 ji7 Lok8 sann Bang2-kah, choan si7 chhau2-chhu3 ui5 li5-pa."
        ],
        [
          "街頭巷尾專草厝，無橫無直三腳株，壁虎油蟲逐項有，柱腳閣兮生咒龜。",
          "Koe-thau5 hang7-be2 choan chhau2-chhu3, bo5 hoainn5 bo5 tit8 sann kha tu, piah-hou2 iu5-thang5 tak8 hang7 u7, thiau7-kha koh e7 sinn chiu3-ku."
        ],
        [
          "起厝專是塗葛壁，人塊發達未到額，厝頂崁草無崁瓦，暗時專點臭油夯。",
          "Khi2-chhu3 choan si7 thou5-kat-piah, lang5 teh hoat-tat8 bi7 kau3-giah8, chhu3-teng2 kham3 chhau2 bo5 kham3 oa2, am3-si5 choan tiam2 chhau3-iu5-kiah8."
        ],
        [
          "許時文化未進步，亦無電火暗摸摸，點臭油夯真干苦，一泡親像火金姑。",
          "Hit-si5 bun5-hoa3 bi7 chin3-pou7, iah8 bo5 tian7-hoe2 am3-mou-mou, tiam2 chhau3-iu5-kiah8 chin kan-khou2, chit8 pha chhin-chhiunn7 hoe2-kim-kou."
        ],
        [
          "烏暗時代無電火，街路專是瀾溝粥，大溝無橋袂得過，雨來四繪嘗例例。",
          "Ou-am3 si5-tai7 bo5 tian7-he2, koe-lou7 choan si7 noa7-kou5-be5, toa7-kau bo5 kio5 boe7-tit ke3, hou7 lai5 si3-ke3 siunn5-leh8-leh8."
        ],
        [
          "原早精神無帶重，起厝光廳格暗房，厝內逐宮有屎桶，六月暑天非常香。",
          "Goan5-cha2 cheng-sin5 bo5 tai3-tang7, khi2-chhu3 kng-thiann keh am3-pang5, chhu3-lai7 tak8 keng u7 sai2-thang2, lak8-geh8 su2-thian hui-siong5 phang."
        ],
        [
          "以前頭殼是真定，社會非常無衛生，囝仔鼻流袂曉銃，愛哭嘴食無時停。",
          "I2-cheng5 thau5-khak si7 chin teng7, sia7-hoe7 hui-siong5 bo5 oe7-seng, gin2-a2 phinn7 lau5 boe7 hiau2 chheng3, ai3-khau3 chhui3 chiah8 bo5 si5 theng5."
        ],
        [
          "囝仔銃鼻衫手映，街頭巷尾專愛門，暗時甲鬼行相斷，喜時無火即年光。",
          "Gin2-a2 chheng3-phinn7 sann chhiu2-ng2, koe-thau5 hang7-be2 choan ai3-mng5, am3-si5 kah kui2 kiann5 sio-tng7, hit si5 bo5 hoe2 chiah-nih8 kng."
        ],
        [
          "古早大厝第一水，起好另外插竹圍，呆運不時斷着鬼，竹腳皇金歸大堆。",
          "Kou2-cha2 toa7-chhu3 te7-it sui2, khi2 ho2 leng7-goa7 chhah tek-ui5, phainn2-un7 put-si5 tng7 tioh8 kui2, tek-kha hong5-kim kui toa7-tui."
        ],
        [
          "時代交通足呆路，大溪無橋舖竹箍，上山落嶺真干苦，專是竹腳芒仔埔。",
          "Si5-tai7 kau-thong chiok phainn2-lou7, toa7-khoe bo5 kio5 phou tek-khou, chiunn7-soann loh8-nia2 chin kan-khou2, choan si7 tek-kha bong7-a2-pou."
        ],
        [
          "早時大路造無透，專是大埤甲圳溝，瘦田拋荒發竿草，路墘全部種林投。",
          "Cha2-si5 toa7-lou7 cho7 bo5 thau3, choan si7 toa7-pi kah chun3-kau, san2-chhan5 pha-hng hoat koann-chhau2, lou7-kinn5 choan5-pou7 cheng3 na5-tau5."
        ],
        [
          "本成無車通運送，坐船過水真踐工，專行竹腳莿仔巷，黃昏着無過路人。",
          "Pun2-chiann5 bo5 chhia thang un7-sang3, che7 chun5 koe3 chui2 chin chhian5-kang, choan kiann5 tek-kha chhi3-a2-hang7, hong5-hun tioh8 bo5 koe3-lou7 lang5."
        ],
        [
          "早時市街袂建設，人都也袂即年孽，街頭巷尾真葉帖，壁邊尿壺排歸列。",
          "Cha2-si5 chhi7 koe boe7 kian3-siat, lang5 to ia7 boe7 chiah-nih8 giat8, koe-thau5 hang7-be2 chin iap-thiap, piah-pinn jio7-ou5 pai5 kui liat8."
        ],
        [
          "衛生袂曉通拼斷，屎尿放勸路中央，戶蠅蚊蟲店塊狀，勸塊生孤煞發毛。",
          "Oe7-seng boe7 hiau2 thang piann3-tng7, sai2-jio7 pang3 khng3 lou7 tiong-ng, hou7-sin5 bang2-thang5 tiam3 teh chng7, khng3 teh sinn-kou soa3 hoat-mng5."
        ],
        [
          "地方全部無整理，交通不便真希微，台北喜時無都市，街頭巷尾專大埤。",
          "Te7-hng choan5-pou7 bo5 cheng2-li2, kau-thong put-pian7 chin hi-bi5, Tai5-pak hit si5 bo5 tou-chhi7, koe-thau5 hang7-be2 choan toa7-pi."
        ],
        [
          "時代市區真荒廢，彎街越巷路真窄，亦無市場通買賣，第一鬧熱中南街。",
          "Si5-tai7 chhi7 khu chin hng-hoe3, oan-koe oat8-hang7 lou7 chin oeh8, iah8 bo5 chhi7-tiunn5 thang boe2-boe7, te7-it nau7-jiat8 Tiong-lam5-koe."
        ],
        [
          "滿清時代無整頓，交通不便用航船，做官食飽倒塊困，精神專想燒烏煙。",
          "Boan2-chheng si5-tai7 bo5 cheng2-tun3, kau-thong put-pian7 eng7 hang5-chun5, choe3-koann chiah8-pa2 to2 teh khun3, cheng-sin5 choan siunn7 sio ou-hun."
        ],
        [
          "來往交通用船隻，台灣亦無自動車，貨物運搬真懊寄，起水工友來塊夯。",
          "Lai5-ong2 kau-thong eng7 chun5-chiah, Tai5-oan5 iah8 bo5 chu7-tang7-chhia, he3-but8 un7-poann chin oh kia3, khi2-chui2 kang-iu2 lai5 teh gia5."
        ],
        [
          "市內人數是真散，冬天落雪總靴寒，好天航船那瓦岸，即有工人塊運搬。",
          "Chhi7-lai7 jin5-sou3 si7 chin soann3, tang-thinn loh8-soeh chong2 hiah koann5, ho2-thinn hang5-chun5 na7 oa2 hoann7, chiah u7 kang-lang5 teh un7-poann."
        ],
        [
          "專是航船塊載貨，台灣出口樟腦茶，溫州粗紙宋米袋，水油糖粉甲大麥。",
          "Choan si7 hang5-chun5 teh chai3-he3, Tai5-oan5 chhut-khau2 chiunn-lo2 te5, Un-chiu chhou-choa2 Song3-bi2 te7, chui2-iu5 thng5-hun2 kah toa7-beh8."
        ],
        [
          "從前台灣無生產，全部都是看天田，無米着去南洋辦，亦無豆餅欠肥丹。",
          "Chiong5-cheng5 Tai5-oan5 bo5 seng-san2, choan5-pou7 to si7 khoann3-thinn-chhan5, bo5 bi2 tioh8 khi3 Lam5-iunn5 pan7, iah8 bo5 tau7-piann2 khiam3 pui5-tan."
        ],
        [
          "農村袂曉通耕作，大肥出剩不甘落，瘦田恰能發草抱，那卜豐收得確無。",
          "Long5-chhoan boe7 hiau2 thang keng-choh, toa7-pui5 chhut-seng7 m7 kam loh8, san2-chhan5 khah e7 hoat chhau2-pho7, na7 beh hong-siu tek-khak bo5."
        ],
        [
          "烏暗時代人恰戇，專是粗夫塊耕農，文人逐个恰蘇爽，那中進士足威風。",
          "Ou-am3 si5-tai7 lang5 khah gong7, choan si7 chhou-hu teh keng-long5, bun5-jin5 tak8-e5 khah sou-song2, na7 tiong3 chin3-su7 chiok ui-hong."
        ],
        [
          "清朝亦無設學校，有錢子孫即兮肴，讀書識字通考教，赤子着去夯鋤頭。",
          "Chheng-tiau5 iah8 bo5 siat hak8-hau7, u7 chinn5 kiann2-sun chiah e7 gau5, thak8-chu bat-ji7 thang kho2-kau3, chhiah-kiann2 tioh8 khi3 gia5 ti5-thau5."
        ],
        [
          "滿清重文不重武，無設學校着恰須，赤人苦學罵是有，十个九个青冥牛。",
          "Boan2-chheng tiong7 bun5 put tiong7 bu2, bo5 siat hak8-hau7 tioh8 khah su, chhiah-lang5 khou2-hak8 ma7 si7 u7, chap8 e5 kau2 e5 chhinn-mi5-gu5."
        ],
        [
          "許拵專制兮時代，人塊烏暗野未開，狀元三年考一擺，讀書望卜進秀才。",
          "Hit-chun7 choan-che3 e5 si5-tai7, lang5 teh ou-am3 ia2 bi7 khai, chiong7-goan5 sann ni5 kho2 chit8 pai2, thak8-chu bang7 beh chin3 siu3-chai5."
        ],
        [
          "出士秀才中過面，閣去福州考舉人，陰公騭德真要緊，那無冤鬼兮纏身。",
          "Chhut-su7 siu3-chai5 tiong3 koe3-bin7, koh khi3 Hok-chiu kho2 ki2-jin5, im-kong chek-tek chin iau3-kin2, na7 bo5 oan-kui2 e7 tinn5-sin."
        ],
        [
          "清朝舉人真貴氣，一舉成名天下知，牌匾文魁大武字，顯祖榮宗煞豎旗。",
          "Chheng-tiau5 ki2-jin5 chin kui3-khi3, it-ki2 seng5-beng5 thian-ha7 ti, pai5-pian2 bun5-khoe toa7-bu2 ji7, hian2-chou2 eng5-chong soa3 khia7-ki5."
        ],
        [
          "時代考教有規定，貴賤二字分真明，昌優隸卒不採用，破戒不準上朝庭。",
          "Si5-tai7 kho2-kau3 u7 kui-teng7, kui3-chian7 nng7 ji7 hun chin beng5, chhiong-iu le7-chut put chhai2-eng7, pho3-kai3 put chun2 chiunn7 tiau5-teng5."
        ],
        [
          "貧窮散赤無要緊，清白無人敢看輕，赤人子孫能寸進，下賤永遠做牛民。",
          "Pin5-kiong5 san3-chhiah bo5 iau3-kin2, chheng-peh8 bo5 lang5 kann2 khoann3-khin, chhiah-lang5 kiann2-sun e7 chhun3-chin3, ha7-chian7 eng2-oan2 choe3 gu5-bin5."
        ],
        [
          "古早廉恥真有守，品行各人皆治收，那卜考教能瓊救，禁止三教下九流。",
          "Kou2-cha2 liam5-thi2 chin u7 siu2, phin2-heng7 kok lang5 kai-ti7 siu, na7 beh kho2-kau3 e7 kheng5-kiu3, kim3-chi2 sam-kau3 ha7-kiu2-liu5."
        ],
        [
          "滿清制度朗無換，舉人門口豎旗竿，來台五縣鎮一半，那卜祭祖回唐山。",
          "Boan2-chheng che3-tou7 long2 bo5 oann7, ki2-jin5 mng5-khau2 khia7 ki5-koann, lai5 Tai5 ngou2-koan7 tin3 chit8-poann3, na7 beh che3-chou2 hoe5 Tng5-soann."
        ],
        [
          "這款古例是習慣，原籍朗是帶漳泉，初來經商做小販，有个耕種帶鄉村。",
          "Chit khoan2 kou2-le7 si7 sip8-koan3, goan5-chek long2 si7 toa3 Chiang Choan5, chhou lai5 keng-siong choe3 sio2-hoan3, u7-e5 keng-cheng3 toa3 hiong-chhoan."
        ],
        [
          "祖先專是國內人，五十年前流頭鬃，查某縛腳袂粗重，穿插全部無相同。",
          "Chou2-sian choan si7 kok-lai7 lang5, gou7-chap8 ni5 cheng5 liu7 thau5-chang, cha-bou2 pak8-kha boe7 chhou-tang7, chheng7-chhah choan5-pou7 bo5 sio-kang5."
        ],
        [
          "想着早時兮穿插，許拵查某縛小腳，鞋底一粒木屐搭，出門行踏澳去沙。",
          "Siunn7 tioh8 cha2-si5 e5 chheng7-chhah, hit-chun7 cha-bou2 pak8 sio2-kha, e5-te2 chit8 liap8 bak8-kiah8-tah, chhut-mng5 kiann5-tah8 oh khi3 sa."
        ],
        [
          "有个勇敢縛真細，有人驚痛虎咬雞，行路腳骨能廣話，着是大腳徦小蹄。",
          "U7-e5 iong2-kam2 pak8 chin soe3, u7 lang5 kiann-thiann3 hou2 ka7 koe, kiann5-lou7 kha-kut e7 kong2-oe7, tioh8 si7 toa7-kha ke2 sio2-toe5."
        ],
        [
          "查某縛腳古早例，縛着腳骨那姜牙，三寸金蓮真好禮，行路親像雲過月。",
          "Cha-bou2 pak8 kha kou2-cha2 le7, pak8 tioh8 kha-kut na7 kiunn-ge5, sam-chhun3 kim-lian5 chin ho2-le2, kiann5-lou7 chhin-chhiunn7 hun5 koe3 geh8."
        ],
        [
          "一款小漢無認份，驚痛縛甲義義尊，暗時偷流即去困，大漢袂須杉阪船。",
          "Chit8 khoan2 soe3-han3 bo5 jin7-hun7, kiann-thiann3 pak8 kah gi7-gi7-chun, am3-si5 thau liu7 chiah khi3 khun3, toa7-han3 boe7-su san-pan2 chun5."
        ],
        [
          "時代縛腳即大辦，查某穿衫勤欄杆，看着實在真希罕，出門袂行着人牽。",
          "Si5-tai7 pak8 kha chiah toa7-pan7, cha-bou2 chheng7-sann khin5 lan5-kan, khoann3 tioh8 sit8-chai7 chin hi-han2, chhut-mng5 boe7 kiann5 tioh8 lang5 khan."
        ],
        [
          "社會烏暗兮時拵，男女做堆着愛分，身穿衫褲逐嶺滾，寒天頭殼包烏巾。",
          "Sia7-hoe7 ou-am3 e5 si5-chun7, lam5-lu2 choe3-tui tioh8 ai3 hun, sin-chheng7 sann-khou3 tak8 nia2 kun2, koann5-thinn thau5-khak pau ou-kun."
        ],
        [
          "時代束縛舊禮教，查某縛腳甲梳頭，平數不識出門口，千金小姐店綉樓。",
          "Si5-tai7 sok-pak8 ku7 le2-kau3, cha-bou2 pak8-kha kah soe-thau5, peng5-sou3 m7 bat chhut mng5-khau2, chhian-kim sio2-chia2 tiam3 siu3-lau5."
        ],
        [
          "查埔頭鬃長大抱，富戶長袍甲羊羔，文人出門戴碗帽，僥倖虱母蠕蠕趖。",
          "Cha-pou thau5-chang tng5 toa7-pho7, hu3-hou7 tng5-phau5 kah iunn5-ko, bun5-jin5 chhut-mng5 ti3 oann2-bo7, hiau-heng7 sat-bo2 ngiauh8-ngiauh8-so5."
        ],
        [
          "那是紳士恰幼秀，頭鬃放直生尾鰍，少年格燙麵線紐，逐个虱母生歸球。",
          "Na7 si7 sin-su7 khah iu3-siu3, thau5-chang pang3-tit8 sinn be2-liu, siau3-lian5 kek thng3 mi7-soann3-liu2, tak8 e5 sat-bo2 sinn kui-khiu5."
        ],
        [
          "早時頭鬃真鎮塊，粗夫着因頭鬃螺，查某囝仔未出嫁，頭鬃專葛紅凸紗。",
          "Cha2-si5 thau5-chang chin tin3-te3, chhou-hu tioh8 in thau5-chang le5, cha-bou2 gin2-a2 bi7 chhut-ke3, thau5-chang choan kat ang5 phong3-se."
        ],
        [
          "查埔熱天紅水褲，通聯染澀踏田塗，赤人腳巾做頭布，包甲頭殼即大箍。",
          "Cha-pou joah8-thinn ang5 chui2-khou3, thong-lian5 ji2-siap tah8 chhan5-thou5, chhiah-lang5 kha-kun choe3 thau5-pou3, pau kah thau5-khak chiah toa7-khou."
        ],
        [
          "古早兮人有恰宋，寒天專穿破裘公，衫褲穿甲闊良良，鱸鰻紳士包拔風。",
          "Kou2-cha2 e5 lang5 u7 khah song5, koann5-thinn choan chheng7 phoa3 hiu5-kong, sann-khou3 chheng7 kah khoah-long-long, lou5-moa5 sin-su7 pau phoeh8-hong."
        ],
        [
          "時代流行霞堵汗，無論紳士亦鱸鰻，綉龍綉鳳真好看，赤人布袋做雨披。",
          "Si5-tai7 liu5-heng5 ha5 tou2-koann7, bo5-lun7 sin-su7 iah8 lou5-moa5, siu3 leng5 siu3 hong7 chin ho2-khoann3, chhiah-lang5 pou3-te7 choe3 hou7-moa."
        ],
        [
          "歷代金錢上高貴，世間貧窮真克開，富戶鞋襪甲褲腿，粗夫笠仔甲棕簑。",
          "Lek8-tai7 kim-chinn5 siong7 ko-kui3, se3-kan pin5-kiong5 chin khek-khui, hu3-hou7 oe5-beh8 kah khou3-thui2, chhou-hu leh8-a2 kah chang-sui."
        ],
        [
          "以前查某無路用，平平一个算半丁，比較現代个女性，煞比查埔恰才情。",
          "I2-cheng5 cha-bou2 bo5 lou7-eng7, pinn5-pinn5 chit8 e5 sng3 poann3-teng, pi2-kau3 hian7-tai7 e5 lu2-seng3, soah pi2 cha-pou khah chai5-cheng5."
        ],
        [
          "舊時查某無塊看，現代女人做大官，公務人員鎮一半，觀音恰高大屯山。",
          "Ku7-si5 cha-bou2 bo5 te3 khoann3, hian7-tai7 lu2-jin5 choe3 toa7-koann, kong-bu7 jin5-goan5 tin3 chit8-poann3, Koan-im khah koan5 Toa7-tun7-soann."
        ],
        [
          "近來男女真平等，剪髮流腳即文明，研究電髮成好用，全頭化裝几分鐘。",
          "Kin7-lai5 lam5-lu2 chin peng5-teng2, chian2-hoat liu7-kha chiah bun5-beng5, gian2-kiu3 tian7-hoat chiann5 ho2-eng7, choan5-thau5 hoa3-chong kui2 hun-cheng."
        ],
        [
          "成功漢人不降滿，帶兵即來開台灣，清朝光緒日本反，鴻章寫字去下關。",
          "Seng5-kong han3-jin5 m7 hang5 Boan2, toa3-peng chiah lai5 khai Tai5-oan5, Chheng-tiau5 Kong-su7 Jit8-pun2 hoan2, Hong5-chiong sia2-ji7 khi3 Ha7-koan."
        ],
        [
          "鴻章下關去寫字，尾省臺灣寫乎伊，咱乎清朝賣去死，害咱干苦五十年。",
          "Hong5-chiong Ha7-koan khi3 sia2-ji7, be2-seng2 Tai5-oan5 sia2 hou7 i, lan2 hou7 Chheng-tiau5 boe7 khi3 si2, hai7 lan2 kan-khou2 gou7-chap8 ni5."
        ],
        [
          "今日好得咱祖國，想着臺灣漢民族，來乎日本即拘束，即用心神來光復。",
          "Kim-jit8 ho2-tit lan2 chou2-kok, siunn7 tioh8 Tai5-oan5 Han3 bin5-chok8, lai5 hou7 Jit8-pun2 chiah khu-sok, chiah eng7 sim sin5 lai5 kong-hok8."
        ],
        [
          "卅四年祖國到位，索仔即共咱放開，有話今通講透愧，不免心肝結歸雷。",
          "Sam-su3 ni5 chou2-kok kau3-ui7, soh-a2 chiah ka7 lan2 pang3-khai, u7 oe7 tann thang kong2 thau2-khui3, m7 bian2 sim-koann kiat kui-lui5."
        ],
        [
          "臺灣兄弟眾同胞，束縛日子今過頭，日本今朗總趕走，永遠不肯帶咱兜。",
          "Tai5-oan5 hiann-ti7 chiong3 tong5-pau, sok-pak8 jit8-chi2 tann koe3 thau5, Jit8-pun2 tann long2-chong2 koann2-chau2, eng2-oan2 m7 kheng2 toa3 lan2 tau."
        ],
        [
          "全島的人通怨嘆，日本束縛人真按，臺灣以前六百萬，事事乎伊真刁難。",
          "Choan5-to2 e5 lang5 thang oan3-than3, Jit8-pun2 sok-pak8 lang5 chin an5, Tai5-oan5 i2-cheng5 lak8 pah-ban7, su7 su7 hou7 i chin tiau-lan5."
        ],
        [
          "日本政府人不願，放去箱重警察權，冤枉受刑真不滿，咱都無塊通訴冤。",
          "Jit8-pun2 cheng3-hu2 lang5 m7 goan7, pang3 khi3 siunn tiong7 keng2-chhat koan5, oan-ong2 siu7-heng5 chin put-boan2, lan2 to bo5 te3 thang sou3-oan."
        ],
        [
          "並並百姓食咱到，官廳因恰有勢頭，臭狗因是為臭狗，真賢欺負咱同胞。",
          "Pinn5-pinn5 peh-sinn3 chiah8 lan2 kau3, koann-thiann in khah u7 se3-thau5, chhau3-kau2 in si7 ui7 chhau3-kau2, chin gau5 khi-hu7 lan2 tong5-pau."
        ],
        [
          "見面咱着乎伊哄，官廳為因日本人，無通乎咱講半項，搧到嘴胚雙平紅。",
          "Kinn3-bin7 lan2 tioh8 hou7 i hann2, koann-thiann ui7 in Jit8-pun2 lang5, bo5 thang hou7 lan2 kong2 poann3 hang7, sian3 kau3 chhui3-phoe2 siang-peng5 ang5."
        ],
        [
          "今日是咱的日子，重見青天白日旗，日本敗戰人歡喜，莫怪眾人怨恨伊。",
          "Kim-jit8 si7 lan2 e5 jit8-chi2, tiong5 kian3 chheng-thian peh8-jit8 ki5, Jit8-pun2 pai7-chian3 lang5 hoann-hi2, bok8-koai3 cheng3-lang5 oan3-hun7 i."
        ],
        [
          "那講臺灣的干苦，講着天頂通全烏，四面是海走無路，任汝做鳥難得逃。",
          "Na7 kong2 Tai5-oan5 e5 kan-khou2, kong2 tioh8 thinn-teng2 thong choan5 ou, si3-bin7 si7 hai2 chau2 bo5 lou7, jim7 li2 choe3 chiau2 lan5-tit to5."
        ],
        [
          "臺灣百姓真好管，日本上愛咱臺灣，全島百姓不甘願，克剝一番過一番。",
          "Tai5-oan5 peh-sinn3 chin ho2 koan2, Jit8-pun2 siong7 ai3 lan2 Tai5-oan5, choan5-to2 peh-sinn3 m7 kam-goan7, khek-pok8 chit8-hoan koe3 chit8-hoan."
        ],
        [
          "日本罪惡上等重，上賢克剝臺灣人，縛腳縛手袂振動，雖便仝咱塞耳空。",
          "Jit8-pun2 choe7-ok siong7-teng2 tang7, siong7 gau5 khek-pok8 Tai5-oan5 lang5, pak8-kha pak8-chhiu2 boe7 tin2-tang7, sui5-pian7 ka7 lan2 sai hinn7-khang."
        ],
        [
          "日本卜敗天隨變，乎打敢怨不敢言，今日失敗即看現，實在有影合該然。",
          "Jit8-pun2 beh pai7 thinn sui5 pian3, hou7 phah kam2 oan3 put-kam2 gian5, kim-jit8 sit-pai7 chiah khoann3-hian7, sit8-chai7 u7-iann2 hap8 kai-jian5."
        ],
        [
          "日本今日來失敗，亦是對咱箱亂來，事事乎伊真使派，敗戰百姓叫應該。",
          "Jit8-pun2 kim-jit8 lai5 sit-pai7, iah8 si7 tui3 lan2 siunn loan7-lai5, su7-su7 hou7 i chin sai2-phai3, pai7-chian3 peh-sinn3 kio3 eng-kai."
        ],
        [
          "就到今日即知苦，行為做了箱過粗，分廣內地共本島，職權濫用真糊途。",
          "Chiu7 kau3 kim-jit8 chiah chai khou2, heng5-ui5 choe3 liau2 siunn-koe3 chhou, hun kong2 Loe7-te7 ka7 Pun2-to2, chit-koan5 lam7-eng7 chin hou5-tou5."
        ],
        [
          "代志明明是冤枉，重刑有認恰有功，不認不時刑共槓，刑事親像活閻王。",
          "Tai7-chi3 beng5-beng5 si7 oan-ong2, tang7-heng5 u7 jin7 khah u7 kong, m7 jin7 put-si5 heng5 kang7 kong3, heng5-su7 chhin-chhiunn7 oah8 Giam5-ong5."
        ],
        [
          "日本刑法通人畏，掠去現現着青梯，松乳罩在咱兮嘴，灌水即閣赤高槌。",
          "Jit8-pun2 heng5-hoat thong-lang5 ui3, liah8 khi3 hian7-hian7 tioh8 chhinn-thui, siong5-leng tau3 chai7 lan2 e5 chhui3, koan3-chui2 chiah koh chhiah-ko-thui5."
        ],
        [
          "等到半冥即卜問，親像閻王坐陰堂，刑事打人手袂軟，不驚人死打到光。",
          "Tan2 kau3 poann3-mi5 chiah beh mng7, chhin-chhiunn7 Giam5-ong5 che7 im-tng5, heng5-su7 phah lang5 chhiu2 boe7 nng2, m7 kiann lang5 si2 phah kau3 kng."
        ],
        [
          "日本無天的刑具，打人親像那打牛，無影亦卜刑到有，全然無惜人身軀。",
          "Jit8-pun2 bu5-thian e5 heng5-ku7, phah lang5 chhin-chhiunn7 na2 phah gu5, bo5-iann2 iah8 beh heng5 kau3 u7, choan5-jian5 bo5 sioh lang5 seng-khu."
        ],
        [
          "日本警察高等課，下司愛卜有功勞，冤枉有認上等好，不管有影亦是無。",
          "Jit8-pun2 keng2-chhat Ko-teng2-kho3, e7-si ai3 beh u7 kong-lo5, oan-ong2 u7 jin7 siong7-teng2 ho2, m7-koan2 u7-iann2 iah8 si7 bo5."
        ],
        [
          "面巾蓋面即灌水，頭調向天嘴開開，灌着強強卜無愧，腹肚水是食歸堆。",
          "Bin7-kun kham3 bin7 chiah koan3-chui2, thau5 tiau ng3-thinn chhui3 khui-khui, koan3 tioh8 kiong5-kiong5 beh bo5 khui3, pak-tou2 chui2 si7 chiah8 kui-tui."
        ],
        [
          "日本問案刑罰人，打着是能鑽土空，犯罪無論輕亦重，刑罰腳腿磧石枋。",
          "Jit8-pun2 mng7-an3 heng5-hoat8 lang5, phah tioh8 si7 e7 nng3 thou5-khang, hoan7-choe7 bo5-lun7 khin iah8 tang7, heng5-hoat8 kha-thui2 teh chioh8-pang."
        ],
        [
          "石條足重磧真久，雙手攪在腳頭龜，冤枉強卜刑到有，人是比犬亦恰輸。",
          "Chioh8-liau5 chiok tang7 teh chin ku2, siang-chhiu2 ka2 chai7 kha-thau5-u, oan-ong2 kiong5-beh heng5 kau3 u7, lang5 si7 pi2 kau2 iah8 khah su."
        ],
        [
          "講到日本的刑具，打人相似撻金龜，索仔縛吊指頭母，屎尿溜甲歸身軀。",
          "Kong2 kau3 Jit8-pun2 e5 heng5-ku7, phah lang5 siong-su7 that kim-ku, soh-a2 pak8 tiau3 cheng2-thau5-bu2, sai2-jio7 lau3 kah kui seng-khu."
        ],
        [
          "煙枝點火共咱灸，屏灸凸葩歸身軀，恰弱的人當無久，實在比死也恰輸。",
          "Hun-ki tiam2-hoe2 ka7 lan2 u3, pin5 u3 phong3-pha kui seng-khu, khah jiok8 e5 lang5 tong3 bo5 ku2, sit8-chai7 pi2 si2 ia7 khah su."
        ],
        [
          "無認每時共咱打，刑事掠頭共掠腳，手指共咱折指甲，暈去閣再用腳踏。",
          "Bo5 jin7 mui2 si5 ka7 lan2 phah, heng5-su7 liah8 thau5 kang7 liah8 kha, chhiu2-chainn2 ka7 lan2 thiah cheng2-kah, hun7--khi3 koh-chai3 eng7 kha tah8."
        ],
        [
          "呆人刑死無要緊，好人刑死成可憐，奸諜冤枉歸大陣，十个掠無一个真。",
          "Phainn2-lang5 heng5-si2 bo5 iau3-kin2, ho2-lang5 heng5-si2 chiann5 kho2-lin5, kan-tiap8 oan-ong2 kui toa7-tin7, chap8 e5 liah8 bo5 chit8 e5 chin."
        ],
        [
          "咱人字運那恰呆，禍就落對天窗來，掠去到位苦憐代，能哀打甲汝袂哀。",
          "Lan2 lang5 ji7-un7 na7 khah phainn2, ho7 chiu7 loh8 tui3 thinn-thang lai5, liah8 khi3 kau3-ui7 khou2-lin5 tai7, e7 ai phah kah li2 boe7 ai."
        ],
        [
          "只款朋友得人罪，起無空頭生問題，實在奸諜無影做，掠去打死足成衰。",
          "Chit khoan2 peng5-iu2 tit lang5 choe7, khi2 bo5 khang-thau5 sinn bun7-toe5, sit8-chai7 kan-tiap8 bo5-iann2 choe3, liah8 khi3 phah-si2 chiok chiann5 soe."
        ],
        [
          "若講戰爭罪犯重，巫賴奸諜上呆空，乎伊掠去難得放，不管汝是何等人。",
          "Na7 kong2 chian3-cheng choe7 hoan7 tang7, bu5-loa7 kan-tiap8 siong7 phainn2-khang, hou7 i liah8 khi3 lan5-tit pang3, m7-koan2 li2 si7 ho5-teng2 lang5."
        ],
        [
          "日本全無惜百姓，下司專是想食錢，食到腹肚那飽鄭，不管編私無公平。",
          "Jit8-pun2 choan5 bo5 sioh peh-sinn3, e7-si choan si7 siunn7 chiah8-chinn5, chiah8 kau3 pak-tou2 na7 pa2-tinn7, m7-koan2 phian-su bo5 kong-pinn5."
        ],
        [
          "有食後手恰免打，亦有燒茶食嘴乾，無夏後手強強押，有夏拘留免調查。",
          "U7 chiah8 au7-chhiu2 khah bian2 phah, iah8 u7 sio-te5 chiah8 chhui3-ta, bo5 he7 au7-chhiu2 kiong5-kiong5 ah, u7 he7 khu-liu5 bian2 tiau5-cha."
        ],
        [
          "刑事食錢賢冤枉，皆打乎死是應當，已往不究今免講，小可警戒是無防。",
          "Heng5-su7 chiah8-chinn5 gau5 oan-ong2, kai5 phah hou7 si2 si7 eng3-tong, i2-ong2 put-kiu3 tann bian2 kong2, sio2-khoa2 keng2-kai3 si7 bu5-hong5."
        ],
        [
          "臭人今都不免打，刑事走到無停腳，亦着小可共伊教，即知伊有做爭差。",
          "Chhau3-lang5 tann to m7 bian2 phah, heng5-su7 chau2 kau3 bo5 theng5-kha, iah8 tioh8 sio2-khoa2 ka7 i ka3, chiah chai i u7 choe3 cheng-chha."
        ],
        [
          "刑事莫怪人怨嘆，打人心肝足粗田，前日伊能來打咱，光復打伊無相干。",
          "Heng5-su7 bok8-koai3 lang5 oan3-than3, phah lang5 sim-koann chiok chhou-chhan5, cheng5-jit8 i e7 lai5 phah lan2, kong-hok8 phah i bo5 siong-kan."
        ],
        [
          "刑事警察罪惡重，真賢刑罰臺灣人，今卜吊豆亦跳港，那卜閃避走無空。",
          "Heng5-su7 keng2-chhat choe7-ok tiong7, chin gau5 heng5-hoat8 Tai5-oan5 lang5, tann beh tiau3-tau7 iah8 thiau3-kang2, na7 beh siam2-pi7 chau2 bo5 khang."
        ],
        [
          "亦着做好恰有底，即免乎人炒生蝦，刑事警察足成多，若是做好無問題。",
          "Iah8 tioh8 choe3 ho2 khah u7-te2, chiah bian2 hou7 lang5 chha2 chhinn-he5, heng5-su7 keng2-chhat chiok chiann5 che7, na7 si7 choe3 ho2 bo5 bun7-te5."
        ],
        [
          "做好官警閣復職，祖國認定有老實，有到這款有所得，做呆現時難過日。",
          "Choe3 ho2 koann-keng2 koh hok8-chit, chou2-kok jin7-teng7 u7 lau2-sit8, u7 kau3 chit khoan2 iu2-sou2 tit, choe3 phainn2 hian7-si5 lan5 koe3-jit8."
        ],
        [
          "烈位同胞眾朋友，今咱免講報冤仇，編歌乎人做研究，配送臺灣分五州。",
          "Liat8-ui7 tong5-pau cheng3 peng5-iu2, tann lan2 bian2 kong2 po3 oan-siu5, pian-koa hou7 lang5 choe3 gian2-kiu3, phoe3-sang3 Tai5-oan5 hun ngou2-chiu."
        ],
        [
          "以前罪惡作過重，呆運遇着只號空，原子爆彈一下放，昭和着驚緊投行。",
          "I2-cheng5 choe7-ok choh koe3-tang7, phainn2-un7 gu7 tioh8 chit ho7 khang, goan5-chu2 pok8-tan3 chit8-e7 pang3, Chiau-ho5 tioh8-kiann kin2 tau5-hang5."
        ],
        [
          "役場內面專百姓，尋靴辦事無公平，全尋內底兮書記，公工卜抽卜食錢。",
          "Iah8-tiunn5 lai7-bin7 choan peh-sinn3, chhoe7 hia pan7-su7 bo5 kong-pinn5, choan5 chhoe7 lai7-te2 e5 su-ki3, kong-kang beh thiu beh chiah8-chinn5."
        ],
        [
          "無論富戶亦散赤，不驚無趁無通食，普通頭路亦會社，公工一个一份額。",
          "Bo5-lun7 hu3-hou7 iah8 san3-chhiah, m7 kiann bo5 than3 bo5 thang chiah8, phou2-thong thau5-lou7 iah8 hoe7-sia7, kong-kang chit8 e5 chit8 hun7-giah8."
        ],
        [
          "臺灣百姓眾朋友，大家愛着知理由，好得祖國緊來救，那無大家命就休。",
          "Tai5-oan5 peh-sinn3 cheng3 peng5-iu2, tai7-ke ai3 tioh8 chai li2-iu5, ho2-tit chou2-kok kin2 lai5 kiu3, na7 bo5 tai7-ke mia7 chiu7 hiu."
        ],
        [
          "不管無力袂粗重，強制抽去做公工，家族疏開去下港，乎汝返來尋無人。",
          "M7-koan2 bo5 lat8 boe7 chhou-tang7, kiong5-che3 thiu khi3 choe3 kong-kang, ka-chok8 sou-khai khi3 e7-kang2, hou7 li2 tng2--lai5 chhoe7 bo5 lang5."
        ],
        [
          "屏叫不乎汝知影，抽去海外也着行，返來尋無某仔子，想真臭狗人兮驚。",
          "Pin5 kio3 m7 hou7 li2 chai-iann2, thiu khi3 hai2-goa7 ia7 tioh8 kiann5, tng2--lai5 chhoe7 bo5 bou2-a2-kiann2, siunn7-chin chhau3-kau2 lang5 e7 kiann."
        ],
        [
          "那擔無法廣屏段，隨時咱厝吊米單，三餐無食卜按盞，上毒日本惡心肝。",
          "Na7 tann bo5 hoat kong2 pin5-toann7, sui5-si5 lan2 chhu3 tiau3 bi2-toann, sann-tng3 bo5 chiah8 beh an3-choann2, siong7 tok8 Jit8-pun2 ok sim-koann."
        ],
        [
          "講到公工虛時代，聽着淚滓流落來，日本兮來乎失敗，大大小小吪應該。",
          "Kong2 kau3 kong-kang hit si5-tai7, thiann tioh8 bak8-sai2 lau5--loh8-lai5, Jit8-pun2 e7 lai5 hou7 sit-pai7, toa7-toa7 se3-se3 hoah eng-kai."
        ],
        [
          "恰大事業亦着放，着緊通付做公工，某子一汗那肉粽，伊不驚咱餓死人。",
          "Khah toa7 su7-giap8 iah8 tioh8 pang3, tioh8 kin2 thang hu3 choe3 kong-kang, bou2-kiann2 chit8 koann7 na2 bah-chang3, i m7 kiann lan2 go7-si2 lang5."
        ],
        [
          "有人公工作三擺，作未到完單又來，是咱加治做鬼怪，乎人甲打合應該。",
          "U7 lang5 kong-kang choe3 sann pai2, choh bi7 kau3 oan5 toann iu7 lai5, si7 lan2 ka-ti7 choe3 kui2-koai3, hou7 lang5 kah-phah hap8 eng-kai."
        ],
        [
          "有人甲伊下後手，絕對免做的理由，買物送伊請燒酒，公工二字免憂愁。",
          "U7 lang5 ka3 i he7 au7-chhiu2, choat8-tui3 bian2 choe3 e5 li2-iu5, be2 mih8 sang3 i chhiann2 sio-chiu2, kong-kang nng7 ji7 bian2 iu-chhiu5."
        ],
        [
          "聽見朋友塊相箭，辦事的人無公平，克開貧窮的百姓，無通去下後手錢。",
          "Thiann-kinn3 peng5-iu2 teh sio-chinn3, pan7-su7 e5 lang5 bo5 kong-pinn5, khek-khui pin5-kiong5 e5 peh-sinn3, bo5 thang khi3 he7 au7-chhiu2 chinn5."
        ],
        [
          "第一糊途勞務課，上司做事無下落，有人公工常接作，有个半擺都野無。",
          "Te7-it hou5-tou5 Lo5-bu7-kho3, siong7-si choe3-su7 bo5 he7-loh8, u7 lang5 kong-kang siong5 chiap8 choh, u7-e5 poann3-pai2 to ia2 bo5."
        ],
        [
          "講到日本兮政府，天地不平應皆輸，抽咱百姓做勞務，全然無惜人身軀。",
          "Kong2 kau3 Jit8-pun2 e5 cheng3-hu2, thinn-te7 put-peng5 eng-kai su, thiu lan2 peh-sinn3 choe3 lo5-bu7, choan5-jian5 bo5 sioh lang5 seng-khu."
        ],
        [
          "講到公工兮干苦，日本政府心真粗，乎咱餓腸共餓肚，食亦無飽着挑塗。",
          "Kong2 kau3 kong-kang e5 kan-khou2, Jit8-pun2 cheng3-hu2 sim chin chhou, hou7 lan2 go7-tng5 kang7 go7-tou7, chiah8 iah8 bo5 pa2 tioh8 thiau thou5."
        ],
        [
          "食都無飽按盞作，飫着腳手軟趖趖，日本第一無人道，天良二字全然無。",
          "Chiah8 to bo5 pa2 an3-choann2 choh, iau tioh8 kha-chhiu2 nng2-so5-so5, Jit8-pun2 te7-it bo5 jin5-to7, thian-liong5 nng7 ji7 choan5-jian5 bo5."
        ],
        [
          "食飽閑閑塊監督，叫人夯柴共枕木，工作袂做足正惡，閣罵咱是清國奴。",
          "Chiah8-pa2 eng5-eng5 teh kam3-tok, kio3 lang5 gia5 chha5 kang7 chim2-bok8, kang-chok boe7 choe3 chiok chiann5 ok, koh ma7 lan2 si7 Chhiang-ko2-loh."
        ],
        [
          "日本明明是卜敗，出有只款即亂來，共人減米共減菜，失敗百姓叫應該。",
          "Jit8-pun2 beng5-beng5 si7 beh pai7, chhut u7 chit khoan2 chiah loan7-lai5, ka7 lang5 kiam2 bi2 kang7 kiam2 chhai3, sit-pai7 peh-sinn3 kio3 eng-kai."
        ],
        [
          "組頭專是日本人，小錢卜倩倩袂重，即對政府去使弄，着用免錢抽人工。",
          "Chou-thau5 choan si7 Jit8-pun2 lang5, sio2-chinn5 beh chhiann3 chhiann3 boe7 tang7, chiah tui3 cheng3-hu2 khi3 sai2-lang7, tioh8 eng7 bian2-chinn5 thiu lang5-kang."
        ],
        [
          "列位同胞想看覓，好得咱兮祖國來，日狗害咱悽慘代，着打乎死免乎哀。",
          "Liat8-ui7 tong5-pau siunn7 khoann3-mai7, ho2-tit lan2 e5 chou2-kok lai5, Jit8-kau2 hai7 lan2 chhi-chham2 tai7, tioh8 phah hou7 si2 bian2 hou7 ai."
        ],
        [
          "愛國也着人盡忠，國家即有出英雄，流傳萬國人敬重，不比日本即奸雄。",
          "Ai3-kok ia7 tioh8 lang5 chin7-tiong, kok-ka chiah u7 chhut eng-hiong5, liu5-thoan5 ban7-kok lang5 keng3-tiong7, put-pi2 Jit8-pun2 chiah kan-hiong5."
        ],
        [
          "美國對咱有影好，看咱政治袂羅唆，咱个國家有公道，萬國對咱真提高。",
          "Bi2-kok tui3 lan2 u7-iann2 ho2, khoann3 lan2 cheng3-ti7 boe7 lo5-so, lan2 e5 kok-ka u7 kong-to7, ban7-kok tui3 lan2 chin the5-ko."
        ],
        [
          "日本最後想反悔，人死國土了一哇，伊是私偏湳滲做，亡國閣煞塊連回。",
          "Jit8-pun2 choe3-au7 siunn7 hoan2-hoe2, lang5 si2 kok-thou2 liau2 chit8 koeh8, i si7 su-phian lam7-sam2 choe3, bong5-kok koh soa3 teh lian5-hoe5."
        ],
        [
          "效忠領袖蔣總統，軍民準備卜反攻，光復大陸有希望，打倒共產走無空。",
          "Hau7-tiong leng2-siu3 Chiunn2 chong2-thong2, kun-bin5 chun2-pi7 beh hoan2-kong, kong-hok8 tai7-liok8 u7 hi-bang7, tann2-to2 kiong7-san2 chau2 bo5 khang."
        ],
        [
          "日本做去箱過硬，到者即知不達錢，汝咱免閣伊相見，算是命運由在天。",
          "Jit8-pun2 choe3 khi3 siunn-koe3 ngi7, kau3 chia chiah chai m7 tat8-chinn5, li2 lan2 bian2 koh i sann-kinn3, sng3 si7 mia7-un7 iu5-chai7 thinn."
        ],
        [
          "此本敗戰說詳細，開台國姓伊一个，請恁看了那合格，每本三角寄來買。",
          "Chhu2 pun2 pai7-chian3 soeh siong5-se3, khai Tai5 Kok-seng3 i chit8 e5, chhiann2 lin2 khoann3 liau2 na7 hap8-keh, mui2 pun2 sann kak kia3 lai5 be2."
        ]
      ],
      "篇名": "鄭國姓開臺灣歌"
    }
  ]
}
