{
  "作者": "無",
  "出版年": "0",
  "出版者": "上海開文書局",
  "文類": "歌仔冊",
  "書名": "新刊桃花過渡歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "正月點灯人，點啞點灯人，上爐燒香下爐香；君燒香，娘插灼，保庇渡伯市海尫。",
          "Tsiann--geh8 tiam2 ting-lang5, tiam2 ah tiam2 ting-lang5, ting2-loo5 sio-hiunn e7-loo5 phang;kun sio-hiunn, niu5 tshah-tsik, po2-pi3 too7-peh tshi7 hai2-ang."
        ],
        [
          "二月君行山，君呀君行山，君行緊，娘行寬；君衣長，娘衫短，脫落衣袖共娘滿。",
          "Ji7--geh8 kun kiann5 suann, kun ah kun kiann5 suann, kun kiann5 kin2, niu5 kiann5 kuann;kun i tng5, niu5 sann tue2, thng3 loh8 i-siu3 ka7 niu5 mua."
        ],
        [
          "三月君行洲，君呀君行洲，娘今寄君買羅綢；是多是少共阮買，是好是却共君收。",
          "Sann--geh8 kun hing5-tsiu, kun iah kun hing5-tsiu, niu5 tann kia3 kun bue2 lo5-tiu5; si7 to si7 siau2 ka7 gun2 bue2, si7 ho2 si7 khioh ka7 kun siu."
        ],
        [
          "四月針花開，針呵針花開，一頭針花二頭開；有緣兄哥花來插，無緣兄哥花合蕊。",
          "Si3--geh8 tsiam-hue khui, tsiam ah tsiam-hue khui, tsit8 thau5 tsiam-hue nng7 thau5 khui; u7-ian5 hiann-ko hue lai5 tshah, bo5-ian5 hiann-ko hue hap8-lui2"
        ],
        [
          "五月人搖船，人啞人把船，溪中鑼鼓鬧紛紛；船頭唱歌別人婿，船尾打鼓別人君。",
          "Goo7--geh8 lang5 io5-tsun5, lang5 ah lang5 pe5-tsun5, khue-tiong lo5-koo2 nau7 hun-hun; tsun5-thau5 tshiunn3-kua pat8-lang5 sai3, tsun5-be2 phah-koo2 pat8-lang5 kun"
        ],
        [
          "六月人大收，人啞人大收，五娘樓上食荔枝；陳三騎馬樓下過，樓啞樓下過，五娘樓上掞荔枝。",
          "Lak8--geh8 lang5 tua7-siu, lang5 ah lang5 tua7-siu, Goo7-niu5 loo5-siong7 tsiah8 nai7-tsi, Tan5 Sann khia5-be2 loo5-ha7 kue3, loo5 ah loo5-ha7 kue3, Goo7-niu5 loo5-siong7 tan3 nai7-tsi."
        ],
        [
          "七月起分敦，起啞起分敦，一超二超不見君；我君超過我易知，我君超過香生煙。",
          "Tshit--geh8 khi2 hun-tun, khi2 ah khi2 hun tun, it tshiau ji7 tshiau m7 kinn3 kun, gua2 kun tshiau-kue3 gua2 inn7 tsai, gua2 kun tshiau-kue3 hiunn sinn-hun."
        ],
        [
          "八月超分牆，一跳二跳不見娘；我君超過我易知，我娘跳過香花粉。",
          "Pueh--geh8 tshiau-hun tshiunn5, it thiau3 ji7 thiau3 m7 kinn3 niu5, gua2 kun tshiau-kue3 gua2 inn7 tsai, gua2 niu5 thiau3 kue3 phang hue-hun2."
        ],
        [
          "九月秋風寒，秋啞秋風寒，誰人開箱拿被單；有緣兄哥被內困，無緣兄哥被外寒。",
          "Kau2-geh8 tshiu-hong kuann5, tshiu ah tshiu-hong kuann5, siann2-lang5 khui siunn theh8 pue7-tuann, u7-ian5 hiann-ko pue7-lai7 khun3, bo5-ian5 hiann-ko pue7-gua7 kuann5."
        ],
        [
          "十月去探姨，去啞去探姨，我姨住家帶海墘；不通海邊一處好，一啞一處好，那通海邊好無腥。",
          "Tsap8--geh8 khi3 tham3 i5, khi3 ah khi3 tham3 i5, gua2 i5 khia7-ke tua3 hai2-kinn5, m7-thang hai2-pinn it-tshu3 ho2, tsit8 ah it-tshu3 ho2, nah thang hai2-pinn ho2 bo5 tsho."
        ],
        [
          "十一月去探姑，去啞去探姑，我姑住家在歸湖；那通歸湖一處好，一啞一處好，那通歸湖好剪布。",
          "Tsap8-it-geh8 khi3 tham3 koo, khi3 ah khi3 tham3 koo, gua2 koo khia7-ke tsai7 Kui-oo5, nah thang Kui-oo5 it-tshu3 ho2, tsit8 ah it-tshu3 ho2, nah thang Kui-oo5 ho2 tsian2-poo3."
        ],
        [
          "十二月去探兄，去啞去探兄，我兄住在是京城；那通京城有一處好，一阿一處好，思食病煙膏。",
          "Tsap8-ji7-geh8 khi3 tham3 hiann, khi3 ah khi3 tham3 hiann, gua2 hiann tsu7-tsai7 si7 kiann-siann5, nah thang kiann-siann5 u7 it-tshu3 ho2, tsit8 ah it-tshu3 ho2, su tsiah8 pinn7 hun-ko."
        ]
      ],
      "篇名": "新刊桃花過渡歌"
    }
  ]
}
