{
  "作者": "麥國安",
  "出版年": "0",
  "出版者": "義成書局",
  "文類": "歌仔冊",
  "書名": "天作奇緣",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "這幾日來人真慒，想無所在通迌，人罕恰早文山堡，挽茶查某愛相褒。",
          "Chit kui2 jit8 lai5 lang5 chin cho, siunn7 bo5 sou2-chai7 thang thit-tho5, lang5 han2 khah-cha2 Bun5-san-po2, ban2-te5 cha-bou2 ai3 sio-po."
        ],
        [
          "不知有影野無影，閣再斟足皆探聽，也罕坪頂太平嶺，文山野恰有風聲。",
          "M7 chai u7-iann2 iah bo5-iann2, koh-chai3 chim-chiok kai5 tham3-thiann, ia7 han2 Pinn5-teng2 Thai3-pheng5-nia2, Bun5-san iah khah u7 hong-siann."
        ],
        [
          "日人手頭的時拵，終文山堡共改分，改做新店文山郡，喜塊茶動著過春。",
          "Jit8-jin5 chhiu2-thau5 e5 si5-chun7, chiong Bun5-san-po2 ka7 kai2-hun, kai2 choe3 Sin-tiam3 Bun5-san-kun7, hit te3 te5 tang7 tioh8 koe3-chhun."
        ],
        [
          "現時改做新店鎮，所在整去正點籐，烏來也箸喜方面，專是作茶的農民。",
          "Hian7-si5 kai2 choe3 Sin-tiam3 tin3, sou2-chai7 cheng2 khi3 chiann3 tiam2-tin5, U-lai ia7 ti7 hit hong-bin7, choan si7 choh-te5 e5 long5-bin5."
        ],
        [
          "聽人塊廣這二位，想卜來去恰開圍，這邦也恰無雨水，趕緊金庫就去開。",
          "Thiann lang5 teh kong2 chit nng7 ui7, siunn7 beh lai5-khi3 khah khui-ui5, chit pang ia7 khah bo5 hou7-chui2, koann2-kin2 kim-khou3 chiu7 khi3 khui."
        ],
        [
          "就舉鎖匙開金庫，現金帶塊五百元，煞換登山的衫褲，皮鞋勸久煞生孤。",
          "Chiu7 giah8 so5-si5 khui kim-khou3, hian7-kim toa3 teh gou7 pah khou, soa3 oann7 teng-san e5 sann-khou3, phe5-oe5 khng3 ku2 soa3 sinn-kou."
        ],
        [
          "皮鞋生孤趕緊俞，鞋油皆擦恰工夫，登山衫褲穿一付，銀票煞袋在身軀。",
          "Phe5-oe5 sinn-kou koann2-kin2 luh, oe5-iu5 kai5 chhit khah kang-hu, teng-san sann-khou3 chheng7 chit8 hu3, gun5-phio3 soa3 chai7 seng-khu."
        ],
        [
          "衫褲換好就出門，來到車頭天[門@丨]光，風唆不驚路外遠，這拵日頭初即長。",
          "Sann-khou3 oann7 ho2 chiu7 chhut-mng5, lai5 kau3 chhia-thau5 thinn tu2 kng, hong-so m7 kiann lou7 goa7 hng7, chit chun7 jit8-thau5 chhou chiah tng5."
        ],
        [
          "到位時鐘六點半，提錢瓦去拆車單，就卜拆到新店線，希望愛卜去內山。",
          "Kau3-ui7 si5-cheng lak8 tiam2 poann3, theh8-chinn5 oa2 khi3 thiah chhia-toann, chiu7 beh thiah kau3 Sin-tiam3 soann3, hi-bong7 ai3 beh khi3 lai7-soann."
        ],
        [
          "歸列排排箸者豎，改札過橋到後驛，我極愛坐後面隻，等無外久就開車。",
          "Kui-liat8 pai5-pai5 ti7 chia khia7, kai2-chah koe3 kio5 kau3 au7-iah8, goa2 kek8 ai3 che7 au7-bin7 chiah, tan2 bo5 goa7 ku2 chiu7 khui-chhia."
        ],
        [
          "萬華開車到崁頂，今換新名改和平，螢橋古亭人恰另，水源公館通有停。",
          "Ban7-hoa5 khui-chhia kau3 Kham3-teng2, tann oann7 sin-mia5 kai2 Ho5-peng5, Eng5-kio5 Kou2-teng5 lang5 khah leng7, Chui2-goan5 Kong-koan2 thang u7 theng5."
        ],
        [
          "萬隆舊名十五份，景尾停也無幾分，大坪七張通宿困，車長驗單那塊巡。",
          "Ban7-liong5 ku7 mia5 Chap8-gou7-hun7, Keng2-be2 theng5 ia7 bo5 kui2 hun, Toa7-pinn5 Chhit-tiunn thang hioh-khun3, chhia-tiunn2 giam7-toann na2 teh sun5."
        ],
        [
          "恰早車單不識驗，近來改正設恰嚴，閣無外久到新店，行一點鐘野拈拈。",
          "Khah-cha2 chhia-toann m7 bat giam7, kin7-lai5 kai2 chiann3 siat khah giam5, koh bo5 goa7 ku2 kau3 Sin-tiam3, kiann5 chit8 tiam2-cheng iah tiam7-tiam7."
        ],
        [
          "行對溪岸恰袂慢，入街驚了諓時間，付著渡船不免等，一元乎伊找零銹。",
          "Kiann5 tui3 khe-hoann7 khah boe7 ban7, jip8 koe kiann-liau2 chhian5 si5-kan, hu3 tioh8 tou7-chun5 m7 bian2 tan2, chit8 khou hou7 i chau5 lan5-san."
        ],
        [
          "對者愛過雙咀渡，二咀計共免一元，直潭著是這條路，想卜跨對教場埔。",
          "Tui3 chia ai3 koe3 siang choa7 tou7, nng7 choa7 ke3-kiong7 bian2 chit8 khou, Tit8-tham5 tioh8 si7 chit tiau5 lou7, siunn7 beh hoah8 tui3 Kau3-tiunn5-pou."
        ],
        [
          "那愛行路對這跡，喜平即有自動車，我愛扒山甲落崎，那看光景即對者。",
          "Na7 ai3 kiann5-lou7 tui3 chit jiah, hit peng5 chiah u7 chu7-tong7-chhia, goa2 ai3 peh-soann kah loh8-kia7, na7 khoann3 kong-keng2 chiah tui3 chia."
        ],
        [
          "今日我來頭一擺，即無坐車對烏來，那行也通認所在，後日路頭即下知。",
          "Kim-jit8 goa2 lai5-thau5 chit8 pai2, chiah bo5 che7-chhia tui3 U-lai, na2 kiann5 ia7 thang jin7 sou2-chai7, au7-jit8 lou7-thau5 chiah e7 chai."
        ],
        [
          "借問你這什麼伯，倒位恰有人挽茶，報我對面山恰低，二班茶工三澀个。",
          "Chioh-mng7 li2 che sim2-mih peh, toh-ui7 khah u7 lang5 ban2-te5, po3 goa2 tui3-bin7 soann khah ke7, nng7 pan te5-kang sam-siap e5."
        ],
        [
          "知我這塊罕得到，那卜聽歌著內頭，茶工無甲一個老，著火燒州參乾溝。",
          "Chai goa2 chit te3 han2-tit kau3, na7 beh thiann-koa tioh8 lai7-thau5, te5-kang bo5 kah chit8 e5 lau7, toh8-hoe2 sio chiu chham ta-kau."
        ],
        [
          "對面半山無外權，路味直直也免彎，對我這款的圓滿，乎你朋友真勞煩。",
          "Tui3-bin7 poann3-soann bo5 goa7 koan5, lou7 bi7 tit8-tit8 ia7 bian2 oan, tui3 goa2 chit khoan2 e5 oan5-boan2, hou7 li2 peng5-iu2 chin lo5-hoan5."
        ],
        [
          "聽廣者去無外遠，看著腳骨不知酸，今也不免閣再問，苦袂則時到茶園。",
          "Thiann kong2 chia khi3 bo5 goa7 hng7, khoann3 tioh8 kha-kut m7 chai sng, tann ia7 m7 bian2 koh-chai3 mng7, khou2 boe7 chek-si5 kau3 te5-hng5."
        ],
        [
          "水腳來塊秤茶菜，越頭過來看即知，卜是甲咱有熟賽，我嗎悅手叫伊來。",
          "Chui2-kha lai5 teh chhin3 te5-chhai3, oat8-thau5--koe3-lai5 khoann3 chiah chai, beh si7 kah lan2 u7 sek8-sai7, goa2 ma7 iat8-chhiu2 kio3 i lai5."
        ],
        [
          "聽著對面塊念歌，趕緊三步做一[走+圭]，苦不則時通近瓦，聽著聲音心的活。",
          "Thiann tioh8 tui3-bin7 teh liam7-koa, koann2-kin2 sann pou7 choe3 chit8 hoah8, khou2 m7 chek-si5 thang kin7-oa2, thiann tioh8 siann-im sim e7 oah8."
        ],
        [
          "豎權共伊看落伊，加忌一人無加個，不知倒位的人客，敢是卜來看挽茶。",
          "Khia7 koan5 ka7 i khoann3 loh8 i, ka-ki7 chit8 lang5 bo5 ke e5, m7 chai toh-ui7 e5 lang5-kheh, kann2 si7 beh lai5 khoann3 ban2-te5."
        ],
        [
          "念著聲音即年清，豎者那聽那分明，出門不敢箱狂性，斟足看覓即進行。",
          "Liam7 tioh8 siann-im chiah-nih8 chheng, khia7 chia na2 thiann na2 hun-beng5, chhut-mng5 m7 kann2 siunn kong5-seng3, chim-chiok khoann3-mai7 chiah chin3-heng5."
        ],
        [
          "簡有這款的青年，念歌袂須老先天，生份真正不利便，不敢當面來談言。",
          "Kan2 u7 chit khoan2 e5 chheng-lian5, liam7-koa boe7-su lau7 sian-thian, sinn-hun7 chin-chiann3 m7 li7-pian7, m7 kann2 tng-bin7 lai5 tam5-gian5."
        ],
        [
          "那挽目周那看我，簡下即年賢念歌，生份不敢近箱瓦，據在日曝不知賴。",
          "Na2 ban2 bak8-chiu na2 khoann3 goa2, kan2 e7 chiah-nih8 gau5 liam7-koa, sinn-hun7 m7 kann2 kin7 siunn oa2, ki3-chai7 jit8-phak8 m7 chai joah8."
        ],
        [
          "自我投胎出母腹，不識抵著即呆目，乙直觀對我這角，堅塊據在日頭曝。",
          "Chu7 goa2 tau5-thai chhut bu2 pak, m7 bat tu2 tioh8 chiah phainn2-bak8, it-tit8 koan tui3 goa2 chit kak, khia7 teh ki3-chai7 jit8-thau5 phak8."
        ],
        [
          "愛看我就甲你看，恨我初即到茶山，假臨手巾塊拭汗，想無計智通好攔。",
          "Ai3 khoann3 goa2 chiu7 kah li2 khoann3, hun7 goa2 chhou chiah kau3 te5-soann, ke2 lim5 chhiu2-kun teh chhit-koann7, siunn7 bo5 ke3-ti3 thang-ho2 noa3."
        ],
        [
          "手巾對面乙直拭，豎塊據在伊曝日，前人來這茶山thit，小人這款的誠實。",
          "Chhiu2-kun tui3 bin7 it-tit8 chhit, khia7 teh ki3-chai7 i phak8-jit8, chian5-jin5 lai5 chit te5-soann thit, sio2-lang5 chit khoan2 e7 seng5-sit8."
        ],
        [
          "豎者斟足一下想，減彩伊是頭家娘，聲音甲人無同樣，後韻另外一下腔。",
          "Khia7 chia chim-chiok chit8-e7 siunn7, kiam2-chhai2 i si7 thau5-ke-niu5, siann-im kah lang5 bo5 kang5-iunn7, au7-un7 leng7-goa7 chit8-e7 khiunn."
        ],
        [
          "別人不看顧看我，那塊食烟那念歌，想卜出聲共伊喚，來者走影恰袂賴。",
          "Pat8-lang5 m7 khoann3 kou3 khoann3 goa2, na2 teh chiah8-hun na2 liam7-koa, siunn7 beh chhut-siann ka7 i hoah, lai5 chia chau2-iann2 khah boe7 joah8."
        ],
        [
          "忽然心內想一計，來去假共伊討茶，安年定歸袂失禮，不管伊是茶頭家。",
          "Hut-jian5 sim-lai7 siunn7 chit8 ke3, lai5-khi3 ke2 ka7 i tho2 te5, an2-ni teng7-kui boe7 sit-le2, m7-koan2 i si7 te5 thau5-ke."
        ],
        [
          "小人這款即忠厚，閣是青年的乾埔，不知來者省事故，派頭稠甲即年粗。",
          "Sio2-lang5 chit khoan2 chiah tiong-hou7, koh si7 chheng-lian5 e5 ta-pou, m7 chai lai5 chia siann2 su7-kou3, phai3-thau5 tiau5 kah chiah-nih8 chhou."
        ],
        [
          "一步一步不通趕，聲音的鑽人心肝，茶工頭家逞好看，假卜討茶介合攔。",
          "Chit8 pou7 chit8 pou7 m7 thang koann2, siann-im e7 chng3 lang5 sim-koann, te5-kang thau5-ke theng3 ho2 khoann3, ke2 beh tho2 te5 kai3 hap8 noa5."
        ],
        [
          "知伊罕行山頂路，人地也有恰青蘇，行著一步煩一步，我就悅手皆招呼。",
          "Chai i han2-kiann5 soann-teng2 lou7, jin5-te7 ia7 u7 khah chhinn-sou, kiann5 tioh8 chit8 pou7 hoan5 chit8 pou7, goa2 chiu7 iat8-chhiu2 kai5 chio-hou."
        ],
        [
          "看伊悅甲無宿困，目周看甲無返輪，行瓦假皆相同問，有茶淡泊來相分。",
          "Khoann3 i iat8 kah bo5 hioh-khun3, bak8-chiu khoann3 kah bo5 tng2-lun5, kiann5-oa2 ke2 kai5 sio chioh-mng7, u7 te5 tam7-poh8 lai5 sio-pun."
        ],
        [
          "恁是何方的人客，出門簡的皆一個，來阮山頂真無禮，有是冷冷無燒茶。",
          "Lin2 si7 ho5-hong e5 lang5-kheh, chhut-mng5 kan2 e7 kai5 chit8 e5, lai5 gun2 soann-teng2 chin bo5-le2, u7 si7 leng2-leng2 bo5 sio-te5."
        ],
        [
          "那有冷茶無要緊，勸倒一位報我藤，今日的到這方面，對者想卜去探親。",
          "Na7 u7 leng2-te5 bo5 iau3-kin2, khng3 toh chit8 ui7 po3 goa2 tin5, kim-jit8 e5 kau3 chit hong-bin7, tui3 chia siunn7 beh khi3 tham3-chhin."
        ],
        [
          "那是無嫌免即趕，罕得你到阮內山，我叫囝仔返去捲，捲來且恁人客官。",
          "Na7 si7 bo5 hiam5 bian2 chiah koann2, han2-tit li2 kau3 gun2 lai7-soann, goa2 kio3 gin2-a2 tng2 khi3 koann7, koann7 lai5 chhiann2 lin2 lang5-kheh-koann."
        ],
        [
          "冷茶淡泊來相且，不通叫人返去炾，閣來著扒這咀嶺，那通勞煩人塊行。",
          "Leng2-te5 tam7-poh8 lai5 sio-chhiann2, m7 thang kio3 lang5 tng2 khi3 hiann5, koh lai5 tioh8 peh chit choa7 nia2, nah thang lo5-hoan5 lang5 teh kiann5."
        ],
        [
          "你是出外的人客，那通且恁食冷茶，做人總無即失禮，嗎漏愧著阮頭家。",
          "Li2 si7 chhut-goa7 e5 lang5-kheh, nah thang chhiann2 lin2 chiah8 leng2-te5, cho3-lang5 chong2 bo5 chiah sit-le2, ma7 lau3-khui3 tioh8 gun2 thau5-ke."
        ],
        [
          "流甲歸身專是汗，冷茶就好免去煎，對我這款即圓滿，幸福通到恁茶山。",
          "Lau5 kah kui-sin choan si7 koann7, leng2-te5 chiu7 ho2 bian2 khi3 choann, tui3 goa2 chit khoan2 chiah oan5-boan2, heng7-hok thang kau3 lin2 te5-soann."
        ],
        [
          "在得恁到阮山內，挽茶頭緒野不知，罔做義量挽看覓，五分鐘久茶著來。",
          "Chai7-tit lin2 kau3 gun2 soann-lai7, ban2-te5 thau5-su7 iah m7 chai, bong2 choe3 gi7-niu7 ban2 khoann3-mai7, gou7 hun-cheng ku2 ttit tioh8 lai5."
        ],
        [
          "我來問你恰常勢，卜做義量省麼个，有認定我是人客，據我好嘴討無茶。",
          "Goa2 lai5 mng7 li2 khah siong5-se3, beh choe3 gi7-niu7 siann2-mih e5, u7 jin7-teng7 goa2 si7 lang5-kheh, ki3 goa2 ho2-chhui3 tho2 bo5 te5."
        ],
        [
          "山間不比恁街市，那敢刁工塊延遲，去泡燒茶是好意，甲你參詳就胎辭。",
          "Soann-kan put-pi2 lin2 ke-chhi7, nah kann2 thiau-kang teh ian5-ti5, khi3 phau3 sio-te5 si7 ho2-i3, kah li2 chham-siong5 chiu7 the-si5."
        ],
        [
          "甲我參考倒一巷，你簡即賢創治人，全然不知人輕重，討一嘴茶等半工。",
          "Kah goa2 chham-kho2 toh chit8 hang7, li2 kan2 chiah gau5 chhong3-ti7 lang5, choan5-jian5 m7 chai lang5 khin-tang7, tho2 chit8 chhui3 te5 tan2 poann3-kang."
        ],
        [
          "在得你到阮這跡，愛茶隨時有通食，來試看覓手罔摘，下方秤罵恰有額。",
          "Chai7-tit li2 kau3 gun2 chit jiah, ai3 te5 sui5-si5 u7 thang chiah8, lai5 chhi3 khoann3-mai7 chhiu2 bong2 tiah, e7-hng chhin3 ma7 khah u7-giah8."
        ],
        [
          "這句聽即有常勢，叫我共你罩挽茶，歸日挽敢無一把，秤是倒小那有加。",
          "Chit ku3 thiann chiah u7 siong5-se3, kio3 goa2 ka7 li2 tau3 ban2-te5, kui-jit8 ban2 kam2 bo5 chit8 pe2, chhin3 si7 to3 chio2 nah u7 ke."
        ],
        [
          "秤是有加那有小，你廣這款就不著，學挽著覓袂奉笑，茶來罵是野真燒。",
          "Chhin3 si7 u7 ke nah u7 sio2, li2 kong2 chit khoan2 chiu7 m7 tioh8, oh8 ban2 tioh8 mai7 boe7 hong5 chhio3, te5 lai5 ma7 si7 iah chin sio."
        ],
        [
          "我挽手勢定歸醜，頭家看著得確知，那卜人恰無理解，顛倒共你擎起來。",
          "Goa2 ban2 chhiu2-si3 teng7-kui bai2, thau5-ke khoann3 tioh8 tek-khak chai, na7 beh lang5 khah bo5 li2-kai2, tian-to3 ka7 li2 liah8--khi2-lai5."
        ],
        [
          "頭家真有顧茶工，恰早原是迌人，在者話廣真的動，上愛人客罩幫忙。",
          "Thau5-ke chin u7 kou3 te5-kang, khah-cha2 goan5 si7 thit-tho5 lang5, chai7 chia oe7 kong2 chin e7 tang7, siong7 ai3 lang5-kheh tau3 pang-bang5."
        ],
        [
          "確實我是袂曉挽，驚了害你倒為難，挽著呆手袂順辦，那是無嫌省商干。",
          "Khak-sit8 goa2 si7 boe7 hiau2 ban2, kiann-liau2 hai7 li2 to3 ui5-lan5, ban2 tioh8 phainn2-chhiu2 boe7 sun7-pan7, na7 si7 bo5 hiam5 siann2 siong-kan."
        ],
        [
          "你那聽有落耳空，咱來阿蛤挽這欉，念歌手著罔震動，愛茶我緊來去捧。",
          "Li2 na7 thiann u7 loh8 hinn7-khang, lan2 lai5 ah kap ban2 chit chang5, liam7-koa chhiu2 tioh8 bong2 tin2-tang7, ai3 te5 goa2 kin2 lai5-khi3 phang5."
        ],
        [
          "聽著卜挽緊起行，茶來論喉恰有聲，好意那捧來相且，恰久嗎念乎恁聽。",
          "Thiann tioh8 beh ban2 kin2 khi2-kiann5, te5 lai5 lun7-au5 khah u7 siann, ho2-i3 na2 phang5 lai5 sio-chhiann2, khah ku2 ma7 liam7 hou7 lin2 thiann."
        ],
        [
          "泡無外久敢袂冷，捧來著恁面頭前，不知你肯也不肯，咱來公家挽這能。",
          "Phau3 bo5 goa7 ku2 kann2 boe7 leng2, phang5 lai5 tioh8 lin2 bin7-thau5-cheng5, m7 chai li2 kheng2 ia7 m7 kheng2, lan2 lai5 kong-ke ban2 chit leng5."
        ],
        [
          "誠意燒茶緊去泡，飲著大汗閣再流，這能招我挽甲透，卜對這平野喜頭。",
          "Seng5-i3 sio-te5 kin2 khi3 phau3, lim tioh8 toa7 koann7 koh-chai3 lau5, chit e7 chio goa2 ban2 kah thau3, beh tui3 chit peng5 iah hit-thau5."
        ],
        [
          "咱來相蛤挽這咀，對倒一平也無絕，燒茶來飲恰止喝，即有聲音通念歌。",
          "Lan2 lai5 sann-kap ban2 chit choa7, tui3 toh chit8 peng5 ia7 bo5 choah8, sio-te5 lai5 lim khah chi2-khoah, chiah u7 siann-im thang liam7-koa."
        ],
        [
          "初即來到恁山頂，乎你這款的歡迎，那愛罩挽我都肯，信位乎我你喜平。",
          "Chhou chiah lai5 kau3 lin2 soann-teng2, hou7 li2 chit khoan2 e5 hoan-geng5, na7 ai3 tau3 ban2 goa2 to kheng2, sin3 ui7 hou7 goa2 li2 hit peng5."
        ],
        [
          "你塊廣話真實在，初即學挽手恰痴，談天說地我真愛，近的廣去遠廣來。",
          "Li2 teh kong2-oe7 chin sit8-chai7, chhou chiah oh8 ban2 chhiu2 khah gai5, tam5-thian seh-te7 goa2 chin ai3, kin7 e5 kong2 khi3 hng7 kong2 lai5."
        ],
        [
          "你是對歌恰希望，性質甲人不商同，驚你飫久難得棟，單身出門在遠方。",
          "Li2 si7 tui3 koa khah hi-bong7, seng3-chit kah lang5 put siong-tong5, kiann li2 iau ku2 lan5-tit tong3, toann sin chhut-mng5 chai7 oan2-hong."
        ],
        [
          "當今有錢介利便，看愛粗飽野酒筵，乾糧在身飫不免，那卜去買恰延諓。",
          "Tong-kim u7 chinn5 kai3 li7-pian7, khoann3 ai3 chhou-pa2 iah chiu2-ian3, ta-niu5 chai7-sin iau m7 bian2, na7 beh khi3 boe2 khah ian5-chhian5."
        ],
        [
          "出外你真有主細，那甲袂飫無問題，山間所在無塊買，不比臺北大市街。",
          "Chhut-goa7 li2 chin u7 chu2-soe3, na7 kah boe7 iau bo5 bun7-toe5, soann-kan sou2-chai7 bo5 te3 boe2, put-pi2 Tai5-pak toa7 chhi7-ke."
        ],
        [
          "人那甲賢著是賢，你比乾埔恰慷交，知我這塊罕得到，定定掛在心肝頭。",
          "Lang5 na7 kah gau5 tioh8 si7 gau5, li2 pi2 ta-pou khah khong2-kau, chai goa2 chit te3 han2-tit kau3, tiann7-tiann7 koa3 chai7 sim-koann-thau5."
        ],
        [
          "山間無賣省物件，不比艋舺大稻埕，店仔有是糕仔餅，那有乾糧飲免驚。",
          "Soann-kan bo5 boe7 siann2 mih8-kiann7, put-pi2 Bang2-kah Toa7-tiu7-tiann5, tiam3-a2 u7 si7 ko-a2-piann2, na7 u7 ta-niu5 lim bian2 kiann."
        ],
        [
          "受你這款的顧愛，痛著我是外位來，想卜訪問你看覓，驚乎你笑無大才。",
          "Siu7 li2 chit khoan2 e5 kou3-ai3, thiann3 tioh8 goa2 si7 goa7-ui7 lai5, siunn7 beh hong2-mng7 li2 khoann3-mai7, kiann hou7 li2 chhio3 bo5 tai7-chai5."
        ],
        [
          "恁是遠方的人客，罕得來者看挽茶，做你言明無關係，看是卜問省麼个。",
          "Lin2 si7 oan2-hong e5 lang5-kheh, han2-tit lai5 chia khoann3 ban2-te5, cho3 li2 gian5-beng5 bo5 koan-he7, khoann3 si7 beh mng7 siann2-mih e5."
        ],
        [
          "你上知人的輕重，真有顧著出外人，想卜訪問恁一項，你是頭家野茶工。",
          "Li2 siong7 chai lang5 e5 khin-tang7, chin u7 kou3 tioh8 chhut-goa7-lang5, siunn7 beh hong2-mng7 lin2 chit8 hang7, li2 si7 thau5-ke iah te5-kang."
        ],
        [
          "我都不是茶頭家，來者乎人倩挽茶，呆命八歲就無父，喜拵野帶著三叉。",
          "Goa2 to m7 si7 te5 thau5-ke, lai5 chia hou7 lang5 chhiann3 ban2-te5, phainn2-mia7 peh hoe3 chiu7 bo5 pe7, hit chun7 iah toa3 ti7 Sam-chhe."
        ],
        [
          "談天說地塊開講，今日初即瓦茶欉，下到山邊角仔隙，全部是歌塊害人。",
          "Tam5-thian seh-te7 teh khai-kang2, kim-jit8 chhou chiah oa2 te5-chang5, e7 kau3 soann-pinn kak-a2 phang7, choan5-pou7 si7 koa teh hai7 lang5."
        ],
        [
          "歌是無省大不了，戀愛縛人即下條，你來路途行不小，諒必腹肚敢真飫。",
          "Koa si7 bo5 siann2 toa7 m7 liau2, loan5-ai3 pak8 lang5 chiah e7 tiau5, li2 lai5 lou7-tou5 kiann5 put-siau2, liong7-pit pak-too2 kann2 chin iau."
        ],
        [
          "出門我都有準備，那飫乾糧通止饑，戀愛我恰無趣味，歌塊縛人恰黏恥。",
          "Chhut-mng5 goa2 to u7 chun2-pi7, na7 iau ta-niu5 thang chi2-ki, loan5-ai3 goa2 khah bo5 chhu3-bi7, koa teh pak8 lang5 khah liam5-thi."
        ],
        [
          "你廣八歲父就無，現在豎家帶倒落，恁是客人也和老，簡下帶甲三叉河。",
          "Li2 kong2 peh hoe3 pe7 chiu7 bo5, hian7-chai7 khia7-ke toa3 toh-loh8, lin2 si7 Kheh-lang5 ia7 Hoh8-lo2, kan2 e7 toa3 kah Sam-chhe-ho5."
        ],
        [
          "恰早著靴贌茶園，即有去帶客人莊，舊年即閣搬倒返，那卜廣起話真長。",
          "Khah-cha2 ti7 hia pak8 te5-hng5, chiah u7 khi3 toa3 Kheh-lang5-chng, ku7-ni5 chiah koh poann to3-tng2, na7 beh kong2 khi2 oe7 chin tng5."
        ],
        [
          "聽著這款足可憐，八歲老父就過身，今在鄉村野市鎮，上塊共你鬥偏輕。",
          "Thiann tioh8 chit khoan2 chiok kho2-lin5, peh hoe3 lau7-pe7 chiu7 koe3 sin, tann chai7 hiong-chhun iah chhi7-tin3, siong7 teh ka7 li2 tau3 phinn-khin."
        ],
        [
          "現在帶著坪林尾，挽茶維持三當粥，也無兄弟甲姊妹，孤孤那生我一胎。",
          "Hian7-chai7 toa3 ti7 Pinn5-na5-be2, ban2-te5 i5-chhi5 sann-tng3 be5, ia7 bo5 hiann-ti7 kah chi2-be7, kou-kou na2 sinn goa2 chit8 the."
        ],
        [
          "廣著家內化年散，堀守下條在山間，那甲無人通鬥趂，確實有影真為難。",
          "Kong2 tioh8 ka-lai7 hiah-nih8 san3, khut-siu2 e7 tiau5 chai7 soann-kan, na7 kah bo5 lang5 thang tau3 than3, khak-sit8 u7-iann2 chin ui5-lan5."
        ],
        [
          "舊年返來帶坪林，那無挽茶共做衫，家中那阮母仔子，萬項著我一人挑。",
          "Ku7-ni5 tng2 lai5 toa3 Pinn5-na5, na7 bo5 ban2-te5 kang7 choe3-sann, ka-tiong na2 gun2 bu2-a2-kiann2, ban7 hang7 tioh8 goa2 chit8 lang5 tann."
        ],
        [
          "下曉認定咱呆命，廣話真有合我聽，小人這款的打拼，你是號做省麼名。",
          "E7-hiau2 jin7-teng7 lan2 phainn2-mia7, kong2-oe7 chin u7 hah8 goa2 thiann, sio2-lang5 chit khoan2 e5 phah-piann3, li2 si7 ho7-choe3 siann2-mih mia5."
        ],
        [
          "名姓不免問即緊，後集著的知原因，茶山相褒即見面，天作奇緣來配親。",
          "Mia5-sinn3 m7 bian2 mng7 chiah kin2, au7 chip8 tioh8 e7 chai goan5-in, te5-soann sio-po chiah kinn3-bin7, thian-chok ki5-ian5 lai5 phoe3 chhin."
        ],
        [
          "二個對頭有塊想，乾埔姓朱查某張，做甲別人無同樣，結成一對美鴛鴦。",
          "Nng7 e5 tui3-thau5 u7 teh siunn7, ta-pou sinn3 Chu cha-bou2 Tiunn, choe3 kah pat8-lang5 bo5 kang5-iunn7, kiat-seng5 chit8 tui3 bi2 oan-iunn."
        ],
        [
          "介紹基隆公園頂，永光書店塊經營，古今小說足多種，義成新歌人歡迎。",
          "Kai3-siau7 Ke-lang5 kong-hng5 teng2, Eng2-kong su-tiam3 teh keng-eng5, kou2-kim sio2-soat chiok choe7 chiong2, Gi7-seng5 sin-koa lang5 hoan-geng5."
        ],
        [
          "公園街名聽入耳，抵著入街左平邊，老板青松陳本姓，算人特別的價錢。",
          "Kong-hng5 koe-mia5 thiann jip8-ni2, tu2 tioh8 jip8 koe to3-peng5 pinn, lau2-pan2 Chheng-siong5 Tan5 pun2-sinn3, sng3 lang5 tek8-piat8 e5 ke3-chinn5."
        ],
        [
          "續對頭集念恁聽，阮都野未報姓名，對頭[口+良]總不知影，你是號做省麼兄。",
          "Soa3 tui3 thau5-chip8 liam7 lin2 thiann, gun2 to iah-be7 po3 sinn3-mia5, tui3-thau5 long2-chong2 m7 chai-iann2, li2 si7 ho7-choe3 siann2-mih hiann."
        ],
        [
          "來恁茶山即熟賽，咱的名姓全不知，也卜共你說所在，有到臺北你著來。",
          "Lai5 lin2 te5-soann chiah sek8-sai7, lan2 e5 mia5-sinn3 choan5 m7 chai, ia7 beh ka7 li2 seh sou2-chai7, u7 kau3 Tai5-pak li2 tioh8 lai5."
        ],
        [
          "所在你那卜煞報，即有慷交得人和，我也卜甲恁參考，臺北市內瓦著灱。",
          "Sou2-chai7 li2 na7 beh soa3 po3, chiah u7 khong2-kau tit lang5 ho5, goa2 ia7 beh kah lin2 chham-kho2, Tai5-pak-chhi7 lai7 oa2 ti7 toh."
        ],
        [
          "知影我著臺北市，下句人名即通知，有卜參考省大志，做你言明免遲疑。",
          "Chai-iann2 goa2 tioh8 Tai5-pak-chhi7, e7 ku3 lang5 mia5 chiah thong-ti, u7 beh chham-kho2 siann2 tai7-chi3, cho3 li2 gian5-beng5 bian2 ti5-gi5."
        ],
        [
          "恰有在著社會上，即敢卜對你商量，不知恁想省意向，真有希望臺北中。",
          "Khah u7 chai7 ti7 sia7-hoe7 siong7, chiah kann2 beh tui3 li2 siong-liong5, m7 chai lin2 siunn7 siann2 i3-hiong3, chin u7 hi-bong7 Tai5-pak tiong."
        ],
        [
          "我對你說專實話，小名號做朱文魁，臺北我个本居地，二段九巷貴陽街。",
          "Goa2 tui3 li2 seh choan sit8-oe7, sio2-mia5 ho7-choe3 Chu Bun5-khoe, Tai5-pak goa2 e5 pun2 ki-toe7, ji7 toann7 kau2 hang7 Kui3-iong-koe."
        ],
        [
          "你朱洪武个後下，那通乎恁罩挽茶，出門格甲那子弟，即帶都市塊豎家。",
          "Li2 Chu Hong5-bu2 e5 au7-e7, nah thang hou7 lin2 tau3 ban2-te5, chhut-mng5 kek kah na2 chu2-te7, chiah toa3 tou-chhi7 teh khia7-ke."
        ],
        [
          "菅尾那銳著是銳，明朝皇帝姓也知，名共我廣恰實在，不廣是驚我閣來。",
          "Koann-be2 na7 lai7 tioh8 si7 lai7, beng5 tiau5 hong5-te3-sinn3 ia7 chai, mia5 ka7 goa2 kong2 khah sit8-chai7, m7 kong2 si7 kiann goa2 koh lai5."
        ],
        [
          "名真呆聽驚你笑，我是號做張玉葉，一丈爭差八九尺，我卜塊人簡下著。",
          "Mia5 chin phainn2 thiann kiann li2 chhio3, goa2 si7 ho7-choe3 Tiunn Giok8-hioh8, chit8 tng7 cheng-chha peh kau2 chhioh, goa2 beh teh lang5 kan2 e7 tioh8."
        ],
        [
          "你張天師的子孫，符仔敢學真倒雲，甲你念歌我認份，四兩強培人半斤。",
          "Li2 Tiunn-thian-su e5 kiann2-sun, hu5-a2 kann2 oh8 chin to2-hun5, kah li2 liam7-koa goa2 jin7-hun7, si3 niu2 kiong5 poe5 lang5 poann3 kun."
        ],
        [
          "不通甲我即英倖，愛卜問你的事情，家後匹配省字姓，卜來問你恰分明。",
          "M7 thang kah goa2 chiah eng5-heng7, ai3 beh mng7 li2 e5 su7-cheng5, ke-au7 phi2-phoe3 siann2 ji7-sinn3, beh lai5 mng7 li2 khah hun-beng5."
        ],
        [
          "廣甲分明正呆勢，父母早死未娶妻，閣也無做省工藝，榮榮即來看挽茶。",
          "Kong2 kah hun-beng5 chiann3 phainn2-se3, pe7-bu2 cha2-si2 be7 chhoa7-chhe, koh ia7 bo5 choe3 siann2 kang-ge7, eng5-eng5 chiah lai5 khoann3 ban2-te5."
        ],
        [
          "你廣野未娶太太，初即商逢不真知，臺北算是奢華界，簡的行對山間來。",
          "Li2 kong2 iah-be7 chhoa7 thai3-thai3, chhou chiah siong-hong5 m7 chin chai, Tai5-pak sng3 si7 chhia-hoa kai3, kan2 e7 kiann5 tui3 soann-kan lai5."
        ],
        [
          "我是對歌恰希罕，即有來到恁山間，嘴那念歌手那挽，對頭榮話真賢牽。",
          "Goa2 si7 tui3 koa khah hi-han2, chiah u7 lai5 kau3 lin2 soann-kan, chhui3 na2 liam7-koa chhiu2 na2 ban2, tui3-thau5 eng5-oe7 chin gau5 khan."
        ],
        [
          "甲你阿蛤挽一股，話不投機半句多，受恁這款的愛顧，甲阮連仙歸半埔。",
          "Kah li2 sann-kap ban2 chit8 kou2, oe7 put tau5-ki poan3 ku3 tou, siu7 lin2 chit khoan2 e5 ai3-kou3, kah gun2 lian7-sian kui poann3-pou."
        ],
        [
          "一抱挽了又一抱，無疑來甲你相褒，聲音念著有影好，可惜日頭強卜落。",
          "Chit8 pho7 ban2 liau2 iu7 chit8 pho7, bo5-gi5 lai5 kah li2 sio-po, siann-im liam7 tioh8 u7-iann2 ho2, kho2-sioh jit8-thau5 kiong5 beh loh8."
        ],
        [
          "得確乎你通圓滿，日頭野閣化年權，心內我有塊豫算，簡著即年賢超煩。",
          "Tek-khak hou7 li2 thang oan5-boan2, jit8-thau5 iah koh hiah-nih8 koan5, sim-lai7 goa2 u7 teh i7-soan3, kan2 tioh8 chiah-nih8 gau5 chhiau-hoan5."
        ],
        [
          "這層莫怪我煩惱，來者青份熟賽無，卜共借宿是真懊，下方看卜帶倒落。",
          "Chit chan5 bok8-koai3 goa2 hoan5-lo2, lai5 chia chhinn-hun7 sek8-sai7 bo5, beh ka7 chioh-hioh si7 chin oh, e7-hng khoann3 beh toa3 toh-loh8."
        ],
        [
          "這能咱來挽甲透，來去帶阮頭家兜，著者恰去拈麼到，見著你面定歸留。",
          "Chit e7 lan2 lai5 ban2 kah thau3, lai5-khi3 toa3 gun2 thau5-ke tau, ti7 chia khah khi3 liam5-mi kau3, kinn3 tioh8 li2 bin7 teng7-kui lau5."
        ],
        [
          "那卜頭家即慷慨，野恰無用乎伊知，見面你那卜案內，廣我是著倒位來。",
          "Na7 beh thau5-ke chiah khong2-khai3, iah khah bo5 eng7 hou7 i chai, kian3-bin7 li2 na7 beh an3-lai7, kong2 goa2 si7 tioh8 toh-ui7 lai5."
        ],
        [
          "這層絕對無關係，第一慷交阮頭家，每日伊都有人客，不時人來看挽茶。",
          "Chit chan5 choat8-tui3 bo5 koan-he7, te7-it khong2-kau gun2 thau5-ke, mui2 jit8 i to u7 lang5-kheh, put-si5 lang5 lai5 khoann3 ban2-te5."
        ],
        [
          "你是挽茶來奉倩，參詳好勢即通行，頭家雖家不知影，著廣朋友野親成。",
          "Li2 si7 ban2-te5 lai5 hong5 chhiann3, chham-siong5 ho2-si3 chiah thang kiann5, thau5-ke sui5-ka m7 chai-iann2, tioh8 kong2 peng5-iu2 iah chhin-chiann5."
        ],
        [
          "頭家讓度第一有，帶阮茶寮暫且污，話想便便通應付，廣你我个未婚夫。",
          "Thau5-ke liong7-tou7 te7-it u7, toa3 gun2 te5-liau5 chiam7-chhiann2 u, oe7 siunn7 pian7-pian7 thang eng3-hu3, kong2 li2 goa2 e5 bi7-hun-hu."
        ],
        [
          "參考這款的計智，打算頭家敢袂疑，閣挽一把乎你接，話來那廣那投機。",
          "Chham-kho2 chit khoan2 e5 ke3-ti3, phah-sng3 thau5-ke kann2 boe7 gi5, koh ban2 chit8 pe2 hou7 li2 chiap, oe7 lai5 na2 kong2 na2 tau5-ki."
        ],
        [
          "閣挽一把即大把，下方來秤準有加，咱用這款正好勢，準做我个未婚妻。",
          "Koh ban2 chit8 pe2 chiah toa7 pe2, e7-hng lai5 chhin3 chun2 u7 ke, lan2 eng7 chit khoan2 chiann3 ho2-si3, chun2 cho3 goa2 e5 bi7-hun-chhe."
        ],
        [
          "有話卜閣共你廣，想見咱是初商逢，我有一款的希望，恰須頭家無相當。",
          "U7 oe7 beh koh ka7 li2 kong2, siunn7-kinn3 lan2 si7 chhou siong-hong5, goa2 u7 chit8 khoan2 e5 hi-bong7, khah su thau5-ke bo5 siong-tong."
        ],
        [
          "你卜閣問省麼代，不著我做的得來，無廣著恁心肝內，我卜對灱通去猜。",
          "Li2 beh koh mng7 siann2-mih tai7, m7 tioh8 goa2 choe3 e7-tit lai5, bo5 kong2 tioh8 lin2 sim-koann lai7, goa2 beh tui3 toh thang khi3 chhai."
        ],
        [
          "不知通廣也不通，那不我是面的紅，無通順你的話隙，卜廣分明太多人。",
          "M7 chai thang kong2 ia7 m7 thang, na7 m7 goa2 si7 bin7 e7 ang5, bo5 thang sun7 li2 e5 oe7-phang7, beh kong2 hun-beng5 thai3 choe7 lang5."
        ],
        [
          "你有省話通閣問，人阮頭家袂孤酸，便來總是粗米飯，帶阮茶寮宿下方。",
          "Li2 u7 siann2 oe7 thang koh mng7, lang5 gun2 thau5-ke boe7 kou-sng, pian7 lai5 chong2 si7 chhou bi2-png7, toa3 gun2 te5-liau5 hioh e7-hng."
        ],
        [
          "參詳伊好恰穩順，即袂奉株巴脊肋，著廣舊年到這拵，咱先戀愛未結婚。",
          "Chham-siong5 i ho2 khah un2-sun7, chiah boe7 hong5 tu pa-chiah-kun, tioh8 kong2 ku7-ni5 kau3 chit chun7, lan2 seng loan5-ai3 be7 kiat-hun."
        ],
        [
          "安年皆廣無要緊，偏伊咱是舊愛人，未婚夫妻見著面，後日即卜結婚姻。",
          "An2-ni kai5 kong2 bo5 iau3-kin2, phian3 i lan2 si7 ku7 ai3 lang5, bi7-hun hu-chhe kinn3 tioh8 bin7, au7-jit8 chiah beh kiat hun-in."
        ],
        [
          "茶來著捲返去拼，煞說乎恁頭家聽，舊年戀愛先送定，爭差戶口野無名。",
          "Te5 lai5 tioh8 koann7 tng2 khi3 piann3, soa3 seh hou7 lin2 thau5-ke thiann, ku7-ni5 loan5-ai3 seng sang3-tiann7, cheng-chha hou7-khau2 iah-bo5 mia5."
        ],
        [
          "有先送定著尪某，話是在咱嘴塊呼，[門@丨]遷你來者散步，留你換困呆被舖。",
          "U7 seng sang3-tiann7 tioh8 ang-bou2, oe7 si7 chai7 lan2 chhui3 teh hou, tu2-chhian li2 lai5 chia san3-pou7, lau5 li2 oann7 khun3 phainn2 phoe7-phou."
        ],
        [
          "一班茶工即大陣，參詳好勢就起身，咱行慢慢做後面，虛實上敢通證人。",
          "Chit8 pan te5-kang chiah toa7-tin7, chham-siong5 ho2-si3 chiu7 khi2 sin, lan2 kiann5 ban7-ban7 choe3 au7-bin7, hi-sit8 siong7 kann2 thang cheng3-jin5."
        ],
        [
          "延路廣話真快到，者著是阮頭家兜，舉秤準備塊逞校，先到的人秤做頭。",
          "Ian5-lou7 kong2-oe7 chin khoai3 kau3, chia tioh8 si7 gun2 thau5-ke tau, giah8 chhin3 chun2-pi7 teh theng3-hau7, seng kau3 e5 lang5 chhin3 choe3 thau5."
        ],
        [
          "廣恁頭家帶這內，我就塊你越入來，固塊無榮秤茶來，我來到位野不知。",
          "Kong2 lin2 thau5-ke toa3 chit lai7, goa2 chiu7 teh li2 oat8 jip8 lai5, kou3 teh bo5 eng5 chhin3 te5 lai5, goa2 lai5 kau3-ui7 iah m7 chai."
        ],
        [
          "茶來捲瓦就去秤，恰重往日無恰輕，小停即廣無要緊，頭家袂甲外頂好。",
          "Te5 lai5 koann7 oa2 chiu7 khi3 chhin3, khah tang7 eng2-jit8 bo5 khah khin, sio2-theng5 chiah kong2 bo5 iau3-kin2, thau5-ke boe7 kah goa7 teng2 ho2."
        ],
        [
          "看伊越頭笑吻吻，下埔不知挽幾斤，手骨悅甲無停困，塊伊後面那食烟。",
          "Khoann3 i oat8-thau5 chhio3-bun2-bun2, e7-pou m7 chai ban2 kui2 kun, chhiu2 kut iat8 kah bo5 theng5-khun3, teh i au7-bin7 na2 chiah8-hun."
        ],
        [
          "做陣[走+圭]入大廳內，[門@丨]遷頭家伊也來，未入伊門个尪婿，行瓦說乎娘的知。",
          "Choe3-tin7 hoah8 jip8 toa7-thiann lai7, tu2-chhian thau5-ke i ia7 lai5, be7 jip8 i mng5 e5 ang-sai3, kiann5-oa2 seh hou7 niu5 e5 chai."
        ],
        [
          "頭家聽著正好禮，則時且伊的烟茶，山頂所在呆宮隔，娶伊去咱眠床宅。",
          "Thau5-ke thiann tioh8 chiann3 ho2-le2, chek-si5 chhiann2 i e5 hun te5, soann-teng2 sou2-chai7 phainn2 keng-keh, chhoa7 i khi3 lan2 bin5-chhng5 the."
        ],
        [
          "厝內一困即多人，也有水腳參茶工，頭家知人的輕重，這宮閣是人客房。",
          "Chhu3-lai7 chit8-khun3 chiah choe7 lang5, ia7 u7 chui2-kha chham te5-kang, thau5-ke chai lang5 e5 khin-tang7, chit keng koh si7 lang5-kheh pang5."
        ],
        [
          "山頂所在恰須勢，我緊去捲一矸茶，茶碗過斷藤一下，那善做你倒者宅。",
          "Soann-teng2 sou2-chai7 khah su-se3, goa2 kin2 khi3 koann7 chit8 kan te5, te5 oann2 koe3 tng7 tin5 chit8-e7, na7 sian7 cho3 li2 to2 chia the."
        ],
        [
          "今日跑路也恰善，眠床倒塊就蹺先，山頂所在即利便，拴即多桌的酒筵。",
          "Kim-jit8 phau2 lou7 ia7 khah sian7, bin5-chhng5 to3 teh chiu7 khiau sian, soann-teng2 sou2-chai7 chiah li7-pian7, chhoan5 chiah choe7 toh e5 chiu2-ian3."
        ],
        [
          "註牙皂王下震動，[門@丨]遷今日塊完工，頭家慷慨袂五凍，真愛交培迌人。",
          "Chu3 ge5-cho5-ong5 e7 tin2-tang7, tu2-chhian kim-jit8 teh oan5-kang, thau5-ke khong2-khai3 boe7 gou7-tang3, chin ai3 kau-poe5 thit-tho5 lang5."
        ],
        [
          "頭家慷交都有影，好禮叫甲即多聲，我就瓦來乎伊且，常塊出門感有驚。",
          "Thau5-ke khong2-kau to u7-iann2, ho2-le2 kio3 kah chiah choe7 siann, goa2 chiu7 oa2 lai5 hou7 i chhiann2, siong5 teh chhut-mng5 kam2 u7 kiann."
        ],
        [
          "頭家看你有到重，這桌全無且茶工，替我歡喜有一項，廣我以經配親尪。",
          "Thau5-ke khoann3 li2 u7-kau3 tang7, chit toh choan5 bo5 chhiann2 te5-kang, thoe3 goa2 hoann-hi2 u7 chit8 hang7, kong2 goa2 i2-keng phoe3 chhin-ang."
        ],
        [
          "拴甲這款即椪派，頭家今你著煞來，做堆談論就熟賽，玉葉咱坐做一排。",
          "Chhoan5 kah chit khoan2 chiah phong-phai3, thau5-ke tann li2 tioh8 soa3 lai5, cho3-tui tam5-lun7 chiu7 sek8-sai7, Giok8-hioh8 lan2 che7 choe3 chit8 pai5."
        ],
        [
          "頭家坐著咱對面，我就捲瓶酒煞藤，著來那用無要緊，食飽愛睏去安眠。",
          "Thau5-ke che7 ti7 lan2 tui3-bin7, goa2 chiu7 koann7 pan5 chiu2 soa3 tin5, tioh8 lai5 na2 eng7 bo5 iau3-kin2, chiah8-pa2 ai3 khun3 khi3 an-bin5."
        ],
        [
          "我个酒量大概淺，酒是不通閣再延，路跑太遠人真善，恁也著飲不通諓。",
          "Goa2 e5 chiu2-liong7 tai7-khai3 chhian2, chiu2 si7 m7 thang koh-chai3 ian5, lou7 phau2 thai3 hng7 lang5 chin sian7, lin2 ia7 tioh8 lim m7 thang chhian5."
        ],
        [
          "今日固甲我相褒，人善酒著飲恰落，那醉眠床逞好倒，這塊十糙人是無。",
          "Kim-jit8 kou3 kah goa2 sio-po, lang5 sian7 chiu2 tioh8 lim khah loh8, na7 chui3 bin5-chhng5 theng3-ho2 to2, chit te3 chap8-chho3 lang5 si7 bo5."
        ],
        [
          "近來食酒真咸慢，恰早飲塊二三矸，人廣酒量無相趂，時鐘八點[門@丨]塊陳。",
          "Kin7-lai5 chiah8-chiu2 chin ham-ban7, khah-cha2 lim teh nng7 sann kan, lang5 kong2 chiu2-liong7 bo5 sio-than3, si5-cheng peh tiam2 tu2 teh tan5."
        ],
        [
          "簡不閣飲正奇巧，恰呆筵席食袂合，八點即陳野真早，這盃嗎著飲伊乾。",
          "Kan2 m7 koh lim chiann3 ki5-kha2, khah phainn2 ian3-sek8 chiah8 boe7 hap8, peh tiam2 chiah tan5 iah chin cha2, chit poe ma7 tioh8 lim i ta."
        ],
        [
          "歸個頻邊樸樸段，酒食過多的起寒，減彩出酒著呆看，不是省款的心肝。",
          "Kui e5 pin3-pinn phok-phok toann7, chiu2 chiah8 koe3-to e7 khi2-koann5, kiam2-chhai2 chhut chiu2 tioh8 phainn2 khoann3, m7 si7 siann2-khoan2 e5 sim-koann."
        ],
        [
          "下方做你食伊醉，一二十工無做堆，不正乎你去漏愧，床鋪便便通安睡。",
          "E7-hng cho3 li2 chiah8 i chui3, chit8 ji7-chap8 kang bo5 cho3-tui, m7 chiann3 hou7 li2 khi3 lau3-khui3, chhng5-phou pian7-pian7 thang an-sui7."
        ],
        [
          "下方飲去真到擺，坐者強卜倒頭栽，來乎頭家真款代，有去臺北你著來。",
          "E7-hng lim khi3 chin kau3 pai2, che7 chia kiong5 beh to3-thau5-chai, lai5 hou7 thau5-ke chin khoan2-tai7, u7 khi3 Tai5-pak li2 tioh8 lai5."
        ],
        [
          "那善做你眠床倒，山頂所在禮恰無，明天散寮上[門@丨]好，恁著恰謵來迌。",
          "Na7 sian7 cho3 li2 bin5-chhng5 to3, soann-teng2 sou2-chai7-le2 khah bo5, beng5-thian soann3-liau5 siong7 tu2-ho2, lin2 tioh8 khah chiap8 lai5 thit-tho5."
        ],
        [
          "臺北我个本居地，艋舺管內貴陽街，有去咱著來商會，我名號做朱文魁。",
          "Tai5-pak goa2 e5 pun2 ku-toe7, Bang2-kah koan2 lai7 Kui3-iong-koe, u7 khi3 lan2 tioh8 lai5 siong-hoe7, goa2 mia5 ho7-choe3 Chu Bun5-khoe."
        ],
        [
          "臺北我也真謵到，有去得確跨恁兜，九點以經陳了後，嘴乾有茶通論喉。",
          "Tai5-pak goa2 ia7 chin chiap8 kau3, u7 khi3 tek-khak hoah8 lin2 tau, kau2 tiam2 i2-keng tan5 liau2-au7, chhui3-ta u7 te5 thang lun7-au5."
        ],
        [
          "那去臺北做人客，你著跨腳來奉茶，下方對你足失禮，酒醉我卜來去宅。",
          "Na7 khi3 Tai5-pak choe3 lang5-kheh, li2 tioh8 hoah8 kha lai5 hong7-te5, e7-hng tui3 li2 chiok sit-le2, chiu2-chui3 goa2 beh lai5-khi3 the."
        ],
        [
          "我緊塊著腳食後，你塊廣話有影賢，山頂所在蚊真厚，拌蚊●●●●●。",
          "Goa2 kin2 te3 ti7 kha-chiah au7, li2 teh kong2-oe7 u7-iann2 gau5, soann-teng2 sou2-chai7 bang2 chin kau7, poann7-bang2 ●●●●●."
        ],
        [
          "你用蚊拶塊拌蚊，相娶入●●●●房，拌好蚊帳煞塊放，我●●●茶●●。",
          "Li2 eng7 bang2-sut teh poann7-bang2, sio-chhoa7 jip8 ●●●● pang5, poann7 ho2 bang2-ta3 soa3 teh pang3, goa2 ●●● te5 ●●."
        ],
        [
          "枕頭提瓦伴你倒，內山查某禮恰無，有影未娶不真好，年紀又閣差不多。",
          "Chim2-thau5 theh8 oa2 phoann7 li2 to3, lai7-soann cha-bou2 le2 khah bo5, u7-iann2 be7 chhoa7 m7 chin ho2, ni5-ki2 iu7-koh chha-put-to."
        ],
        [
          "你無小弟甲大兄，嫁出絕對廣袂行，來乎你招恰有影，一言為定乎伊成。",
          "Li2 bo5 sio2-ti7 kah toa7-hiann, ke3 chhut choat8-tui3 kong2 boe7 kiann5, lai5 hou7 li2 chio khah u7-iann2, it-gian5 ui5-teng7 hou7 i chiann5."
        ],
        [
          "說話你那袂校屑，一言為定無反僥，聽著十點打過了，無眠一醒棟袂條。",
          "Seh-oe7 li2 na7 boe7 hau-siau5, it-gian5 ui5-teng7 bo5 hoan2 hiau, thiann tioh8 chap8 tiam2 phah koe3 liau2, bo5 bin5 chit8 chhinn2 tong3 boe7 tiau5."
        ],
        [
          "聽著塊陳十點鐘，對頭真正好感情，雲雨相交塊英倖，風俗損害不廣明。",
          "Thiann ti7 teh tan5 chap8 tiam2-cheng, tui3-thau5 chin-chiann3 ho2 kam2-cheng5, hun5-u2 siong-kau teh eng5-heng7, hong-siok8 sun2-hai7 m7 kong2 beng5."
        ],
        [
          "雲開霧散即扯擺，小人這款即大才，驚了風俗的損害，不敢腳來共手來。",
          "Hun5 khui bu7 san3 chiah chhe2-pai2, sio2-lang5 chit khoan2 chiah tai7-chai5, kiann-liau2 hong-siok8 e5 sun2-hai7, m7 kann2 kha lai5 ka7 chhiu2 lai5."
        ],
        [
          "就提現金四百五，趕緊卜來帶無多，咱今算是尪仔某，去做蚊罩甲被鋪。",
          "Chiu7 theh8 hian7-kim si3-pah-gou7, koann2-kin2 beh lai5 toa3 bo5 tou, lan2 tann sng3 si7 ang-a2-bou2, khi3 choe3 bang2-ta3 kah phoe7-phou."
        ],
        [
          "今算尪某無問題，無是不該共你提，我返來去伐落做，結婚敢著後月初。",
          "Tann sng3 ang-bou2 bo5 bun7-toe5, bo5 si7 put-kai ka7 li2 thoeh8, goa2 tng2 lai5-khi3 hoat8-loh8 choe3, kiat-hun kann2 tioh8 au7 goeh8-chhoe."
        ],
        [
          "你緊返去坪林尾，打算老人敢袂胎，伐落緊做蚊罩被，趕那的付盡這月。",
          "Li2 kin2 tng2 khi3 Pinn5-na5-be2, phah-sng3 lau7-lang5 kann2 boe7 the, hoat8-loh8 kin2 choe3 bang2-ta3 phe7, koann2 na7 e7 hu3 chin7 chit goeh8."
        ],
        [
          "分開你返我也返，招入免省拴嫁妝，對頭自由好打算，白髮皆老通久長。",
          "Hun-khui li2 tng2 goa2 ia7 tng2, chio jip8 bian2 siann2 chhoan5 ke3-chng, tui3-thau5 chu7-iu5 ho2 phah-sng3, pek8-hoat kai-nou2 thang ku2-tng5."
        ],
        [
          "我本無愛箱早娶，抵來聽著你念歌，我塊愛你你愛我，父母早死招無絕。",
          "Goa2 pun2 bo5 ai3 siunn cha2 chhoa7, tu2 lai5 thiann tioh8 li2 liam7-koa, goa2 teh ai3 li2 li2 ai3 goa2, pe7-bu2 cha2-si2 chio bo5 choah8."
        ],
        [
          "買去恁是不通笑，小缺有錢乎人招，初即學編逕過小，驚一半鏨恰不著。",
          "Boe2 khi3 lin2 si7 m7 thang chhio3, chio2-khoeh u7 chinn5 hou7 lang5 chio, chhou chiah oh8 pian keng-koe3 sio2, kiann chit8-poann3-cham7 khah m7 tioh8."
        ],
        [
          "義成是我的店號，印去真明袂尋無，價錢做你免煩惱，即來交關買淡泊。",
          "Gi7-seng5 si7 goa2 e5 tiam3-ho7, in3 khi3 chin beng5 boe7 chhoe7 bo5, ke3-chinn5 cho3 li2 bian2 hoan5-lo2, chiah lai5 kau-koan boe2 tam7-poh8."
        ]
      ],
      "篇名": "天作奇緣"
    }
  ]
}
