{
  "作者": "",
  "出版年": "0",
  "出版者": "台北禮樂出版社",
  "文類": "歌仔冊",
  "書名": "好笑歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "歡喜好笑有衛生，笑着顧肺勇神經，好笑比補較好用，笑着心肝加倍清。",
          "Hoann-hi2 ho2-chhio3 u7 oe7-seng, chhio3 tioh8 kou3-hi3 iong2 sin5-keng, ho2-chhio3 pi2 pou2 khah ho2-eng7, chhio3 tioh8 sim-koann ka-poe7 chheng."
        ],
        [
          "做人不可帶憂容，有話通笑袂着傷，笑科聽着真成暢，大笑較好食參茸。",
          "Choe3-lang5 m7 thang tai3 iu-iong5, u7 oe7 thang chhio3 boe7 tioh8-siong, chhio3-khe thiann tioh8 chin-chiann5 thiong3, toa7-chhio3 khah ho2 chiah8 som-jiong5."
        ],
        [
          "念歌第一有通笑，有時笑到續滲尿，大家卜滲滲較少，褲底若淡肉袂燒。",
          "Liam7-koa te7-it u7 thang chhio3, u7-si5 chhio3 kau3 soa3 siam3-jio7, tai7-ke beh siam3 siam3 khah chio2, khou3-te2 na7 tam7 bah boe7 sio."
        ],
        [
          "不驚笑破人的嘴，透年慣練摩棕簑，一个烟包無當掛，掛店腳隙璉稱槌。",
          "M7 kiann chhio3-phoa3 lang5 e5 chhui3, thau3-ni5 koan3-lian7 moa chang-sui, chit8 e5 hun-pau bo5 tang3 kui3, kui3 tiam3 kha-phang7 lian5 chhin3-thui5."
        ],
        [
          "只空是堀也是潭，大大細細頭直貪，不時有人會起憨，看人塊跳直不甘。",
          "Chit khang si7 khut ia7 si7 tham5, toa7-toa7 se3-se3 thau5 tit8 tham, put-si5 u7 lang5 e7 khi2-kham2, khoann3 lang5 teh thiau3 tit8 m7 kam."
        ],
        [
          "房間半壁一个窗，暗時神魂趖出空，夢見共娘掀尿桶，鼻見一陣真清香。",
          "Pang5-keng poann3-piah chit8 e5 thang, am3-si5 sin5-hun5 so5 chhut khang, bang7-kinn3 ka7 niu5 hian jio7-thang2, phinn7-kinn3 chit8 chun7 chin chheng-phang."
        ],
        [
          "手指天頂闊罔罔，針落海底難得摸，夢見恰娘塊起戇，乎娘嘴胚雙平封。",
          "Chhiu2 ki2 thinn-teng2 khoah-bong2-bong2, chiam loh8 hai2-te2 lan5-tit bong, bang7-kinn3 khah niu5 teh khi2-gong7, hou7 niu5 chhui3-phe2 siang-peng5 hong."
        ],
        [
          "一瞑不睏直翻身，僥倖害娘隴無眠，我娘破鼎君不信，翻來翻去想卜親。",
          "Chit8 mi5 m7 khun3 tit8 hoan-sin, hiau-heng7 hai7 niu5 long2 bo5 bin5, goa2 niu5 phoa3-tiann2 kun m7 sin3, hoan lai5 hoan khi3 siunn7 beh chhin."
        ],
        [
          "為君割吊病想思，倒落眠床微微微，父母問咱何大志，講是無補身空虛。",
          "Ui7 kun koa3-tiau3 pinn7 siunn-si, to2 loh8 bin5-chhng5 bi5-bi5-bi5, pe7-bu2 mng7 lan2 siann2 tai7-chi3, kong2 si7 bo5 pou2 sin khang-hi."
        ],
        [
          "想思病落遍身酸，較慘重症倒在床，父母不知亂亂問，醫生直叫佛直扛。",
          "Siunn-si pinn7 loh8 phian3-sin sng, khah chham2 tang7-cheng3 to2 chai7 chhng5, pe7-bu2 m7 chai loan7-loan7 mng7, i-seng tit8 kio3 hut8 tit8 kng."
        ],
        [
          "一隻烏貓目微微，看着大隻白掛肥，公園恰人塊做貴，雙平嘴胚斟到威。",
          "Chit8 chiah ou-niau bak8 bui-bui, khoann3 tioh8 toa7-chiah peh8 koa3 pui5, kong-hng5 khah lang5 teh choe3-kui3, siang-peng5 chhui3-phe2 chim kau3 ui."
        ],
        [
          "偷夯古井是無影，大人做汝去探聽，頂日遇着人破鼎，我都不敢去偷夯。",
          "Thau gia5 kou2-chinn2 si7 bo5-iann2, tai7-jin5 choe3 li2 khi3 tham3-thiann, teng-jit8 gu7 tioh8 lang5 phoa3-tiann2, goa2 to m7 kann2 khi3 thau gia5."
        ],
        [
          "漲尿卜放直眠夢，大柱豎起弓布帆，講是卜做車鼓弄，怎樣棚頂隴無人。",
          "Tiunn3-jio7 beh pang3 tit8 bin5-bang7, toa7-thiau7 khia7-khi2 keng pou3-phang5, kong2 si7 beh choe3 chhia-kou2-lang7, choann2-iunn7 pinn5-teng2 long2 bo5 lang5."
        ],
        [
          "那拔好食枝尾霧，小船出洋半沈浮，阿君有路又無厝，一條蕃薯寄娘炰。",
          "Na5-poat8 ho2 chiah8 ki-be2 bu7, sio2-chun5 chhut-iunn5 poann3 tim5-phu5, a-kun u7 lou7 iu7 bo5 chhu3, chit8 tiau5 han-chu5 kia3 niu5 pu5."
        ],
        [
          "好花會謝人會老，世間親像別人兜，暫時借宿隨卜走，走到祖家是原頭。",
          "Ho2-hoe hoe7-sia7 lang5 e7 lau7, se3-kan chhin-chhiunn7 pat8-lang5 tau, chiam7-si5 chioh-hioh sui5 beh chau2, chau2 kau3 chou2-ke si7 goan5-thau5."
        ],
        [
          "阿娘真成不識想，騎馬又卜掩目睭，撞着作孽人來咻，落馬流血糊嘴鬚。",
          "A-niu5 chin-chiann5 m7 bat siunn7, khia5-be2 iu7 beh om bak8-chiu, tng7 tioh8 chok-giat8 lang5 lai5 hiu, loh8-be2 lau5-huih kou5 chhui3-chhiu."
        ],
        [
          "錢銀開了鼻會究，豆粕閣晶袂出油，阮厝老某罔從就，破船過港較嬴泅。",
          "Chinn5-gun5 khui liau2 phinn7 e7 kiu3, tau7-phoh koh chinn boe7 chhut-iu5, gun2 chhu3 lau7-bou2 bong2 chiong-chiu7, phoa3-chun5 koe3 kang2 khah iann5 siu5."
        ],
        [
          "看着娘面真歡喜，食着娘涎透心甜，阮厝有某會受氣，卜無佮汝帶歸瞑。",
          "Khoann3 tioh8 niu5 bin7 chin hoann-hi2, chiah8 tioh8 niu5 noa7 thau3-sim tinn, gun2 chhu3 u7 bou2 e7 siu7-khi3, beh bo5 kah li2 toa3 kui-mi5."
        ],
        [
          "猛虎帶治房間內，半瞑展威無人知，阿君驚到心肝歹，憾眠不時喝虎來。",
          "Beng2-hou2 toa3 ti7 pang5-keng lai7, poann3-mi5 tian2-ui bo5 lang5 chai, a-kun kiann kau3 sim-koann phainn2, ham7-bin5 put-si5 hoah hou2 lai5."
        ],
        [
          "夯頭看起滿天清，滿天星宿各粒明，阿君招娘來山頂，大志不講直摸乳。",
          "Gia5-thau5 khoann3 khi2 moa2-thinn chheng, moa2-thinn seng-siok kok liap8 beng5, a-kun chio niu5 lai5 soann-teng2, tai7-chi3 m7 kong2 tit8 bong-lin."
        ],
        [
          "含笑過午芎蕉味，夜合塊香月光瞑，阿君有心娘無意，害阮想思病歸年。",
          "Ham5-chhiau3 koe3-ngou2 kin-chio bi7, ia7-hap8 teh phang goeh8-kng mi5, a-kun u7 sim niu5 bo5 i3, hai7 gun2 siunn-si pinn7 kui-ni5."
        ],
        [
          "怎樣加役我不信，破廟也袂甲賴興，嫌我老猴無要緊，娘仔面水歹下身。",
          "Choann2-iunn7 ka-iah8 goa2 m7 sin3, phoa3-bio7 ia7 boe7 kah loa7 heng, hiam5 goa2 lau7-kau5 bo5 iau3-kin2, niu5-a2 bin7 chui2 phainn2 e7-sin."
        ],
        [
          "一瞑不睏隴專話，草貓一回過一回，夭鬼想卜煞嘴尾，食飽也塊袂曉衰。",
          "Chit8 mi5 m7 khun3 long2 choan-oe7, chhau2-ba5 chit8 hoe5 koe3 chit8 hoe5, iau2-kui2 siunn7 beh soa3 chhui3-be2, chiah8-pa2 ia7 teh boe7 hiau2 soe."
        ],
        [
          "眠床大頂好翻身，我娘痛哥用心神，三个大鏡入透面，鏡內恁親阮也親。",
          "Bin5-chhng5 toa7-teng2 ho2 hoan-sin, goa2 niu5 thiann3 ko eng7 sim-sin5, sann e5 toa7-kiann3 jip8 thau3-bin7, kiann3-lai7 lin2 chhin gun2 ia7 chhin."
        ],
        [
          "床內小籃收雪柑，甲娘花味香相參，害我嘴涎流歸暗，想卜出手也不甘。",
          "Chhng5-lai7 sio2-na5 siu soat-kam, kah niu5 hoe-bi7 phnag sio-chham, hai7 goa2 chhui3-noa7 lau5 kui-am3, siunn7 beh chhut-chhiu2 ia7 m7 kam."
        ],
        [
          "好花置在枕頭邊，蚊帳放落香歸瞑，二人滿身香花味，我娘情意香掛甜。",
          "Ho2-hoe ti7 chai7 chim3-thau5 pinn, bang2-ta3 pang3 loh8 phang kui-mi5, nng7 lang5 moa2-sin phang-hoe bi7, goa2 niu5 cheng5-i3 phang koa3 tinn."
        ],
        [
          "切意想卜甲娘煞，蓮藕打斷絲閣拖，敢是花債也未滿，即會不時燒心肝。",
          "Chhiat-i3 siunn7 beh kah niu5 soah, lian5-ngau7 phah-tng7 si koh thoa, kann2 si7 hoe-che3 iah-be7 moa2, chiah e7 put-si5 sio sim-koann."
        ],
        [
          "娘買蓮子煮米糖，二人相佮食甜湯，眠床共君趨軟軟，我娘先關樓梯門。",
          "Niu5 boe2 lian5-chi2 chu2 bi2-thng5, nng7 lang5 sann-kap chiah8 tinn-thng, bin5-chhng5 ka7 kun chhu nng2-nng2, goa2 niu5 seng koainn lau5-thui mng5."
        ],
        [
          "嘈心仙睏袂落眠，父母不知咱原因，獅公叫甲靴要緊，法索袂贏娘手巾。",
          "Cho5-sim sian khun3 boe7 loh8-bin5, pe7-bu2 m7 chai lan2 goan5-in, sai-kong kio3 kah hiah iau3-kin2, hoat-soh boe7 iann5 niu5 chhiu2-kun."
        ],
        [
          "咱的心肝無人知，厝內媒人不時來，我想將來有利害，着緊講乎父母知。",
          "Lan2 e5 sim-koann bo5 lang5 chai, chhu3-lai7 mui5-lang5 put-si5 lai5, goa2 siunn7 chiong-lai5 u7 li7-hai7, tioh8 kin2 kong2 hou7 pe7-bu2 chai."
        ],
        [
          "八月十五是中秋，阿娘病子面憂憂，隴是阿君靴夭壽，無尫有子漠漠泅。",
          "Peh-goeh8 chap8-gou7 si7 tiong chhiu, a-niu5 pinn7-kiann2 bin7 iu-iu, long2 si7 a-kun hiah iau2-siu7, bo5 ang u7 kiann2 bok8-bok8-siu5."
        ],
        [
          "雖然一人店一位，緣份若到會做堆，舊年佮娘不相識，今年佮娘分袂開。",
          "Sui-jian5 chit8 lang5 tiam3 chit8 ui7, ian5 hun7 na7 kau3 e7 choe3-tui, ku7-ni5 kah niu5 m7 sio-bat, kin-ni5 kah niu5 hun boe7 khui."
        ],
        [
          "做夥瘦貴直直做，不時相[毛^火]去迌，看伊二个靴年好，喜號代志免驚無。",
          "Choe3-he2 san2-kui3 tit8-tit8 cho3, put-si5 sio-chhoa7 khi3 thit-tho5, khoann3 i nng7 e5 hiah-nih8 ho2, hit-lo7 tai7-chi3 bian2 kiann bo5."
        ],
        [
          "鈍刀無磨允袂銳，腹內無解大戇獃，事事若照咱所愛，錢銀免趁加治來。",
          "Tun7-to bo5 moa5 un2 boe7 lai7, pak-lai7 bo5 kai2 toa7 gong7-tai, su7-su7 na7 chiau3 lan2 sou2 ai3, chinn5-gun5 bian2 than3 ke-ti7 lai5."
        ],
        [
          "真好月娘照紗窗，身邊只欠相好人，雖然酒菜几那項，若無查某食袂忙。",
          "Chin ho2 goeh8-niu5 chiau3 se-thang, sin-pinn chi2 khiam3 siong-ho2 lang5, sui-jian5 chiu2-chhai3 kui2-na7 hang7, na7 bo5 cha-bou2 chiah8 boe7 bang5."
        ],
        [
          "人客親像採花蜂，花蜜採了無認欉，可比橋過拐續放，莫怪老娘守空房。",
          "Lang5-kheh chhin-chhiunn7 chhai2-hoe-phang, hoe-bit8 chhai2 liau2 bo5 jin7 chang5, kho2-pi2 kio5 koe3 koai2 soa3 pang3, bok8-koai3 lau7-niu5 siu2 khang-pang5."
        ],
        [
          "娘仔面美兼有貴，[門@丨]好大漢[門@丨]好肥，邪着娘美欠一跪，值時有緣通做堆。",
          "Niu5-a2 bin7 sui2 kiam iu2-kui3, tu2-ho2 toa7-han3 tu2-ho2 pui5, siann5 tioh8 niu5 sui2 khiam3 chit8 kui7, tih8-si5 u7 ian5 thang choe3-tui."
        ],
        [
          "搭心阿君賢痛疼，世界上好咱二人，瞑日做夥都會夢，出外分開敢不通。",
          "Tah-sim a-kun gau5 thiann3-thang3, se3-kai3 siong7-ho2 lan2 nng7 lang5, mi5-jit8 choe3-he2 to e7 bang7, chhut-goa7 hun-khui kann2 m7 thang."
        ],
        [
          "細姨過多真羅騷，家庭不時起風波，表面感情雖是好，親像武裝的平和。",
          "Se3-i5 koe3-to chin lo5-so, ka-teng5 put-si5 khi2 hong-pho, piau2-bin7 kam2-cheng5 sui si7 ho2, chhin-chhiunn7 bu2-chong e5 peng5-ho5."
        ],
        [
          "神魂不時在娘兜，未曾日暗目屎流，穿衫想卜緊偷走，厝內猛虎把門頭。",
          "Sin5-hun5 put-si5 chai7 niu5 tau, bi7-cheng5 jit8-am3 bak8-sai2 lau5, chheng7-sann siunn7 beh kin2 thau-chau2, chhu3-lai7 beng2-hou2 pe2 mng5-thau5."
        ],
        [
          "阿娘二个搭心君，親像雙腳踏雖船，放釋一頭心不穩，隴卜心肝亂紛紛。",
          "A-niu5 nng7 e5 tah-sim kun, chhin-chhiunn7 siang-kha tah8 sui5 chun5, pang5-sak chit8 thau5 sim m7 un2, long2 beh sim-koann loan7-hun-hun."
        ],
        [
          "熱天揀花花香香，忽然想着相好人，想着連茶歸个放，隔日不敢去茶行。",
          "Joah8-thinn keng2 hoe hoe phang-phang, hut-jian5 siunn7 tioh8 siong-ho2 lang5, siunn7 tioh8 lian5 te5 kui-e5 pang3, keh-jit8 m7 kann2 khi3 te5-hang5."
        ],
        [
          "討着老人真無空，一條軟軟親像蟲，用手仙袂震動，未曾見面先投降。",
          "Tho2 tioh8 lau7-lang5 chin bo5 khang, chit8 tiau5 nng2-nng2 chhin-chhiunn7 thang5, eng7 chhiu2 sian thut boe7 tin2-tang7, bi7-cheng5 kinn3-bin7 seng tau5-hang5."
        ],
        [
          "目睭秉白阮真驚，身軀倒直像卜行，阿娘心肝着岸定，不可色風來害兄。",
          "Bak8-chiu peng2-peh8 gun2 chin kiann, seng-khu to2-tit8 chhiunn7 beh kiann5, a-niu5 sim-koann tioh8 hoann7-tiann7, m7 thang sek-hong lai5 hai7 hiann."
        ],
        [
          "當時我都講不可，阿君雄死會害人，此時腹肚像水桶，行路佮人無相同。",
          "Tong-si5 goa2 to kong2 m7 thang, a-kun hiong5-si2 e7 hai7 lang5, chhu2-si5 pat-tou2 chhiunn7 chui2-thang2, kiann5-lou7 kah lang5 bo5 sio-kang5."
        ],
        [
          "討着老娘賢相痛，外口人人塊探聽，問看是孫也是子，瞑日搖到無心成。",
          "Tho2 tioh8 lau7-niu5 gau5 sio-thiann3, goa7-khau2 lang5-lang5 teh tham3-thiann, mng7 khoann3 si7 sun ia7 si7 kiann2, mi5-jit8 io5 kau3 bo5 sim-chiann5."
        ],
        [
          "是好是歹咱的命，別人言語不可聽，我君心肝着岸定，好無透尾歹名聲。",
          "Si7 ho2 si7 phainn2 lan2 e5 mia7, pat8-lang5 gian5-gi2 m7 thang thiann, goa2 kun sim-koann tioh8 hoann7-tiann7, ho2 bo5 thau3-be2 phainn2 mia5-siann."
        ],
        [
          "大志大家鏡[門@丨]鏡，不免咒詛乎娘聽，阿君講話若有影，燈心鋪橋娘。敢行。",
          "Tai7-chi3 tai7-ke kiann3 tu2 kiann3, m7 bian2 chiu3-choa7 hou7 niu5 thiann, a-kun kong2-oe7 na7 u7-iann2, teng-sim phou-kio5 niu5.kann2 kiann5."
        ],
        [
          "看着不時紅紀紀，目尾拖着會牽絲，正經卜釣不食餌，害阮釣篙夯歸瞑。",
          "Khoann3 tioh8 put-si5 ang5-ki-ki, bak8-be2 thoa tioh8 e7 khan-si, cheng3-keng beh tio3 m7 chiah8 ji7, hai7 gun2 tio3-ko gia5 kui-mi5."
        ],
        [
          "阿娘面白免抹粉，無點胭脂紅嘴唇，見人不笑格肉吻，乎娘邪着無神魂。",
          "A-niu5 bin7 peh8 bian2 boah-hun2, bo5 tiam2 ian-chi ang5 chhui3-tun5, kinn3 lang5 m7 chhio3 kek bah-bun2, hou7 niu5 siann5 tioh8 bo5 sin5-hun5."
        ],
        [
          "方煽大耳一半擺，手段不可閣再來，靠汝阿娘好腹內，一五一十阮樵知。",
          "Hong5 sian3 toa7-hinn7 chit8-poann3 pai2, chhiu2-toann7 m7 thang koh-chai3 lai5, kho3 li2 a-niu5 ho2 pak-lai7, it-ngou2-it-sip8 gun2 chiau5 chai."
        ],
        [
          "映望我君照起工，半途僥心敢不可，害我舊人瀧樵放，君若閣僥不是人。",
          "Ng3-bang7 goa2 kun chiau3-khi2-kang, poann3-tou5 hiau-sim kann2 m7 thang, hai7 goa2 ku7-lang5 long2 chiau5 pang3, kun na7 koh hiau m7 si7 lang5."
        ],
        [
          "天頂落雨起透風，溪裡無水魚亂藏，若無為娘來起戇，路邊那有有應公。",
          "Thinn-teng2 loh8-hou7 khi2 thau3-hong, khe--nih8 bo5 chui2 hi5 loan7 chong5, na7 bo5 ui7 niu5 lai5 khi2-gong7, lou7-pinn na7 u7 Iu2-eng3-kong."
        ],
        [
          "今夜十五月當圓，感情足好話足甜，阿娘嘴胚紅記記，邪氣胸前二粒乳。",
          "Kim-ia7 chap8-gou7 goeh8 tng inn5, kam2-cheng5 chiok ho2 oe7 chiok tinn, a-niu5 chhui3-phe2 ang5-ki-ki, siann5 khi3 heng-cheng5 nng7 liap8 lin."
        ],
        [
          "無風無雨做大水，無疑無誤來做堆，我君歡喜大心氣，我娘歡喜目微微。",
          "Bo5 hong bo5 hou7 choe3 toa7-chui2, bo5-gi5 bo5-gou7 lai5 choe3-tui, goa2 kun hoann-hi2 toa7 sim-khui3, goa2 niu5 hoann-hi2 bak8 bui-bui."
        ],
        [
          "鴨卵密密也有縫，二人相好賢做空，對人面前使大哄，美娘講是生份人。",
          "Ah-nng7 bat8-bat8 ia7 u7 phang7, nng7 lang5 siong-ho2 gau5 choe3-khang, tui3 lang5 bin7-cheng5 sai2 toa7-hang2, sui2-niu5 kong2 si7 sinn-hun7 lang5."
        ],
        [
          "目尾偷使我都知，恁塊相好驚阮來，問恁在此創何事，細聲笑我大戇獃。",
          "Bak8-be2 thau-sai2 goa2 to chai, lin2 teh siong-ho2 kiann gun2 lai5, mng7 lin2 chai7 chhu2 chhong3 siann2 tai7, se3-siann chhio3 goa2 toa7 gong7-tai."
        ],
        [
          "犁頭戴鼎強要來，害我大志險方知，父母兄弟歸厝內，真衰討着大戇獃。",
          "Te5-thau5 ti3-tiann2 kiong5 beh lai5, hai7 goa2 tai7-chi3 hiam2 hong5 chai, pe7-bu2 hiann-ti7 kui chhu3-lai7, chin soe tho2 tioh8 toa7 gong7-tai."
        ],
        [
          "斟着哥嘴另外香，看着哥面心忙忙，掛心大志几那項，頭項思哥來做尫。",
          "Chim tioh8 ko chhui3 leng7-goa7 phang, khoann3 tioh8 ko bin7 sim bang5-bang5, koa3-sim tai7-chi3 kui2-na7 hang7, thau5-hang7 su ko lai5 choe3 ang."
        ],
        [
          "食飯一人一塊碗，一人敢有二心肝，細漢無母都會大，大漢無娘袂快活。",
          "Chiah8-png7 chit8 lang5 chit8 te3 oann2, chit8 lang5 kann2 u7 nng7 sim-koann, se3-han3 bo5 bu2 to e7 toa7, toa7-han3 bo5 niu5 boe7 khuinn3-oah8."
        ],
        [
          "尋前尋後尋娘無，害君思想癮仙膏，店娘眠床罔借倒，割人心肝免用刀。",
          "Chhoe-cheng5 chhoe7-au7 chhoe7 niu5 bo5, hai7 kun su-siunn7 gian3-sian-ko, tiam3 niu5 bin5-chhng5 bong2 chioh to2, koah lang5 sim-koann bian2 eng7 to."
        ],
        [
          "半瞑思君心頭酸，艱苦過日日子長，嘴講卜來難案算，害我掛心直開門。",
          "Poann3-mi5 su kun sim-thau5 sng, kan-khou2 koe3-jit8 jit8-chi2 tng5, chhui3 kong2 beh lai5 lan5 an3-sng3, hai7 goa2 koa3-sim tit8 khui-mng5."
        ],
        [
          "見着阿君大聲哮，辨批無閣來阮兜，舊年正月好了後，不時思君目屎流。",
          "Kinn3 tioh8 a-kun toa7-siann hau2, pan7-phoe bo5 koh lai5 gun2 tau, ku7-ni5 chiann--goeh8 ho2 liau2-au7, put-si5 su kun bak8-sai2 lau5."
        ],
        [
          "當好各項好味是，歹落見面請掛辭，是咱心不難了離，伊無思咱咱思伊。",
          "Tng ho2 tak8-hang7 ho2 bi7 si7, phainn2--loh8 kinn3-bin7 chhiann2 koa3 si5, si7 lan2 sim m7 lan5 liau2-li7, i bo5 su lan2 lan2 su i."
        ],
        [
          "目屎流落目匝紅，佮娘分開敢不可，阿君若有相痛疼，卜去出外等後冬。",
          "Bak8-sai2 liu5-loh8 bak8-khou ang5, kah niu5 hun-khui kann2 m7 thang, a-kun na7 u7 sio thiann3-thang3, beh khi3 chhut-goa7 tan2 au7-tang."
        ],
        [
          "目屎流落準飯吞，瞑日兆兆無神魂，為君割吊心肝悶，等無一船過一船。",
          "Bak8-sai2 liu5-loh8 chun2 png7 thun, mi5-jit8 tiau-tiau bo5 sin5-hun5, ui7 kun koa3-tiau3 sim-koann bun7, tan2 bo5 chit8 chun5 koe3 chit8 chun5."
        ],
        [
          "我君為娘病想思，想思病落袂開脾，阿娘一下來相見，食了三碗閣再添。",
          "Goa2 kun ui7 niu5 pinn7 siunn-si, siunn-si pinn7--loh8 boe7 khui-phi5, a-niu5 chit8-e7 lai5 sann-kinn3, chiah8 liau2 sann oann2 koh-chai3 thiam."
        ],
        [
          "不免瞞騙阮查某，智識袂輸恁查晡，知汝塊行別條路，明明是石講是塗。",
          "M7 bian2 moa5-phian3 gun2 cha-bou2, ti3-sek boe7 su lin2 cha-pou, chai li2 teh kiann5 pat8 tiau5 lou7, beng5-beng5 si7 chioh8 kong2 si7 thou5."
        ],
        [
          "狗咬燈火不甘放，看有食無氣死人，不知娘仔靴棍桶，卜碟哥錢不做工。",
          "Kau2 ka7 teng-hoe2 m7 kam pang3, khoann3 u7 chiah8 bo5 khi3-si2 lang5, m7 chai niu5-a2 hiah kun3-thang2, beh tih8 ko chinn5 m7 choe3-kang."
        ],
        [
          "搬山過嶺入仙洞，見面回頭一所空，錢銀搶去卻免講，腳酸手軟袂爭藏。",
          "Poann5-soann koe3-nia2 jip8 sian-tong7, kian3-bin7 hoe5-thau5 chit8 sou2 khang, chinn5-gun5 chhiunn2--khi3 khiok bian2 kong2, kha-sng chhiu2-nng2 boe7 cheng-chong5."
        ],
        [
          "佮哥相好隨擺算，都無打字約久長，阿君來着無愛返，較慘雞腳纏頭毛。",
          "Kah ko siong-ho2 sui5 pai2 sng3, to bo5 phah-ji7 iok ku2-tng5, a-kun lai5 tioh8 bo5 ai3 tng2, khah chham2 koe-kha tinn5 thau5-mng5."
        ],
        [
          "各人意思各人知，目尾相交魂續來，大家相痛好好事，閒人恁免大聲哀。",
          "Kok-lang5 i3-su3 kok-lang5 chai, bak8-be2 sio-kau hun5 soa3 lai5, tai7-ke sio-thiann3 ho2-ho2 tai7, eng5-lang5 lin2 bian2 toa7-siann ai."
        ],
        [
          "桃花謝落滿山紅，茉莉開花白葱葱，阿君佮娘來提籠，貯落籠內美且香。",
          "Tho5-hoe sia7--loh8 moa2-soann ang5, bak8-ni7 khui-hoe peh8-chhang-chhang, a-kun kah niu5 lai5 theh8 lang2, te2 loh8 lang2-lai7 sui2 koh phang."
        ],
        [
          "無花折枝也風流，卜好帶花連枝收，春天花開百百樣，看花想着水阿娘。",
          "Bo5 hoe chiat-chi ia7 hong-liu5, beh ho2 tai3-hoe lian5-ki siu, chhun-thinn hoe khui pah-pah iunn7, khoann3 hoe siunn7 tioh8 sui2 a-niu5."
        ],
        [
          "行到海墘看一睏，看君搭好卜開船，水螺塊誅心肝悶，卜等何時來接君。",
          "Kiann5 kau3 hai2-kinn5 khoann3 chit8-khun3, khoann3 kun tah ho2 beh khui-chun5, chui2-le5 teh tu sim-koann bun7, beh tan2 ho5-si5 lai5 chih kun."
        ],
        [
          "大家相爭佮娘好，結局都是空迌，其中何人可好靠，正經卜靠半个無。",
          "Tai7-ke sio-cheng kah niu5 ho2, kiat-kiok8 to si7 khang thit-tho5, ki5-tiong siann2-lang5 thang-ho2 kho3, cheng3-keng beh kho3 poann3 e5 bo5."
        ]
      ],
      "篇名": "好笑歌"
    }
  ]
}
