{
  "作者": "",
  "出版年": "0",
  "出版者": "竹林書局",
  "文類": "歌仔冊",
  "書名": "姨仔配姊夫歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "新款歌仔扣歸套，提去二个通相褒，不是自己塊典好，這款歌仔別人無。",
          "Sin-khoan2 koa-a2 khioh kui-tho3, theh8 khi3 nng7 e5 thang sio-po, m7 si7 chu7-ki2 teh tian2 ho2, chit khoan2 koa-a2 pat8-lang5 bo5."
        ],
        [
          "衫仔大先穿一付，穿好店塊想六思，想阮姨仔足成久，伊敢無想因姊夫。",
          "Sann-a2 tai7-seng chheng7 chit8 hu3, chheng7 ho2 tiam3 teh siunn7 lak8-su, siunn7 gun2 i5-a2 chiok-chiann5 ku2, i kam2 bo5 siunn7 in chi2-hu."
        ],
        [
          "乎我那想那苦痛，阮姊有尫我無尫，心肝全無想別項，想阮姊夫伊一人。",
          "Hou7 gun2 na2 siunn7 na2 khou2-thang3, gun2 chi2 u7 ang goa2 bo5 ang, sim-koann choan5 bo5 siunn7 pat8 hang7, siunn7 gun2 chi2-hu i chit8 lang5."
        ],
        [
          "想甲無話通廣起，卜是古早病想思，我有意向卜來去，大點有想阮阿姨。",
          "Siunn7 kah bo5 oe7 thang kong2 khi2, beh si7 kou2-cha2 pinn7 siunn-si, goa2 u7 i3-hiong3 beh lai5-khi3, toa7-tiam2 u7 siunn7 gun2 a-i5."
        ],
        [
          "是阮姊夫真好額，真久都無來我者，意愛批信不敢寄，明明心肝為伊邪。",
          "Si7 gun2 chi2-hu chin ho2-giah8, chin ku2 to bo5 lai5 goa2 chia, i3-ai3 phoe-sin3 m7 kann2 kia3, beng5-beng5 sim-koann ui7 i siann5."
        ],
        [
          "頭下衫仔穿一領，真愛姑不而章行，來到這位小豎定，到阮姨仔門口埕。",
          "Thau5-e7 sann-a2 chheng7 chit8 nia2, chin ai3 kou-put-ji5-chiong kiann5, lai5 kau3 chit ui7 sio2 khia7-tiann7, kau3 gun2 i5-a2 mng5-khau2 tiann5."
        ],
        [
          "帶塊思想有一項，早起恰晏梳頭棕，廳門我皆開一蜂，門外喜个省乜人。",
          "Toa3 teh su-siunn7 u7 chit8 hang7, cha2-khi2 khah oann3 se thau5-chang, thiann-mng5 goa2 kai5 khui chit8 phang7, mng5-goa7 hit e5 siann2-mih lang5."
        ],
        [
          "我都皆豎着只位，廳門不知省塊開，來皆叫看敢不畏，貪阮姨仔真古錐。",
          "Goa2 to kai5 khia7 ti7 chit ui7, thiann-mng5 m7 chai siann2 teh khui, lai5 kai5 kio3 khoann3 kann2 m7 ui3, tham gun2 i5-a2 chin kou2-chui."
        ],
        [
          "听人塊叫几落句，緊提衫仔伴身軀，乎伊店靴等真久，皆看真是阮姊夫。",
          "Thiann lang5 teh kio3 kui2-lo7 ku3, kin2 theh8 sann-a2 poann7 seng-khu, hou7 i tiam3 hiah tan2 chin ku2, kai5 khoann3 chin si7 gun2 chi2-hu."
        ],
        [
          "我未店者塊等待，按盞化久你即來，姨仔有治真皆再，暢甲嘴仔義獅獅。",
          "Goa2 be7 tiam3 chia teh tan2-thai7, an3-choann2 hiah ku2 li2 chiah lai5, i5-a2 u7 ti7 chin kai-chai3, thiong3 kah chhui3-a2 gi7-sai-sai."
        ],
        [
          "姊夫見面義義笑，這也不知倒位着，治我心內不敢葯，緊珍燒茶恁食燒。",
          "Chi2-hu kinn3-bin7 gi7-gi7-chhio3, che ia7 m7 chai toh-ui7 tioh8, ti7 goa2 sim-lai7 m7 kann2 ioh, kin2 thin5 sio-te5 lin2 chiah8-sio."
        ],
        [
          "來者看你即活動，茶我接手共你捧，不知你泡倒一項，乎我食着即清香。",
          "Lai5 chia khoann3 li2 chiah oah8-tang7, te5 goa2 chiap-chhiu2 ka7 li2 phang5, m7 chai li2 phau3 toh chit8 hang7, hou7 gun2 chiah8 tioh8 chiah chheng-phang."
        ],
        [
          "是恁姨仔無禮貌，隨便泡歌粗茶頭，姊夫真久不八到，今日風吹來阮兜。",
          "Si7 lin2 i5-a2 bo5 le2-mau7, sui5-pian7 phau3 koa2 chhou te5-thau5, chi2-hu chin ku2 m7 pat kau3, kim-jit8 hong chhoe lai5 gun2 tau."
        ],
        [
          "因為我來恁所在，無廣姨仔你不知，一項物件足成愛，卜乎姨仔你去猜。",
          "In-ui7 goa2 lai5 lin2 sou2-chai7, bo5 kong2 i5-a2 li2 m7 chai, chit8 hang7 mngh8-kiann7 chiok-chiann5 ai3, beh hou7 i5-a2 li2 khi3 chhai."
        ],
        [
          "是恁姨仔猜袂出，京見廣了能洞突，姊夫說話真格骨，緊廣嗎塊袂鬱卒。",
          "Si7 lin2 i5-a2 chhai boe7 chhut, kiann-kinn3 kong2 liau2 e7 tong7-tuh8, chi2-hu soeh-oe7 chin kek-kut, kin2 kong2 ma7 teh boe7 ut-chut."
        ],
        [
          "姨仔共我迫緊緊，卜廣想真呆意神，姑不如章者報恁，想卜招恁親配親。",
          "I5-a2 ka7 gun2 pek kin2-kin2, beh kong2 siunn7-chin phainn2 i3-sin5, kou-put-ji5-chiong chiah po3 lin2, siunn7 beh chio lin2 chhin phoe3 chhin."
        ],
        [
          "姊夫你廣真亦假，叫我着配你一个，阮姊那知着呆世，害我姊妹煞冤家。",
          "Chi2-hu li2 kong2 chin iah8 ke2, kio3 goa2 tioh8 phoe3 li2 chit8 e5, gun2 chi2 na7 chai tioh8 phainn2-se3, hai7 goa2 chi2-be7 soa3 oan-ke."
        ],
        [
          "咱用偷來甲暗去，只款省人下知枝，不免塊京恁大姊，咱恰秘密就允居。",
          "Lan2 eng7 thau lai5 kah am3 khi3, chit khoan2 siann2-lang5 e7 chai-ki, m7 bian2 teh kiann lin2 toa7-chi2, lan2 khah pi3-bit8 chiu7 un2-ki."
        ],
        [
          "這號代志敢奧崁，魚蝦不可力相參，廣着一日想甲暗，開錢你敢真不甘。",
          "Chit-lo7 tai7-chi3 kann2 oh kham3, hi5-he5 m7 thang liah8 sio-chham, kong2 tioh8 chit8 jit8 siunn7 kah am3, khai-chinn5 li2 kann2 chin m7 kam."
        ],
        [
          "人是着愛乎我景，我共姨仔你挑明，合意錢我据你用，看卜一萬亦八千。",
          "Lang5 si7 tioh8 ai3 hou7 gun2 keng2, goa2 ka7 i5-a2 li2 thiau-beng5, kah-i3 chinn5 goa2 ki3 li2 eng7, khoann3 beh chit8 ban7 iah8 peh chheng."
        ],
        [
          "姊夫廣着化大路，卜開一萬八千圓，問你一層个大固，生理塊做都一途。",
          "Chi2-hu kong2 tioh8 hiah toa7-lou7, beh khai chit8 ban7 peh chheng khou, mng7 li2 chit8 chan5 e5 toa7-kou3, seng-li2 teh choe3 toh chit8 tou5."
        ],
        [
          "姨仔問我个干己，恰早奉叫鑿山豬，近來朗塊學力鱉，照實交代你阿姨。",
          "I5-a2 mng7 goa2 e5 kan-ki2, khah-cha2 hong5 kio3 chhak8 soann-ti, kin7-lai5 long2 teh oh8 liah8 pih, chiau3-sit8 kau-tai3 li2 a-i5."
        ],
        [
          "姊夫頭路你着換，免鑿山豬去贊山，力鱉恰仔不時汗，冬天寮水下真寒。",
          "Chi2-hu thau5-lou7 li2 tioh8 oann7, bian2 chhak8 soann-ti khi3 chan7-soann, liah8 pih khah-a2 put-si5 koann7, tang-thinn liau5-chui2 e7 chin koann5."
        ],
        [
          "姨仔叫我着換樣，我卜奉倩挨粉章，我嗎能曉做木象，專門共做牛乳箱。",
          "I5-a2 kio3 goa2 tioh8 oann7-iunn7, goa2 beh hong5 chhiann3 e hun2-chiunn, goa2 ma7 e7-hiau2 choe3 bak8-chhiunn7, choan-bun5 kang5 choe3 gu5-lin siunn."
        ],
        [
          "粉章是真干苦磨，姊夫只款不通學，我是力貓照實報，你有編我亦是無。",
          "Hun2-chiunn si7 chin kan-khou2 bo7, chi2-hu chit khoan2 m7 thang oh8, goa2 si7 liah8 ba5 chiau3-sit8 po3, li2 u7 phian3 goa2 iah8 si7 bo5."
        ],
        [
          "廣我編汝着呆世，人卜請我鑿拖西，三行四行到溫底，伸煞帶靴摸田杯。",
          "Kong2 goa2 phian3 li2 tioh8 phainn2-se3, lang5 beh chhiann2 goa2 chhak8 thoa-se, sann kiann5 si3 kiann5 kau3 un3-te2, sin7-soa3 toa3 hia bong chhan5-pe."
        ],
        [
          "姊夫做人袂咸萬，不通溫底寮湳田，報汝一項恰好趁，袂曉豬哥買來牽。",
          "Chi2-hu cho3-lang5 boe7 ham-ban7, m7 thang un3-te2 liau5 lam3-chhan5, po3 li2 chit8 hang7 khah ho2 than3, boe7 hiau2 ti-ko boe2 lai5 khan."
        ],
        [
          "姨仔若有飼豬母，我即來去牽豬哥，也着共我照實報，看汝有飼也是無。",
          "I5-a2 na7 u7 chhi7 ti-bo2, goa2 chiah lai5-khi3 khan ti-ko, ia7 tioh8 ka7 gun2 chiau3-sit8 po3, khoann3 li2 u7 chhi7 ia7 si7 bo5."
        ],
        [
          "豬母阮都亦無飼，全然無飼半隻豬，鐵道得卜倩汝去，叫汝去皆夯鐵枝。",
          "Ti-bo2 gun2 to iah8 bo5 chhi7, choan5-jian5 bo5 chhi7 poann3 chiah ti, thih-to7 tit beh chhiann3 li2 khi3, kio3 li2 khi3 kai5 gia5 thih-ki."
        ],
        [
          "幼點工夫得轉食，鐵枝我着袂曉額，專門得共注大射，卜注我即帶恁者。",
          "Iu3-tiam2 kang-hu teh choan2-chiah8, thih-ki goa2 tioh8 boe7 hiau2 giah8, choan-bun5 teh kang7 chu3 toa7-sia7, beh chu3 goa2 chiah toa3 lin2 chia."
        ],
        [
          "共阮注射着呆世，報汝銀挖通好把，高能亦欠玍包架，廣卜來請汝一个。",
          "Ka7 gun2 chu3-sia7 tioh8 phainn2-se3, po3 li2 gin5-oe2 thang-ho2 pe2, Ko-leng5 iah8 khiam3 lan7-pha ke3, kong2 beh lai5 chhiann2 li2 chit8 e5."
        ],
        [
          "姨仔汝真好心幸，報我去尋高獻能，恁兜那欠囝仔種，吾即報答汝恩情。",
          "I5-a2 li2 chin ho2 sim-heng7, po3 goa2 khi3 chhoe7 Ko Hian2-leng5, lin2 tau na7 khiam3 gin2-a2-cheng2, goa2 chiah po3-tap li2 un-cheng5."
        ],
        [
          "不免人種放乎我，吾兜囝仔歸大拖，報汝去掃綿仔紙，只項頭路界看活。",
          "M7 bian2 lang5-cheng2 pang3 hou7 gun2, goa2 tau gin2-a2 kui toa7-thoa, po3 li2 khi3 sau3 mi5-a2-choa2, chit hang7 thau5-lou7 kai3 khoann3-oah8."
        ],
        [
          "綿仔个紙袂曉掃，那卜別款吾真賢，有人卜倩吾搜草，草那搜好扣田溝。",
          "Mi5-a2 e5 choa2 boe7 hiau2 sau3, na7 beh pat8 khoan2 goa2 chin gau5, u7 lang5 beh chhiann3 goa2 so-chhau2, chhau2 na7 so ho2 khioh chhan5-kau."
        ],
        [
          "咸萬查某田無作，卜那有草通汝搜，報汝一項閣恰好，去起前落賣後落。",
          "Ham-ban7 cha-bou2 chhan5 bo5 choh, beh na7 u7 chhau2 thang li2 so, po3 li2 chit8 hang7 koh-khah ho2, khi3 khi2 cheng5-loh8 be7 au7-loh8."
        ],
        [
          "吾無後落通好賣，交代姨仔你一个，有人後手下歸把，倩我共伊調龍蝦。",
          "Goa2 bo5 au7-loh8 thang-ho2 be7, kau-tai3 i5-a2 li2 chit8 e5, u7 lang5 au7-chhiu2 he7 kui pe2, chhiann3 goa2 ka7 i tiau leng5-he5."
        ],
        [
          "姊夫不是無才兆，不通奉倩龍蝦調，報汝一空食袂了，袂曉去帶愛愛寮。",
          "Chi2-hu m7 si7 bo5 chai5-tiau7, m7 thang hong5 chhiann3 leng5-he5 tiau, po3 li2 chit8 khang chiah8 boe7 liau2, be7 hiau2 khi3 toa3 Ai3-ai3-liau5."
        ],
        [
          "姨仔你亦成哮痛，報吾去帶乞食營，通通人叫吾補鼎，好嘴來共吾姑成。",
          "I5-a2 li2 iah8 chiann5 hau2-thiann3, po3 goa2 khi3 toa3 khit-chiah8-iann5, thong-thong lang5 kio3 goa2 pou2-tiann2, ho2-chhui3 lai5 ka7 gun2 kou-chiann5."
        ],
        [
          "船來着固擔亦固，姊夫廣話招實路，我卜甲汝想蛤度，有條有段先明呼。",
          "Chun5 lai5 tioh8 kou3 tann3 iah8 kou3, chi2-hu kong2-oe7 chiau sit8-lou7, goa2 beh kah li2 siunn7 kap tou7, iu2-tiau5 iu2-toann7 seng beng5-hou."
        ],
        [
          "咱有明呼甲好世，姨仔有船無人梯，做人不免箱大塊，船仔借我梯過溪。",
          "Lan2 u7 beng5-hou kah ho2-se3, i5-a2 u7 chun5 bo5 lang5 the, cho3-lang5 m7 bian2 siunn toa7-te3, chun5-a2 chioh goa2 the koe3 khe."
        ],
        [
          "船借姊夫你漸渡，我是甲汝再明呼，甲汝得講歌怕古，卜甲姊夫排陣圖。",
          "Chun5 chioh chi2-hu li2 chiam7 tou7, goa2 si7 kah li2 chai3 beng5-hou, kah li2 teh kong2 koa2 phann3-kou2, beh kah chi2-hu pai5 tin7-tou5."
        ],
        [
          "聽汝得講卜排陣，着來挽瓜煞秋藤，下句着卜煞問恁，兩來[門@丨]兩斤[門@丨]斤。",
          "Thiann li2 teh kong2 beh pai5-tin7, tioh8 lai5 ban2-koe soa3 chhiu-tin5, e7-ku3 tioh8 beh soa3 mng7 lin2, niu2 lai5 tu2 niu2 kin tu2 kin."
        ],
        [
          "卜排陣圖乎汝朴，姊夫有學亦是無，破我陣圖那兮倒，身軀甘願乎汝搜。",
          "Beh pai5 tin7-tou5 hou7 li2 pho3, chi2-hu u7 oh8 iah8 si7 bo5, pho3 goa2 tin7-tou5 na7 e7 to2, seng-khu kam-goan7 hou7 li2 so."
        ],
        [
          "破陣我都上本士，小呈看我搜身軀，排陣你學有外久，照實交代恁姊夫。",
          "Pho3-tin7 goa2 to siong7 pun2-su7, sio2-theng5 khoann3 goa2 so seng-khu, pai5-tin7 li2 oh8 u7 goa7-ku2, chiau3-sit8 kau-tai3 lin2 chi2-hu."
        ],
        [
          "那問我就講汝听，四歲五歲獻空營，排陣舊年者知影，六歲者造布長城。",
          "Na7 mng7 goa2 chiu7 kong2 li2 thiann, si3 hoe3 gou7 hoe3 hian3 khang-iann5, pai5-tin7 ku7-ni5 chiah chai-iann2, lak8 hoe3 chiah cho7 pou3 tng5-siann5."
        ],
        [
          "六歲布城者學造，研究十年差不刀，我个破法第一好，出手布城光波波。",
          "Lak8 hoe3 pou3-siann5 chiah oh8 cho7, gian2-kiu3 chap8 ni5 chha-put-to, goa2 e5 pho3-hoat te7-it ho2, chhut-chhiu2 pou3-siann5 kng-pho-pho."
        ],
        [
          "[門@丨]造十年交代恁，歲食十六事是真，你是真奧入陣面，布城造好員乳乳。",
          "Tu2 cho7 chap8 ni5 kau-tai3 lin2, hoe3 chiah8 chap8-liok8 su7 si7 chin, li2 si7 chin oh jip8 tin7-bin7, pou3-siann5 cho7 ho2 inn5-lin3-lin3."
        ],
        [
          "汝有十年兮研究，歲食十六兮因由，那乎我出一兮手，布城獻甲光鰍鰍。",
          "Li2 u7 chap8 ni5 e5 gian2-kiu3, hoe3 chiah8 chap8-lak8 e5 in-iu5, na7 hou7 gun2 chhut chit8-e7 chhiu2, pou3-siann5 hian3 kah kng-liu-liu."
        ],
        [
          "陣圖吾那排四正，恰好手段嗎不京，亦着時到者知影，四邊無路通好行。",
          "Tin7-tou5 goa2 na7 pai5 si3-chiann3, khah ho2 chhiu2-toann7 ma7 m7 kiann, iah8 tioh8 si5 kau3 chiah chai-iann2, si3-pinn bo5 lou7 thang-ho2 kiann5."
        ],
        [
          "今吾卜破你个陣，着用手宛通瓦身，五虎下山迫緊緊，兩个扶杉旦乎神。",
          "Tann goa2 beh pho3 li2 e5 tin7, tioh8 eng7 chhiu2-oan2 thang oa2-sin, ngou2-hou2 ha7-san pek kin2-kin2, nng5 e5 hu5-sam tan3 hou7 sin5."
        ],
        [
          "姊夫兮曉請五虎，五虎引汝入陣圖，入陣你者兮知苦，汝做野僧我尼姑。",
          "Chi2-hu e7-hiau2 chhiann2 ngou2-hou2, ngou2-hou2 in2 li2 jip8 tin7-tou5, jip8-tin7 li2 chiah e7 chai-khou2, li2 cho3 ia2-cheng goa2 ni5-kou."
        ],
        [
          "陣圖排着草山頂，汝作尼姑我野僧，五虎陣中安大銃，催迫得卜入內平。",
          "Tin7-tou5 pai5 ti7 Chhau2-soann teng2, li2 cho3 ni5-kou goa2 ia2-cheng, ngou2-hou2-tin7 tiong an toa7-chheng3, chhui-pek tit beh jip8 lai7-peng5."
        ],
        [
          "陣我排着草山口，草山坑中一條溝，武兵武狀袂得到，野僧敢入伊內頭。",
          "Tin7 goa2 pai5 ti7 Chhau2-soann khau2, Chhau2-soann khinn-tiong chit8 tiau5 kau, bu2-peng bu2-chiong3 boe7 tit kau3, ia2-cheng kann2 jip8 i lai7-thau5."
        ],
        [
          "五虎陣中安大貢，銃子成煞提去郎，一條長長那火浪，野僧入去放電光。",
          "Ngou2-hou2-tin7 tiong an toa7-kong3, chheng3-chi2 sin7-soa3 theh8 khi3 long3, chit8 tiau5 tng5-tng5 na2 hoe2-long7, ia2-cheng jip8 khi3 pang3 tian7-kong."
        ],
        [
          "野僧電光得卜放，敢甲船戲無相仝，姊夫汝真賢變蚊，銃子乎汝郎無空。",
          "Ia2-cheng tian7-kong tit beh pang3, kann2 kah chun5-hi3 bo5 siong-kang5, chi2-hu li2 chin gau5 pinn3-bang2, chheng3-chi2 hou7 li2 long7 bo5 khang."
        ],
        [
          "野僧探陣迷雲山，內底一个輯雲難，機關閣有張活眼，亦能展開甲挾按。",
          "Ia2-cheng tham3-tin7 Be5-hun5-san, lai7-te2 chit8 e5 Chip-hun5-lan7, ki-koan koh u7 tiunn oah8-gan2, iah8 e7 tian2-khui kah giap8-an5."
        ],
        [
          "野僧你能展本士，尼姑緊安捆仙符，捆着野僧吐白霧，僥倖汗流歸身軀。",
          "Ia2-cheng li2 e7 tian2 pun2-su7, ni5-kou kin2 an khun2-sian-hu5, khun2 tioh8 ia2-cheng thou3 peh8-bu7, hiau-heng7 koann7 lau5 kui seng-khu."
        ],
        [
          "野僧入去迷雲咸，內底一个和尚庵，野僧行入恰內塹，亡霧罩瓦變身淡。",
          "Ia2-cheng jip8 khi3 be5-hun5-ham5, lai7-te2 chit8 e5 hoe5-siunn7-am, ia2-cheng kiann5 jip8 khah lai7-cham7, bong5-bu7 ta3-oa2 phian3-sin tam7."
        ],
        [
          "尼姑手那捆仙繩，野僧乎禁在水羅，二个力底出清楚，大人囝仔巢總鵝。",
          "Ni5-kou chhiu2 na2 khun2-sian-soh, ia2-cheng hou7 kim3 chai7 chui2-lo5, nng7 e5 liah8 teh chhut chheng-chho2, tai7-jin5 gin2-a2 chau5 chong2 go5."
        ],
        [
          "野僧行入伊陣內，尼姑甲伊認真刣，五龍獻爪真利害，野僧乎力倒頭栽。",
          "Ia2-cheng kiann5 jip8 i tin7-lai7, ni5-kou kah i jin7-chin thai5, ngou2-leng5 hian3-jiau2 chin li7-hai7, ia2-cheng hou7 liah8 to3-thau5-chai."
        ],
        [
          "野僧入去尼姑陣，尼姑捆在野僧身，二个內底巢出盡，大人囝仔巢栖神。",
          "Ia2-cheng jip8 khi3 ni5-kou tin7, ni5-kou khun2 chai7 ia2-cheng sin, nng7 e5 lai7-te2 chau5 chhut-chin7, tai7-jin5 gin2-a2 chau5 seh8-sin5."
        ],
        [
          "野僧入陣一敢久，尼姑夯牌甲伊株，出陣五虎再擒住，緊共野僧七身軀。",
          "Ia2-cheng jip8-tin7 chit8-kann2-ku2, ni5-kou gia5-pai5 kah i tu, chhut-tin7 ngou2-hou2 chai3 khim5-chu7, kin2 ka7 ia2-cheng chhit seng-khu."
        ],
        [
          "汝作野僧真好看，咱都大戰有一單，實在姊夫好手段，明明刈吊吾心肝。",
          "Li2 cho3-ia2-cheng chin ho2-khoann3, lan2 to Tai7-chian3 u7 chit8 toann7, sit8-chai7 chi2-hu ho2 chhiu2-toann7, beng5-beng5 koah-tiau3 goa2 sim-koann."
        ],
        [
          "來者多工我卜返，卜返心肝嗎真酸，姨仔有愛省乜物，看愛衫補亦眠床。",
          "Lai5 chiah-choe7 kang goa2 beh tng2, beh tng2 sim-koann ma7 chin sng, i5-a2 u7 ai3 siann2-mih mngh8, khoann3 ai3 sann-pou2 iah8 bin5-chhng5."
        ],
        [
          "真愛吾嗎不敢廣，看着陣圖即相當，房宮塗腳着閣創，舊下眠床無巧宗。",
          "Chin ai3 goa2 ma7 m7 kann2 kong2, khoann3 tioh8 tin7-tou5 chiah siong-tong, pang5-keng thou5-kha tioh8 koh chhong3, ku7 e5 bin5-chhng5 bo5 khiau2-chong."
        ],
        [
          "塗腳那愛恰巧路，英國花磚買來舖，眠床皆換十七堵，愛蘇買乎你去蘇。",
          "Thou5-kha na7 ai3 khah khiau2-lou7, Eng-kok hoe-chng boe2 lai5 phou, bin5-chhng5 kai5 oann7 Chap8-chhit-tou2, ai3 sou boe2 hou7 li2 khi3 sou."
        ],
        [
          "亦是姊夫賢打算，塗腳廣卜舖花磚，能僥共我學掛物，卜換新款个眠床。",
          "Iah8 si7 chi2-hu gau5 phah-sng3, thou5-kha kong2 beh phou hoe-chng, e7-hiau2 ka7 gun2 hak koa2 mngh8, beh oann7 sin-khoan2 e5 bin5-chhng5."
        ],
        [
          "花磚買到恁一搭，治卜加恁舖塗腳，我乎恁作後蘇搭，是咱娟緣生真學。",
          "Hoe-chng boe2 kau3 lin2 chit8 tah, tih-beh ka7 lin2 phou thou5-kha, goa2 hou7 lin2 cho3 au7-sou tah, si7 lan2 im-ian5 sinn chin hah8."
        ],
        [
          "姊夫花磚買來到，得卜加阮舖腳兜，安年嗎即有禮斗，塊着一个上等猴。",
          "Chi2-hu hoe-chng boe2 lai5 kau3, tit beh ka7 gun2 phou kha-tau, an2-ni ma7 chiah u7 le3-tau2, te3 tioh8 chit8 e5 siong7-teng2 kau5."
        ],
        [
          "是恁姊夫真有空，獨个知我上等人，花磚舖甲真平枋，乎人看着金冬冬。",
          "Si7 lin2 chi2-hu chin u7 khang, tak8-e5 chai goa2 siong7-teng2 lang5, hoe-chng phou kah chin pinn5-pang7, hou7 lang5 khoann3 tioh8 kim-tang-tang."
        ],
        [
          "花磚共我排五色，亦有黑紅赤白綠，姊夫真賢共我格，別人甲汝無對特。",
          "Hoe-chng ka7 gun2 pai5 ngou2-sek, iah8 u7 ou ang5 chhiah peh8 lek8, chi2-hu chin gau5 ka7 gun2 kek, pat8-lang5 kah li2 bo5 tui3-tek8."
        ],
        [
          "塗腳花磚舖透透，壁邊亦有劉水溝，有時警官赶掃，免人用水洗腳兜。",
          "Thou5-kha hoe-chng phou thau3-thau3, piah-pinn iah8 u7 lau5 chui2-kau, u7-si5 keng2-koann koann2 thut-sau3, bian2 lang5 eng7 chui2 se2 kha-tau."
        ],
        [
          "塗腳花磚通有舖，洗水即賣淡糊糊，姊夫衛生真有故，看真塗腳斷點塗。",
          "Thou5-kha hoe-chng thong u7 phou, se2-chui2 chiah boe7 tam5-kou5-kou5, chi2-hu oe7-seng chin u7 kou3, khoann3-chin thou5-kha tng7-tiam2 thou5."
        ],
        [
          "有影看真土斷點，只款厝內袂奉嫌，共恁整頓斷點炎，人我開錢袂箱塩。",
          "U7-iann2 khoann3-chin thou5 tng7-tiam2, chit khoan2 chhu3-lai7 boe7 hong5 hiam5, ka7 lin2 cheng2-tng3 tng7-tiam2 iam7, lang5 goa2 khai-chinn5 boe7 siunn kiam5."
        ],
        [
          "實在姊夫肴豫算，開錢汝都袂寒宣，花磚有舖腰子範，中央能僥舖恰高。",
          "Sit8-chai7 chi2-hu gau5 i7-soan3, khai-chinn5 li2 to boe7 han5-soan, hoe-chng u7 phou io-chi2-hoan7, tiong-ng e7-hiau2 phou khah koan5"
        ],
        [
          "着用一款即對辨，開錢我都袂寒山，下日即釘天花板，我對電火大先牽。",
          "Tioh8 eng7 chit8 khoan2 chiah tui3-pan7, khai-chinn5 goa2 to boe7 han5-san, e7-jit8 chiah teng3 thian-hoa-pan2, goa2 tui3 tian7-hoe2 tai7-seng khan."
        ],
        [
          "卜先共我牽電火，姊夫蛤我成交倍，共我整頓厝內底，電火照着恰光月。",
          "Beh seng ka7 gun2 khan tian7-hoe2, chi2-hu kap goa2 chiann5 kau-poe5, ka7 gun2 cheng2-tng3 chhu3 lai7-toe2, tian7-hoe2 chio3 tioh8 khah kng goeh8."
        ],
        [
          "電火卜牽二百則，報乎汝听着明白，汝吾算真有心色，吾是蛤恁上得力。",
          "Tian7-hoe2 beh khan nng7-pah chek, po3 hou7 li2 thiann tioh8 beng5-pek8, li2 goa2 sng3-chin u7 sim-sek, goa2 si7 kap lin2 siong7 tit-lek8."
        ],
        [
          "電火則數光未未，姊夫家內拴賜是，項項汝加吾整理，姊夫手骨真大枝。",
          "Tian7-hoe2 chek-sou3 kng-bi7-bi7, chi2-hu ka-lai7 chhoan5 su3-si7, hang7-hang7 li2 ka7 gun2 cheng2-li2, chi2-hu chhiu2-kut chin toa7-ki."
        ],
        [
          "報乎姨仔听入耳，一久接着卜熱天，成煞共恁牽電扇，加開不免几个錢。",
          "Po3 hou7 i5-a2 thiann jip8-ni2, chit-ku2 chih tioh8 beh joah8-thinn, sin7-soa3 ka7 lin2 khan tian7-sinn3, ke khai m7 bian2 kui2 e5 chinn5."
        ],
        [
          "姊夫亦塊交代吾，你卜牽成吾看活，電扇汝着牽恰大，有風通吹者袂熱。",
          "Chi2-hu iah8 teh kau-tai3 goa2, li2 beh khan-seng5 goa2 khoann3-oah8, tian7-sinn3 li2 tioh8 khan khah toa7, u7 hong thang chhoe chiah be7 joah8."
        ],
        [
          "電扇者牽大習古，八腳眠床界大舖，悅風秋秤袂干苦，吾極真痛汝一科。",
          "Tian7-sinn3 chiah khan toa7 sinn3-kou2, peh-kha bin5-chhng5 kai3 toa7-phou, iat8-hong chhiu-chhin3 be7 kan-khou2, goa2 kek8 chin thiann3 li2 chit khou."
        ],
        [
          "汝有痛吾一个人，想廣作火通向空，有時作事那珍動，吹風嗎者兮輕雙。",
          "Li2 u7 thiann3 goa2 chit8 e5 lang5, siunn7 kong2 cho3-hoe2 thang ng3-khang, u7-si5 cho3-su7 na7 tin2-tang7, chhoe-hong ma7 chiah e7 khin-sang."
        ],
        [
          "電風電火牽到額，全然牽治姨仔者，成煞伐落通貝壁，廣乎汝听實無邪。",
          "Tian7-hong tian7-hoe2 khan kau3-giah8, choan5-jian5 khan ti7 i5-a2 chia, sin7-soa3 hoat8-loh8 thang poe7-piah, kong2 hou7 li2 thiann sit8 bo5 sia5."
        ],
        [
          "姊夫初來蛤吾帶，實在你真正看破，貝壁不着貝花紙，京吾房宮英土砂。",
          "Chi2-hu chhou lai5 kap goa2 toa3, sit8-chai7 li2 chin-chiann3 khoann3-phoa3, poe7-piah m7 tioh8 poe7 hoe-choa2, kiann goa2 pang5-keng eng thou5-soa."
        ],
        [
          "那貝花紙流屎尾，紙破土粉英英飛，綢仔个布剪來貝，雙白百永打粗批。",
          "Na7 poe7 hoe-choa2 lau5 sai2-boe2, choa2 phoa3 thou5-hun2 eng-eng-poe, tiu5-a2 e5 pou3 chian2 lai5 poe7, siang peh8-pah-eng2 phah chhou-phoe."
        ],
        [
          "粗批卜用白百永，綢仔个布貝外平，姊夫个錢真甘用，人嗎荷惱你才情。",
          "Chhou-phoe beh eng7 peh8 pah-eng2, tiu5-a2 e5 pou3 poe7 goa7-peng5, chi2-hu e5 chinn5 chin kam eng7, lang5 ma7 o-lo2 li2 chai5-cheng5."
        ],
        [
          "壁未貝甲光光光，吾想着買機關床，上海玻璃煞買返，通乎汝吊房宮門。",
          "Piah boe7 poe7 kah kng-kng-kng, goa2 siunn7 tioh8 boe2 ki-koan-chhng5, Siong7-hai2 po-le5 soa3 boe2 tng2, thang hou7 li2 tiau3 pang5-keng mng5."
        ],
        [
          "機關眠床專是鐵，困着嗎久冷支支，無花無柳無巧氣，吾嗎真愛珠仔璃。",
          "Ki-koan bin5-chhng5 choan si7 thih, khun3 tioh8 ma7 kuh leng2-ki-ki, bo5-hoe bo5-liu2 bo5 khiau2-khi3, goa2 ma7 chin ai3 chu-a2-li5."
        ],
        [
          "機關兮床外國款，下腳亦有張機關，乎汝困着真軟暖，亦能凹下者凸高。",
          "Ki-koan e5 chhng5 goa7-kok khoan2, e7-kha iah8 u7 tiunn ki-koan, hou7 li2 khun3 tioh8 chin nng2-loan2, iah8 e7 naih-e7 chiah phong3-koan5."
        ],
        [
          "參詳來買本地做，本地眠床有掛花，維新眠床真好體，吾共姊夫報斬齊。",
          "Chham-siong5 lai5 boe2 pun2-te7 choe3, pun2-te7 bin5-chhng5 u7 koa3 hoe, i5-sin bin5-chhng5 chin ho2-thoe2, goa2 ka7 chi2-hu po3 cham7-choe5."
        ],
        [
          "那愛本地恰巧路，不着來畫一个圖，無咱皆買十七堵，價錢敢着歸百圓。",
          "Na7 ai3 pun2-te7 khah khiau2-lou7, m7 tioh8 lai5 oe7 chit8 e5 tou5, bo5 lan2 kai5 boe2 chap8-chhit tou2, ke3-chinn5 kann2 tioh8 kui pah khou."
        ],
        [
          "看有恰巧着皆買，床圖打算不免畫，吾共姊夫講折底，着起浮綿甲刻花。",
          "Khoann3 u7 khah khiau2 tioh8 kai5 boe2, chhng5-tou5 phah-sng3 m7 bian2 oe7, goa2 ka7 chi2-hu kong2 thiat-toe2, tioh8 khi2 phu5-mi5 kah khek-hoe."
        ],
        [
          "看阮換帖買一頂，喜頂價錢[門@丨]二千，支骨作了真店定，姨仔來去看恰明。",
          "Khoann3 goa2 oann7-thiap boe2 chit8 teng2, hit teng2 ke3-chinn5 tu2 nng7 chheng, ki-kut cho3-liau2 chin tiam7-teng7, i5-a2 lai5 khi3 khoann3 khah beng5."
        ],
        [
          "你那有看都着好，是几堵額問姊夫，卜買着景好手作，赶緊者買返家何。",
          "Li2 na7 u7 khoann3 to tioh8 ho2, si7 kui2 tou2-giah8 mng7 chi2-hu, beh boe2 tioh8 keng2 ho2 chhiu2-cho3, koann2-kin2 chiah boe2 tng2 ke-ho5."
        ],
        [
          "眠床是十七堵作，有掛蝙蝠甲蜜婆，烏心石腳消南刀，空損鑿甲足成和。",
          "Bin5-chhng5 si7 chap8-chhit tou2 cho3, u7 koa3 pian2-hok kah bit8-po5, ou-sim-chioh8 kha siau-lam5 to, khang-sun2 chhak8 kah chiok-chiann5 ho5."
        ],
        [
          "床刀講用消南柴，烏心石柴作床腳，空損叫伊鑿恰嗎，吩咐不通念水加。",
          "Chhng5-to kong2 eng7 siau-lam5 chha5, ou-sim-chioh8 chha5 cho3 chhng5-kha, khang-sun2 kio3 i chhak8 khah ba7, hoan-hu3 m7 thang liam5 chui2-ka."
        ],
        [
          "吾共姨仔講體栽，正平床腳人踏獅，一款眠床袂箱呆，中央一座蓮花台。",
          "Goa2 ka7 i5-a2 kong2 the2-chhai5, chiann3-peng5 chhng5-kha lang5 tah8 sai, chit8 khoan2 bin5-chhng5 boe7 siunn phainn2, tiong-ng chit8 cho7 lian5-hoe-tai5."
        ],
        [
          "正平有掛獅踏杞，掛着床腳有看見，姊夫看那有合意，着緊買乎恁阿姨。",
          "Chiann3-peng5 u7 koa3 sai tah8 ki2, koa3 ti7 chhng5-kha u7 khoann3-kinn3, chi2-hu khoann3 na7 u7 kah-i3, tioh8 kin2 boe2 hou7 lin2 a-i5."
        ],
        [
          "倒平有掛龍虎罩，二尾鮘魚掛項頭，龍虎看着甲能走，目周向落塗腳兜。",
          "To3-peng5 u7 koa3 leng5-hou2 tau3, nng7 boe2 tai-hi5 koa3 hang7-thau5, leng5-hou2 khoann3 tioh8 kah e7 chau2, bak8-chiu ng3 loh8 thou5-kha tau."
        ],
        [
          "倒平床腳掛龍虎，龍虎目周也看塗，一款袂箱蘇爐古，姊夫共吾相照顧。",
          "To3-peng5 chhng5-kha koa3 leng5-hou2, leng5-hou2 bak8-chiu ia7 khoann3 thou5, chit8 khoan2 boe7 siunn sou lou5-kou2, chi2-hu ka7 gun2 sio chiau3-kou3."
        ],
        [
          "床刀做了兮店定，庶風吩咐作雙庭，嗎者甲人有比評，吩咐阜夫做西卿。",
          "Chhng5-to choe3 liau2 e7 tiam7-teng7, jiah-hong hoan-hu3 cho3 siang tiann5, ma7 chiah kah lang5 u7 pi2-pheng7, hoan-hu3 sai-hu7 choe3 se-kheng."
        ],
        [
          "庶風那卜作雙鉛，姊夫心肝有堅仙，你甲我開者多錢，亦是天地來推遷。",
          "Jiah-hong na7 beh cho3 siang ian5, chi2-hu sim-koann u7 kian-sian, li2 kah goa2 khui chiah-choe7 chhian5, iah8 si7 thinn-te7 lai5 chhui-chhian."
        ],
        [
          "庶風亦有張活鬼，有時程乎你拖開，上下一个親像櫃，程勸綿被即古錐。",
          "Jiah-hong iah8 u7 tiunn oah8-kui2, u7-si5 theng3 hou7 li2 thoah-khui, siong5-ha7 chit8 e5 chhin-chhiunn7 kui7, theng3 khng3 mi5-phe7 chiah kou2-chui."
        ],
        [
          "庶風有影掛活閂，亦是姊夫肴主盤，我未加伊拖開看，程勸綿借甲被單。",
          "Jiah-hong u7-iann2 koa3 oah8-chhoann3, iah8 si7 chi2-hu gau5 chu2-poann5, goa2 boe7 ka7 i thoah-khui khoann3, theng3 khng3 mi5-chioh kah phoe7-toann."
        ],
        [
          "煞作二對衫仔柱，吩咐獅阜做恰巧，下冬好衫者通吊，頂冬通吊點梅鍬。",
          "Soa3 cho3-nng7 tui3 sann-a2-thiau7, hoan-hu3 sai-hu7 cho3 khah khiau2, e7-tang ho2-sann chiah thang tiau3, teng2-tang thang tiau3 tiam2-mui5 chhiau."
        ],
        [
          "有作二付衫仔交，姊夫汝真肴提頭，獨項共我拴甲到，吊衫免京打加流。",
          "U7 cho3 nng7 hu3 sann-a2-kau, chi2-hu li2 chin gau5 the5-thau5, tak8 hang7 ka7 gun2 chhoan5 kah kau3, tiau3-sann bian2 kiann phah ka-lauh8."
        ],
        [
          "文天掛下頭殼尾，二隻金鳳強卜飛，共恁整頓真四配，專叫司阜鑿沉花。",
          "Bun5-thian-koa3 he7 thau5-khak boe2, nng7 chiah kim-hong7 kiong5 beh poe, ka7 lin2 cheng2-tng3 chin su3-phoe3, choan-kio3 sai-hu7 chhak8 tim5-hoe."
        ],
        [
          "文天有卦麒麟鳳，親像活活治卜藏，姊夫能曉叫人創，乎我看着即巧宗。",
          "Bun5-thian u7 koa3 ki5-lin5 hong7, chhin-chhiunn7 oah8-oah8 tih-beh chong5, chi2-hu e7-hiau2 kio3 lang5 chhong3, hou7 gun2 khoann3 tioh8 chiah khiau2-chong."
        ],
        [
          "有共恁卦麒麟鳳，吩咐橫頭車員光，一頂眠床上蘇爽，卜乎姨仔你請奉。",
          "U7 ka7 lin2 koa3 ki5-lin5 hong7, hoan-hu3 hoainn5-thau5 chhia oan5-kong, chit8 teng2 bin5-chhng5 siong7 sou-song2, beh hou7 i5-a2 li2 chheng2-hong7."
        ],
        [
          "員光共阮車次次，頭尾着來卦劍廚，開錢恁袂箱智株，即敢交代你姊夫。",
          "Oan5-kong ka7 gun2 chhia chhu-chhu, thau5-boe2 tioh8 lai5 koa3 kiam3-tuh8, khai-chinn5 lin2 boe7 siunn ti3-tuh, chiah kann2 kau-tai3 li2 chi2-hu."
        ],
        [
          "姨仔交代我一句，吩咐司阜做劍廚，衫褲勸塊真多付，勸下免京生咒龜。",
          "I5-a2 kau-tai3 goa2 chit8 ku3, hoan-hu3 sai-hu7 cho3 kiam3-tuh8, sann-khou3 khng3 teh chin choe7 hu3, khng3--e7 bian2 kiann sinn chiu3-ku."
        ],
        [
          "你有交帶做木像，劍廚共阮作花樟，剪蟲不敢卜少想，通好乎阮勸衣裳。",
          "Li2 u7 kau-tai3 choe3 bak8-chhiunn7, kiam3-tuh8 ka7 gun2 cho3 hoe-chiunn, chian2-thang5 m7 kann2 beh siau3-siunn7, thang-ho2 hou7 gun2 khng3 i-chhiunn5."
        ],
        [
          "煞做五个眠床拖，通好低酸甲低熱，欠彩有身北堵大，通提淡參恰看活。",
          "Soa3 choe3 gou7 e5 bin5-chhng5-thoah, thang-ho2 khe3 sng kah khe3 joah8, khiam2-chhai2 u7-sin pak-tou2 toa7, thang theh8 tam7-sam2 khah khoann3-oah8."
        ],
        [
          "京阮有物無凍下，拖仔共阮做五个，生子你通做老父，共我學甲真整齊。",
          "Kiann goa2 u7 mngh8 bo5 tang3 he7, thoah-a2 ka7 gun2 cho3 gou7 e5, sinn-kiann2 li2 thang choe3 lau7-pe7, ka7 gun2 hah kah chin cheng2-choe5."
        ],
        [
          "五个拖仔做坪坪，通乎阮低塩酸甜，有身愛食一項物，生子乎我做校生。",
          "Gou7 e5 thoah-a2 choe3 pinn5-pinn5, thang hou7 gun2 khe3 kiam5-sng-tinn, u7-sin ai3 chiah8 chit8 hang7 mngh8, sinn-kiann2 hou7 gun2 cho3 hau7-sinn."
        ],
        [
          "拖仔做了亦真，通乎阮低塩仙查，酸熱我未食甲飽，生子乎恁做阿爸。",
          "Thoah-a2 choe3 liau2 iah8 chin ba7, thang hou7 gun2 khe3 kiam5-sian-cha, sng joah8 goa2 be7 chiah8 kah pa2, sinn-kiann2 hou7 lin2 choe3 a-pa."
        ],
        [
          "五个拖仔做元在，三面遮風入鏡台，我報姨仔恁看覓，亦有小鬼弄金獅。",
          "Gou7 e5 thoah-a2 choe3 goan5-chai7, sann bin7 chia-hong jip8 kiann3-tai5, goa2 po3 i5-a2 lin2 khoann3-mai7, iah8 u7 sio2-kui2 lang7 kim-sai."
        ],
        [
          "遮風共阮入大鏡，通好照娘甲照兄，前早我亦真呆命，命來能好是汝晟。",
          "Chia-hong ka7 gun2 jip8 toa7-kiann3, thang-ho2 chio3 niu5 kah chio3 hiann, cheng5-cha2 goa2 iah8 chin phainn2-mia7, mia7 lai5 e7 ho2 si7 li2 chhiann5."
        ],
        [
          "遮風共恁畫山水，淡泊花欉即古錐，卜叫司父畫丹桂，有个打梅有个開。",
          "Chia-hong ka7 lin2 oe7 san-sui2, tam7-poh8 hoe-chang5 chiah kou2-chui, beh kio3 sai-hu7 oe7 tan-kui3, u7-e5 phah-m5 u7-e5 khui."
        ],
        [
          "有叫司父共我畫，畫甲一欉丹桂花，姊夫本錢真敢下，畫甲一欉巧題題。",
          "U7 kio3 sai-hu7 ka7 gun2 oe7, oe7 kah chit8 chang5 tan-kui3 hoe, chi2-hu pun2-chinn5 chin kann2 he7, oe7 kah chit8 chang5 khiau2-teh-teh."
        ],
        [
          "加開不免几个錢，叫伊煞畫倒吊蓮，姨仔汝亦看現現，有个塊開有个蓮。",
          "Ke khai m7 bian2 kui2 e5 chhian5, kio3 i soa3 oe7 to3-tiau3 lian5, i5-a2 li2 iah8 khoann3 hian7-hian7, u7-e5 teh khui u7-e5 lian."
        ],
        [
          "倒吊蓮花畫一項，汝都畫着遮風枋，打算界倒頂下港，省人个營汝一人。",
          "To3-tiau3 lian5-hoe oe7 chit8 hang7, li2 to oe7 ti7 chia-hong pang, phah-sng3 kai3 to3 teng2-e7 kang2, siann2-lang5 e7 iann5 li2 chit8 lang5."
        ],
        [
          "煞畫魚蝦甲水卒，小程即卜畫人物，着卦淡泊个戲出，古早賢人兮人物。",
          "Soa3 oe7 hi5-he5 kah chui2-chut, sio2-theng5 chiah beh oe7 jin5-but8, tioh8 koa3 tam7-poh8 e5 hi3-chhut, kou2-cha2 gau5-lang5 e5 jin5-but8."
        ],
        [
          "今對戲出大先掛，那卜不通箱拖沙，卜卦只款交代我，免乎姊夫相拖磨。",
          "Tann tui3 hi3-chhut tai7-seng koa3, na7 beh m7 thang siunn thoa-soa, beh koa3 chit khoan2 kau-tai3 goa2, bian2 hou7 chi2-hu sio thoa-boa5."
        ],
        [
          "頭出皆卦孟姜女，二出仙女送孩兒，三出玉真尋文舉，四出五娘送寒衣。",
          "Thau5 chhut kai5 koa3 Beng7 Kiang-li2, ji7 chhut sian-li2 sang3 hai5-ji5, sann chhut Giok8-chin chhoe7 Bun5-ki2, si3 chhut Gou7-niu5 sang3 han5-i."
        ],
        [
          "有卦戲出成活動，四个朗是查某人，四仙[門@丨]好豎四縫，乎我看着正巧粧。",
          "U7 koa3 hi3-chhut chiann5 oah8-tang7, si3 e5 long2 si7 cha-bou2 lang5, si3 sian tu2-ho2 khia7 si3 phang7, hou7 gun2 khoann3 tioh8 chiann3 khiau2-chang."
        ],
        [
          "五出皆卦陳三藏，六出一座孫悟空，七出即是楊文廣，第八魏徵斬龍王。",
          "Gou7 chhut kai5 koa3 Tan5 Sann-chong7, lak8 chhut chit8 cho7 Sun Ngou7-khong, chhit chhut chiah si7 Iunn5 Bun5-kong2, te7-peh Gui7 Cheng cham2 Leng5-ong5."
        ],
        [
          "戲出我看真詳細，卦甲這暫[門@丨]八个，專是豎塊亦無坐，外口工夫燒玻璃。",
          "Hi3-chhut goa2 khoann3 chin siong5-se3, koa3 kah chit chiam7 tu2 peh e5, choan si7 khia7--teh iah8 bo5 che7, goa7-khau2 kang-hu sio po-le5."
        ],
        [
          "九出益春相[毛^火]走，十出董已害恩交，十一子龍救阿斗，十二蒙正過彩樓。",
          "Kau2 chhut Iah-chhun sio-chhoa7 chau2, chap8 chhut Tann2-ki2 hai7 Un-kau, chap8-it Chu2-liong5 kiu3 A-tau2, chap8-ji7 Bong5-cheng3 koe3 chhai2-lau5."
        ],
        [
          "戲出我亦看現現，卦甲一排真多仙，乎我看着暢袂善，即年多款掛相連。",
          "Hi3-chhut goa2 iah8 khoann3 hian7-hian7, koa3 kah chit8 pai5 chin choe7 sian, hou7 gun2 khoann3 tioh8 thiong3 be7 sian7, chiah-nih8 choe7 khoan2 koa3 sio-lian5."
        ],
        [
          "十三崇禎吊柳樹，十四乾隆遊蘇州，十五招家治賣酒，十六小姐拋綉球。",
          "Chap8-sann Chong-cheng tiau3 liu2-chhiu7, chap8-si3 Khian5-liong5 iu5 Sou-chiu, chap8-gou7 Chio-ka tih boe7 chiu2, chap8-lak8 sio2-chia2 phau siu3-khiu5."
        ],
        [
          "有掛東西甲南北，掛甲只暫[門@丨]十六，乎我看着新插插，尫仔枝骨真賢縛。",
          "U7 koa3 tang-sai kah lam5-pak, koa3 kah chit chiam7 tu2 chap8-lak8, hou7 gun2 khoann3 tioh8 sin-chhak-chhak, ang-a2 ki-kut chin gau5 pak8."
        ],
        [
          "煞落只暫雙過渡，加添一塊十八摸，野閣一出打花鼓，就者叉尾上對都。",
          "Soa3--loh8 chit chiam7 siang koe3-tou7, ke-thinn chit8 te3 chap8-poeh mou, iah-koh chit8 chhut phah hoe-kou2, chiu7 chia chhe2-boe2 siong7 tui3-to."
        ],
        [
          "[門@丨]卦十七个堵額，只款即袂犯人豎，尾堵三項裁一跡，獨仙簡那肥力爺。",
          "Tu2 koa3 chap8-chhit e5 tou2-giah8, chit khoan2 chiah boe7 hoan7 lang5 khia, boe2-tou2 sann hang7 chhai7 chit8 jiah, tak8 sian kan2-na2 Pui5-lek8-ia5."
        ],
        [
          "煞卦二隻夏毛會，一隻蝦仔氈擴把，亦畫二尾無目蠣，二尾鱸鰻村草梳。",
          "Soa3 koa3 nng7 chiah ha7-mou5-he7, chit8 chiah he5-a2 chhinn khok8 pe2, iah8 oe7 nng7 boe2 bo5-bak8-le7, nng7 boe2 lou5-moa5 chhoan chhau2-se."
        ],
        [
          "二隻蟳仔真好款，二尾厲魚頭舉高，毛蟹行了塊宿喘，一尾鱸鰻店塊宣。",
          "Nng7 chiah chim5-a2 chin ho2-khoan2, nng7 boe2 le7-hi5 thau5 giah8-koan5, mou5-he7 kiann5 liau2 teh hioh-chhoan2, chit8 boe2 lou5-moa5 tiam3 teh soan."
        ],
        [
          "魚蝦水卒卦好世，煞畫一隻白龍糸，二隻暗光着靴米，嘴咬一尾鯽仔魚。",
          "Hi5-he5 chui2-chut koa3 ho2-si3, soa3 oe7 chit8 chiah peh8-leng5-si, nng7 chiah am3-kng ti7 hia bih, chhui3 ka7 chit8 boe2 chit-a2-hi5."
        ],
        [
          "暗光魚未咬一尾，白龍糸个毛成白，今亦不免畫箱多，我共姊夫說斬齊。",
          "Am3-kng hi5 boe7 ka7 chit8 boe2, peh8-leng5-si e5 mng5 chiann5 peh8, tann iah8 m7 bian2 oe7 siunn che7, goa2 ka7 chi2-hu soeh cham7-che5."
        ],
        [
          "我亦吩咐伊木像，今着緊掛迌糧，一頂不免掛蚊帳，我是共汝罩主張。",
          "Goa2 iah8 hoan-hu3 i bak8-chhiunn7, tann tioh8 kin2 koa3 thit-tho5-niu5, chit8 teng2 m7 bian2 koa3 bang2-tiunn3, goa2 si7 ka7 li2 tau3 chu2-tiunn."
        ],
        [
          "有影一款免蚊罩，床前即創布來查，那是卜創着趁早，姊夫伐落煞去加。",
          "U7-iann2 chit8 khoan2 bian2 bang2-ta3, chhng5 cheng5 chiah chhong3 pou3 lai5 chah8, na7 si7 beh chhong3 tioh8 than3-cha2, chi2-hu hoat8-loh8 soa3 khi3 ka."
        ],
        [
          "我今着緊來去景，剪掛白綢返家庭，那甲皆整我着整，乎恁通查眠床前。",
          "Goa2 tann tioh8 kin2 lai5-khi3 keng2, chian2 koa3 peh8-tiu5 tng2 ka-teng5, na7 kah kai5 cheng2 goa2 tioh8 cheng2, hou7 lin2 thang chah8 bin5-chhng5 cheng5."
        ],
        [
          "姊夫布汝剪這號，乎我看着真藕刀，比甲好世倩人做，通吊床前即下和。",
          "Chi2-hu pou3 li2 chian2 chit ho7, hou7 gun2 khoann3 tioh8 chin gio2-toh, pi2 kah ho2-se3 chhiann3 lang5 cho3, thang tiau3 chhng5-cheng5 chiah e7 ho5."
        ],
        [
          "長短汝着斟足比，也買五條珠仔籬，吊下倒位着廣起，我煞塊問汝阿姨。",
          "Tng5-te2 li2 tioh8 chim-chiok pi2, ia7 boe2 gou7 tiau5 chu-a2-li5, tiau3 he7 toh-ui7 tioh8 kong2 khi2, goa2 soa3 teh mng7 li2 a-i5."
        ],
        [
          "二條通吊眠床巷，三條吊倒汝知空，一條通好查尿桶，鼻着味素即袂香。",
          "Nng7 tiau5 thang tiau3 bin5-chhng5 hang7, sann tiau5 tiau3 toh li2 chai-khang, chit8 tiau5 thang-ho2 chah8 jio7-thang2, phinn7 tioh8 bi7-sou3 chiah be7 phang."
        ],
        [
          "五條無愛廣五位，切意買乎姨仔汝，松乳枕頭買一對，想廣汝咱通做堆。",
          "Gou7 tiau5 bo5 ai3 kong2 gou7 ui7, chhiat-i3 boe2 hou7 i5-a2 li2, siong5-ni chim3-thau5 boe2 chit8 tui3, siunn7 kong2 li2 lan2 thang cho3-tui."
        ],
        [
          "枕頭有買松乳廣，那是卜困着罐風，罐風袂困者个凸，困着閣下厚厚藏。",
          "Chim3-thau5 u7 boe2 siong5-ni-kong2, na7 si7 beh khun3 tioh8 koan3-hong, koan3-hong be7 khun3 chiah e7 phong3, khun3 tioh8 koh e7 kau7-kau7-chong5."
        ],
        [
          "熱天枕頭買松乳，下冬即買加泊棉，姊夫恁開袂塩先，有分頂冬下冬天。",
          "Joah8-thinn chim3-thau5 boe2 siong5-ni, e7-tang chiah boe2 ka-poh8-mi5, chi2-hu lin2 khai boe7 kiam5-sinn, u7 hun teng-tang e7-tang thinn."
        ],
        [
          "枕頭共我買二項，有分頂冬甲下冬，汝有共我罩相共，恩情我八汝一人。",
          "Chim3-thau5 ka7 gun2 boe2 nng7 hang7, u7 hun teng2-tang kah e7-tang, li2 u7 ka7 gun2 tau3 sann-kang7, un-cheng5 goa2 pat li2 chit8 lang5."
        ],
        [
          "煞打一領新棉借，愛卜學甲恰巢着，盡有學乎無再叫，做火通甲即能燒。",
          "Soa3 phah chit8 nia2 sin mi5-chioh, ai3 beh hak kah khah chau5 tioh8, chin7 u7 hak hou7 bo5 chai3 kio3, cho3-hoe2 thang kah chiah e7 sio."
        ],
        [
          "有打一領新棉被，姊夫都塊共我回，想廣汝我卜做火，通甲不京風來吹。",
          "U7 phah chit8 nia2 sin mi5-phoe7, chi2-hu to teh ka7 gun2 hoe5, siunn7 kong2 li2 goa2 beh cho3-hoe2, thang kah m7 kiann hong lai5 chhoe."
        ],
        [
          "被單我皆剪，愛着做乎恰工夫，卜恰姨仔好真久，即有永久通好拘。",
          "Phoe7-toann goa2 kai5 chian2 iah-luh, ai3 tioh8 cho3 hou7 khah kang-hu, beh khah i5-a2 ho2 chin ku2, chiah u7 eng2-kiu2 thang-ho2 khu."
        ],
        [
          "熱天被單剪紡綢，四角扣景掛網秋，比評鳥毛定倍幼，袂麻正人个目周。",
          "Joah8-thinn phoe7-toann chian2 phang2-tiu5, si3-kak khioh-keng2 koa3 bong7-chhiu, pi2-pheng7 chiau2-mng5 teng5-poe7 iu3, be7 moa5 cheng3-ang5 e5 bak8-chiu."
        ],
        [
          "有影一款真好看，熱天紡綢下被單，二領通乎阮退換，正人目周卻袂麻。",
          "U7-iann2 chit8 khoan2 chin ho2-khoann3, joah8-thinn phang2-tiu5 e5 phoe7-toann, nng7 nia2 thang hou7 gun2 the3-oann7, cheng3-ang5 bak8-chiu khiok be7 moa5."
        ],
        [
          "一對文銀買乎汝，通乎恁吊眠床籬，蚊束成煞買一支，只號正兮馬尾絲。",
          "Chit8 tui3 bun5-gun5 boe2 hou7 li2, thang hou7 lin2 tiau3 bin5-chhng5-li5, bang2-sut sin7-soa3 boe2 chit8 ki, chit-lo7 chiann3 e5 boe2-boe2-si."
        ],
        [
          "蚊束共恁接了後，姊夫買來勸阮兜，一款文銀成禮斗，卜乎阮做蚊罩交。",
          "Bang2-sut ka7 lin2 chih liau2-au7, chi2-hu boe2 lai5 khng3 gun2 tau, chit8 khoan2 bun5-gun5 chiann5 le3-tau2, beh hou7 gun2 choe3 bang2-ta3-kau."
        ],
        [
          "涼板我皆買謝石，熱天來困恰袂燒，我就交代汝低釣，卜買一領溫州蓆。",
          "Liang5-pan2 goa2 kai5 boe2 sia7-chioh8, joah8-thinn lai5 khun3 khah boe7 sio, goa2 chiu7 kau-tai3 li2 ke7-tio3, beh boe2 chit8 nia2 Un-chiu chhioh8."
        ],
        [
          "姊夫學物亦真瓊，謝石來困卻真涼，心肝汝都有意向，即能合我即親昌。",
          "Chi2-hu hak mngh8 iah8 chin khiang3, sia7 chioh8 lai5 khun3 khiok chin liang5, sim-koann li2 to u7 i3-hiang3, chiah e7 hap8 goa2 chiah chhin-chhiang."
        ],
        [
          "踏斗共阮買一塊，有影拖仔做三个，物件咱通公家下，通勸淺拖甲皮鞋。",
          "Tah8-tau2 ka7 gun2 boe2 chit8 te3, u7-iann2 thoah-a2 cho3 sann e5, mngh8-kiann7 lan2 thang kong-ke he7, thang khng3 chhian2-thoa kah phoe5-e5."
        ],
        [
          "潭罐共恁買一對，勸下二平排開開，那有嘴爛通好屁，喜款正是江西磁。",
          "Tham5-koan3 ka7 lin2 boe2 chit8 tui3, khng3 he7 nng7 peng5 pai5 khui-khui, na7 u7 chhui3-noa7 thang-ho2 phui3, hit khoan2 chiann3 si7 Kang-se hui5."
        ],
        [
          "亦有共阮買潭罐，我看二个平平權，江西个磁恰好款，姊夫真賢共我拴。",
          "Iah8 u7 ka7 gun2 boe2 tham5-koan3, goa2 khoann3 nng7 e5 pinn5-pinn5 koan5, Kang-se e5 hui5 khah ho2-khoan2, chi2-hu chin gau5 ka7 gun2 chhoan5."
        ],
        [
          "煞買二隻金雞母，買乎姨仔半豎拘，買中汝有我亦有，一个掛雖恰博龜。",
          "Soa3 boe2 nng7 chiah kim ka-bu2, boe2 hou7 i5-a2 poann3 khia7-khu, boe2 tiong li2 u7 goa2 iah8 u7, chit8 e5 koa3-sui khah phok ku."
        ],
        [
          "亦有共阮買尿古，金个雞母是尿湖，筆笠即乎阮查某，卦雖即乎恁查埔。",
          "Iah8 u7 ka7 gun2 boe2 jio7-kou2, kim e5 ka-bu2 si7 jio7-ou5, pit-leh8 chiah hou7 gun2 cha-bou2, koa3-sui chiah hou7 lin2 cha-pou."
        ],
        [
          "雙喜烟盒張機器，頂頭一隻白龍糸，人客那來咱鄉里，人來着請人烟支。",
          "Siang-hi2 hun-ah8 tiunn ki-khi3, teng2-thau5 chit8 chiah peh8-leng5-si, lang5-kheh na7 lai5 lan2 hiunn-li2, lang5 lai5 tioh8 chhiann2 lang5 hun-ki."
        ],
        [
          "機器烟盒汝亦買，白龍个糸巧茶茶，亦能篤烟請人客，姊夫買乎我一个。",
          "Ki-khi3 hun-ah8 li2 iah8 boe2, peh8-leng5 e5 si khiau2 teh-teh, iah8 e7 tok hun chhiann2 lang5-kheh, chi2-hu boe2 hou7 gun2 chit8 e5."
        ],
        [
          "煞買一个齒托袋，亦買白銀水烟吹，齒托通好番仔火，卜恰姨仔汝交倍。",
          "Soa3 boe2 chit8 e5 khi2-thok te7, iah8 boe2 peh8-gun5 chui2-hun-chhoe, khi2-thok thang-ho2 hoan-a2-hoe2, beh khah i5-a2 li2 kau-poe5."
        ],
        [
          "水个烟吹買白銀，人我是愛食水烟，齒托汝亦買乎阮，姊夫恁開袂雞孫。",
          "Chui2 e5 hun-chhoe boe2 peh8-gun5, lang5 goa2 si7 ai3 chiah8 chui2-hun, khi2-thok li2 iah8 boe2 hou7 gun2, chi2-hu lin2 khai boe7 ke-sun."
        ],
        [
          "亦煞共恁買白菜，吊下壁尾即英皆，烟輛程好勸喜內，我是外國注文來。",
          "Iah8 soa3 ka7 lin2 boe2 peh8-chhai3, tiau3 he7 piah-boe2 chiah eng-kai, hun-lian2 theng3-ho2 khng3 hit lai7, goa2 si7 goa7-kok chu3-bun5 lai5."
        ],
        [
          "汝共我買烟輛袋，姊夫買乎我一个，我有烟輛即通下，吊下半壁阮通提。",
          "Li2 ka7 gun2 boe2 hun-lian2 te7, chi2-hu boe2 hou7 gun2 chit8 e5, goa2 u7 hun-lian2 chiah thang he7, tiau3 he7 poann3-piah gun2 thang theh8."
        ],
        [
          "煞買一个銀面桶，卜買勸着恁个房，買來卜恰恁相送，姨仔汝着緊來捧。",
          "Soa3 boe2 chit8 e5 gun5 bin7-thang2, beh boe2 khng3 ti7 lin2 e5 pang5, boe2 lai5 beh khah lin2 sio-sang3, i5-a2 li2 tioh8 kin2 lai5 phang5."
        ],
        [
          "一个面桶金薛薛，姊夫買來我家期，乎我看着真歡喜，汝着捧乎恁阮姨。",
          "Chit8 e5 bin7-thang2 kim-sih-sih, chi2-hu boe2 lai5 goa2 ke-ki5, hou7 gun2 khoann3 tioh8 chin hoann-hi2, li2 tioh8 phang5 hou7 lin2 gun2 i5."
        ],
        [
          "煞做一个面桶架，豎柱和爐甲橫叉，茶科雪文通好下，下腳拖仔做一个。",
          "Soa3 choe3 chit8 e5 bin7-thang2-ke3, khia7-thiau7 ho5-lou5 kah hoainn5-chhe, te5-khou sat-bun5 thang-ho2 he7, e7-kha thoah-a2 cho3 chit8 e5."
        ],
        [
          "拖仔乎阮下茶科，豎柱共阮掛和爐，橫叉阮通拔面布，共阮整頓即年蘇。",
          "Thoah-a2 hou7 gun2 he7 te5-khou, khia7-thiau7 ka7 gun2 koa3 ho5-lou5, hoainn5-chhe gun2 thang phoah8 bin7-pou3, ka7 gun2 cheng2-tng3 chiah-nih8 sou."
        ],
        [
          "貓標雪文買二塊，半打面巾足成白，那卜七面即通洗，架頂亦有入玻璃。",
          "Niau-phiau sat-bun5 boe2 nng7 te3, poann3 tann2 bin7-kun chiok-chiann5 peh8, na7 beh chhit-bin7 chiah thang se2, ke3-teng2 iah8 u7 jip8 po-le5."
        ],
        [
          "亦買貓標香雪文，閣買半打牛肚巾，姊夫開錢真散本，架頂有入玻璃盆。",
          "Iah8 boe2 niau-phiau phang sat-bun5, koh boe2 poann3 tann2 gu5-tou7-kun, chi2-hu khai-chinn5 chin soann3-pun2, ke3-teng2 u7 jip8 po-le5-phun5."
        ],
        [
          "煞作一隻七撓棹，有入白玉平波波，福州獅夫叫來做，那卜梳粧免京無。",
          "Soa3 cho3 chit8 chiah chhit-khiau2-toh, u7 jip8 peh8-gek8 pinn5-pho-pho, Hok-chiu sai-hu7 kio3 lai5 cho3, na7 beh se-chng bian2 kiann bo5."
        ],
        [
          "姊夫汝真賢打派，有買七撓梳粧台，親像富戶人家內，袂須百萬个家財。",
          "Chi2-hu li2 chin gau5 phah-phai3, u7 boe2 chhit-khiau2 se-chng-tai5, chhin-chhiunn7 hu3-hou7 jin5-ka lai7, boe7-su pah-ban7 e5 ka-chai5."
        ],
        [
          "着買一塊个帖案，通好乎恁栽花矸，錢銀是我所能趁，共恁整頓無為難。",
          "Tioh8 boe2 chit8 te3 e5 thiap-an3, thang-ho2 hou7 lin2 chhai7 hoe-kan, chinn5-gun5 si7 goa2 sou2 e7 than3, ka7 lin2 cheng2-tng3 bo5 ui5-lan5."
        ],
        [
          "帖案汝亦共阮買，棹頂通乎阮栽花，安年嗎即有四配，共阮學甲成整齊。",
          "Thiap-an3 li2 iah8 ka7 gun2 boe2, toh-teng2 thang hou7 gun2 chhai7-hoe, an2-ni ma7 chiah u7 su3-phe3, ka7 gun2 hak kah chiann5 cheng2-che5."
        ],
        [
          "熟花共恁買二盆，一盆番王想昭君，一盆查某囝仔筍，着是五娘甲益春。",
          "Sek8-hoe ka7 lin2 boe2 nng7 phun5, chit8 phun5 Hoan-ong5 siunn7 Chiau-kin, chit8 phun5 cha-bou2 gin2-a2-sun2, tioh8 si7 Gou7-niu5 kah Iah-chhun."
        ],
        [
          "花盆共阮買二樣，亦是姊夫賢主張，一盆昭君番王想，一盆益春甲五娘。",
          "Hoe-phun5 ka7 gun2 boe2 nng7 iunn7, iah8 si7 chi2-hu gau5 chu2-tiunn, chit8 phun5 Chiau-kin Hoan-ong5 siunn7, chit8 phun5 Iah-chhun kah Gou7-niu5."
        ],
        [
          "花盆在着帖案頂，一盆恁皆排一平，時鐘買來恁地省，中央通縫裁時鐘。",
          "Hoe-phun5 chai7 ti7 thiap-an3 teng2, chit8 phun5 lin2 kai5 pai5 chit8 peng5, si5-cheng boe2 lai5 lin2 te7-seng2, tiong-ng thang hong5 chhai7 si5-cheng."
        ],
        [
          "時鐘汝亦共阮買，用電乎行免人提，乎我看見真詳細，內面機器朗瑞西。",
          "Si5-cheng li2 iah8 ka7 gun2 boe2, eng7 tian7 hou7 kiann5 bian2 lang5 theh8, hou7 gun2 khoann3-kinn3 chin siong5-se3, lai7-bin7 ki-khi3 long2 Sui7-se."
        ],
        [
          "煞買一隻个員棹，買夯乎汝合家和，朋友姊妹來探嫂，那卜食酒免京無。",
          "Soa3 boe2 chit8 chiah e5 inn5-toh, boe2 gia5 hou7 li2 hap8-ka ho5, peng5-iu2 chi2-be7 lai5 tham3 so2, na7 beh chiah8-chiu2 bian2 kiann bo5."
        ],
        [
          "員棹恁有買一隻，都亦夯來着阮者，姊妹相探酒卜食，不免無塊通去額。",
          "Inn5-toh lin2 u7 boe2 chit8 chiah, to iah8 gia5 lai5 ti7 gun2 chia, chi2-be7 sio-tham3 chiu2 beh chiah8, m7 bian2 bo5 te3 thang khi3 giah8."
        ],
        [
          "古椅頭仔亦煞買，亦買十塊燒酒杯，朋友姊妹來相尋，無塊通借討連回。",
          "Kou2-i2-thau5-a2 iah8 soa3 boe2, iah8 boe2 chap8 te3 sio-chiu2-poe, peng5-iu2 chi2-be7 lai5 sio-chhoe7, bo5 te3 thang chioh tho2 lian5-hoe5."
        ],
        [
          "古椅頭仔買十塊，酒杯亦有拴十个，減彩朋友那相尋，不免無凍通去提。",
          "Kou2-i2-thau5-a2 boe2 chap8 te3, chiu2-poe iah8 u7 chhoan5 chap8 e5, kiam2-chhai2 peng5-iu2 na7 sio-chhoe7, m7 bian2 bo5 tang3 thang khi3 theh8."
        ],
        [
          "煞買一付白牙箸，銀个湯匙買十支，碗公碗仔買乎汝，也買盤仔豎棹碟。",
          "Soa3 boe2 chit8 hu3 peh8-ge5-ti7, gun5 e5 thng-si5 boe2 chap8 ki, oann2-kong oann2-a2 boe2 hou7 li2, ia7 boe2 poann5-a2 khia7-toh-tih8."
        ],
        [
          "茶瓶有買掛金龍，也買六塊个茶精，實在姊夫真賢整，錢銀開去几落千。",
          "Te5-pan5 u7 boe2 koa3 kim-leng5, ia7 boe2 lak8 te3 e5 te5-cheng, sit8-chai7 chi2-hu chin gau5 cheng2, chinn5-gun5 khai khi3 kui2-lo7 chheng."
        ],
        [
          "煞買一个兮茶壽，加泊兮棉下歸求，你算那我兮牽手，開錢我都袂箱球。",
          "Soa3 boe2 chit8 e5 e7 te5-siu7, ka-poh8 e5 mi5 he7 kui khiu5, li2 sng3 na2 goa2 e5 khan-chhiu2, khai-chinn5 goa2 to boe7 siunn khiu5."
        ],
        [
          "加泊兮棉也有下，茶壽共我學一个，安年嗎即有好世，通好乎我來勸茶。",
          "Ka-poh8 e5 mi5 ia7 u7 he7, te5-siu7 ka7 gun2 hak chit8 e5, an2-ni ma7 chiah u7 ho2-se3, thang-ho2 hou7 goa2 lai5 khng3 te5."
        ],
        [
          "房宮專共你學好，成煞共你乞老婆，失頭汝那無愛做，即退汝做免京無。",
          "Pang5-keng choan ka7 li2 hak ho2, sin7-soa3 ka7 li2 khit lau7-po5, sit-thau5 li2 na7 bo5 ai3 cho3, chiah the3 li2 cho3 bian2 kiann bo5."
        ],
        [
          "老婆你也共我乞，京我失頭摸袂直，乞來通退我做失，想廣汝我親密密。",
          "Lau7-po5 li2 ia7 ka7 goa2 khit, kiann goa2 Sit-thau5 bong boe7 tit8, khit lai5 thang the3 goa2 choh-sit, siunn7 kong2 li2 goa2 chhin-bit8-bit8."
        ],
        [
          "卜共汝乞一个，那卜差用袂為難，豎塊恰恁平大漢，那卜迌手相牽。",
          "Beh ka7 li2 khit chit8 e5 kan2, na7 beh chhe-eng7 be7 ui5-lan5, khia7 teh khah lin2 pinn5 toa7-han3, na7 beh thit-tho5 chhiu2 sio-khan."
        ],
        [
          "汝亦共我乞婢，作失通退恁阿姨，三頓通好退我煮，乎我使甲屎兒。",
          "Lia iah8 ka7 goa2 khit kan2-pi7, choh-sit thang the3 lin2 a-i5, sann-tng3 thang-ho2 the3 goa2 chi2, hou7 gun2 sai2-kan2 kah sai2-ji5."
        ],
        [
          "共恁整頓朗學好，明天就卜返家何，灶腳也卜牽水道，廳中閣來再伐落。",
          "Ka7 lin2 cheng2-tng3 long2 hak ho2, beng5-thian chiu7 beh tng2 ka-ho5, chau3-kha ia7 beh khan chui2-to7, thiann-tiong koh lai5 chai3 hoat8-loh8."
        ],
        [
          "汝廣明天就卜返，乎我心肝做拵酸，有牽水道阮洗斷，閣來即卜整廳堂。",
          "Li2 kong2 beng5-thian chiu7 beh tng2, hou7 gun2 sim-koann cho3-chun7 sng, u7 khan chui2-to7 gun2 se2-tng7, koh lai5 chiah beh cheng2 thiann-tng5."
        ],
        [
          "姨仔汝亦免煩惱，勸恁心肝不通遭，來去眠床小闊倒，決定明天返家何。",
          "I5-a2 li2 iah8 bian2 hoan5-lo2, khng3 lin2 sim-koann m7 thang cho, lai5-khi3 bin5-chhng5 sio2-khoa2 to2, koat-teng7 beng5-thian tng2 ka-ho5."
        ],
        [
          "塊汝行入房宮內，明天就卜分東西，姊夫回返恁所在，不通出破乎人知。",
          "Te3 li2 kiann5 jip8 pang5-keng lai7, beng5-thian chiu7 beh hun tang-sai, chi2-hu hoe5-tng2 lin2 sou2-chai7, m7 thang chhut-phoa3 hou7 lang5 chai."
        ],
        [
          "免京我返能出破，冬時閣恰汝盤拔，明天你着看無我，想着心頭未勸活。",
          "Bian2 kiann goa2 tng2 e7 chhut-phoa3, tang-si5 koh khah li2 poann5-phoah8, beng5-thian li2 tioh8 khoann3 bo5 goa2, siunn7 tioh8 sim-thau5 boe7 khuinn3-oah8."
        ],
        [
          "明天着卜返恁厝，無通閣在阮身軀，斬頭短命去化久，真久無看阮丈夫。",
          "Beng5-thian tioh8 beh tng2 lin2 chhu3, bo5 thang koh chai7 gun2 seng-khu, cham7-thau5 te2-mia7 khi3 hiah ku2, chin ku2 bo5 khoann3 gun2 tiong7-hu."
        ],
        [
          "吩咐姨仔支密話，得卜回返成个月，京阮牽手下來尋，今我赶緊着返回。",
          "Hoan-hu3 i5-a2 ki-bit8 oe7, tit beh hoe5-tng2 chiann5 kou2-goeh8, kiann gun2 khan-chhiu2 e7 lai5 chhoe7, tann goa2 koann2-kin2 tioh8 tng2-hoe5."
        ],
        [
          "行到小妹估大廳，听見房宮塊罕營，敢是阮尫無苦定，小闊下認伊个聲。",
          "Kiann5 kau3 sio2-be7 kou2 toa7-thiann, thiann-kinn3 pang5-keng teh han2-iann5, kann2 si7 gun2 ang bo5 khou2-tiann7, sio2-khoa2 e7 jin7 i e5 siann."
        ],
        [
          "听見外口得珍重，來者不知省乜空，着來皆看恰允凍，看真阿姊你一人。",
          "Thiann kinn3 goa7-khau2 tit tin2-tang7, lai5 chia m7 chai siann2-mih khang, tioh8 lai5 kai5 khoann3 khah un2-tang3, khoann3-chin a-chi2 li2 chit8 lang5."
        ],
        [
          "听恁着靴滾地龍，省人着恁个房宮，借我看覓肯不肯，那好你行作頭前。",
          "Thiann lin2 ti7 hia kun2-te7-leng5, siann2-lang5 ti7 lin2 e5 pang5-keng, chioh goa2 khoann3-mai7 kheng2 m7 kheng2, na7 ho2 li2 kiann5 cho3 thau5-cheng5."
        ],
        [
          "吾个房內無人着，無人來甲吾參嗟，照實交代汝大姊，看吾房宮京無時。",
          "Goa2 e5 pang5-lai7 bo5 lang5 ti7, bo5 lang5 lai5 kah goa2 chham-chhi, chiau3-sit8 kau-tai3 li2 toa7-chi2, khoann3 goa2 pang5-keng kiann bo5 si5."
        ],
        [
          "京吾去看你下房，大概你有省思空，看靴一个塊珍重，被內喜个省乜人。",
          "Kiann goa2 khi3 khoann3 li2 e5 pang5, tai7-khai3 li2 u7 siann2 su7-khang, khoann3 hia chit8 e5 teh tin2-tang7, phoe7-lai7 hit e5 siann2-mih lang5."
        ],
        [
          "阿姊你軒吾个被，只辨不塊袂曉衰，那甲安年無相過，春辨甲你五浪花。",
          "A-chi2 li2 hian goa2 e5 phoe7, chit pan7 m7 teh be7 hiau2 soe, na7 kah an2-ni bo5 sio-koe3, chhun5-pan7 kah li2 gou7-long7-hoe."
        ],
        [
          "小妹汝甲無落軟，阮尫倒着恁眠床，吾夯一枝透甲鑽，卜煞共你鑽腳倉。",
          "Sio2-be7 li2 kah bo5 loh8-nng2, gun2 ang to2 ti7 lin2 bin5-chhng5, goa2 gia5 chit8 ki thau3-kah-chng3, beh soa3 ka7 li2 chng3 kha-chhng."
        ],
        [
          "人乜乎吾叫來勸，吾嗎不京你來斷，汝對腳骨共吾鑽，存辨卜共汝挽毛。",
          "Lang5 ia7 hou7 goa2 kio3 lai5 khng3, goa2 ma7 m7 kiann li2 lai5 tng7, li2 tui3 kha-kut ka7 goa2 chng3, chhun5-pan7 beh ka7 li2 ban2-mng5."
        ],
        [
          "毛你敢卜共吾挽，吾夯一支燒酒矸，無想心肝有偏氈，貢着汝下咳咳餐。",
          "Mng5 li2 kann2 beh ka7 goa2 ban2, goa2 gia5 chit8 ki sio-chiu2-kan, bo5 siunn7 sim-koann u7 phinn-chan, kong3 tioh8 li2 e7 hainn-hainn-chhan."
        ],
        [
          "阿姊你食我真到，頭殼恰吾貢一留，存辨卜恰汝挽草，閣裂內郎共你交。",
          "A-chi2 li2 chiah8 goa2 chin kau3, thau5-khak ka7 goa2 kong3 chit8 lau5, chhun5-pan7 beh ka7 li2 ban2-chhau2, koh lih8 lai7-nng5 ka7 li2 kau."
        ],
        [
          "交我內郎你着害，加刀共汝[門@丨]肚才，乎你行路搖甲擺，後過不敢湳滲來。",
          "Kau goa2 lai7-nng5 li2 tioh8 hai7, ka-to ka7 li2 tuh8 tou7-chai5, hou7 li2 kiann5-lou7 io5 kah pai2, au7-koe3 m7 kann2 lam7-sam2 lai5."
        ],
        [
          "阿姊你抽加刀平，我來去額斧頭卿，貢着阿姊老狗命，後擺不敢化鵠形。",
          "A-chi2 li2 thiu ka-to peng5, goa2 lai5-khi3 giah8 pou2-thau5 kheng, kong3 tioh8 a-chi2 lau7 kau2-beng7, au7-pai2 m7 kann2 hiah khok-heng5."
        ],
        [
          "卜額斧頭共伊蚶，我抽一枝珠仔針，無通乎汝箱編崁，卜共汝株和尚庵。",
          "Beh giah8 pou2-thau5 ka7 i ham2, goa2 thiu chit8 ki chu-a2-chiam, bo5 thang hou7 li2 siunn phinn-kham3, beh ka7 li2 tuh8 hoe5-siunn7-am."
        ],
        [
          "你抽珠針共我威，吾夯一支大柴槌，卜貢乎你去半隨，後擺即袂化公歸。",
          "Li2 thiu chu-chiam ka7 gun2 ui, goa2 gia5 chit8 ki toa7 chha5-thui5, beh kong3 hou7 li2 khi3 poan3-sui7, au7-pai2 chiah boe7 hiah kong-kui."
        ],
        [
          "卜額柴槌共我貢，看活食飯干苦吞，亦敢恰恁姊夫困，早不識錢今識銀。",
          "Beh giah8 chha5-thui5 ka7 gun2 kun2, khoann3-oah8 chiah8-png7 kan-khou2 thun, iah8 kann2 kah lin2 chi2-hu khun3, cha2 m7 bat chinn5 tann bat gun5."
        ],
        [
          "阿姊嗎着恰好諒，好呆咱都程參詳，是阮姊夫愛卜暢，阮乎好嘴孤不章。",
          "A-chi2 ma7 tioh8 khah ho2-liong7, ho2-phainn2 lan2 to theng3 chham-siong5, si7 gun2 chi2-hu ai3 beh thiong3, gun2 hou7 ho2-chhui3 kou-put-chiong."
        ],
        [
          "加廣吾着共汝扒，共汝扒乎嘴破皮，無想仝母甲仝父，尫恁敢恰吾公家。",
          "Ke-kong2 goa2 tioh8 ka7 li2 pe5, ka7 li2 pe5 hou7 chhui3 phoa3-phe5, bo5 siunn7 kang5 bu2 kah kang5 pe7, ang lin2 kann2 kah goa2 kong-ke."
        ],
        [
          "阿姊諒汝着小放，無想吾恰囝仔人，乎阮姊夫塊喜弄，不是恰汝相爭尫。",
          "A-chi2 liong7 li2 tioh8 sio2-pang3, bo5 siunn7 goa2 khah gin2-a2 lang5, hou7 gun2 chi2-hu teh hi2-lang7, m7 si7 kah li2 sio-chinn ang."
        ],
        [
          "廣甲這个臭賤表，對恁姊夫抱朝朝，性弟那起共汝爪，你市袂大簡者嬲。",
          "Kong2 kah chit e5 chhau3-chian7 piau2, tui3 lin2 chi2-hu pho7 tiau5-tiau5, seng3-te7 na7 khi2 ka7 li2 jiau3, li2 chhi7 boe7 toa7 kan2 chiah hiau5."
        ],
        [
          "阿姊卜爪吾个面，土色汝着看伊真，我是無愛甲汝珍，無愛珍汝大食神。",
          "A-chi2 beh jiau3 goa2 e5 bin7, thou5-sek li2 tioh8 khoann3 i chin, goa2 si7 bo5 ai3 kah li2 thin7, bo5 ai3 thin7 li2 toa7-chiah8-sin5."
        ],
        [
          "那廣煞那真好樣，廣甲這个死賤人，那無扒乎正人看，亦卜招汝來見官。",
          "Na2 kong2 soa3 na2 chin ho2-iunn7, kong2 kah chit e5 si2 chian7-jin5, na7 bo5 pe5 hou7 cheng3-ang5 khoann3, iah8 beh chio li2 lai5 kinn3-koann."
        ],
        [
          "阿姊廣話真正硬，那卜見官汝着鄭，你額鑽仔共我鑽，廣汝共吾鑽腳倉。",
          "A-chi2 kong2-oe7 chin-chiann3 ngi7, na7 beh kinn3-koann li2 tioh8 tinn3, li2 giah8 chng3-a2 ka7 gun2 chng3, kong2 li2 ka7 gun2 chng3 kha-chhng."
        ],
        [
          "卜對官廳來去稟，稟汝這个臭賤人，兮死我嗎恰汝珍，眠床湳滲奉安眠。",
          "Beh tui3 koann-thiann lai5-khi3 pin2, pin2-li2 chit e5 chhau3 chian7-jin5, e7 si2 goa2 ma7 khah li2 thin7, bin5-chhng5 lam7-sam2 hong5 an-bin5."
        ],
        [
          "伊是共吾小借困，[門@丨]遷阿姊汝來巡，看汝面你變變變，實在阮無好空鉗。",
          "I si7 ka7 gun2 sio2 chioh-khun3, tu2-chhian a-chi2 li2 lai5 sun5, khoann3 li2 bin7 li2 pinn3-pinn3-pinn3, sit8-chai7 goa2 bo5 ho2 khang-khinn5."
        ],
        [
          "恰恁姊夫店塊包，敢廣汝無省空頭，暢是大先苦是後，吊單念乜到恁兜。",
          "Khah lin2 chi2-hu tiam3 teh pau, kann2 kong2 li2 bo5 siann2 khang-thau5, thiong3 si7 tai7-seng khou2 si7 au7, tiau3-toann liam5-mi kau3 lin2 tau."
        ],
        [
          "阮無困去乎汝看，不京汝走去見官，那無正見着大碗，因為省款出吊單。",
          "Gun2 bo5 khun3 khi3 hou7 li2 khoann3, m7 kiann li2 chau2 khi3 kinn3-koann, na7 bo5 cheng3-ki3 ti7 toa7-oan2, in-ui7 siann2-khoan2 chhut tiau3-toann."
        ],
        [
          "吊單那是到恁厝，卜力姨仔塊姊夫，時到正見着下有，官廳卜力汝去廚。",
          "Tiau3-toann na7 si7 kau3 lin2 chhu3, beh liah8 i5-a2 te3 chi2-hu, si5 kau3 cheng3-ki3 tioh8 e7 u7, koann-thiann beh liah8 li2 khi3 tuh8."
        ],
        [
          "今我卜來去診斷，阿姊編我几落番，無我真正不甘願，卜乎汝去食飯員。",
          "Tann goa2 beh lai5-khi3 chin2-toan3, A-chi2 phinn goa2 kui2-lo7 hoan, bo5 goa2 chin-chiann3 m7 kam-goan7, beh hou7 li2 khi3 chiah8 png7-oan5."
        ],
        [
          "探親結緣到者止，朋友有看就知枝，歌仔內中真趣味，姊夫卜塊因阿姨。",
          "Tham3-chhin kia-ian5 kau3 chia chi2, peng5-iu2 u7 khoann3 chiu7 chai-ki, koa-a2 lai7-tiong chin chhu3-bi7, chi2-hu beh te3 in a-i5."
        ],
        [
          "朋友恁着听我廣，只款歌仔真罕逢，看了子孫兮興旺，傢伙念邊大發礦。",
          "Peng5-iu2 lin2 tioh8 thiann goa2 kong2, chit khoan2 koa-a2 chin han2 hong5, khoann3 liau2 kiann2-sun e7 heng-ong7, ke-hoe2 liam7-pinn toa7 hoat-khong3."
        ],
        [
          "歌仔到者卜叉尾，上中下集歌笑科，通知列位正顧客，竹林賣歌請來提。",
          "Koa-a2 kau3 chia beh chhe2-be2, siong7 tiong e7 chip8 koa chhio3-khe, thong-ti liat8-ui7 cheng3 kou3-kheh, Tek-lim5 boe7 koa chhiann2 lai5 theh8."
        ]
      ],
      "篇名": "探親結緣歌"
    }
  ]
}
