{
  "作者": "",
  "出版年": "0",
  "出版者": "瑞成書局",
  "文類": "歌仔冊",
  "書名": "排斥凍霜新歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "世間散赤比袂教，有錢也免箱過賢，家伙十萬五萬罩，一員都卜提因兜。",
          "Se3-kan san3-chhiah pi2 boe7 kau3, u7 chinn5 ia7 bian2 siunn koe3 gau5, ke-hoe2 chap8-ban7 gou7-ban7 tau3, chit8 inn5 to beh theh8 in tau."
        ],
        [
          "無影不是塊亂廣，塩銅廣是發財王，做伙甲人展凸風，展廣不時刣豬公。",
          "Bo5-iann2 m7 si7 teh loan7 kong2, iam5-tang5 kong2 si7 hoat-chai5-ong5, cho3-hoe2 kah lang5 tian2 phong3-hong, tian2 kong2 put-si5 thai5 ti-kong."
        ],
        [
          "蕃薯群湯致塊飲，豆鼓準塩塊扒平，實在未曉舍死症，敢廣食飽真清榮。",
          "Han-chi5 kun5-thng ti7 teh lim, tau7-sinn7 chun2 iam5 teh peh-peng5, sit8-chai7 be7 hiau2 sia3-si3-cheng3, kann2 kong2 chiah8-pa2 chin chheng-eng5."
        ],
        [
          "不時三當儉死々，迌不八開錢鄙，共廣伊上敢開錢，漏愧未凍通捨四。",
          "Put-si5 sann-tng3 khiam7 si2-si2, thit-tho5 m7 bat khai chinn5-phi2, kang7 kong2 i siong7 kann2 khai-chinn5, lau3-khui3 be7 tang3 thang sia2-si3."
        ],
        [
          "人我不時思卜開，常在等候汝無來，加治無伴恰無愛，不是錢銀用塩臺。",
          "Lang5 goa2 put-si5 su beh khai, siong5-chai7 tan2-hau7 li2 bo5 lai5, ke-ti7 bo5 phoann7 khah bo5 ai3, m7 si7 chinn5-gin5 eng7 iam5 tai5."
        ],
        [
          "人塊講汝賢格算，濁項都着乎汝長，講汝一日食二當，有錢格困破眠床。",
          "Lang5 teh kong2 li2 gau5 kek-sng3, tak8 hang7 to tioh8 hou7 li2 tng5, kong2 li2 Chit8 jit8 chiah8 nng7 tng3, u7 chinn5 kek khun3 phoa3 bin5-chhng5."
        ],
        [
          "論我開錢真看手，面肉憂々人無球，食飽迌兼食酒，冥日閑々四過流。",
          "Lun7 goa2 khai-chinn5 chin khoann3-chhiu2, bin7-bah iu-iu lang5 bo5 khiu5, chiah8-pa2 thit-tho5 kiam chiah8-chiu2, mi5-jit8 eng5-eng5 si3-koe3 liu5."
        ],
        [
          "不識看汝開半員，一枝嘴水足辨甜，身軀不時斷銅鄙，講着汝到賴有錢。",
          "M7 bat khoann3 li2 khai poann3 inn5, chit8 ki chhui3-sui2 chiok-pan7 tinn, seng-khu put-si5 tng7 tang5-phi2, kong2 tioh8 li2 kau3 loa7 u7 chinn5."
        ],
        [
          "昨暗即開三千四，查某提我貳百二，是汝不知塊我去，即卜廣叫我鄙厘。",
          "Cha7-am3 chiah khui sann-chheng-si3, cha-bou2 theh8 goa2 nng7-pah-ji7, si7 li2 m7 chai te3 goa2 khi3, chiah beh kong2 kio3 goa2 phi2-li5."
        ],
        [
          "頂日查某對我廣，廣汝上界賢凸風，几千几百汝免謗，人々叫汝塩館王。",
          "Teng2-jit8 cha-bou2 tui3 goa2 kong2, kong2 li2 siong7-kai3 gau5 phong3-hong, kui2 chheng kui2 pah li2 bian2 pong3, lang5-lang5 kio3 li2 iam5-koan2-ong5."
        ],
        [
          "查某掠準汝有空，常々招汝入綉房，敢死拾圓[門@丨]半冬，喜時即知汝大凍。",
          "Cha-bou2 liah8-chin2 li2 u7 khang, siong5-siong5 chio li2 jip8 siu3-pang5, kann2-si2 chap8-khou tuh8 poann3 tang, hit si5 chiah chai li2 toa7-tang3."
        ],
        [
          "查某真正不甘願，講伊衰屑佮汝伴，有錢凍霜顧人怨，名聲乎人塊流傳。",
          "Cha-bou2 chin-chiann3 m7 kam-goan7, kong2 i soe-siau5 kah li2 phoan7, u7 chinn5 tang3-sng kou3 lang5 oan3, mia5-siann hou7 lang5 teh liu5-thoan5."
        ],
        [
          "查某不時對人投，廣汝毬儉凍霜猴，一千八百儉去罩，別日通縛棺柴頭。",
          "Cha-bou2 put-si5 tui3 lang5 tau5, kong2 li2 khiu5-khiam7 tang3-sng kau5, chit8-chheng poeh-pah khiam7 khi3 tau3, pat8-jit8 thang pak8 koann-chha5 thau5."
        ],
        [
          "查某講汝真好步，局錢一擺提一圓，有時對人亂々吐，廣人格屎袂招呼。",
          "Cha-bou2 kong2 li2 chin ho2-pou7, kiau2-chinn5 chit8 pai2 theh8 chit8 khou, u7-si5 tui3 lang5 loan7-loan7 thou3, kong2 lang5 kek-sai2 boe7 chio-hou."
        ],
        [
          "直汝消皮我真，罵東罵西笑我鹹，查某對汝塊亂念，像我此辨無人嫌。",
          "Tit8 li2 siau2-phi5 goa2 chin giam2, ma7 tang ma7 sai chhio3 goa2 kiam5, cha-bou2 tui3 li2 teh loan7 liam7, chhiunn7 goa2 chit pan7 bo5 lang5 hiam5."
        ],
        [
          "這辨查某我無想，別位簡無水阿娘，共我算斤十六兩，銀票提着歸千張。",
          "Chit pan7 cha-bou2 goa2 bo5 siunn7, pat8-ui7 kan2 bo5 sui2 a-niu5, ka7 goa2 sng3 kun chap8-lak8 niu2, gin5-phio3 theh8 tioh8 kui chheng tiunn."
        ],
        [
          "省人不知汝後空，查某菜錢開隨人，開恰多錢即來講，那無不知省人凍。",
          "Siann2-lang5 m7 chai li2 au7-khang, cha-bou2 chhai3-chinn5 khai sui5-lang5, khui khah choe7 chinn5 chiah lai5 kang2, na7 bo5 m7 chai siann2-lang5 tang3."
        ],
        [
          "一擺半擺不知代，卜開做汝冥々來，看是省人恰慷慨，大錢是我上敢開。",
          "Chit8 pai2 poann3 pai2 m7 chai-tai7, beh khai cho3 li2 mi5-mi5 lai5, khoann3 si7 siann2-lang5 khah khong2-khai3, toa7-chinn5 si7 goa2 siong7 kann2 khai."
        ],
        [
          "案哖塊廣真歹勢，別日大家會冤家，恰汝去開恰無禮，查某相識是汝个。",
          "An2-ni teh kong2 chin phainn2-se3, pat8-jit8 tai7-ke e7 oan-ke, kah li2 khi3 khai khah bo5-le2, cha-bou2 sio-bat si7 li2 e5."
        ],
        [
          "無膽閣卜使大哄，加治來去尋新空，性情袂合廣我凍，許个查某不是人。",
          "Bo5 tann2 koh beh sai2 tai7-hang2, ke-ti7 lai5-khi3 chhoe7 sin khang, seng3-cheng5 boe7 hap8 kong2 goa2 tang3, hit e5 cha-bou2 m7 si7 lang5."
        ],
        [
          "老婆汝真不識目，此个就是凍霜六，恁个別名鹹菱角，第乙白賊賢打哈。",
          "Lau7-po5 li2 chin m7 bat-bak8, chhu2 e5 chiu7 si7 tang3-sng Lak8, lin2 e5 piat8-mia5 Kiam5-leng5-kak, te7-it peh8-chhat8 gau5 tann2-khak8."
        ],
        [
          "凍霜也是無要緊，景氣歹々着認真，白永無許个面，好歹罔去佮伊親。",
          "Tang3-sng ia7 si7 bo5 iau3-kin2, keng2-khi3 bai2-bai2 tioh8 jin7-chin, peh8-thit eng2 bo5 hit e5 bin7, ho2-bai2 bong2 khi3 kah i chhin."
        ],
        [
          "見着查某哥々纏，到尾常々提無錢，有提々少歹癖片，凍霜六仔就是伊。",
          "Kinn3 tioh8 cha-bou2 ko-ko-tinn5, kau3-be2 siong5-siong5 theh8 bo5 chinn5, u7 theh8 theh8 chio2 phainn2 phiah-phinn3, tang3-sng Lak8-a2 chiu7 si7 i."
        ],
        [
          "廣伊本身真好額，三當魚肉不敢食，買賣足辨賢敲削，迌查某歸年賒。",
          "Kong2 i pun2-sin chin ho2-giah8, sann-tng3 hi5-bah m7 kann2 chiah8, be2-be7 chiok-pan7 gau5 khau-siah, thit-tho5 cha-bou2 kui ni5 sia."
        ],
        [
          "大家乎伊花甲驚，若論凍霜頭一名，查某獨个都哮痛，我兮耳空不時聽。",
          "Tai7-ke hou7 i hoe kah kiann, na7 lun7 tang3-sng-thau5 chit8 mia5, cha-bou2 tak8-e5 to hau2 thiann3, goa2 e5 hinn7-khang put-si5 thiann."
        ],
        [
          "此款的人莫應承，沾々塊坐恰清閑，呆鬼不通請入境，緊々乎伊過別宮。",
          "Chit khoan2 e5 lang5 mai3 eng3-seng5, tiam7-tiam7 teh che7 khah chheng-eng5, phainn2-kui2 m7 thang chhiann2 jip8-keng2, kin2-kin2 hou7 i koe3 pat8 keng."
        ],
        [
          "婆々緊々共伊辭，廣我有病野塊醫，惹着此號氣半死，局錢欠着年[門@丨]年。",
          "Po5-po5 kin2-kin2 ka7 i si5, kong2 goa2 u7 pinn7 iah teh i, jia2 tioh8 chit-lo7 khi3 poann3-si2, kiau2-chinn5 khiam3 tioh8 ni5 tu2 ni5."
        ],
        [
          "婆々自然有法度，凍霜亦着罔招呼，到時無錢汝免苦，婆々即加掠來箍。",
          "Po5-po5 chu7-jian5 u7 hoat-tou7, tang3-sng iah8 tioh8 bong2 chio-hou, kau3-si5 bo5 chinn5 li2 bian2 khou2, po5-po5 chiah ka7 liah8 lai5 khou."
        ],
        [
          "婆々不信真正害，將人共我叫入來，婆々汝真賢打派，別日無錢我不知。",
          "Po5-po5 m7 sin3 chin-chiann3 hai7, chiong lang5 ka7 goa2 kio3--jip8-lai5, po5-po5 li2 chin gau5 phah-phai3, pat8-jit8 bo5 chinn5 goa2 m7 chai."
        ],
        [
          "緊請人客內面坐，婆々緊共汝煎茶，若是無烟我去買，娘子緊去換綢紗。",
          "Kin2 chhiann2 lang5-kheh lai7-bin7 che7, po5-po5 kin2 ka7 li2 choann-te5, na7 si7 bo5 hun goa2 khi3 be2, niu5-kiann2 kin2 khi3 oann7 tiu5-se."
        ],
        [
          "阿娘生做真伶俐，不高不低像花枝，目神活動閣巧氣，清標肥白正當時。",
          "A-niu5 sinn cho3 chin leng2-li7, m7 koan5 m7 ke7 chhiunn7 hoe-ki, bak8-sin5 oah8-tang7 koh khiau2-khi3, chheng-phiau pui5-peh8 chiann3 tong-si5."
        ],
        [
          "阿君不可箱荷老，再樣巧氣永時無，阿君有錢好字號，驚無水娘好迌。",
          "A-kun put-kho2 siunn o-lo2, chainn2-iunn7 khiau2-khi3 eng2-si5 bo5, a-kun u7 chinn5 ho2 ji7-ho7, kiann bo5 sui2-niu5 ho2 thit-tho5."
        ],
        [
          "阿娘生做足辨水，治時有緣好做堆，看見娘水大心愧，直々塊卜行袂開。",
          "A-niu5 sinn choe3 chiok-pan7 sui2, ti7-si5 u7 ian5 ho2 cho3-tui, khoann3-kinn3 niu5 sui2 toa7 sim-khui3, tit8-tit8 teh beh kiann5 boe7 khui."
        ],
        [
          "房間兮壁抹光々，凸椅也袂粘腳倉，敢是嫌呆想卜返，大志即會講即長。",
          "Pang5-keng e5 piah boah kng-kng, phong3-i2 ia7 boe7 liam5 kha-chhng, kann2 si7 hiam5 phainn2 siunn7 beh tng2, tai7-chi3 chiah e7 kong2 chiah tng5."
        ],
        [
          "我兮心肝真意愛，君無廣出娘不知，我君身勢袂箱歹，不時歸萬提來開。",
          "Goa2 e5 sim-koann chin i3-ai3, kun bo5 kong2-chhut niu5 m7 chai, goa2 kun sin-se3 boe7 siunn phainn2, put-si5 kui ban7 theh8 lai5 khai."
        ],
        [
          "箱多敢會壓倒我，第一小膽查某官，銀票箱多不敢看，看了喢氣會着沙。",
          "Siunn choe7 kann2 e7 teh-to2 goa2, te7-it sio2-tann2 cha-bou2-koann, gin5-phio3 siunn choe7 m7 kann2 khoann3, khoann3 liau2 chheh-khi3 e7 tioh8-soa."
        ],
        [
          "免驚我兮校屑嘴，銀票不時歸大堆，不信簿仔提去對，即未廣我噴雞歸。",
          "Bian2 kiann Goa2 e7 hau-siau5 chhui3, gin5-phio3 put-si5 kui toa7-tui, m7 sin3 phou7-a2 theh8 khi3 tui3, chiah be7 kong2 goa2 pun5 ke-kui."
        ],
        [
          "探聽阿君好額子，到塊各位傳名聲，大家的嘴真正聖，講君無一位成。",
          "Tham3-thiann a-kun ho2-giah8 kiann2, kau3-te3 kok-ui7 thoan5 mia5-siann, tai7-ke e5 chhui3 chin-chiann3 siann3, kong2 kun thit bo5 chit8 ui7 chiann5."
        ],
        [
          "近來兮人足奸鬼，無通乎食廣是非，廣我是非我不畏，廣着別人就克虧。",
          "Kin7-lai5 e5 lang5 chiok kan-kui2, bo5 thang hou7 chiah8 kong2 si7-hui, kong2 goa2 si7-hui goa2 m7 ui3, kong2 tioh8 pat8-lang5 chiu7 khek-khui."
        ],
        [
          "因為宰樣即案哖，講是阿君痛着錢，一生做人鹹死々，有入無出像牛卑。",
          "In-ui7 chainn2-iunn7 chiah an2-ni, kong2 si7 a-kun thiann3 tioh8 chinn5, it-seng cho3-lang5 kiam5 si2-si2, u7 jip8 bo5 chhut chhiunn7 gu5-pi."
        ],
        [
          "講我案哖是無影，叫我白永不成，查某若是袂相痛，講話本有恰歹聽。",
          "Kong2 goa2 an2-ni si7 bo5-iann2, kio3 goa2 peh8-thit eng2 m7 chiann5, cha-bou2 na7 si7 boe7 sio-thiann3, kong2-oe7 pun2 u7 khah phainn2-thiann."
        ],
        [
          "講汝提錢用取折，通人算汝第一傑，身軀又卜穿標皿，串行佮人無面熱。",
          "Kong2 li2 theh8-chinn5 eng7 chhu2-chiat, thong-lang5 sng3 li2 te7-it kiat8, seng-khu iu7 beh chheng7 phiau-phiat, chhoan3 kiann5 kah lang5 bo5 bin7-jiat8."
        ],
        [
          "論我錢銀開袂痛，阿娘若不阮就行，迌多少無限定，乎汝廣着歹名聲。",
          "Lun7 goa2 chinn5-gin5 khai boe7 thiann3, a-niu5 na7 m7 gun2 chiu7 kiann5, thit-tho5 cho7-chio2 bo5 han7-tiann7, hou7 li2 kong2 tioh8 phainn2 mia5-siann."
        ],
        [
          "迌多少據汝送，也着恰人照起工，提無到本猴免弄，況且汝是有錢人。",
          "Thit-tho5 che7-chio2 ki3 li2 sang3, ia7 tioh8 kah lang5 chiau3 khi2-kang, theh8 bo5 kau3-pun2 kau5 bian2 lang7, hong3-chhiann2 li2 si7 u7-chinn5 lang5."
        ],
        [
          "姉妹對人投透々，無人卜佮汝罩頭，井娘無卜佮君罩，愛好去尋老葱頭。",
          "Chi2-be7 tui3 lang5 tau5 thau3-thau3, bo5 lang5 beh kah li2 tau3-thau5, chinn2-niu5 bo5 beh kah kun tau3, ai3 ho2 khi3 chhoe7 lau7-chhang-thau5."
        ],
        [
          "若驚取折來相虎，身軀我有五拾圓，五拾乎娘剪衫褲，若卜帶冥即照呼。",
          "Na7 kiann chhu2-chiat lai5 sio-hou2, seng-khu goa2 u7 gou7-chap8 khou, gou7-chap8 hou7 niu5 chian2 sann-khou3, na7 beh toa3-mi5 chiah chiau3 hou."
        ],
        [
          "皮兮阿君就是皮，再樣明呼提無錢，無倩賬櫃賬難記，若納前金罔允汝。",
          "Phi5 e5 a-kun chiu7 si7 phi5, chainn2-iunn7 beng5-hou theh8 bo5 chinn5, bo5 chhiann3 siau3-kui7 siau3 lan5 ki3, na7 lap8 cheng5-kim bong2 in2 li2."
        ],
        [
          "阿娘不通靴年堅，映望後來結姻緣，我君錢銀足辨現，嘴甲講出袂花仙。",
          "A-niu5 m7 thang hiah-nih8 kian, ng3-bang7 au7-lai5 kiat im-ian5, goa2 kun chinn5-gin5 chiok-pan7 hian7, chhui3 kah kong2-chhut boe7 hoe-sian."
        ],
        [
          "前金現納恰允當，不是驚君汝無空，因為阿君出名凍，猴戲搬了尋無人。",
          "Cheng5-kim hian7 lap8 khah un2-tang3, m7 si7 kiann kun li2 bo5 khang, in-ui7 a-kun chhut-mia5 tang3, kau5-hi3 poann liau2 chhoe7 bo5 lang5."
        ],
        [
          "拐騙查某朗袂善，想卜免錢不時天，不是戇虎據汝騙，汝是孔明阮是仙。",
          "Koai2-phian3 cha-bou2 long2 boe7 sian7, siunn7 beh bian2 chinn5 put-si5 thian, m7 si7 gong7-hou2 ki3 li2 phian3, li2 si7 Khong2-beng5 gun2 si7 sian."
        ],
        [
          "我納前金也是好，另日即閣來迌，今日來者真正錯，乎人叫咱凍霜哥。",
          "Goa2 lap8 cheng5-kim ia7 si7 ho2, leng7-jit8 chiah koh lai5 thit-tho5, kim-jit8 lai5 chia chin-chiann3 chho3, hou7 lang5 kio3 lan2 tang3-sng-ko."
        ],
        [
          "人客汝請萬隻去，婆々入來去罵伊，勸阮心婦乎歡喜，婆々即會出頭天。",
          "Lang5-kheh li2 chhiann2 ban7-chiah khi3, po5-po5 jip8--lai5 khi3 ma7 i, khng3 gun2 sim-pu7 hou7 hoann-hi2, po5-po5 chiah e7 chhut-thau5 thinn."
        ],
        [
          "婆々實在真識想，少年虛花無主張，講那會成大々賞，婆々錢銀大着收。",
          "Po5-po5 sit8-chai7 chin bat siunn7, siau3-lian5 hi-hoa bo5 chu2-tiunn, kong2 na7 e7 seng5 toa7-toa7 siunn2, po5-po5 chinn5-gin5 toa7 tih siu."
        ],
        [
          "卜請人客去安眠，心婦甘願恰汝親，請汝人客莫失信，映望賞我兮錢銀。",
          "Beh chhiann2 lang5-kheh khi3 an-bin5, sim-pu7 kam-goan7 kah li2 chhin, chhiann2 li2 jin5-kheh mai3 sit-sin3, ng3-bang7 siunn2 goa2 e5 chinn5-gin5."
        ],
        [
          "五拾大先提來交，隻卜恰汝困同頭，講着提錢像卜哮，無愛不通目屎流。",
          "Gou7-chap8 tai7-seng theh8 lai5 kau, chiah beh kah li2 khun3 kang5-thau5, kong2 tioh8 theh8-chinn5 chhiunn7 beh hau2, bo5 ai3 m7 thang bak8-sai2 lau5."
        ],
        [
          "永檜不識提隻多，一擺煞卜提恰加，蛤我十分兮好禮，今夜隻會來者坐。",
          "Eng2-koe3 m7 bat theh8 chiah che7, chit8 pai2 soa3 beh theh8 khah ke, kap goa2 chap8-hun e5 ho2-le2, kim-ia7 chiah e7 lai5 chia che7."
        ],
        [
          "阿君是凍不是儉，味心海水閣恰鹹，講着錢銀不敢店，袂輸海水郡豆籤。",
          "A-kun si7 tang3 m7 si7 khiam7, bi7-sim hai2-chui2 koh-khah kiam5, kong2 tioh8 chinn5-gin5 m7 kann2 tiam3, boe7 su hai2-chui2 kun5 tau7-chhiam."
        ],
        [
          "若卜五拾着去領，不是今夜卜輸嬴，我講兮話是有影，若卜頭擺乎我賒。",
          "Na7 beh gou7-chap8 tioh8 khi3 nia2, m7 si7 kim-ia7 beh su-iann5, goa2 kong2 e5 oe7 si7 u7-iann2, na7 beh thau5-pai2 hou7 goa2 sia."
        ],
        [
          "討汝此辨卜好命，身軀無錢着緊行，串講朗無一擺定，像汝此款鬼罵驚。",
          "Tho2 li2 chit pan7 beh ho2-mia7, seng-khu bo5 chinn5 tioh8 kin2 kiann5, chhoan3 kong2 long2 bo5 chit8 pai2 tiann7, chhiunn7 li2 chit khoan2 kui2 ma7 kiann."
        ],
        [
          "坐到半冥風冷々，下昏也着罔做情，若不內衫借我穿，寒着歸身恰冷冰。",
          "Che7 kau3 poann3-mi5 hong leng2-leng2, e7-hng ia7 tioh8 bong2 cho3-cheng5, na7 m7 lai7-sann chioh goa2 chheng7, koann5 tioh8 kui-sin khah leng2 peng."
        ],
        [
          "像汝有錢儉卜死，身裡無衣被人欺，雖然風流兮大志，愛卜風流着用錢。",
          "Chhiunn7 li2 u7 chinn5 khiam7 beh si2, sin--nih8 bo5 i pi7 jin5 khi, sui-jian5 hong-liu5 e5 tai7-chi3, ai3 beh hong-liu5 tioh8 eng7 chinn5."
        ],
        [
          "阮兮內衫箱細付，阿君大箍袂合私，開步小走到恁厝，講東講西放庇龜。",
          "Gun2 e5 lai7-sann siunn se3-hu3, a-kun toa7-khou boe7 hah8-su, khui-pou7 sio2-chau2 kau3 lin2 chhu3, kong2-tang kong2-sai pang3-phui3 ku."
        ],
        [
          "阿娘看錢真正重，人情罔放也是通，思卜返去風真凍，烏天暗地不是空。",
          "A-niu5 khoann3 chinn5 chin-chiann3 tang7, jin5-cheng5 bong2 pang3 ia7 si7 thang, su beh tng2--khi3 hong chin tang3, ou-thinn am3-te7 m7 si7 khang."
        ],
        [
          "我想錢凍風袂凍，此時是秋不是冬，豬肝無骨汝免望，面皮靴厚卜做人。",
          "Goa2 siunn7 chinn5 tang3 hong boe7 tang3, chhu2-si5 si7 chhiu m7 si7 tang, ti-koann bo5 kut li2 bian2 bang7, bin7-phoe5 hiah kau7 beh cho3-lang5."
        ],
        [
          "若無空舖借阮困，明早賞汝一箍銀，店娘遮困有恰隱，半冥警察通街巡。",
          "Na7 bo5 khang-phou chioh gun2 khun3, beng5-cha2 siunn2 li2 chit8 khou gin5, tiam3 niu5 chia khun3 u7 khah un2, poann3-mi5 keng2-chhat thong-ke sun5."
        ],
        [
          "眠床二个細心婦，大廳椅板罔去于，天光也是無賴久，無被那寒也網株。",
          "Bin5-chhng5 nng7 e5 se3 sim-pu7, toa7-thiann i2-pan2 bong2 khi3 u, thinn-kng ia7 si7 bo5 loa7 ku2, bo5 phoe7 na7 koann5 ia7 bong2 tu."
        ],
        [
          "今夜落霜真正寒，無被凍着透心肝，有錢凍死乎人看，無批今夜來孤單。",
          "Kim-ia7 loh8-sng chin-chiann3 koann5, bo5 phoe7 tang3 tioh8 thau3 sim-koann, u7 chinn5 tang3-si2 hou7 lang5 khoann3, bo5-phoe kim-ia7 lai5 kou-toann."
        ],
        [
          "講我凍霜真有影，明早銀票叫人夯，夯來壓死小娘子，免塊乎汝輕視兄。",
          "Kong2 goa2 tang3-sng chin u7-iann2, beng5-cha2 gin5-phio3 kio3 lang5 gia5, gia5 lai5 teh-si2 sio2 niu5-kiann2, bian2 teh hou7 li2 khin-si7 hiann."
        ],
        [
          "請汝謹々夯來壓，壓若袂死是阮个，卜壓銀票苦無多，多々分乎阮乾家。",
          "Chhiann2 li2 kin2-kin2 gia5 lai5 teh, teh na7 boe7 si2 si7 gun2 e5, beh teh gin5-phio3 khou2-bo5 che7, che7-che7 pun hou7 gun2 ta-ke."
        ],
        [
          "壓到乎汝嘴涎流，到時目尾使相交，壓到乎汝大力哭，到時招君緊罩頭。",
          "Teh kau3 hou7 li2 chhui3-noa7 lau5, kau3 si5 bak8-boe2 sai2 siong-kau, teh kau3 hou7 li2 toa7-lak8 khau3, kau3-si5 chio kun kin2 tau3-thau5."
        ],
        [
          "獅公角螺專驚鬼，講着銀票歸大堆，到時若無會漏氣，凍霜不認噴雞規。",
          "Sai-kong kak-le5 choan kiann kui2, kong2 tioh8 gin5-phio3 kui toa7-tui, kau3-si5 na7 bo5 e7 lau3-khui3, tang3-sng m7 jin7 pun5 ke-kui."
        ],
        [
          "好額展个乎汝看，銀票疊起親像山，阿娘甲我有因單，恰停銀行來去搬。",
          "Ho2-giah8 tian2 leh hou7 li2 khoann3, gin5-phio3 thiap8 khi2 chhin-chhiunn7 soann, a-niu5 kah goa2 u7 in-toann, khah-theng5 gin5-hang5 lai5-khi3 poann."
        ],
        [
          "若是箱重夯袂起，我共阿娘說透枝，二三百萬載會去，車工俗々五百錢。",
          "Na7 si7 siunn tang7 gia5 boe7 khi2, goa2 ka7 a-niu5 soeh thau3-ki, nng7 sann pah ban7 chai3 e7 khi3, chhia-kang siok8-siok8 gou7-pah chinn5."
        ],
        [
          "不信阿娘汝看埋，領好我即提來開，看卜多少據汝愛，到時腳來手也來。",
          "M7 sin3 a-niu5 li2 khoann3-bai7, nia2 ho2 goa2 chiah theh8 lai5 khai, khoann3 beh che7-chio2 ki3 li2 ai3, kau3-si5 kha lai5 chhiu2 ia7 lai5."
        ],
        [
          "阿君講話若有影，歸年娼在佮汝行，永過人叫凍霜子，這擺開着隨出名。",
          "A-kun kong2-oe7 na7 u7-iann2, kui ni5 chhiong5-chai7 kah li2 kiann5, Eng2-koe3 lang5 kio3 Tang3-sng-kiann2, chit pai2 khai tioh8 sui5 chhut-mia5."
        ],
        [
          "有無展出乎娘看，總無輸恁查某官，家伙開了罵着煞，逢講凍霜無收山。",
          "U7 bo5 tian2 chhut hou7 niu5 khoann3, chong2 bo5 su lin2 cha-bou2-koann, ke-hoe2 khui liau2 ma7 tioh8 soah, hong5 kong2 tang3-sng bo5 siu-soann."
        ],
        [
          "緊去領來見娘面，看有賴多通來親，錢無提到娘不信，阿君嘴講難得憑。",
          "Kin2 khi3 nia2 lai5 kinn3 niu5 bin7, khoann3 u7 loa7-che7 thang lai5 chhin, chinn5 bo5 theh8 kau3 niu5 m7 sin3, a-kun chhui3 kong2 lan5-tit pin5."
        ],
        [
          "我卜坐車去銀行，先領五萬撻娘空，五萬若是野嫌凍，卜領拾萬係娘房。",
          "Goa2 beh che7-chhia khi3 gin5-hang5, seng nia2 gou7-ban7 that niu5 khang, gou7-ban7 na7 si7 iah hiam5 tang3, beh nia2 chap8-ban7 he7 niu5 pang5."
        ],
        [
          "雞規不免對我噴，紙字汝廣是大銀，領來娘看即个準，即免逢叫凍霜君。",
          "Ke-kui m7 bian2 tui3 goa2 pun5, choa2-ji7 li2 kong2 si7 toa7-gun5, nia2 lai5 niu5 khoann3 chiah e7 chun2, chiah bian2 hong5 kio3 tang3-sng kun."
        ],
        [
          "姻緣斤熟罩到老，阿娘不通四繪走，等候時間野未到，到時領來勸娘兜。",
          "Im-ian5 kun-siok8 tau3 kau3 lau7, a-niu5 m7 thang si3-koe3 chau2, tan2-hau7 si5-kan iah-be7 kau3, kau3-si5 nia2 lai5 khng3 niu5 tau."
        ],
        [
          "那甲案哖着認真，雞只不比塗豆仁，阿君有錢娘來親，阿君無困娘無眠。",
          "Na7 kah an2-ni tioh8 jin7-chin, ke-chi2 put-pi2 thou5-tau7-jin5, a-kun u7 chinn5 niu5 lai5 chhin, a-kun bo5 khun3 niu5 bo5 bin5."
        ],
        [
          "人廣凍霜一半擺，開錢不久驚某知，阿娘不通甲我拜，三不五時我即來。",
          "Lang5 kong2 tang3-sng chit8-poann3 pai2, khai-chinn5 m7-ku2 kiann bou2 chai, a-niu5 m7 thang ka7 goa2 pai3, sam-put-gou7-si5 goa2 chiah lai5."
        ],
        [
          "阿君凍霜又驚某，驚某又卜行暗路，晏返汝就尋無舖，凍霜又逢廣驚某。",
          "A-kun tang3-sng iu7 kiann-bou2, kiann-bou2 iu7 beh kiann5 am3-lou7, oat8-tng2 li2 chiu7 chhoe7 bo5 phou, tang3-sng iu7 hong5 kong2 kiann-bou2."
        ]
      ],
      "篇名": "排斥凍霜新歌"
    }
  ]
}
