{
  "作者": "松林",
  "出版年": "0",
  "出版者": "新竹興新出版社",
  "文類": "歌仔冊",
  "書名": "新歌李三娘",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "廣起後漢第五代，有看小說就的知，照書也無閣裁解，對伊出身照頭來。",
          "Kong2 khi2 Au7-han3 te7-gou7 tai7, u7 khoann3 sio2-soat chiu7 e7 chai, chiau3 su ia7 bo5 koh chhai5-kai2, tui3 i chhut-sin chiau3-thau5 lai5."
        ],
        [
          "江蘇一位劉智遠，徐州沛縣沙陀村，現時小說無同款，舊書廣伊帶太原。",
          "Kang-sou chit8 ui7 Lau5 Ti3-oan2, Chhi5-chiu Phai3-koan7 Soa-tou5-chhoan, hian7-si5 sio2-soat bo5 kang5-khoan2, ku7-su kong2 i toa3 Thai3-goan5."
        ],
        [
          "元明二本白兔記，元朝白兔記傳奇，現時封面換姓李，大同小異差分厘。",
          "Goan5 Beng5 nng7 pun2 Peh8-thou3-ki3, Goan5-tiau5 Peh8-thou3-ki3 thoan5-ki5, hian7-si5 hong-bin7 oann7 sinn3 Li2, tai7-tong5 siau2-inn7 chha hun-li5."
        ],
        [
          "大同小異卜親像，封面改換李三娘，廣伊原早按宰樣，單身流落在他鄉。",
          "Tai7-tong5 siau2-inn7 beh chhin-chhiunn7, hong-bin7 kai2-oann7 Li2 Sam-niu5, kong2 i goan5-cha2 an3-chainn2-iunn7, toann-sin liu5-loh8 chai7 tha-hiunn."
        ],
        [
          "智遠自小就無父，無兄無弟孤單个，塊因老母閣去嫁，好賭貪飲未娶妻。",
          "Ti3-oan2 chu7 sio2 chiu7 bo5 pe7, bo5 hiann bo5 ti7 kou-toann e5, te3 in lau7-bu2 koh khi3 ke3, honn3-tou2 tham-lim bi7 chhoa7-chhe."
        ],
        [
          "智遠真正無開化，專是想飲甲想拔，後叔皆趕不伊帶，單身難得通生活。",
          "Ti3-oan2 chin-chiann3 bo5 khai-hoa3, choan si7 siunn7 lim kah siunn7 poah8, au7-chek kai5 koann2 m7 i toa3, toann-sin lan5-tit thang seng-oah8."
        ],
        [
          "分割財產食拔盡，馬明王廟塊安身，飫着目周青瑾瑾，無食行路煞的眩。",
          "Hun-koah chai5-san2 chiah8-poah8 chin7, Ma2-beng5-ong5 bio7 teh an-sin, iau tioh8 bak8-chiu chhinn-kin3-kin3, bo5 chiah8 kiann5-lou7 soa3 e7 hin5."
        ],
        [
          "看着着塊落霜雪，閣是當寒十二月，不敢出門去相尋，三工野無閤着粥。",
          "Khoann3 tioh8 ti7 teh loh8 sng-seh, koh si7 tng koann5 chap8-ji7 geh8, m7 kann2 chhut-mng5 khi3 sio-chhe7, sann kang iah-bo5 hap8 tioh8 be5."
        ],
        [
          "霜雪落甲即年厚，大街少人敢貪頭，廟內無人行腳到，連湆都無通倫喉。",
          "Sng-seh loh8 kah chiah-nih8 kau7, toa7-koe chio2 lang5 kann2 tham-thau5, bio7-lai7 bo5 lang5 kiann5-kha kau3, lian5 am2 to bo5 thang jun7-au5."
        ],
        [
          "一位好友史弘肇，這几工失撞袂着，不知我着馬王廟，無一點茶通飲燒。",
          "Chit8 ui7 ho2-iu2 Su2 Hong5-tiau7, chit kui2 kang-sit tng7 boe7 tioh8, m7 chai goa2 ti7 Ma2-ong5-bio7, bo5 chit8-tiam2 te5 thang lim-sio."
        ],
        [
          "無塊安身帶這搭，飫着行路的顛腳，即寒也無省通甲，四肢無力嘴真乾。",
          "Bo5 te3 an-sin toa3 chit tah, iau tioh8 kiann5-lou7 e7 tian-kha, chiah koann5 ia7 bo5 siann2 thang kah, su3-ki bo5 lat8 chhui3 chin ta."
        ],
        [
          "[走+勼]着棹腳飫寒擦，四肢無力腳袂[走+圭]，那卜霜雪落不煞，加飫一日允袂活。",
          "Kiu ti7 toh-kha iau-koann5-chhoah, su3-ki bo5 lat8 kha boe7 hoah8, na7 beh sng-seh loh8 m7 soa3, ke iau chit8 jit8 un2 boe7 oah8."
        ],
        [
          "大雪落甲無籠隙，街路一概白茫茫，無食腳手袂展動，飫寒餓去太多工。",
          "Toa7-seh loh8 kah bo5 lang2-phang7, ke-lou7 it-khai3 peh8-bang5-bang5, bo5 chiah8 kha-chhiu2 boe7 tin2-tang7, iau-koann5 go7 khi3 thai3 choe7 kang."
        ],
        [
          "弘肇甲我是真好，即寒不知我着灱，倒塊廟內拒伊餓，隆冬大雪真謵落。",
          "Hong5-tiau7 kah goa2 si7 chin ho2, chiah koann5 m7 chai goa2 ti7 toh, to2 teh bio7-lai7 ki3 i go7, long5-tong toa7-seh chin chiap8 loh8."
        ],
        [
          "初九落雪到十一，倒塊無食擦三日，餓是思常飽罕得，飫着腳都伸袂直。",
          "Chhe-kau2 loh8-seh kau3 chap8-it, to2 teh bo5 chiah8 chhoah sann jit8, go7 si7 su3-siong5 pa2 han2-tit, iau tioh8 kha to chhun boe7 tit8."
        ],
        [
          "天真無顧散兇子，初九大雪落到今，寒着頭都不敢哪，身軀獨獨這領衫。",
          "Thinn chin bo5 kou3 san3-hiong kiann2, chhe-kau2 toa7-seh loh8 kau3 tann, koann5 tioh8 thau5 to m7 kann2 nah, seng-khu tok8-tok8 chit nia2 sann."
        ],
        [
          "帶在棹腳塊[走+勼]寒，破蓆也去扣來麻，那無出日雪袂散，乙望霧寨那玉山。",
          "Toa3 chai7 toh-kha teh kiu-koann5, phoa3-chhioh8 ia7 khi3 khioh lai5 moa, na7 bo5 chhut-jit8 seh boe7 soann3, it-bong7-bu5-che3 na2 Gek8-soann."
        ],
        [
          "大街稀微斷人行，飫着話廣袂出聲，閣再一日着無命，叫天袂應地袂聽。",
          "Toa7-koe hi-bi5 tng7 lang5 kiann5, iau tioh8 oe7 kong2 boe7 chhut-siann, koh-chai3 chit8 jit8 tioh8 bo5 mia7, kio3 thinn boe7 in3 te7 boe7 thiann."
        ],
        [
          "蓆來準被睏稻草，我的死日今到頭，袂得通行去外口，無一點水通輪喉。",
          "Chhioh8 lai5 chun2 phoe7 khun3 tiu7-chhau2, goa2 e5 si2-jit8 tann kau3-thau5, boe7-tit thang kiann5 khi3 goa7-khau2, bo5 chit8 tiam2 chui2 thang jun7-au5."
        ],
        [
          "加忌一个正呆命，鳥都不敢吼出聲，腳手真軟袂硬靖，着準狗爬即的行。",
          "Ka-ki7 chit8 e5 chiann5 phainn2-mia7, chiau2 to m7 kann2 hau2 chhut-siann, kha-chhiu2 chin nng2 boe7 ngi7-chiann7, tioh8 chun2 kau2 pe5 chiah e7 kiann5."
        ],
        [
          "呆命加忌一个人，不識用去即年空，倒着棹腳袂展動，這擺飫去上多工。",
          "Phainn2-mia7 ka-ki7 chit8 e5 lang5, m7 bat eng7 khi3 chiah-nih8 khang, to2 ti7 toh-kha boe7 tin2-tang7, chit pai2 iau khi3 siong7 choe7 kang."
        ],
        [
          "準準下死帶這內，廟中無甲一人來，難得棟到明仔再，那死弘肇都不知。",
          "Chun2-chun2 e7 si2 toa3 chit lai7, bio7-tiong bo5 kah chit8 lang5 lai5, lan5-tit tong3 kau3 beng5-a2-chai3, na7 si2 Hong5-tiau7 to m7 chai."
        ],
        [
          "半醒半睏人戇戇，聲音準準是廟公，自言自語着塊廣，準備卜敬馬明王。",
          "Poann3 chhinn2 poann3 khun3 lang5 gong7-gong7, siann-im chun2-chun2 si7 bio7-kong, chu7-gian5 chu7-gu2 ti7 teh kong2, chun2-pi7 beh keng3 Ma2-beng5-ong5."
        ],
        [
          "聽見廟公塊備辨，那卜有影無商干，是馬明王的壽誕，飫着心肝就起田。",
          "Thiann-kinn3 bio7-kong teh pi7-pan7, na7 beh u7-iann2 bo5 siong-kan, si7 Ma2-beng5-ong5 e5 siu7-tan3, iau tioh8 sim-koann chiu7 khi2 chhan5."
        ],
        [
          "苦袂天光恰緊到，見面就卜來皆偷，智遠準備塊逞校，帶着棹腳那貪頭。",
          "Khou2 boe7 thinn-kng khah kin2 kau3, kian3-bin7 chiu7 beh lai5 kai5 thau, Ti3-oan2 chun2-pi7 teh theng3-hau7, toa3 ti7 toh-kha na2 tham-thau5."
        ],
        [
          "智遠暢甲不好說，飫着無想顧面皮，苦人不緊來到塊，魚肉感的輸食粥。",
          "Ti3-oan2 thiong3 kah m7 ho2 seh, iau tioh8 bo5 siunn7 kou3 bin7-phe5, khou2 lang5 m7 kin2 lai5 kau3 te3, hi5-bah kam2 e7 su chiah8-be5."
        ],
        [
          "智遠等卜偷魚肉，默默原[走+勼]着棹腳，這鏨着來且按下，沙陀一位富戶家。",
          "Ti3-oan2 tan2 beh thau hi5-bah, tiam7-tiam7 goan5 kiu ti7 toh-kha, chit cham7 tioh8 lai5 chhiann2 an3-ha7, Soa-tou5 chit8 ui7 hu3-hou7 ka."
        ],
        [
          "沙陀一位人姓李，生有兩男一女兒，長子崇信二子死，少女三娘那西施。",
          "Soa-tou5 chit8 ui7 lang5 sinn3 Li2, sinn u7 liong2 lam5 chit8 lu2-ji5, tiong2-chu2 Chong5-sin3 ji7-chu2 si2, siau3-lu2 Sam-niu5 na2 Se-si."
        ],
        [
          "三娘通人呵惱水，袂輸褒似楊貴妃，因嫂恰醜吊死鬼，真賢生話起事非。",
          "Sam-niu5 thong-lang5 o-lo2 sui2, boe7 su po-su7 Iunn5 kui3-hui, in so2 khah bai2 tiau3-si2-kui2, chin gau5 sinn-oe7 khi2 su7-hui."
        ],
        [
          "因嫂極賢相怨妒，西村張厝名大姑，真正毒心的查某，人皆換名叫醜奴。",
          "In so2 kek8 gau5 sio oan3-tou3, Se-chhoan Tiunn-chhu3 mia5 Toa7-kou, chin-chiann3 tok8-sim e5 cha-bou2, lang5 kai5 oann7-mia5 kio3 Bai2-lou5."
        ],
        [
          "三娘野有親老父，原名號做李文奎，長大成人未出嫁，二个大兄死一个。",
          "Sam-niu5 iah u7 chhin lau7-pe7, goan5-mia5 ho7-choe3 Li2 Bun5-khe, tiong2-tai7 seng5-jin5 bi7 chhut-ke3, nng7 e5 toa7-hiann si2 chit8 e5."
        ],
        [
          "因兄真正呆教示，皆娶醜奴也卜碟尫，未開嘴某先氣，通替父母管教伊。",
          "In hiann chin-chiann3 phainn2 ka3-si7, kai5 chhoa7 Bai2-lou5 ia7 beh tih8, ang be7 khui-chhui3 bou2 seng khi3, thang thoe3 pe7-bu2 koan2-ka3 i."
        ],
        [
          "文奎共因安人廣，卜去叩謝馬明王，乎咱子孫那興旺，即來搬戲謝豬公。",
          "Bun5-khe ka7 in an-jin5 kong2, beh khi3 khau3-sia7 Ma2-beng5-ong5, hou7 lan2 kiann2-sun na2 heng-ong7, chiah lai5 poann-hi3 sia7 ti-kong."
        ],
        [
          "就拴三牲共酒禮，閣帶一位老管家，透早也恰無香客，孤孤主僕因二个。",
          "Chiu7 chhoan5 sam-seng kang7 chiu2-le2, koh toa3 chit8 ui7 lau7 koan2-ke, thau3-cha2 ia7 khah bo5 hiunn-kheh, kou-kou chu2-pok8 in nng7 e5."
        ],
        [
          "廟公看人塊恭敬，對李員外真歡迎，牲禮捧來着棹頂，準備拈香拜神明。",
          "Bio7-kong khoann3 lang5 teh kiong-keng3, tui3 Li2 goan5-goe7 chin hoan-geng5, seng-le2 phang5 lai5 ti7 toh-teng2, chun2-pi7 liam-hiunn pai3 sin5-beng5."
        ],
        [
          "看着大付的牲禮，真正尊敬李文奎，沙陀本是只號例，拜煞牲禮廟公个。",
          "Khoann3 tioh8 toa7-hu3 e5 seng-le2, chin-chiann3 chun-keng3 Li2 Bun5-khe, Soa-tou5 pun2 si7 chit-lo7 le7, pai3 soa3 seng-le2 bio7-kong e5."
        ],
        [
          "員外行瓦就拈香，祝告少女李三娘，那甲夢中同一樣，則時搬戲謝豬羊。",
          "Goan5-goe7 kiann5-oa2 chiu7 liam-hiunn, chiok-ko3 siau3-lu2 Li2 Sam-niu5, na7 kah bang7-tiong kang5 chit8-iunn7, chek-si5 poann-hi3 sia7 ti-iunn5."
        ],
        [
          "文奎參拜馬明王，忽然一拵的寒風，歸身軀肉巢發俸，看見棹腳有紅光。",
          "Bun5-khe chham-pai3 Ma2-beng5-ong5, hut-jian5 chit8 chun7 e5 han5-hong, kui seng-khu bah chau5 hoat-hong5, khoann3-kinn3 toh-kha u7 hong5-kong."
        ],
        [
          "簡的這款真奇巧，一道紅光在棹腳，棹頂也有魚甲肉，獨獨對雞一項柵。",
          "Kan2 e7 chit khoan2 chin ki5-kha2, chit8 to7 hong5-kong chai7 toh-kha, toh-teng2 ia7 u7 hi5 kah bah, tok8-tok8 tui3 koe chit8 hang7 sa."
        ],
        [
          "棹腳宣來到棹頂，員外看甲明明明，是馬明王來顯聖，即有五爪的金龍。",
          "Toh-kha soan lai5 kau3 toh-teng2, goan5-goe7 khoann3 kah beng5-beng5-beng5, si7 Ma2-beng5-ong5 lai5 hian2-seng3, chiah u7 ngou2-jiau2 e5 kim-leng5."
        ],
        [
          "五爪金龍來出現，員外看見不敢言，做伊越入去後殿，廟公飫鬼甲臭諓。",
          "Ngou2-jiau2 kim-leng5 lai5 chhut-hian7, goan5-goe7 khoann3-kinn3 m7 kann2 gian5, choe3 i oat8 jip8 khi3 au7-tian7, bio7-kong iau-kui2 kah chhau3-chian7."
        ],
        [
          "廟公謵念甲飫鬼，無彩雞刣即年肥，免留一塊來拭嘴，知人是卜拖來梯。",
          "Bio7-kong chap8-liam7 kah iau-kui2, bo5-chhai2 koe thai5 chiah-nih8 pui5, bian2 lau5 chit8 te3 lai5 chhit-chhui3, chai lang5 si7 beh thoa lai5 thui."
        ],
        [
          "無彩雞肥甲大隻，真正好膽來偷拿，廟公[門@丨]尋到這跡，帶着棹腳塊偷食。",
          "Bo5-chhai2 koe pui5 kah toa7-chiah, chin-chiann3 ho2-tann2 lai5 thau-liah8, bio7-kong tu2 chhe7 kau3 chit jiah, toa3 ti7 toh-kha teh thau-chiah8."
        ],
        [
          "下曉帶者忽雞肉，雞骨食甲歸塗腳，恁父一噹你粗飽，後日即袂亂亂柵。",
          "E7-hiau2 toa3 chia hut koe-bah, koe-kut chiah8 kah kui thou5-kha, lin2-pe7 chit8 tng3 li2 chhou-pa2, au7-jit8 chiah boe7 loan7-loan7 sa."
        ],
        [
          "智遠連驚嗎無驚，出來卜甲伊輸贏，員外後殿煞知影，延路喚甲大小聲。",
          "Ti3-oan2 lian5 kiann ma7 bo5 kiann, chhut lai5 beh kah i su-iann5, goan5-goe7 au7-tian7 soa3 chai-iann2, ian5-lou7 hoah kah toa7-soe3 siann."
        ],
        [
          "廟公強卜打味是，智遠全無懼怕伊，則時見少變受氣，一半隻雞簡有奇。",
          "Bio7-kong kiong5 beh phah bi7 si7, Ti3-oan2 choan5 bo5 khu7-pha3 i, chek-si5 kian3-siau3 pian3 siu7-khi3, chit8-poann3-chiah koe kan2 u7 ki5."
        ],
        [
          "員外勸伊着做情，不通出手卜共爭，會甲撒底省路用，我下伐落送來還。",
          "Goan5-goe7 khng3 i tioh8 choe3-cheng5, m7 thang chhut-chhiu2 beh ka7 cheng, e7 kah thiat-te2 siann2 lou7-eng7, goa2 e7 hoat8-loh8 sang3 lai5 heng5."
        ],
        [
          "棹頂魚肉伊不提，刁遲來拿這隻雞，人情做乎你員外，打死也無省問題。",
          "Toh-teng2 hi5-bah i m7 thoeh8, thiau-ti5 lai5 liah8 chit chiah koe, jin5-cheng5 choe3 hou7 li2 goan5-goe7, phah-si2 ia7 bo5 siann2 bun7-toe5."
        ],
        [
          "廟祝不通即無禮，那着氣甲安年个，伊是出外的人客，皆問何方塊倚家。",
          "Bio7-chiok m7 thang chiah bo5-le2, nah tioh8 khi3 kah an2-ni e5, i si7 chhut-goa7 e5 lang5-kheh, kai5 mng7 ho5-hng teh khia7-ke."
        ],
        [
          "我是東村劉智遠，從頭到尾說一番，腹堵真飫即這款，多謝員外你週全。",
          "Goa2 si7 Tang-chhoan Lau5 Ti3-oan2, chiong5-thau5 kau3-be2 seh chit8 hoan, pak-tou2 chin iau chiah chit khoan2, to-sia7 goan5-goe7 li2 chiu-choan5."
        ],
        [
          "文奎昨夜得一夢，五爪金龍入伊房，後日地位得確重，諒必應在這个人。",
          "Bun5-khe cha7-ia7 tit chit8 bang7, ngou2-jiau2 kim-leng5 jip8 i pang5, au7-jit8 te7-ui7 tek-khak tang7, liong7-pit in3 chai7 chit e5 lang5."
        ],
        [
          "斟足閣共伊看覓，相貌堂堂真將才，招伊去帶因庄內，人是飢寒做得來。",
          "Chim-chiok koh ka7 i khoann3-mai7, siong3-mau7 tong5-tong5 chin chiong3-chai5, chio i khi3 toa3 in chng-lai7, lang5 si7 ki-han5 choe3-tit lai5."
        ],
        [
          "智遠那廣頭那朕，感謝員外真好心，可憐小人想不忍，恩情比海野恰深。",
          "Ti3-oan2 na2 kong2 thau5 na2 tim3, kam2-sia7 goan5-goe7 chin ho2-sim, kho2-lin5 sio2-lang5 siunn7 put-jim2, un-cheng5 pi2 hai2 iah khah chhim."
        ],
        [
          "員外那行那皆問，相娶來到李家庄，那有機會即打算，暫且共我顧瓜園。",
          "Goan5-goe7 na2 kiann5 na2 kai5 mng7, sio-chhoa7 lai5 kau3 Li2 ka-chng, na7 u7 ki-hoe7 chiah phah-sng3, chiam7-chhiann2 ka7 goa2 kou3 koe-hng5."
        ],
        [
          "受你員外真痛疼，絕對卜共你幫忙，不管輕跨野粗重，有我也免倩長工。",
          "Siu7 li2 goan5-goe7 chin thiann3-thang3, choat8-tui3 beh ka7 li2 pang-bang5, m7-koan2 khin-kho2 iah chhou-tang7, u7 goa2 ia7 bian2 chhiann3 tng5-kang."
        ],
        [
          "員外娶來見安人，廣伊父母早過身，吳氏也有真憐憫，夫妻不敢看伊輕。",
          "Goan5-goe7 chhoa7 lai5 kinn3 an-jin5, kong2 i pe7-bu2 cha2 ke3-sin, Gou5--si7 ia7 u7 chin lin5-bin2, hu-chhe m7 kann2 khoann3 i khin."
        ],
        [
          "智遠行瓦皆參拜，看伊一表的人才，那有意外省麼代，免乎孽子崇信知。",
          "Ti3-oan2 kiann5-oa2 kai5 chham-pai3, khoann3 i it-piau2 e5 jin5-chai5, na7 u7 i3-goa7 siann2-mih tai7, bian2 hou7 giat8-chu2 Chong5-sin3 chai."
        ],
        [
          "吳氏安人勸智遠，我大媳婦人番番，話那撞突省麼款，是阮夫妻塊主權。",
          "Gou5--si7 an-jin5 khng3 Ti3-oan2, goa2 toa7 sek-hu7 lang5 hoan-hoan, oe7 na7 tong7-tut8 siann2-mih khoan2, si7 gun2 hu-chhe teh chu2-koan5."
        ],
        [
          "吳氏看着也真愛，[門@丨]仟三叔李相來，文奎塊共伊案內，智遠真巧則時知。",
          "Gou5--si7 khoann3 tioh8 ia7 chin ai3, tu2-chhian sann-chek Li2 Siong3 lai5, Bun5-khe teh ka7 i an3-lai7, Ti3-oan2 chin khiau2 chek-si5 chai."
        ],
        [
          "智遠緊共伊揖禮，煞捧三杯的香茶，先且員外的三弟，即且安人甲文奎。",
          "Ti3-oan2 kin2 ka7 i ip-le2, soa3 phang5 sann poe e5 phang-te5, seng chhiann2 goan5-goe7 e5 sam-te7, chiah chhiann2 an-jin5 kah Bun5-khe."
        ],
        [
          "智遠真正知輕重，茶甌趕緊瓦來捧，應在大哥的眠夢，絕對不是普通人。",
          "Ti3-oan2 chin-chiann3 chai khin-tang7, te5-au koann2-kin2 oa2 lai5 phang5, in3 chai7 toa7-ko e5 bin5-bang7, choat8-tui3 m7 si7 phou2-thong lang5."
        ],
        [
          "收留這人有合色，大哥你真好眼力，伊為貧寒塊所迫，後日即閣來計劃。",
          "Siu-liu5 chit lang5 u7 hap8-sek, toa7-ko li2 chin ho2 gan2-lek8, i ui7 pin5-han5 teh sou2 pek, au7-jit8 chiah koh lai5 ke3-ek8."
        ],
        [
          "員外奉送因三弟，智遠真有顧頭家，逐日牧牛甲飼馬，厝內簡那加忌个。",
          "Goan5-goe7 hong7-sang3 in sam-te7, Ti3-oan2 chin u7 kou3 thau5-ke, tak8 jit8 bok8 gu5 kah chhi7 be2, chhu3-lai7 kan2 na2 ka-ki7 e5."
        ],
        [
          "李家一匹紅鬃馬，唐朝時代傳到今，別人連瓦都不敢，每隨智遠在樹林。",
          "Li2--ka chit8 phit ang5-chang-ma2, Tong5-tiau5 si5-tai7 thoan5 kau3 tann, pat8-lang5 lian5 oa2 to m7 kann2, mui2 sui5 Ti3-oan2 chai7 chhiu7-na5."
        ],
        [
          "紅鬃烈馬性真惡，智遠手頭即降伏，頭殼零外毛一錯，的行水面破五毒。",
          "Ang5-chang liat8-ma2 seng3 chin ok, Ti3-oan2 chhiu2-thau5 chiah hang5-hok8, thau5-khak leng7-goa7 mng5 chit8 chhok, e7 kiann5 chui2-bin7 pho3 ngou2-tok8."
        ],
        [
          "紅鬃烈馬是寶馬，又原是因李家个，智遠騎塊鍊武藝，透早出門暗入家。",
          "Ang5-chang liat8-ma2 si7 po2-be2, iu5-goan5 si7 in Li2--ka e5, Ti3-oan2 khia5 teh lian7 bu2-ge7, thau3-cha2 chhut-mng5 am3 jip8 ke."
        ],
        [
          "一日智遠食酒醉，走來馬房塊安睡，員外尋去真多位，忽然聽着塊陳雷。",
          "Chit8 jit8 Ti3-oan2 chiah8 chiu2-chui3, chau2 lai5 be2-pang5 teh an-sui7, goan5-goe7 chhe7 khi3 chin choe7 ui7, hut-jian5 thiann tioh8 teh tan5-lui5."
        ],
        [
          "員外尋無劉智遠，聽着雷陳即多番，更深夜靜簡這款，馬房火沖即年權。",
          "Goan5-goe7 chhe7 bo5 Lau5 Ti3-oan2, thiann tioh8 lui5 tan5 chiah choe7 hoan, kinn-chhim ia7-cheng7 kan2 chit khoan2, be2-pang5 hoe2 chhiong chiah-nih8 koan5."
        ],
        [
          "行瓦看見即知影，人睏鼾着那雷聲，帝王福份無可定，緊來說乎因某聽。",
          "Kiann5-oa2 khoann3-kinn3 chiah chai-iann2, lang5 khun3 konn7 tioh8 na2 lui5-siann, te3-ong5 hok-hun7 bo5 kho2 tiann7, kin2 lai5 seh hou7 in bou2 thiann."
        ],
        [
          "吳氏聽着野恰愛，天光去且三叔來，叫伊乎咱做子婿，三娘卜不野未知。",
          "Gou5--si7 thiann tioh8 iah khah ai3, thinn-kng khi3 chhiann2 sann-chek lai5, kio3 i hou7 lan2 choe3 kiann2-sai3, Sam-niu5 beh m7 iah be7 chai."
        ],
        [
          "文奎差人且李相，兄弟坐落就參詳，婚姻二字塊對重，好聽盡着下集中。",
          "Bun5-khe chha lang5 chhiann2 Li2 Siong3, hiann-ti7 che7 loh8 chiu7 chham-siong5, hun-in nng7 ji7 teh tui3-tiong7, ho2-thiann chin7 ti7 e7-chip8 tiong."
        ],
        [
          "這集算是頭一本，下集三娘即完婚，因兄返來正怨恨，氣死父母絕五倫。",
          "Chit chip8 sng3 si7 thau5 chit8 pun2, e7-chip8 Sam-niu5 chiah oan5-hun, in hiann tng2--lai5 chiann5 oan3-hun7, khi3-si2 pe7-bu2 choat8 ngou2-lun5."
        ],
        [
          "卜接頭集尾溜句，捷捷不廣箱工夫，智遠李家塊暫住，恰贏帶着廟內污。",
          "Beh chiap thau5-chip8 be2-liu ku3, chiat8-chiat8 m7 kong2 siunn kang-hu, Ti3-oan2 Li2--ka teh chiam7-chu7, khah iann5 toa3 ti7 bio7-lai7 u."
        ],
        [
          "不比帶在馬明廟，着者的飽睏的燒，真得員外安人惜，李相也看伊有着。",
          "Put-pi2 toa3 chai7 Ma2-beng5-bio7, ti7 chia e7 pa2 khun3 e7 sio, chin tit goan5-goe7 an-jin5 sioh, Li2 Siong3 ia7 khoann3 i u7 tioh8."
        ],
        [
          "李相來見因大兄，參詳三娘的親成，人看形蹤就知影，偷塊議論巢小聲。",
          "Li2 Siong3 lai5 kinn3 in toa7-hiann, chham-siong5 Sam-niu5 e5 chhin-chiann5, lang5 khoann3 heng5-chong chiu7 chai-iann2, thau teh gi7-lun7 chau5 soe3-siann."
        ],
        [
          "虎背熊腰紫色面，二蕊目周員乳乳，姪女配伊無要緊，真有幸福的貴人。",
          "Hou2-poe7 him5-io chi2-sek bin7, nng7 lui2 bak8-chiu inn5-lin3-lin3, tit8-lu2 phoe3 i bo5 iau3-kin2, chin u7 heng7-hok e5 kui3-jin5."
        ],
        [
          "甲我眠夢正親像，即叫你來鬪主張，大家心肝同一樣，爭差野未問三娘。",
          "Kah goa2 bin5-bang7 chiann5 chhin-chhiunn7, chiah kio3 li2 lai5 tau3 chu2-tiunn, tai7-ke sim-koann kang5 chit8-iunn7, cheng-chha iah-be7 mng7 Sam-niu5."
        ],
        [
          "吳氏安人就說起，我識用話去探伊，親事卜乎咱主意，也無胎詞甲一糸。",
          "Gou5--si7 an-jin5 chiu7 seh khi2, goa2 bat eng7 oe7 khi3 tham3 i, chhin-su7 beh hou7 lan2 chu2-i3, ia7 bo5 the-si5 kah chit8-si."
        ],
        [
          "那是安年免閣問，孽子崇信極呆物，趁伊出外野未返，明日乎因去拜堂。",
          "Na7 si7 an2-ni bian2 koh mng7, giat8-chu2 Chong5-sin3 kek8 phainn2-mngh8, than3 i chhut-goa7 iah-be7 tng2, beng5-jit8 hou7 in khi3 pai3-tng5."
        ],
        [
          "哥嫂心肝想同款，三娘那肯就安全，我識用話問智遠，伊惊門戶無平權。",
          "Ko-so2 sim-koann siunn7 kang5-khoan2, Sam-niu5 na7 kheng2 chiu7 an-choan5, goa2 bat eng7 oe7 mng7 Ti3-oan2, i kiann mng5-hou7 bo5 peng5 koan5."
        ],
        [
          "父母早死兄弟無，單身出來塊奔波，咱那無嫌逐項好，決定明天來伐落。",
          "Pe7-bu2 cha2-si2 hiann-ti7 bo5, toann-sin chhut--lai5 teh phun-pho, lan2 na7 bo5 hiam5 tak8 hang7 ho2, koat-teng7 beng5-thian lai5 hoat8-loh8."
        ],
        [
          "明天清吉好日子，李相不敢閣延遲，嫂嫂今着緊準備，智遠我即皆通知。",
          "Beng5-thian chheng-kiat ho2 jit8-chi2, Li2 Siong3 m7 kann2 koh ian5-ti5, so2-so2 tann tioh8 kin2 chun2-pi7, Ti3-oan2 goa2 chiah kai5 thong-ti."
        ],
        [
          "只鏨英皆着捷緊，歌仔不即袂纏身，新郎便便着內面，伐落拜堂煞成親。",
          "Chit cham7 eng-kai tioh8 chiat8 kin2, koa-a2 m7 chiah boe7 tinn5-sin, sin-long5 pian7-pian7 ti7 lai7-bin7, hoat8-loh8 pai3-tng5 soa3 seng5-chhin."
        ],
        [
          "經過一暗真快到，李相閣來因兄兜，伐落燒香甲放炮，先拜天地即廳頭。",
          "Keng-ke3 chit8 am3 chin khoai3 kau3, Li2 Siong3 koh lai5 in hiann tau, hoat8-loh8 sio-hiunn kah pang3-phau3, seng pai3 thinn-te7 chiah thiann-thau5."
        ],
        [
          "閣拜神明甲祖宗，拜好夫妻入洞房，果然一對那鸞鳳，淑女英皆配才郎。",
          "Koh pai3 sin5-beng5 kah chou2-chong, pai3 ho2 hu-chhe jip8 tong7-pong5, ko2-jian5 chit8 tui3 na2 loan5-hong7, siok-lu2 eng-kai phoe3 chai5-long5."
        ],
        [
          "白髮皆老長歲壽，永結同心配千秋，李相等卜食喜酒，賀因夫妻好尾溜。",
          "Pek8-hoat kai-nou2 tng5 hoe3-siu7, eng2-kiat tong5-sim phoe3 chhian-chhiu, Li2 Siong3 tan2 beh chiah8 hi2-chiu2, ho7 in hu-chhe ho2 be2-liu."
        ],
        [
          "皆準三娘成婚了，醜奴氣甲忍袂條，因尫返來即算賬，老狗真正無臭邵。",
          "Kai5 chun2 Sam-niu5 seng5-hun liau2, Bai2-lou5 khi3 kah lun2 boe7 tiau5, in ang tng2--lai5 chiah sng3-siau3, lau7-kau2 chin-chiann3 bo5 chhau3-siau5."
        ],
        [
          "崇信出外返來到，醜奴見面烏白投，示大正實日曝老，共恁小妹鬪牽猴。",
          "Chong5-sin3 chhut-goa7 tng2 lai5 kau3, Bai2-lou5 kinn3-bin7 ou-peh8 tau5, si7-toa7 chiann5-sit8 jit8 phak8 lau7, ka7 lin2 sio2-be7 tau3 khan-kau5."
        ],
        [
          "賢妻氣甲嘴誅誅，頭殼額筋通巢浮，是乎省人來欺負，不着通知恁丈夫。",
          "Hian5-chhe khi3 kah chhui3 tu-tu, thau5-khak giah8-kin thong chau5 phu5, si7 hou7 siann2-lang5 lai5 khi-hu7, m7 tioh8 thong-ti lin2 tiong7-hu."
        ],
        [
          "家用長子國大臣，恁的父子真無親，三娘來做人即緊，對咱尫某那外人。",
          "Ka iong7 tiong2-chu2 kok tai7-sin5, lin2 e5 pe7-kiann2 chin bo5 chhin, Sam-niu5 lai5 choe3-lang5 chiah kin2, tui3 lan2 ang-bou2 na2 goa7-jin5."
        ],
        [
          "那配別人我也願，不是我賢生禍端，配甲窮鬼劉智遠，後日煞比咱恰權。",
          "Na7 phoe3 pat8-lang5 goa2 ia7 goan7, m7 si7 goa2 gau5 sinn ho7-toan, phoe3 kah keng5-kui2 Lau5 Ti3-oan2, au7-jit8 soa3 pi2 lan2 khah koan5."
        ],
        [
          "英皆父子着議論，總無私甲人成婚，因父心肝正怨恨，財產煞着甲伊分。",
          "Eng-kai pe7-kiann2 tioh8 gi7-lun7, chong2 bo5 su kah lang5 seng5-hun, in pe7 sim-koann chiann5 oan3-hun7, chai5-san2 soa3 tioh8 kah i pun."
        ],
        [
          "窮鬼着去共伊趕，那無後日真呆攤，財產伊卜分一半，那不煞着去見官。",
          "Keng5-kui2 tioh8 khi3 ka7 i koann2, na7 bo5 au7-jit8 chin phainn2-thoann, chai5-san2 i beh pun chit8-poann3, na7 m7 soah tioh8 khi3 kinn3-koann."
        ],
        [
          "崇信則時趙甲跳，因父棟伊簡的條，窮鬼省麼好腳少，正月日前野塊飫。",
          "Chong5-sin3 chek-si5 tio5 kah thiau3, in pe7 tong3 i kan2 e7 tiau5, keng5-kui2 siann2-mih ho2 kha-siau3, chiann5 geh8-jit8 cheng5 iah teh iau."
        ],
        [
          "不着專專恁老父，三叔算是第二个，窮鬼伊閣識武藝，皆趕免參伊冤家。",
          "M7 tioh8 choan-choan lin2 lau7-pe7, sann-chek sng3 si7 te7-ji7 e5, keng5-kui2 i koh bat bu2-ge7, kai5 koann2 bian2 chham i oan-ke."
        ],
        [
          "三叔算是第二者，不着全部恁阿爹，永遠那帶咱這跡，財產伊也一份額。",
          "Sann-chek sng3 si7 te7-ji7 chia2, m7 tioh8 choan5-pou7 lin2 a-tia, eng2-oan2 na7 toa3 lan2 chit jiah, chai5-san2 i ia7 chit8 hun7-giah8."
        ],
        [
          "化好財產分人用，且天來廣嗎無情，我不惊伊外本等，見面就卜共伊爭。",
          "Hiah ho2 chai5-san2 pun lang5 eng7, chhiann2 thinn lai5 kong2 ma7 bo5 cheng5, goa2 m7 kiann i goa7 pun2-teng2, kian3-bin7 chiu7 beh ka7 i cheng."
        ],
        [
          "李厝免乎伊堀守，看伊卜排省理由，參汝來去做助手，無除後日有冤仇。",
          "Li2-chhu3 bian2 hou7 i khut-siu2, khoann3 i beh pai5 siann2 li2-iu5, chham li2 lai5-khi3 choe3 chou7-chhiu2, bo5 tu5 au7-jit8 u7 oan-siu5."
        ],
        [
          "崇信當塊起性第，醜奴氣着赤把把，[門@丨]去遇着因老父，問因是塊兩省个。",
          "Chong5-sin3 tng teh khi2 seng3-te7, Bai2-lou5 khi3 tioh8 chhiah-pe5-pe5, tu2 khi3 gu7 tioh8 in lau7-pe7, mng7 in si7 teh liong2 siann2 e5."
        ],
        [
          "崇信氣甲袂廣話，無通逞校我返回，小妹親事亂主配，匹配一个偷食雞。",
          "Chong5-sin3 khi3 kah boe7 kong2-oe7, bo5 thang theng3-hau7 goa2 tng2-hoe5, sio2-be7 chhin-su7 loan7 chu2-phoe3, phi2-phoe3 chit8 e5 thau-chiah8 koe."
        ],
        [
          "孽子真真大不孝，廣甲大聲共野喉，人是落難運未到，腹中飢餓不是偷。",
          "Giat8-chu2 chin-chin toa7 put-hau3, kong2 kah toa7-siann ka7 iah-au5, lang5 si7 loh8-lan7 un7 be7 kau3, pak-tiong ki-go7 m7 si7 thau."
        ],
        [
          "情理汝無甲外識，偷食又原也是賊，因父敢共伊糟踢，小妹配伊無價達。",
          "Cheng5-li2 li2 bo5 kah goa7 bat, thau-chiah8 iu5-goan5 ia7 si7 chhat8, in pe7 kann2 ka7 i chau-that, sio2-be7 phoe3 i bo5 ke3-tat8."
        ],
        [
          "親事父母塊主意，着汝返來甲化奇，無恁尫某的代志，省人敢去欺負伊。",
          "Chhin-su7 pe7-bu2 teh chu2-i3, tioh8 li2 tng2--lai5 kah hiah ki5, bo5 lin2 ang-bou2 e5 tai7-chi3, siann2-lang5 kann2 khi3 khi-hu7 i."
        ],
        [
          "國重大臣家長子，安年汝有想偏私，我卜共伊趕出去，李家不準伊久居。",
          "Kok tang7 tai7-sin5 ka tiong2-chu2, an2-ni li2 u7 siunn7 phian-su, goa2 beh ka7 i koann2--chhut-khu3, Li2--ka m7 chun2 i kiu2-ku."
        ],
        [
          "大膽去皆趕看覓，見面省款野未知，是我得力的子婿，不準人甲伊亂來。",
          "Toa7-tann2 khi3 kai5 koann2 khoann3-mai7, kian3-bin7 siann2-khoan2 iah be7 tchai, si7 goa2 tit-lek8 e5 kiann2-sai3, m7 chun2 lang5 kah i loan7 lai5."
        ],
        [
          "不信即甲我試看，汝有二款的心肝，絕對卜來共伊趕，叫伊閣去廟內寒。",
          "M7 sin3 chiah kah goa2 chhi3-khoann3, li2 u7 nng7 khoan2 e5 sim-koann, choat8-tui3 beh lai5 ka7 i koann2, kio3 i koh khi3 bio7-lai7 koann5."
        ],
        [
          "真真卜來氣死我，孽子話廣即年誇，厝內不恁尫某帶，皆忌打算去生活。",
          "Chin-chin beh lai5 khi3-si2 goa2, giat8-chu2 oe7 kong2 chiah-nih8 khoa, chhu3-lai7 m7 lin2 ang-bou2 toa3, kai-ki7 phah-sng3 khi3 seng-oah8."
        ],
        [
          "連這窮鬼汝也好，多歲目周煞起羅，皆忌都塊半食餓，小妹着做乞食婆。",
          "Lian5 chit keng5-kui2 li2 ia7 ho2, choe7 he3 bak8-chiu soa3 khi2-lo5, kai-ki7 to teh poann3 chiah8-go7, sio2-be7 tioh8 choe3 khit-chiah8-po5."
        ],
        [
          "三娘我的親小妹，同父同母頂下胎，那是別人我着卜，來配窮鬼我真訝。",
          "Sam-niu5 goa2 e5 chhin sio2-be7, kang5-pe7 kang5-bu2 teng2-e7 the, na7 si7 pat8-lang5 goa2 tioh8 beh, lai5 phoe3 keng5-kui2 goa2 chin ge5."
        ],
        [
          "食老了米無路用，咱是省款的家庭，也無欠食甲欠穿，害阮小妹終世窮。",
          "Chiah8-lau7 liau2-bi2 bo5 lou7-eng7, lan2 si7 siann2-khoan2 e5 ka-teng5, ia7 bo5 khiam3-chiah8 kah khiam3-chheng7, hai7 gun2 sio2-be7 chiong-soe3 keng5."
        ],
        [
          "食老加塊了米菜，家伙願卜分人開，那卜招尫配子婿，英皆着等我返來。",
          "Chiah8-lau7 ke teh liau2 bi2-chhai3, ke-hoe2 goan7 beh pun lang5 khai, na7 beh chio ang phoe3 kiann2-sai3, eng-kai tioh8 tan2 goa2 tng2--lai5."
        ],
        [
          "做人父母無公道，也無尊存我醜奴，不知子婿熊野虎，默默做乎阮三姑。",
          "Choe3 lang5 pe7-bu2 bo5 kong-to7, ia7 bo5 chun-chhun5 goa2 Bai2-lou5, m7 chai kiann2-sai3 him5 iah hou2, tiam7-tiam7 choe3 hou7 gun2 Sam-kou."
        ],
        [
          "雖然我恰無責任，目色汝也袂恰金，那問阮尫頭引朕，示大即有平正心。",
          "Sui-jian5 goa2 khah bo5 chek-jim7, bak8-sek li2 ia7 boe7 khah kim, na7 mng7 gun2 ang thau5 in2-tim3, si7-toa7 chiah u7 pinn5-chiann3 sim."
        ],
        [
          "做人示大愛着想，莫怪恁子塊舉香，我也愛卜看姑丈，默默做來乎三娘。",
          "Choe3 lang5 si7-toa7 ai3 tioh8 siunn7, bok8-koai3 lin2 kiann2 teh giah8 hiunn, goa2 ia7 ai3 beh khoann3 kou-tiunn7, tiam7-tiam7 choe3 lai5 hou7 Sam-niu5."
        ],
        [
          "招甲這个劉智遠，勢面比阮野恰權，莫怪恁子不甘願，插雉雞尾塊假番。",
          "Chio kah chit e5 Lau5 Ti3-oan2, se3-bin7 pi2 gun2 iah khah koan5, bok8-koai3 lin2 kiann2 m7 kam-goan7, chhah thi5-ke-be2 teh ke2 hoan."
        ],
        [
          "無影無隻話亂倦，這款惡毒的心肝，家內強卜浪甲散，枕頭腳絃真賢彈。",
          "Bo5-iann2 bo5-chiah oe7 loan7 koann7, chit khoan2 ok-tok8 e5 sim-koann, ka-lai7 kiong5 beh long7 kah soann3, chim3-thau5-kha-hian5 chin gau5 toann5."
        ],
        [
          "孽子不孝甲不義，真賢逞盛恁妻兒，父子做到今日止，世間帶也無了時。",
          "Giat8-chu2 put-hau3 kah put-gi7, chin gau5 theng2-seng7 lin2 chhe-ji5, pe7-kiann2 choe3 kau3 kim-jit8 chi2, se3-kan toa3 ia7 bo5 liau2 si5."
        ],
        [
          "我甲今日即了徹，賤婢賢共我輕別，吐二三嘴的鮮血，註我李家卜皆滅。",
          "Goa2 kah kim-jit8 chiah liau2-thiat, chian7-pi7 gau5 ka7 goa2 khin-piat8, thou3 nng7 sann chhui3 e5 sian-hiat, chu3 goa2 Li2--ka beh kai biat8."
        ],
        [
          "員外出手卜皆打，鮮血吐甲歸塗腳，老奴瓦來扶甲插，那通忤逆恁阿爸。",
          "Goan5-goe7 chhut-chhiu2 beh kai5 phah, sian-hiat thou3 kah kui thou5-kha, lau7-lou5 oa2 lai5 hu5 kah chhah, nah thang ngou2-gek8 lin2 a-pa."
        ],
        [
          "暈倒在地袂展動，醜奴瓦來拖因尫，緊死咱即有瞈望，財產盡歸咱這房。",
          "Hun7-to2 chai7-te7 boe7 tin2-tang7, Bai2-lou5 oa2 lai5 thoa in ang, kin2 si2 lan2 chiah u7 ng3-bang7, chai5-san2 chin7 kui lan2 chit pang5."
        ],
        [
          "吐甲歸身專是血，崇信做因行閃開，加再老奴趕到位，員外這款的臨危。",
          "Thou3 kah kui-sin choan si7 huih, Chong5-sin3 choe3 in kiann5 siam2--khui, ka-chai3 lau7-lou5 koann2 kau3-ui7, goan5-goe7 chit khoan2 e5 lim5-gui5."
        ],
        [
          "老奴皆扶去房內，廣起崇信真不皆，安人身體也不愛，較鬧這事即不知。",
          "Lau7-lou5 kai5 hu5 khi3 pang5-lai7, kong2 khi2 Chong5-sin3 chin put-kai, an-jin5 sin-the2 ia7 m7 ai3, khah nau7 chit su7 chiah m7 chai."
        ],
        [
          "子飼大漢是卜年，有子恰輸人無生，醫生且來塊看病，這款症頭真觸纏。",
          "Kiann2 chhi7 toa7-han3 si7 beh nih8, u7 kiann2 khah su lang5 bo5 sinn, i-seng chhiann2 lai5 teh khoann3-pinn7, chit khoan2 cheng3-thau5 chin tak-tinn5."
        ],
        [
          "氣甲吐血袂即[疒@忝]，所流的汗井甲粘，五腑六臟通發炎，這款症頭真煩嫌。",
          "Khi3 kah thou3-huih boe7 chiah thiam2, sou2 lau5 e5 koann7 chiann2 kah liam5, ngou2-hu2 liok8-chong7 thong hoat-iam7, chit khoan2 cheng3-thau5 chin hoan5-hiam5."
        ],
        [
          "安人也煞乎伊看，症頭又原真呆攤，藥食那無反案盞，汝即閣來換藥單。",
          "An-jin5 ia7 soa3 hou7 i khoann3, cheng3-thau5 iu5-goan5 chin phainn2-thoann, ioh8 chiah8 na7 bo5 hoan2 an3-choann2, li2 chiah koh lai5 oann7 ioh8-toann."
        ],
        [
          "先生返去藥煞拆，三娘塊固因阿爹，智遠也近着這跡，煎藥乎因父母食。",
          "Sian-sinn tng2--khi3 ioh8 soa3 thiah, Sam-niu5 teh kou3 in a-tia, Ti3-oan2 ia7 kin7 ti7 chit jiah, choann-ioh8 hou7 in pe7-bu2 chiah8."
        ],
        [
          "不良阿兄即失得，父母那通來忤逆，智遠去叫因三叔，藥食全然無效力。",
          "Put-liong5 a-hiann chiah sit-tit, pe7-bu2 nah thang lai5 ngou2-gek8, Ti3-oan2 khi3 kio3 in sann-chek, ioh8 chiah8 choan5-jian5 bo5 hau7-lek8."
        ],
        [
          "李相則時來到位，看着哥嫂即臨危，真氣無愛廣出嘴，那死三娘着克開。",
          "Li2 Siong3 chek-si5 lai5 kau3-ui7, khoann3 tioh8 ko-so2 chiah lim5-gui5, chin khi3 bo5 ai3 kong2 chhut-chhui3, na7 si2 Sam-niu5 tioh8 khek-khui."
        ],
        [
          "看着哥嫂即沉重，昏迷不省不知人，叫味袂曉甲一項，食藥全然無彩工。",
          "Khoann3 tioh8 ko-so2 chiah tim5-tang7, hun7-be5 put-seng2 m7 chai-lang5, kio3 bi7 boe7 hiau2 kah chit8 hang7, chiah8-ioh8 choan5-jian5 bo5-chhai2 kang."
        ],
        [
          "三娘智遠塊倫固，可恨崇信甲醜奴，全無行到一腳步，孤男獨女不是多。",
          "Sam-niu5 Ti3-oan2 teh lun5 kou3, kho2-hun7 Chong5-sin3 kah Bai2-lou5, choan5 bo5 kiann5 kau3 chit8 kha-pou7, kou-lam5 tok8-li2 m7 si7 tou."
        ],
        [
          "三娘即勸因阿叔，兄妹算來親骨肉，父母命是在傾刻，骨肉至親變仇敵。",
          "Sam-niu5 chiah khng3 in a-chek, hiann-be7 sng3 lai5 chhin kut-jek8, pe7-bu2 mia7 si7 chai7 kheng-khek, kut-jek8 chi3-chhin pian3 siu5-tek8."
        ],
        [
          "兄妹準無好頭面，父子算來嗎真親，底之度外無要緊，認定歸家那仇人。",
          "Hiann-be7 chun2 bo5 ho2 thau5-bin7, pe7-kiann2 sng3--lai5 ma7 chin chhin, ti3 chi tou7-goa7 bo5 iau3-kin2, jin7-teng7 kui-ke na2 siu5-jin5."
        ],
        [
          "專是醜奴弄因尫，即的不孝示大人，我不信伊外賢藏，尋來替顧罩幫忙。",
          "Choan si7 Bai2-lou5 long7 in ang, chiah e7 put-hau3 si7-toa7 lang5, goa2 m7 sin3 i goa7 gau5 chhang3, chhe7 lai5 thoe3-kou3 tau3 pang-bang5."
        ],
        [
          "着愛加忌有理解，三叔免去叫伊來，父母一人做一擺，子兒出世伊就知。",
          "Tioh8 ai3 ka-ki7 u7 li2-kai2, sann-chek bian2 khi3 kio3 i lai5, pe7-bu2 chit8 lang5 choe3 chit8 pai2, kiann2-ji5 chhut-si3 i chiu7 chai."
        ],
        [
          "目周彌金皆看覓，即知賢弟汝也來，我有代志塊掛礙，替恁大兄即英皆。",
          "Bak8-chiu nih-kim kai5 khoann3-mai7, chiah chai hian5-te7 li2 ia7 lai5, goa2 u7 tai7-chi3 teh koa3-gai7, thoe3 lin2 toa7-hiann chiah eng-kai."
        ],
        [
          "賢弟乎我的信用，崇信夫妻是真雄，賢婿女兒塊對重，相見今着眠夢中。",
          "Hian5-te7 hou7 goa2 e7 sin3-iong7, Chong5-sin3 hu-chhe si7 chin hiong5, hian5-sai3 lu2-ji5 teh tui3-tiong7, sann-kinn3 tann tioh8 bin5-bang7 tiong."
        ],
        [
          "劉郎拜托與賢弟，替我看顧因夫妻，醜奴早慢想毒計，財產歸因尫某个。",
          "Lau5-nng5 pai3-thok i2 hian5-te7, thoe3 goa2 khoann3-kou3 in hu-chhe, Bai2-lou5 cha2-ban7 siunn7 tok8-ke3, chai5-san2 kui in ang-bou2 e5."
        ],
        [
          "爹爹母親免煩惱，身苦病痛着人無，藥有接續食就好，免恨不良下哥哥。",
          "Tia-tia bu2-chhin bian2 hoan5-lo2, sin-khou2 pinn7-thiann3 tioh8 lang5 bo5, ioh8 u7 chiap-soa3 chiah8 chiu7 ho2, bian2 hun7 put-liong5 e5 ko-ko."
        ],
        [
          "岳父心肝放伊開，煩惱症頭倒臨危，醜奴那參我反對，三叔的共阮改圍。",
          "Gak8-hu7 sim-koann pang3 i khui, hoan5-lo2 cheng3-thau5 to3 lim5-gui5, Bai2-lou5 na7 chham goa2 hoan2-tui3, sann-chek e7 ka7 gun2 kai2-ui5."
        ],
        [
          "話勸岳父甲岳母，插因起來塊食藥，相爭財產討奉笑，乎伊獨得亦是着。",
          "Oe7 khng3 gak8-hu7 kah gak8-bio2, chhah in khi2 lai5 teh chiah8-ioh8, sio-cheng chai5-san2 tho2 hong5 chhio3, hou7 i tok8-tit iah8 si7 tioh8."
        ],
        [
          "岳父不通加超煩，財產我是不足觀，做甲乎因的圓滿，絕對無去甲伊冤。",
          "Gak8-hu7 m7 thang ke chhiau-hoan5, chai5-san2 goa2 si7 put-chiok koan, choe3 kah hou7 in e7 oan5-boan2, choat8-tui3 bo5 khi3 kah i oan."
        ],
        [
          "賢弟替我恰照顧，卜閣見面着南柯，忽然心臟起艱苦，一條生命煞烏呼。",
          "Hian5-te7 thoe3 goa2 khah chiau3-kou3, beh koh kinn3-bin7 tioh8 lam5-khou, hut-jian5 sim-chong7 khi2 kan-khou2, chit8 tiau5 sinn3-mia7 soa3 ou-hou."
        ],
        [
          "吳氏叫夫着相等，腳手筋骨通挽閑，三魂七魄巢四散，夫妻相娶去陰間。",
          "Gou5--si7 kio3 hu tioh8 sio-tan2, kha-chhiu2 kin-kut thong ban2-an5, sam-hun5 chhit-phek chau5 si3-san3, hu-chhe sio-chhoa7 khi3 im-kan."
        ],
        [
          "下本醜奴假殷勤，強迫智遠寫離婚，瓜園施展護身棍，除妖以後去投軍。",
          "E7-pun2 Bai2-lou5 ka2 un-khun5, kiong5-pek Ti3-oan2 sia2 li5-hun, koe-hng5 si-tian2 hou7-sin-kun3, tu5-iau i2-au7 khi3 tau5-kun."
        ],
        [
          "頂集到鏨即捷止，文奎出着呆子兒，尫某的來仝時死，被子忤逆即懊醫。",
          "Teng2-chip8 kau3-cham7 chiah chiat8-chi2, Bun5-khe chhut tioh8 phainn2-kiann2-ji5, ang-bou2 e7 lai5 kang7-si5 si2, pi7 kiann2 ngou2-gek8 chiah oh i."
        ],
        [
          "這本閣接落去印，文奎尫某來過身，李相卜去尋崇信，三娘故哭因雙親。",
          "Chit pun2 koh chiap loh8 khi3 in3, Bun5-khe ang-bou2 lai5 ke3-sin, Li2 Siong3 beh khi3 chhe7 Chong5-sin3, Sam-niu5 kou3 khau3 in siang-chhin."
        ],
        [
          "開我無母甲無父，那知即緊就歸西，哥哥真正呆性第，不賢兄嫂愛炒家。",
          "Khui goa2 bo5 bu2 kah bo5 pe7, nah chai chiah kin2 chiu7 kui-se, ko-ko chin-chiann3 phainn2 seng3-te7, put-hian5 hiann-so2 ai3 chha2-ke."
        ],
        [
          "不賢兄嫂的扇動，伊愛自霸通為王，可憐爹爹來過往，母親一命也身亡。",
          "Put-hian5 hiann-so2 e7 sian3-tong7, i ai3 chu7-pa3 thang ui5-ong5, kho2-lin5 tia-tia lai5 ke3-ong2, bu2-chhin chit8 mia7 ia7 sin-bong5."
        ],
        [
          "無通甲子加談言，靈魂相娶往西天，哥嫂心肝早慢變，定歸的迫子離緣。",
          "Bo5 thang kah kiann2 ke tam5-gian5, leng5-hun5 sio-chhoa7 ong2 se-thian, ko-so2 sim-koann cha2-ban7 pian3, teng7-kui e7 pek kiann2 li5-ian5."
        ],
        [
          "我知哥嫂正怨恨，絕對的迫我離婚，汝子塊想準準準，家伙惊人甲伊分。",
          "Goa2 chai ko-so2 chiann5 oan3-hun7, choat8-tui3 e7 pek goa2 li5-hun, li2 kiann2 teh siunn7 chun2-chun2-chun2, ke-hoe2 kiann lang5 kah i pun."
        ],
        [
          "嫂嫂心肝正烏轆，無人親像伊的毒，得確的乎因拘束，通霸財產去快樂。",
          "So2-so2 sim-koann chiann5 ou-lok, bo5 lang5 chhin-chhiunn7 i e5 tok8, tek-khak e7 hou7 in khu-sok, thang pa3 chai5-san2 khi3 khoai3-lok8."
        ],
        [
          "三娘啼哭我父親，哥哥做人真不仁，那無娶子去做陣，李家懊得通安身。",
          "Sam-niu5 thi5-khau3 goa2 hu7-chhin, ko-ko choe3-lang5 chin put-jin5, na7 bo5 chhoa7 kiann2 khi3 choe3-tin7, Li2--ka oh-tit thang an-sin."
        ],
        [
          "[門@丨]着不賢的兄嫂，真賢扇動我哥哥，今無父母通好靠，看子卜去帶倒落。",
          "Tu2 tioh8 put-hian5 e5 hiann-so2, chin gau5 sian3-tong7 goa2 ko-ko, tann bo5 pe7-bu2 thang-ho2 kho3, khoann3 kiann2 beh khi3 toa3 toh-loh8."
        ],
        [
          "爹爹着共子可憐，哥哥淺性耳空輕，嫂嫂的話逐句信，無念兄妹是至親。",
          "Tia-tia tioh8 ka7 kiann2 kho2-lin5, ko-ko chhian2-seng3 hinn7-khang khin, so2-so2 e5 oe7 tak8 ku3 sin3, bo5 liam7 hiann-be7 si7 chi3-chhin."
        ],
        [
          "母親汝着有靈聖，指點不良的阿兄，叫伊心肝着平正，嫂嫂的話不通聽。",
          "Bu2-chhin li2 tioh8 u7 leng5-siann3, chi2-tiam2 put-liong5 e5 a-hiann, kio3 i sim-koann tioh8 pinn5-chiann3, so2-so2 e5 oe7 m7 thang thiann."
        ],
        [
          "想着目屎流袂了，哥哥淺性兄嫂驕，免三句話趙甲跳，李家絕對帶袂條。",
          "Siunn7 tioh8 bak8-sai2 lau5 boe7 liau2, ko-ko chhian2-seng3 hiann-so2 kiau, bian2 sann ku3 oe7 tio5 kah thiau3, Li2--ka choat8-tui3 toa3 boe7 tiau5."
        ],
        [
          "有聖着去皆點醒，叫伊做人着公平，心肝不通化年硬，家伙袂甲伊相精。",
          "U7 siann3 tioh8 khi3 kai5 tiam2-chhinn2, kio3 i choe3-lang5 tioh8 kong-pinn5, sim-koann m7 thang hiah-nih8 ngi7, ke-hoe2 boe7 kah i sio-chinn."
        ],
        [
          "劉郎財產不敢得，乎因去管頭路直，感情那無來損失，家庭圓滿好過日。",
          "Lau5-nng5 chai5-san2 m7 kann2 tit, hou7 in khi3 koan2 thau5-lou7 tit8, kam2-cheng5 na7 bo5 lai5 sun2-sit, ka-teng5 oan5-boan2 ho2 ke3-jit8."
        ],
        [
          "智遠瓦去勸三娘，閣共岳父伊拈香，以後那有閣宰樣，不是舅臺專姓張。",
          "Ti3-oan2 oa2 khi3 khng3 Sam-niu5, koh ka7 gak8-hu7 i liam-hiunn, i2-au7 na7 u7 koh chainn2-iunn7, m7 si7 ku7-tai5 choan sinn3 Tiunn."
        ],
        [
          "閣再好嘴勸因某，不通啼哭箱過多，岳父岳母的亡故，專是潑婦張醜奴。",
          "Koh-chai3 ho2-chhui3 khng3 in bou2, m7 thang thi5-khau3 siunn ke3 to, gak8-hu7 gak8-bio2 e5 bong5-kou3, choan si7 phoat-pu7 Tiunn Bai2-lou5."
        ],
        [
          "三娘蹲塊哭呆命，聽着有人塊出聲，認見聲音即知影，三叔醜奴甲因兄。",
          "Sam-niu5 khu5 teh khau3 phainn2-mia7, thiann tioh8 u7 lang5 teh chhut-siann, jin7-kinn3 siann-im chiah chai-iann2, sann-chek Bai2-lou5 kah in hiann."
        ],
        [
          "李相塊勸因姪女，箱過煩惱人的虛，着緊伐落理喪事，無人提頭是真如。",
          "Li2 Siong3 teh khng3 in tit8-lu2, siunn ke3 hoan5-lo2 lang5 e7 hu, tioh8 kin2 hoat8-loh8 li2 song-su7, bo5 lang5 the5-thau5 si7 chin ju5."
        ],
        [
          "三娘目屎汁汁津，通人替伊塊可憐，哥嫂那無趕恰緊，慢來看無咱雙親。",
          "Sam-niu5 bak8-sai2 chhap8-chhap8-tin, thong-lang5 thoe3 i teh kho2-lin5, ko-so2 na7 bo5 koann2 khah kin2, ban7 lai5 khoann3 bo5 lan2 siang-chhin."
        ],
        [
          "力準感瘋人不愛，三叔去廣阮緊來，無甲一點的目屎，乎因迫死胎不知。",
          "Liah8-chun2 kam2-hong lang5 m7 ai3, sann-chek khi3 kong2 gun2 kin2 lai5, bo5 kah chit8-tiam2 e5 bak8-sai2, hou7 in pek-si2 the m7 chai."
        ],
        [
          "醜奴目周皆偷降，點三枝香乎因尫，塊想財產今有望，哭几聲仔瞞眾人。",
          "Bai2-lou5 bak8-chiu kai5 thau kang3, tiam2 sann ki hiunn hou7 in ang, teh siunn7 chai5-san2 tann u7 bang7, khau3 kui2 siann-a2 moa5 cheng3-lang5."
        ],
        [
          "醜奴心內正歡喜，假哭几聲袂奉疑，這對老下那甲死，兵權在手由在伊。",
          "Bai2-lou5 sim-lai7 chiann5 hoann-hi2, ke2-khau3 kui2 siann boe7 hong5 gi5, chit tui3 lau7--e5 na7 kah si2, peng-koan5 chai7-chhiu2 iu5-chai7 i."
        ],
        [
          "假哭瞞人下目周，緊死阮通恰自由，那是着到我的手，一錢因都懊得求。",
          "Ke2-khau3 moa5 lang5 e5 bak8-chiu, kin2 si2 gun2 thang khah chu7-iu5, na7 si7 tioh8 kau3 goa2 e5 chhiu2, chit8 chinn5 in to oh-tit kiu5."
        ],
        [
          "嘴廣恁死放拶我，心內歡喜通快活，聽着腹堵的脹破，牽聲背調那念歌。",
          "Chhui3 kong2 lin2 si2 pang3-sak goa2, sim-lai7 hoann-hi2 thang khuinn3-oah8, thiann tioh8 pak-tou2 e7 tiunn3-phoa3, khan-siann poe7-tiau7 na2 liam7-koa."
        ],
        [
          "聽着逐个腹內噪，袂輸客人唱山歌，三娘即是真煩惱，哭甲聲音強卜無。",
          "Thiann tioh8 tak8 e5 pak-lai7 chho3, boe7 su Kheh-lang5 chhiunn3 san-koa, Sam-niu5 chiah si7 chin hoan5-lo2, khau3 kah siann-im kiong5 beh bo5."
        ],
        [
          "聽着三娘着塊哮，通人目屎塊伊流，爹娘同齊來年老，加再三叔着咱兜。",
          "Thiann tioh8 Sam-niu5 ti7 teh hau2, thong-lang5 bak8-sai2 te3 i lau5, tia-niu5 tang5-che7 lai5 ni5-lau7, ka-chai3 sann-chek ti7 lan2 tau."
        ],
        [
          "年老父母相娶行，想着不良下大兄，通人無我即呆命，哭甲咽喉斷滴聲。",
          "Ni5-lau7 pe7-bu2 sio-chhoa7 kiann5, siunn7 tioh8 put-liong5 e5 toa7-hiann, thong-lang5 bo5 goa2 chiah phainn2-mia7, khau3 kah ian-au5 tng7 tih siann."
        ],
        [
          "通人替伊塊可憐，鼻痰瀾滴汁汁津，伐落喪事恰要緊，收埋汝爹甲母親。",
          "Thong-lang5 thoe3 i teh kho2-lin5, phinn7-tham5 noa7-tih chhap8-chhap8-tin, hoat8-loh8 song-su7 khah iau3-kin2, siu-bai5 li2 tia kah bu2-chhin."
        ],
        [
          "醜奴免叫加忌默，先哮几聲香即拈，那有三娘苦上[疒@忝]，兄嫂比因母恰嚴。",
          "Bai2-lou5 bian2 kio3 ka-ki7 tiam7, seng hau2 kui2 siann hiunn chiah liam, na7 u7 Sam-niu5 khou2 siong7 thiam2, hiann-so2 pi2 in bu2 khah giam5."
        ],
        [
          "聽着家奴甲女婢，對因袂輸親子兒，簡的即緊着來死，心肝無人即慈悲。",
          "Thiann tioh8 ka-lou5 kah lu2-pi7, tui3 in boe7 su chhin kiann2-ji5, kan2 e7 chiah kin2 tioh8 lai5 si2, sim-koann bo5 lang5 chiah chu5-pi."
        ],
        [
          "三娘第乙無舍四，惊因兄嫂束縛伊，醜奴心內倒歡喜，專用假哭甲假啼。",
          "Sam-niu5 te7-it bo5 sia3-si3, kiann in hiann-so2 sok-pak8 i, Bai2-lou5 sim-lai7 to3 hoann-hi2, choan eng7 ke2-khau3 kah ke2-thi5."
        ],
        [
          "李相壽板拴二具，愛紅干漆攪銀朱，收埋三娘因父母，四面漆去正工夫。",
          "Li2 Siong3 siu7-pan2 chhoan5 nng7 ku7, ai3 ang5 kan-chhat kiau2 gun5-chu, siu-bai5 Sam-niu5 in pe7-bu2, si3-bin7 chhat khi3 chiann5 kang-hu."
        ],
        [
          "醜奴搖頭喚無彩，錢頭不通亂亂開，較塗較糞真快害，量約秤彩緊收埋。",
          "Bai2-lou5 io5-thau5 hoah bo5-chhai2, chinn5-thau5 m7 thang loan7-loan7 khai, kah thou5 kah pun3 chin khoai3 hai7, liong7-iok chhin3-chhai2 kin2 siu-bai5."
        ],
        [
          "無恁尫某的關係，錢我也免共恁提，無想歲頭食這把，也敢棟我開箱加。",
          "Bo5 lin2 ang-bou2 e5 koan-he7, chinn5 goa2 ia7 bian2 ka7 lin2 theh8, bo5 siunn7 he3-thau5 chiah8 chit pe2, ia7 kann2 tong3 goa2 khai siunn ke."
        ],
        [
          "雷公塊尋不知搭，敢嫌我買好棺柴，厝內專汝塊攪炒，甲恁小姑也袂合。",
          "Lui5-kong teh chhe7 m7 chai tah, kann2 hiam5 goa2 boe2 ho2 koann-chha5, chhu3-lai7 choan li2 teh kiau2-chha2, kah lin2 sio2-kou ia7 boe7 hah8."
        ],
        [
          "不是嫌汝買棺柴，開去箱多懊拋沙，我想活人也着飽，留掛通乎阮安家。",
          "M7 si7 hiam5 li2 boe2 koann-chha5, khai khi3 siunn choe7 oh pha-sa, goa2 siunn7 oah8-lang5 ia7 tioh8 pa2, lau5 koa2 thang hou7 gun2 an-ka."
        ],
        [
          "我都知汝極小貪，恁尫卜做便孝男，錢無共恁用南滲，那開不付我負擔。",
          "Goa2 to chai li2 kek8 siau2-tham, lin2 ang beh choe3 pian7 hau3-lam5, chinn5 bo5 ka7 lin2 eng7 lam7-sam2, na7 khai put-hu3 goa2 hu7-tam."
        ],
        [
          "打呆恁父的性第，不合大兄是我个，專卜這款的狗祭，省人卜插恁只家。",
          "Phah-phainn2 lin2-pe7 e5 seng3-te7, put-hap8 toa7-hiann si7 goa2 e5, choan beh chit khoan2 e5 kau2-che3, siann2-lang5 beh chhap lin2 chit ke."
        ],
        [
          "崇信瓦來勸叔父，汝都知影伊愚廚，卜開外多咱都有，那敢來乎汝不負。",
          "Chong5-sin3 oa2 lai5 khng3 chek-hu7, li2 to chai-iann2 i gu5-tu5, beh khai goa7 choe7 lan2 to u7, nah kann2 lai5 hou7 li2 put-hu3."
        ],
        [
          "那有認定安年好，通人知汝怕老婆，我今不插恰清靠，孝男加忌去伐落。",
          "Na7 u7 jin7-teng7 an2-ni ho2, thong-lang5 chai li2 pha3 lau7-po5, goa2 tann m7 chhap khah chheng-kho3, hau3-lam5 ka-ki7 khi3 hoat8-loh8."
        ],
        [
          "以後今無我的代，等卜歸土我即來，廣甲巢着歸船載，恰長我塊編英臺。",
          "I2-au7 tann bo5 goa2 e5 tai7, tan2 beh kui-thou2 goa2 chiah lai5, kong2 kah chau5 tioh8 kui chun5-chai3, khah tng5 goa2 teh pian Eng-tai5."
        ],
        [
          "不閣言起辨喪事，這鑿着捷即袂如，想卜皆接別位去，強迫智遠寫離書。",
          "M7 koh gian5-khi2 pan7 song-su7, chit cham7 tioh8 chiat8 chiah boe7 ju5, siunn7 beh kai5 chiap pat8-ui7 khu3, kiong5-pek Ti3-oan2 sia2 li5-su."
        ],
        [
          "喪事準做辨清楚，李相不共伊伐落，二具壽板買真好，卜是崇信定歸無。",
          "Song-su7 chun2 choe3 pan7 chheng-chho2, Li2 Siong3 m7 ka7 i hoat8-loh8, nng7 ku7 siu7-pan2 boe2 chin ho2, beh si7 Chong5-sin3 teng7-kui bo5."
        ],
        [
          "喪事孝男加忌辨，量約秤彩真簡單，卜吞李家的財產，醜奴心肝野恰閒。",
          "Song-su7 hau3-lam5 ka-ki7 pan7, liong7-iok chhin3-chhai2 chin kan2-tan, beh thun Li2--ka e7 chai5-san2, Bai2-lou5 sim-koann iah khah an5."
        ],
        [
          "着捷歌即的平順，財產想卜強共吞，尫某不時都議論，推迫智遠退離婚。",
          "Tioh8 chiat8-koa chiah e7 peng5-sun7, chai5-san2 siunn7 beh kiong5 ka7 thun, ang-bou2 put-si5 to gi7-lun7, chhui-pek Ti3-oan2 thoe3-li5 hun."
        ],
        [
          "一日推着數多擺，智遠胎東甲胎西，醜奴野閣恰利害，用計央人且伊來。",
          "Chit8 jit8 chhui tioh8 sou3-to pai2, Ti3-oan2 the-tang kah the-sai, Bai2-lou5 iah-koh khah li7-hai7, eng7 ke3 iang lang5 chhiann2 i lai5."
        ],
        [
          "醜奴見面正好禮，惊恁報嘴煞冤家，離書寫都無關係，三日汝即尋我提。",
          "Bai2-lou5 kinn3-bin7 chiann5 ho2-le2, kiann lin2 po3-chhui3 soa3 oan-ke, li5-su sia2 to bo5 koan-he7, sann jit8 li2 chiah chhe7 goa2 theh8."
        ],
        [
          "信仔癖譬那神經，惊了恁的呆感情，等伊性第那安靜，離書我就送來還。",
          "Sin3--a2 phiah-phi3 na2 sin5-keng, kiann liau2 lin2 e7 phainn2 kam2-cheng5, tan2 i seng3-te7 na7 an-cheng7, li5-su goa2 chiu7 sang3 lai5 heng5."
        ],
        [
          "醜奴的話極賢說，替因丈夫回甲倍，氣是一時拈麼過，智遠煞無話通胎。",
          "Bai2-lou5 e5 oe7 kek8 gau5 seh, thoe3 in tiong7-hu hoe7 kah pe5, khi3 si7 chit8-si5 liam5-mi ke3, Ti3-oan2 soah bo5 oe7 thang the."
        ],
        [
          "智遠先胎都無路，離書寫好交醜奴，知伊心肝賢怨妒，無寫的恨因小姑。",
          "Ti3-oan2 sian the to bo5 lou7, li5-su sia2 ho2 kau Bai2-lou5, chai i sim-koann gau5 oan3-tou3, bo5 sia2 e7 hun7 in sio2-kou."
        ],
        [
          "智遠相辭就出去，想卜別位去住居，通知三娘因妻子，醜奴迫我寫休書。",
          "Ti3-oan2 sio-si5 chiu7 chhut--khu3, siunn7 beh pat8-ui7 khi3 chu7-ku, thong-ti Sam-niu5 in chhe-chu2, Bai2-lou5 pek goa2 sia2 hiu-su."
        ],
        [
          "三娘聽着面慄色，無想兄妹親骨肉，則時去投因三叔，哥嫂做去真至極。",
          "Sam-niu5 thiann tioh8 bin7 lek-sek, bo5 siunn7 hiann-be7 chhin kut-jek8, chek-si5 khi3 tau5 in sann-chek, ko-so2 choe3 khi3 chin chi3-kek8."
        ],
        [
          "李相來塊罵崇信，妹婿妻舅是真親，狼心狗肺人下面，兄妹計較即年真。",
          "Li2 Siong3 lai5 teh ma7 Chong5-sin3, be7-sai3 chhe-ku7 si7 chin chhin, long5-sim kau2-hui3 lang5 e5 bin7, hiann-be7 ke3-kau3 chiah-nih8 chin."
        ],
        [
          "窮鬼早慢的出去，無想李家卜久居，我無加言共加語，皆忌甘願寫休書。",
          "Keng5-kui2 cha2-ban7 e7 chhut--khi3, bo5 siunn7 Li2--ka beh kiu2-ku, goa2 bo5 ke-gian5 ka7 ke-gu2, kai-ki7 kam-goan7 sia2 hiu-su."
        ],
        [
          "劉郎那有化三八，知恁尫某賢白賊，聽見乎汝正糟踢，閣恰快活也不達。",
          "Lau5-nng5 nah u7 hiah sam-pat, chai lin2 ang-bou2 gau5 peh8-chhat8, thiann-kinn3 hou7 li2 chiann5 chau-that, koh-khah khuinn3-oah8 ia7 m7 tat8."
        ],
        [
          "三叔休書汝看覓，這張不是倒位來，無貪李家的飯菜，皆問醜奴就的知。",
          "Sann-chek hiu-su li2 khoann3-mai7, chit tiunn m7 si7 toh-ui7 lai5, bo5 tham Li2--ka e5 png7-chhai3, kai5 mng7 Bai2-lou5 chiu7 e7 chai."
        ],
        [
          "李相休書看了後，那讀那笑那搖頭，也無簽名簡有效，今恁尫某省麼賢。",
          "Li2 Siong3 hiu-su khoann3 liau2-au7, na2 thak8 na2 chhio3 na2 io5-thau5, ia7 bo5 chhiam-mia5 kan2 u7 hau7, tann lin2 ang-bou2 siann2-mih gau5."
        ],
        [
          "崇信看真即知影，果然無簽伊的名，註得窮鬼好狗命，李相照頭念因聽。",
          "Chong5-sin3 khoann3-chin chiah chai-iann2, ko2-jian5 bo5 chhiam i e5 mia5, chu3-tit keng5-kui2 ho2 kau2-mia7, Li2 Siong3 chiau3-thau5 liam7 in thiann."
        ],
        [
          "文書那無簽人名，案盞告訴上官廳，變作毛告倒哮痛，醜奴聽着野恰惊。",
          "Bun5-su na7 bo5 chhiam lang5-mia5, an3-choann2 ko3-sou3 chiunn7 koann-thiann, pian3 choe3 mau5-ko3 to3 hau2-thiann3, Bai2-lou5 thiann tioh8 iah khah kiann."
        ],
        [
          "原告險去變毛告，這張共伊放火灱，以後姑嫂着和好，崇信兄妹也着和。",
          "Goan5-ko3 hiam2 khi3 pian3 mau5-ko3, chit tiunn ka7 i pang3-hoe2 toh8, i2-au7 kou-so2 tioh8 ho5-ho2, Chong5-sin3 hiann-be7 ia7 tioh8 ho5."
        ],
        [
          "李相盡力塊改勸，不通想偏的心腸，話廣了後做伊返，醜奴格心歸下方。",
          "Li2 Siong3 chin7-lek8 teh kai2-khng3, m7 thang siunn7 phinn e5 sim-tng5, oe7 kong2 liau2-au7 choe3 i tng2, Bai2-lou5 kek-sim kui e7-hng."
        ],
        [
          "醜奴歸冥睏袂去，恰想窮鬼都着除，那無早慢的有事，近日的來討休書。",
          "Bai2-lou5 kui-mi5 khun3 boe7 khu3, khah siunn7 keng5-kui2 to tioh8 tu5, na7 bo5 cha2-ban7 e7 u7 su7, kin7-jit8 e7 lai5 tho2 hiu-su."
        ],
        [
          "那是有來的時拵，假意財產甲伊分，皆踏瓜園一部份，四季出塊歸萬斤。",
          "Na7 si7 u7 lai5 e5 si5-chun7, ke2-i3 chai5-san2 kah i pun, kai5 tah8 koe-hng5 chit8 pou7-hun7, su3-kui3 chhut teh kui ban7 kun."
        ],
        [
          "我甲這拵即想見，瓜園常常出妖精，窮鬼那死又咱變，小妹閣嫁也有錢。",
          "Goa2 kah chit-chun7 chiah siunn7-kinn3, koe-hng5 siong5-siong5 chhut iau-chinn, keng5-kui2 na7 si2 iu7 lan2 pinn3, sio2-be7 koh ke3 ia7 u7 chinn5."
        ],
        [
          "這款計智真利害，天光果然窮鬼來，慇懃好禮皆款待，智遠連知罵不知。",
          "Chit khoan2 ke3-ti3 chin li7-hai7, thinn-kng ko2-jian5 keng5-kui2 lai5, un-khun5 ho2-le2 kai5 khoan2-thai7, Ti3-oan2 lian5 chai ma7 m7 chai."
        ],
        [
          "假廣父親來托夢，財產着分做三人，醜奴好酒拴一甕，捧且姑丈甲因尫。",
          "Ke2 kong2 hu7-chhin lai5 thok-bang7, chai5-san2 tioh8 pun choe3 sann lang5, Bai2-lou5 ho2-chiu2 chhoan5 chit8 ang3, phang5 chhiann2 kou-tiunn7 kah in ang."
        ],
        [
          "燒酒那食話那廣，阿姑業着臥牛岡，一片瓜園闊莽莽，有賊的偷着豫防。",
          "Sio-chiu2 na2 chiah8 oe7 na2 kong2, a-kou giap8 ti7 Ngou7-giu5-kong, chit8 phian3 koe-hng5 khoah-bong2-bong2, u7 chhat8 e7 thau tioh8 i7-hong5."
        ],
        [
          "姑丈愛着恰主細，常常有賊來偷瓜，智遠酒醉廣醉話，有賊絕對無問題。",
          "Kou-tiunn7 ai3 tioh8 khah chu2-soe3, siong5-siong5 u7 chhat8 lai5 thau koe, Ti3-oan2 chiu2-chui3 kong2 chui3-oe7, u7 chhat8 choat8-tui3 bo5 bun7-toe5."
        ],
        [
          "姑丈乾杯即打算，也通煞去顧瓜園，逐暗賊來塊損斷，一冥偷挽到天光。",
          "Kou-tiunn7 kan-poe chiah phah-sng3, ia7 thang soa3 khi3 kou3 koe-hng5, tak8 am3 chhat8 lai5 teh sng2-tng7, chit8 mi5 thau-ban2 kau3 thinn-kng."
        ],
        [
          "小小的賊我不惊，趕緊相辭就起行，說乎三姐汝知影，業產咱也有在名。",
          "Sio2-sio2 e5 chhat8 goa2 m7 kiann, koann2-kin2 sio-si5 chiu7 khi2-kiann5, seh hou7 Sam-chia2 li2 chai-iann2, giap8-san2 lan2 ia7 u7 chai7-mia5."
        ],
        [
          "岳父來托因的夢，叫咱扣恨是不通，無廣家司甲錢項，瓜園分乎咱這房。",
          "Gak8-hu7 lai5 thok in e5 bang7, kio3 lan2 khioh-hun7 si7 m7 thang, bo5 kong2 ke-si kah chinn5-hang7, koe-hng5 pun hou7 lan2 chit pang5."
        ],
        [
          "下集智遠為敵將，帶兵殺退王彥章，岳帥看着伊即勇，秀英配伊為妻宮。",
          "E7-chip8 Ti3-oan2 ui5 tek8-chiong3, tai3-peng sat-thoe3 Ong5 Gan7-chiong, Gak8-soe3 khoann3 tioh8 i chiah iong2, Siu3-eng phoe3 i ui7 chhe-kiong."
        ],
        [
          "這集文句野真好，接着頂本和和和，三娘[門@丨]着呆兄嫂，怨恨因兄怕老婆。",
          "Chit chip8 bun5-ku3 ia7 chin ho2, chih tioh8 teng2-pun2 ho5-ho5-ho5, Sam-niu5 tu2 tioh8 phainn2 hiann-so2, oan3-hun7 in hiann pha3 lau7-po5."
        ],
        [
          "卜續四集的話隙，醜奴一尾那毒蟲，因兄不敢插半項，強迫三娘嫁別人。",
          "Beh soa3 si3-chip8 e5 oe7-phang7, Bai2-lou5 chit8 be2 na2 tok8-thang5, in hiann m7 kann2 chhah poann3 hang7, kiong5-pek Sam-niu5 ke3 pat8-lang5."
        ],
        [
          "三娘恰廣都不肯，懇求嫂嫂着做情，人的地位無乙定，那通兩箭安一弓。",
          "Sam-niu5 khah kong2 to m7 kheng2, khun2-kiu5 so2-so2 tioh8 choe3-cheng5, lang5 e5 te7-ui7 bo5 it-teng7, nah thang liong2 chinn3 an chit8 keng."
        ],
        [
          "窮鬼絕對袂寸進，乖乖來甲伊廢親，這層三姑那是引，厝內上敢看汝輕。",
          "Keng5-kui2 choat8-tui3 boe7 chhun3-chin3, koai-koai lai5 kah i hui3-chhin, chit chan5 Sam-kou na7 si7 in2, chhu3-lai7 siong7 kann2 khoann3 li2 khin."
        ],
        [
          "莫非通是人的命，不是汝勸我無聽，着存天良恰有影，那通私奔做咱行。",
          "Bok8-hui thong si7 lang5 e5 mia7, m7 si7 li2 khng3 goa2 bo5 thiann, tioh8 chhun5 thian-liong5 khah u7-iann2, nah thang su-phun choe3 lan2 kiann5."
        ],
        [
          "叫我別項我着卜，這款落人嘴唇皮，實言就共嫂嫂說，我有娠孕八个月。",
          "Kio3 goa2 pat8 hang7 goa2 tioh8 beh, chit khoan2 loh8 lang5 chhui3-tun5-phe5, sit8-gian5 chiu7 ka7 so2-so2 seh, goa2 u7 sin-in7 peh ko3 geh8."
        ],
        [
          "有八月日的娠孕，那通來做即不仁，阿嫂汝着恰憐憫，代念亡故的爹親。",
          "U7 peh geh8-jit8 e5 sin-in7, nah thang lai5 choe3 chiah put-jin5, a-so2 li2 tioh8 khah lin5-bin2, tai3-liam7 bong5-kou3 e5 tia-chhin."
        ],
        [
          "阿嫂那有恰看顧，通人知汝痛小姑，那是下得通進步，全部是汝的功勞。",
          "A-so2 na7 u7 khah khoann3-kou3, thong-lang5 chai li2 thiann3 sio2-kou, na7 si7 e7-tit thang chin3-pou7, choan5-pou7 si7 li2 e5 kong-lo5."
        ],
        [
          "功勞真真不敢想，是塊痛着三姑娘，窮鬼得確死宰樣，批信無寄甲一張。",
          "Kong-lo5 chin-chin m7 kann2 siunn7, si7 teh thiann3 tioh8 Sann kou-niu5, keng5-kui2 tek-khak si2 chainn2-iunn7, phoe-sin3 bo5 kia3 kah chit8 tiunn."
        ],
        [
          "前去批信也無寄，無死得確做乞食，那不甲伊緊分拆，乞婆汝就一份額。",
          "Cheng5 khi3 phoe-sin3 ia7 bo5 kia3, bo5 si2 tek-khak choe3 khit-chiah8, na7 m7 kah i kin2 hun-thiah, khit-po5 li2 chiu7 chit8 hun7-giah8."
        ],
        [
          "免瞈窮鬼的頭面，去嫁即袂誤終身，那是有生無要緊，勸塊乎我飼牛乳。",
          "Bian2 ng3 keng5-kui2 e5 thau5-bin7, khi3 ke3 chiah boe7 gou7 chiong-sin, na7 si7 u7 sinn bo5 iau3-kin2, khng3 teh hou7 goa2 chhi7 gu5-lin."
        ],
        [
          "絕對我無安年做，劉郎不久着有批，先苦後甘是真多，嫂嫂不通看人衰。",
          "Choat8-tui3 goa2 bo5 an2-ni choe3, Lau5-nng5 put-kiu2 tioh8 u7 phoe, seng-khou2 au7-kam si7 chin choe7, so2-so2 m7 thang khoann3 lang5 soe."
        ],
        [
          "無做喜款的代志，嫂嫂汝那即刁遲，迫我去嫁簡有理，甘願我卜逞校伊。",
          "Bo5 choe3 hit khoan2 e5 tai7-chi3, so2-so2 li2 nah chiah thiau-ti5, pek goa2 khi3 ke3 kan2 u7 li2, kam-goan7 goa2 beh theng3-hau7 i."
        ],
        [
          "人無永遠的失運，不成閣嫁來私奔，乞婆那有我下份，英皆着分即來分。",
          "Lang5 bo5 eng2-oan2 e5 sit-un7, m7-chiann5 koh ke3 lai5 su-phun, khit-po5 na7 u7 goa2 e5 hun7, eng-kai tioh8 pun chiah lai5 pun."
        ],
        [
          "乎恁嫂仔起性第，我是無管汝省个，那不看破緊去嫁，是卜共汝做什差。",
          "Hou7 lin2 so2-a2 khi2 seng3-te7, goa2 si7 bo5 koan2 li2 siann2 e5, na7 m7 khoann3-phoa3 kin2 khi3 ke3, si7 beh ka7 li2 choe3 chap8-chhe."
        ],
        [
          "愛汝好命穿水水，汝閣袂曉磁野槌，恰廣都是愛窮鬼，乎你艱苦無克開。",
          "Ai3 li2 ho2-mia7 chheng7 sui2-sui2, li2 koh boe7 hiau2 hui5 iah thui5, khah kong2 to si7 ai3 keng5-kui2, hou7 li2 kan-khou2 bo5 khek-khui."
        ],
        [
          "那是不去嫁別人，着棟的條你即通，流腳厝內罩相共，也卜共你剪頭鬃。",
          "Na7 si7 m7 khi3 ke3 pat8-lang5, tioh8 tong3 e7 tiau5 li2 chiah thang, liu7-kha chhu3-lai7 tau3 sann-kang7, ia7 beh ka7 li2 chian2 thau5-chang."
        ],
        [
          "着嫁別人做牽手，那有卜去腳免流，活節你是不通守，顧你終來的尾溜。",
          "Tioh8 ke3 pat8-lang5 choe3 khan-chhiu2, na7 u7 beh khi3 kha bian2 liu7, oah8-chiat li2 si7 m7 thang siu2, kou3 li2 chiong-lai5 e5 be2-liu."
        ],
        [
          "一言一用加無用，那是別項即參詳，人是節義塊貴重，心肝不正化年雄。",
          "It-gian5 it-iong7 ke bo5 iong7, na7 si7 pat8 hang7 chiah chham-siong5, lang5 si7 chiat-gi7 teh kui3-tiong7, sim-koann put-cheng3 hiah-nih8 hiong5."
        ],
        [
          "閣恰艱苦無哀怨，那着你共阮週全，我無希望人省款，不願失節奉留傳。",
          "Koh-khah kan-khou2 bo5 ai-oan3, nah tioh8 li2 ka7 gun2 chiu-choan5, goa2 bo5 hi-bong7 lang5 siann2-khoan2, m7 goan7 sit-chiat hong5 liu5-thoan5."
        ],
        [
          "好嘴勸你那不聽，愛得着恰擔輸贏，剪髮流腳通打拼，那無稜治你不惊。",
          "Ho2-chhui3 khng3 li2 na7 m7 thiann, ai3 tit tioh8 khah tam su-iann5, chian2-hoat liu7-kha thang phah-piann3, na7 bo5 leng5-ti7 li2 m7 kiann."
        ],
        [
          "叫我閣嫁你免說，人死留名虎留皮，免惊甲恁分家伙，度食三噹的湆粥。",
          "Kio3 goa2 koh ke3 li2 bian2 seh, lang5 si2 lau5-mia5 hou2 lau5 phe5, bian2 kiann kah lin2 pun ke-he2, tou7 chiah8 sann-tng3 e5 am2-be5."
        ],
        [
          "兄嫂小姑一家人，不通共我剪頭鬃，流腳顛倒袂展動，無彩腳縛即小雙。",
          "Hiann-so2 sio2-kou chit8-ke-lang5, m7 thang ka7 goa2 chian2 thau5-chang, liu7-kha tian-to3 boe7 tin2-tang7, bo5-chhai2 kha pak8 chiah soe3-siang."
        ],
        [
          "流腳野恰呆行路，那無頭鬃那尼姑，三噹湆粥乎我度，心肝不通即年粗。",
          "Liu7-kha iah khah phainn2 kiann5-lou7, na7 bo5 thau5-chang na2 ni5-kou, sann-tng3 am2-be5 hou7 goa2 tou7, sim-koann m7 thang chiah-nih8 chhou."
        ],
        [
          "你甲不聽恁兄嫂，共你稜治做老婆，日時挑水冥挨磨，那不看卜去帶灱。",
          "Li2 kah m7 thiann lin2 hiann-so2, ka7 li2 leng5-ti7 choe3 lau7-po5, jit8--si5 tann-chui2 mi5 oe-bo7, na7 m7 khoann3 beh khi3 toa3 toh."
        ],
        [
          "三娘心內真正惊，好嘴求情甲孤成，流腳真砧行下痛，也着挑水簡下行。",
          "Sam-niu5 sim-lai7 chin-chiann3 kiann, ho2-chhui3 kiu5-cheng5 kah kou-chiann5, liu7-kha chin tiam kiann5 e7 thiann3, ia7 tioh8 tann-chui2 kan2 e7 kiann5."
        ],
        [
          "那甲不聽我的嘴，共你準做老槌，日間着共我挑水，暗時挨磨即通睡。",
          "Na7 kah m7 thiann goa2 e5 chhui3, ka7 li2 chun2 choe3 lau7 kan2-thui5, jit8-kan tioh8 ka7 goa2 tann-chui2, am3-si5 oe-bo7 chiah thang sui7."
        ],
        [
          "嫂嫂情份着罔放，可憐我無示大人，不識作着化粗重，哀求阿嫂你不通。",
          "So2-so2 cheng5-hun7 tioh8 bong2 pang3, kho2-lin5 goa2 bo5 si7-toa7 lang5, m7 bat choh tioh8 hiah chhou-tang7, ai-kiu5 a-so2 li2 m7 thang."
        ],
        [
          "加廣晟我塊加氣，挑水挨磨感有奇，英皆刑罰做女婢，看你棟得到着時。",
          "Ke-kong2 chhiann5 goa2 teh ke khi3, tann-chui2 oe-bo7 kam2 u7 ki5, eng-kai heng5-hoat8 choe3 lu2-pi7, khoann3 li2 tong3-tit kau3 ti7-si5."
        ],
        [
          "你也不免即年硬，姑嫂無乎別人偏，着留下日好相見，流腳逞校我子生。",
          "Li2 ia7 m7 bian2 chiah-nih8 ngi7, kou-so2 bo5 hou7 pat8-lang5 phinn, tioh8 lau5 e7-jit8 ho2 sann-kinn3, liu7-kha theng3-hau7 goa2 kiann2 sinn."
        ],
        [
          "逐个小姑嗎是痛，恰輸我廣你不聽，那肯閣嫁去好命，我不甘罵你半聲。",
          "Tak8 e5 sio2-kou ma7 si7 thiann3, khah su goa2 kong2 li2 m7 thiann, na7 kheng2 koh ke3 khi3 ho2-mia7, goa2 m7 kam ma7 li2 poann3-siann."
        ],
        [
          "劉郎投軍早慢返，阿嫂你正淺腹腸，等我生子即打算，那通強迫我出門。",
          "Lau5-nng5 tau5-kun cha2-ban7 tng2, a-so2 li2 chiann5 chhian2 pak-tng5, tan2 goa2 sinn-kiann2 chiah phah-sng3, nah thang kiong5-pek goa2 chhut-mng5."
        ],
        [
          "我無希望伊窮鬼，不免話廣箱大堆，流腳伐落去挑水，那不各人着離開。",
          "Goa2 bo5 hi-bong7 i keng5-kui2, m7 bian2 oe7 kong2 siunn toa7-tui, liu7-kha hoat8-loh8 khi3 tann-chui2, na7 m7 kok-lang5 tioh8 li7-khui."
        ],
        [
          "嫂嫂那通即殘忍，安年下過你下心，敢用這款重責任，做來換湆粥飲。",
          "So2-so2 nah thang chiah chan5-jim2, an2-ni e7 ke3 li2 e5 sim, kann2 eng7 chit khoan2 tang7 chek-jim7, choe3-kan2 lai5 oann7 am2-be5 lim."
        ],
        [
          "看是卜乎我動手，野是腳卜加忌流，姑嫂無通做永久，不願即尋我報仇。",
          "Khoann3 si7 beh hou7 goa2 tang7-chhiu2, iah si7 kha beh ka-ki7 liu7, kou-so2 bo5 thang choe3 eng2-kiu2, m7 goan7 chiah chhe7 goa2 po3-siu5."
        ],
        [
          "不黨尫婿劉智遠，簡有能力通報冤，姑嫂卜省不甘願，總是望你手夯權。",
          "Put-tong2 ang-sai3 Lau5 Ti3-oan2, kan2 u7 leng5-lek8 thang po3-oan, kou-so2 beh siann2 m7 kam-goan7, chong2 si7 bang7 li2 chhiu2 gia5 koan5."
        ],
        [
          "鉸剪着者便便便，是你歡喜莫怨言，小騰頭鬃着緊剪，腳着煞流不通諓。",
          "Ka-chian2 ti7 chia pian7-pian7-pian7, si7 li2 hoann-hi2 mai3 oan3-gian5, sio2-theng5 thau5-chang tioh8 kin2 chian2, kha tioh8 soa3 liu7 m7 thang chhian5."
        ],
        [
          "鉸刀便便着這搭，免我動手加忌鉸，那無是卜共你打，鞋脫旦拶流赤腳。",
          "Ka-to pian7-pian7 ti7 chit tah, bian2 goa2 tang7-chhiu2 ka-ki7 ka, na7 bo5 si7 beh ka7 li2 phah, oe5 tgng3 tan3-sak liu7 chhiah-kha."
        ],
        [
          "剪髮油粉省塊多，流腳通省腳白鞋，水着挑有付阮洗，那無罰飯你加衰。",
          "Chian2-hoat iu5-hun2 seng2 teh choe7, liu7-kha thang seng2 kha-peh8-oe5, chui2 tioh8 tann u7 hu3 gun2 soe2, na7 bo5 hoat8 png7 li2 ke soe."
        ],
        [
          "頭鬃愛着剪光光，袂駛留上三寸長，水那無到奉洗斷，着罰挨磨三下方。",
          "Thau5-chang ai3 tioh8 chian2 kng-kng, boe7-sai2 lau5 chiunn7 sann chhun3 tng5, chui2 na7 bo5 kau3 hong5 soe2-tng7, tioh8 hoat8 oe-bo7 sann e7-hng."
        ],
        [
          "嫂嫂不乎我分訴，無想是你的小姑，流腳卜那下行路，水閣着挑靴年多。",
          "So2-so2 m7 hou7 goa2 hun-sou3, bo5 siunn7 si7 li2 e5 sio2-kou, liu7-kha beh nah e7 kiann5-lou7, chui2 koh tioh8 tann hiah-nih8 tou."
        ],
        [
          "拿準是塊共我哄，正實叫我剪頭鬃，惊某大王格閃隙，放乎因某稜治人。",
          "Liah8-chun2 si7 teh ka7 goa2 hang2, chiann5-sit8 kio3 goa2 chian2 thau5-chang, kiann-bou2 tai7-ong5 kek siam2-phang7, pang3 hou7 in bou2 leng5-ti7 lang5."
        ],
        [
          "三娘目屎留無宿，嫂嫂真無相帶着，出門我那去奉笑，聽着你嗎的礙瘧。",
          "Sam-niu5 bak8-sai2 lau5 bo5 hioh, so2-so2 chin bo5 sio-tai3 tioh8, chhut-mng5 goa2 na7 khi3 hong5 chhio3, thiann tioh8 li2 ma7 e7 gai7-gioh8."
        ],
        [
          "那擔輸贏簡着哮，明仔早起作起頭，水着挑奉用有到，每暗麥着挨五包。",
          "Na7 tam su-iann5 kan2 tioh8 hau2, beng5-a2 cha2-khi2 choh khi2-thau5, chui2 tioh8 tann hong5 eng7 u7 kau3, mui2 am3 beh8 tioh8 oe gou7 pau."
        ],
        [
          "乎恁好尫來被累，省人通替你改危，拴桶乎你通挑水，無管腹肚卜出葵。",
          "Hou7 lin2 ho2 ang lai5 pi7 lui7, siann2-lang5 thang thoe3 li2 kai2-gui5, chhoan5 thang2 hou7 li2 thang tann-chui2, bo5 koan2 pak-too2 beh chhut-kui5."
        ],
        [
          "當天拜過我雙親，相娶歸西去做神，拜好就卜來自盡，想着臭肉結在身。",
          "Tng-thinn pai3 ke3 goa2 siang-chhin, sio-chhoa7 kui-se khi3 choe3-sin5, pai3 ho2 chiu7 beh lai5 chu7-chin7, siunn7 tioh8 chhau3-bah kat chai7-sin."
        ],
        [
          "想卜自殺來皆吊，人死一个命二條，恰苦逞校子生了，恨扣在心難得消。",
          "Siunn7 beh chu7-sat lai5 kai5 tiau3, lang5 si2 chit8 e5 mia7 nng7 tiau5, khah khou2 theng3-hau7 kiann2 sinn liau2, hun7 khioh chai7 sim lan5-tit siau."
        ],
        [
          "呆命想卜來自殺，子未出生死不達，乎人這款的糟踢，兄味惊某[走+勼]密密。",
          "Phainn2-mia7 siunn7 beh lai5 chu7-sat, kiann2 bi7 chhut-sinn si2 m7 tat8, hou7 lang5 chit khoan2 e5 chau-that, hiann bi7 kiann-bou2 kiu bat8-bat8."
        ],
        [
          "等子出世即來死，那生查某無愛碟，生男劉家的福氣，即交三叔去晟池。",
          "Tan2 kiann2 chhut-si3 chiah lai5 si2, na7 sinn cha-bou2 bo5 ai3 tih8, sinn lam5 Lau5--ka e5 hok-khi3, chiah kau sann-chek khi3 chhiann5-ti5."
        ],
        [
          "心內主決安年好，看見塗腳有鉸刀，無彩頭毛即大抱，人野未死髮先無。",
          "Sim-lai7 chu2-koat an2-ni ho2, khoann3-kinn3 thou5-kha u7 ka-to, bo5-chhai2 thau5-mng5 chiah toa7-pho7, lang5 iah be7 si2 hoat seng bo5."
        ],
        [
          "醜奴心肝即越拙，受你這款的刑罰，叫我流腳甲剪髮，姑嫂情份做即絕。",
          "Bai2-lou5 sim-koann chiah oat8-choat, siu7 li2 chit khoan2 e5 heng5-hoat8, kio3 goa2 liu7-kha kah chian2-hoat, kou-so2 cheng5-hun7 choe3 chiah choat8."
        ],
        [
          "見着我面赤爬爬，一隻袂輸母夜叉，就終頭毛柵歸把，殺心不管伊省个。",
          "Kinn3 tioh8 goa2 bin7 chhiah-pe5-pe5, chit8 chiah boe7 su bu2-ia7-chhe, chiu7 chiong thau5-mng5 sa kui-pe2, sat-sim m7-koan2 i siann2 e5."
        ],
        [
          "五六的刀即剪斷，今日為着你劉郎，想卜食人三噹飯，了去一抱的頭毛。",
          "Gou7 lak8 e7 to chiah chian2-tng7, kim-jit8 ui7 tioh8 li2 Lau5-nng5, siunn7 beh chiah8 lang5 sann-tng3 png7, liau2 khi3 chit8 pho7 e5 thau5-mng5."
        ],
        [
          "頭鬃那無趕緊鉸，棟真不住管家貓，照鏡用刀修恰搭，修好通煞來流腳。",
          "Thau5-chang na7 bo5 koann2-kin2 ka, tong3 chin put-chu7 koan2-ke-ba5, chio3-kiann3 eng7 to siu khah tah, siu ho2 thang soa3 lai5 liu7-kha."
        ],
        [
          "頭殼剪甲那和尚，呆命那有我三娘，死都扣恨在心上，無報即甲你姓張。",
          "Thau5-khak chian2 kah na2 hoe5-siunn7, phainn2-mia7 nah u7 goa2 Sam-niu5, si2 to khioh-hun7 chai7 sim-chiunn7, bo5 po3 chiah kah li2 sinn3 Tiunn."
        ],
        [
          "頭鬃剪甲光溜溜，三寸金蓮煞來流，子未出世恰忍守，時到你着共我求。",
          "Thau5-chang chian2 kah kng-liu-liu, sam-chhun3 kim-lian5 soa3 lai5 liu7, kiann2 be7 chhut-si3 khah jim2-siu2, si5 kau3 li2 tioh8 ka7 goa2 kiu5."
        ],
        [
          "三寸金蓮流旦拶，乎人這款的束縛，本成首飾歸頭殼，今着拒在炎日曝。",
          "Sam-chhun3 kim-lian5 liu7 tan3-sak, hou7 lang5 chit khoan2 e5 sok-pak8, pun2-chiann5 siu2-sek kui thau5-khak, tann tioh8 ki3-chai7 iam7-jit8 phak8."
        ],
        [
          "首飾金器今免插，三寸金蓮流赤腳，呆命做奉差甲，三叔收租未回家。",
          "Siu2-sek kim-khi3 tann bian2 chhah, sam-chhun3 kim-lian5 liu7 chhiah-kha, phainn2-mia7 choe3-kan2 hong5 chhe kah, sann-chek siu-chou bi7 hoe5-ka."
        ],
        [
          "三叔收租未返來，稜治流腳即不知，先來學行踏看覓，不敢[走+圭]去腳真礙。",
          "Sann-chek siu-chou bi7 tng2--lai5, leng5-ti7 liu7-kha chiah m7 chai, seng lai5 oh8 kiann5 tah8 khoann3-mai7, m7 kann2 hoah8--khi3 kha chin gai7."
        ],
        [
          "想着目屎即那滴，行着腳底強卜裂，看卜在得過日子，我也不願閣求伊。",
          "Siunn7 tioh8 bak8-sai2 chiah na2 tih, kiann5 tioh8 kha-te2 kiong5 beh lih8, khoann3 beh chainn2-tit ke3 jit8-chi2, goa2 ia7 m7 goan7 koh kiu5 i."
        ],
        [
          "霜風扇着腳的必，縛久舌于伸袂直，挑水閣是粗重失，看卜在得通過日。",
          "Sng-hong sinn3 tioh8 kha e7 pit, pak8 ku2 chih8-u5 chhun boe7 tit8, tann-chui2 koh si7 chhou-tang7 sit, khoann3 beh chainn2-tit thang ke3-jit8."
        ],
        [
          "學踏看覓都即痛，那卜挑水簡的行，我那出世即呆命，無塊透愧廣半聲。",
          "Oh8 tah8 khoann3-mai7 to chiah thiann3, na7 beh tann-chui2 kan2 e7 kiann5, goa2 nah chhut-si3 chiah phainn2-mia7, bo5 te3 thau3-khui3 kong2 poan3-siann."
        ],
        [
          "無塊通去廣出愧，三叔出門未回歸，流腳卜來學挑水，頭殼一粒那灰槌。",
          "Bo5 te3 thang khi3 kong2 chhut-khui3, sann-chek chhut-mng5 bi7 hoe5-kui, liu7-kha beh lai5 oh8 tann-chui2, thau5-khak chit8 liap8 na2 hoe-thui5."
        ],
        [
          "看着二腳新水桶，簡的甲人無相同，空桶倦着都即重，底水野恰的惊人。",
          "Khoann3 tioh8 nng7 kha sin chui2-thang2, kan2 e7 kah lang5 bo5 sio-kang5, khang-thang2 koann7 tioh8 to chiah tang7, te2-chui2 iah khah e7 kiann-lang5."
        ],
        [
          "刁工來箍無同款，尖腳倉底尺半權，醜奴心肝即年短，糞挑無直彎彎彎。",
          "Thiau-kang lai5 khou bo5 kang5-khoan2, chiam kha-chhng-te2 chhioh-poann3 koan5, Bai2-lou5 sim-koann chiah-nih8 toan2, pun3-tann bo5 tit8 oan-oan-oan."
        ],
        [
          "用這款桶箱夭巧，尖腳倉底砦袂條，有水得確倒了了，潑婦真正無臭邵。",
          "Eng7 chit khoan2 thang2 siunn iau-khiau2, chiam kha-chhng-te2 chhai7 boe7 tiau5, u7 chui2 tek-khak to2 liau2-liau2, phoat-pu7 chin-chiann3 bo5 chhau3-siau5."
        ],
        [
          "真無天良的兄嫂，知我軟井力恰無，那卜宿困桶的倒，想着心頭即真糟。",
          "Chin bo5 thian-liong5 e5 hiann-so2, chai goa2 nng2-chiann2 lat8 khah bo5, na7 beh hioh-khun3 thang2 e7 to2, siunn7 tioh8 sim-thau5 chiah chin cho."
        ],
        [
          "潑婦真賢苦毒人，用這號桶是刁工，不那挑水野一項，暗時着去守磨房。",
          "Phoat-pu7 chin gau5 khou2-tok8 lang5, eng7 chit-lo7 thang2 si7 thiau-kang, m7-na7 tann-chui2 iah chit8 hang7, am3-si5 tioh8 khi3 siu2 bo7-pang5."
        ],
        [
          "挑水付人煮甲洗，暗時磨房麥着挨，恰苦拖命也着做，度甲劉郎伊返回。",
          "Tann-chui2 hu3 lang5 chu2 kah soe2, am3-si5 bo7-pang5 beh8 tioh8 oe, khah khou2 thoa-mia7 ia7 tioh8 choe3, tou7 kah Lau5-nng5 i tng2-hoe5."
        ],
        [
          "本是千金富戶子，變穿一領粗布衫，尺半水桶足大擔，今日初即卜學挑。",
          "Pun2 si7 chhian-kim hu3-hou7 kiann2, pian3 chheng7 chit8 nia2 chhou-pou3 sann, chhioh-poann3 chui2-thang2 chiok toa7-tann3, kim-jit8 chhou chiah beh oh8 tann."
        ],
        [
          "五集我編到這位，下鏨三娘正受開，冥時挨磨日挑水，三包麥仔真大堆。",
          "Gou7-chip8 goa2 pian kau3 chit ui7, e7-cham7 Sam-niu5 chiann5 siu7-khui, mi5-si5 oe-bo7 jit8 tann-chui2, sann pau beh8-a2 chin toa7-tui."
        ],
        [
          "三娘腹堵初塊痛，怨恨無情的阿兄，松林的歌人知影，做着悲劇正好聽。",
          "Sam-niu5 pak-tou2 chhou teh thiann3, oan3-hun7 bo5-cheng5 e5 a-hiann, Siong5-lim5 e5 koa lang5 chai-iann2, choe3 tioh8 pi-kek8 chiann5 ho2-thiann."
        ],
        [
          "這集卜來接第五，狼心狗肺張醜奴，心肝真正賢怨妒，專卜克泊因小姑。",
          "Chit chip8 beh lai5 chiap te7-gou7, long5-sim kau2-hi3 Tiunn Bai2-lou5, sim-koann chin-chiann3 gau5 oan3-tou3, choan beh khek-pok8 in sio2-kou."
        ],
        [
          "醜奴心肝正烏漉，三娘乎伊真苦毒，財產強霸塊享福，對因小姑正克泊。",
          "Bai2-lou5 sim-koann chiann5 ou-lok, Sam-niu5 hou7 i chin khou2-tok8, chai5-san2 kiong5-pa3 teh hiang2-hok, tui3 in sio2-kou chiann5 khek-pok8."
        ],
        [
          "榮人看着強卜氣，醜奴這款真無理，三娘即年無捨四，有人瓦來卜替伊。",
          "Eng5-lang5 khoann3 tioh8 kiong5 beh khi3, Bai2-lou5 chit khoan2 chin bo5 li2, Sam-niu5 chiah-nih8 bo5 sia3-si3, u7 lang5 oa2 lai5 beh thoe3 i."
        ],
        [
          "三娘本是好命子，曝甲汗流歸領衫，那無因嫂的打罵，榮人卜來替伊挑。",
          "Sam-niu5 pun2 si7 ho2-mia7 kiann2, phak8 kah koann7 lau5 kui nia2 sann, na7 bo5 in so2 e5 phah-ma7, eng5-lang5 beh lai5 thoe3 i tann."
        ],
        [
          "三娘聽着目屎滴，肩頭腫甲紅機機，恰苦學挑伊貫四，恁來替我無了時。",
          "Sam-niu5 thiann tioh8 bak8-sai2 tih, keng-thau5 cheng2 kah ang5-ki-ki, khah khou2 oh8 tann i koan3-si3, lin2 lai5 thoe3 goa2 bo5 liau2 si5."
        ],
        [
          "恁正好意卜相替，潑婦那知事着花，乙來恁也乎伊繪，我的乎伊恰缺截。",
          "Lin2 chiann5 ho2-i3 beh sio-thoe3, phoat-pu7 na7 chai su7 tioh8 hoe, it--lai5 lin2 ia7 hou7 i ke3, goa2 e7 hou7 i khah khih-koeh."
        ],
        [
          "聽着潑婦心即臭，通人目屎替我流，即砧行卜在得到，學挑袂曉通換頭。",
          "Thiann tioh8 phoat-pu7 sim chiah chhau3, thong-lang5 bak8-sai2 thoe3 goa2 lau5, chiah tiam kiann5 beh chainn2-tit kau3, oh8 tann boe7 hiau2 thang oann7 thau5."
        ],
        [
          "不識乎日曝即[疒@忝]，頂煎下迫腳真砧，砧着連尿強卜瀸，一步一步寬仔拈。",
          "M7 bat hou7 jit8 phak8 chiah thiam2, teng2 choann e7 pek kha chin tiam, tiam tioh8 lian5 jio7 kiong5 beh siam3, chit8 pou7 chit8 pou7 khoann-a2 liam."
        ],
        [
          "通人搖頭甲拌耳，做這款桶是刁池，那卜宿困正惠氣，水着奢甲斷一糸。",
          "Thong-lang5 io5-thau5 kah poann7-hinn7, choe3 chit khoan2 thang2 si7 thiau-ti5, na7 beh hioh-khun3 chiann5 hui3-khi3, chui2 tioh8 chhia kah tng7 chit8-si."
        ],
        [
          "有人出聲諫甲橇，醜奴真正無臭邵，來去甲伊算呆賬，這款水桶砦袂條。",
          "U7 lang5 chhut-siann kan3 kah kiau7, Bai2-lou5 chin-chiann3 bo5 chhau3-siau5, lai5-khi3 kah i sng3 phainn2-siau3, chit khoan2 chui2-thang2 chhai7 boe7 tiau5."
        ],
        [
          "改勸厝邊恁眾人，這款絕對是不通，去下害我添擔重，惡婦得確扣別空。",
          "Kai2-khng3 chhu3-pinn lin2 cheng3-lang5, chit khoan2 choat8-tui3 si7 m7 thang, khi3 e7 hai7 goa2 thinn tann3 tang7, ok-hu7 tek-khak khioh pat8 khang."
        ],
        [
          "三娘你簡即三八，受伊這款足不達，那無去共伊糟踢，你卜簡有喜號力。",
          "Sam-niu5 li2 kan2 chiah sam-pat, siu7 i chit khoan2 chiok m7 tat8, na7 bo5 khi3 ka7 i chau-that, li2 beh kan2 u7 hit-lo7 lat8."
        ],
        [
          "那卜問伊寬仔是，不免即緊做一時，病人的死磨袂死，惡心的人懊張遲。",
          "Na7 beh mng7 i khoann-a2 si7, m7 bian2 chiah kin2 choe3 chit8-si5, pinn7 lang5 e7 si2 bo7-boe7 si2, ok-sim e5 lang5 oh tiunn-ti5."
        ],
        [
          "恁苦憐我我知影，暫且忍氣甲吞聲，莫非通是人的命，潑婦真毒我即惊。",
          "Lin2 khou2-lin5 goa2 goa2 chai-iann2, chiam7-chhiann2 lun2-khi3 kah thun-siann, bok8-hui thong si7 lang5 e5 mia7, phoat-pu7 chin tok8 goa2 chiah kiann."
        ],
        [
          "你真賢德的查某，無愛憑伊張醜奴，減彩生出省事故，恁叔又閣去收租。",
          "Li2 chin hian5-tek e5 cha-bou2, bo5 ai3 pin5 i Tiunn Bai2-lou5, kiam2-chhai2 sinn chhut siann2 su7-kou3, lin2 chek iu7-koh khi3 siu-chou."
        ],
        [
          "恁叔這咀去恰遠，聽廣是卜到南庄，等伊返來即打算，有事阮共你擔當。",
          "Lin2 chek chit choa7 khi3 khah hng7, thiann kong2 si7 beh kau3 Lam5-chng, tan2 i tng2--lai5 chiah phah-sng3, iu2-su7 gun2 ka7 li2 tam-tng."
        ],
        [
          "頂日感情有打呆，阮叔即恰罕得來，因為喪事小闊代，惊人錢共伊加開。",
          "Teng-jit8 kam2-cheng5 u7 phah-phainn2, gun2 chek chiah khah han2-tit lai5, in-ui7 song-su7 sio2-khoa2 tai7, kiann-lang5 chinn5 ka7 i ke khai."
        ],
        [
          "惡婦竭甲這號款，小姑顛倒恰無權，這層阮也不甘願，得確的共你週全。",
          "Ok-hu7 kiat8 kah chit-lo7 khoan2, sio2-kou tian-to3 khah bo5 koan5, chit chan5 gun2 ia7 m7 kam-goan7, tek-khak e7 ka7 li2 chiu-choan5."
        ],
        [
          "是我的命無關礙，不免乎阮三叔知，那是卜甲伊省代，忍耐等阮尫返來。",
          "Si7 goa2 e5 mia7 bo5 koan-gai7, m7 bian2 hou7 gun2 sann-chek chai, na7 si7 beh kah i siann2 tai7, jim2-nai7 tan2 gun2 ang tng2--lai5."
        ],
        [
          "你是李家好命子，變甲着穿粗布衫，可恨醜奴省大膽，稜池水來叫你挑。",
          "Li2 si7 Li2--ka ho2-mia7 kiann2, pian3 kah tioh8 chheng7 chhou-pou3 sann, kho2-hun7 Bai2-lou5 chiah toa7-tann3, leng5-ti7 chui2 lai5 kio3 li2 tann."
        ],
        [
          "水挑到厝拙了了，我廣宿困掛袂條，聽着這款趙甲跳，則時出聲就念邵。",
          "Chui2 tann to3-chhu3 choat liau2-liau2, goa2 kong2 hioh-khun3 khoa3 boe7 tiau5, thiann tioh8 chit khoan2 tio5 kah thiau3, chek-si5 chhut-siann chiu7 liam7-siau5."
        ],
        [
          "大家好心暫且散，那卜宰樣等恰寬，醜奴知影的扣侃，伊是真毒的心肝。",
          "Tai7-ke ho2-sim chiam7-chhiann2 soann3, na7 beh chainn2-iunn7 tan2 khah khoan, Bai2-lou5 chai-iann2 e7 khioh-khoah8, i si7 chin tok8 e5 sim-koann."
        ],
        [
          "榮人聽着塊好嘴，大家相招即散開，三娘閣越去挑水，惊因為我領事非。",
          "Eng5-lang5 thiann tioh8 teh ho2-chhui3, tai7-ke sio-chio chiah soann3-khui, Sam-niu5 koh oat8 khi3 tann-chui2, kiann in ui7 goa2 jia2 su7-hui."
        ],
        [
          "延路那行那塊想，厝邊痛疼我三娘，那卜甲因按盞樣，等待劉郎回故鄉。",
          "Ian5-lou7 na2 kiann5 na2 teh siunn7, chhu3-pinn thiann3-thang3 goa2 Sam-niu5, na7 beh kah in an3-choann2-iunn7, tan2-thai7 Lau5-nng5 hoe5 kou3-hiunn."
        ],
        [
          "行甲這拵即到塊，肩頭愈甲卜溜皮，呆命無塊通去說，挑水換食三噹粥。",
          "Kiann5 kah chit-chun7 chiah kau3 te3, keng-thau5 lu3 kah beh liu3-phe5, phainn2-mia7 bo5 te3 thang khi3 seh, tann-chui2 oann7 chiah8 sann-tng3 be5."
        ],
        [
          "水桶倦恰瓦古井，石頭扣來勁四邊，這咀挑塊七分鄭，註咱命着安年生。",
          "Chui2-thang2 koann7 khah oa2 kou2-chinn2, chioh8-thau5 khioh lai5 keng7 si3-pinn, chit choa7 tann teh chhit hun tinn7, chu3 lan2 mia7 tioh8 an2-ni-sinn."
        ],
        [
          "石頭來勁即下在，本境土治則時知，惊了皇后被人害，暗中保護塊伊來。",
          "Chioh8-thau5 lai5 keng7 chiah e7 chai7, pun2-keng2 Thou2-ti7 chek-si5 chai, kiann liau2 hong5-hio7 pi7 lang5 hai7, am3-tiong po2-hou7 te3 i lai5."
        ],
        [
          "桶勁石頭即的正，匠鄭趕緊挑就行，為着卜乎子活命，即年艱苦死恰贏。",
          "Thang2 keng7 chioh8-thau5 chiah e7 chiann3, chhiunn7 tinn7 koann2-kin2 tann chiu7 kiann5, ui7 tioh8 beh hou7 kiann2 oah8-mia7, chiah-nih8 kan-khou2 si2 khah iann5."
        ],
        [
          "潑婦即年臭心倖，刁池水桶用這形，行甲強強卜瓦永，卜宿的在還過肩。",
          "Phoat-pu7 chiah-nih8 chhau3 sim-heng7, thiau-ti5 chui2-thang2 eng7 chit heng5, kiann5 kah kiong5-kiong5 beh oa2-eng2, beh hioh e7 chai7 hoainn5 ke3 keng."
        ],
        [
          "孤肩棟塊甲外久，壓甲汗流歸身軀，在得的行通到厝，肩頭腫甲那麵龜。",
          "Kou-keng tong3 teh kah goa7 ku2, teh kah koann7 lau5 kui seng-khu, chainn2-tit e7 kiann5 thang tau3 chhu3, keng-thau5 cheng2 kah na2 mi7-ku."
        ],
        [
          "不那肩頭痛塊[疒@忝]，腳底踏着燒甲砧，中午日頭即當炎，曝着嘴瀾都反粘。",
          "M7-na7 keng-thau5 thiann3 teh thiam2, kha-te2 tah8 tioh8 sio kah tiam, tiong-ngou2 jit8-thau5 chiah tng iam7, phak8 tioh8 chhui3-noa7 to hoan2 liam5."
        ],
        [
          "桶掛袂在不敢宿，腳味真砧地也燒，尋我的命敢真小，簡的艱苦即巢着。",
          "Thang2 khoa3 boe7 chai7 m7 kann2 hioh, kha bi7 chin tiam te7 ia7 sio, chhe7 goa2 e5 mia7 kam2 chin sio2, kan2 e7 kan-khou2 chiah chau5 tioh8."
        ],
        [
          "簡的那挑煞那重，正平肩頭腫甲紅，用即大腳的水桶，醜奴真袂安養人。",
          "Kan2 e7 na2 tann soa3 na2 tang7, chiann3-peng5 keng-thau5 cheng2 kah ang5, eng7 chiah toa7-kha e5 chui2-thang2, Bai2-lou5 chin boe7 an-iong2 lang5."
        ],
        [
          "宿困水着倒了了，那無棟真袂凍條，一日路是行不小，心狂燥熱人也飫。",
          "Hioh-khun3 chui2 tioh8 to3 liau2-liau2, na7 bo5 tong3 chin boe7 tang3 tiau5, chit8 jit8 lou7 si7 kiann5 put-siau2, sim-kong5 so3-jiat8 lang5 ia7 iau."
        ],
        [
          "行甲腳底巢凸泡，腹堵也飫嘴也乾，那是準塊差甲，也無水桶即大腳。",
          "Kiann5 kah kha-te2 chau5 phong3-pha, pak-tou2 ia7 iau chhui3 ia7 ta, na7 si7 chun2 kan2 teh chhe kah, ia7 bo5 chui2-thang2 chiah toa7-kha."
        ],
        [
          "曝着嘴乾甲喉渴，路味真燒腳袂[走+圭]，艱苦無人親像我，閣恰袂行嗎着拖。",
          "Phak8 tioh8 chhui3-ta kah au5-khoah, lou7 bi7 chin sio kha boe7 hoah8, kan-khou2 bo5 lang5 chhin-chhiunn7 goa2, koh-khah boe7 kiann5 ma7 tioh8 thoa."
        ],
        [
          "早起到今未食飯，一日着挑水三缸，那無到額不敢返，賜常暗暗即入門。",
          "Cha2-khi2 kau3 tann be7 chiah8 png7, chit8 jit8 tioh8 tann chui2 sann kng, na7 bo5 kau3-giah8 m7 kann2 tng2, su3-siong5 am3-am3 chiah jip8-mng5."
        ],
        [
          "一日水着挑即多，刁工卜共我缺罪，腳底痛甲袂點地，無通乎我拖破鞋。",
          "Chit8 jit8 chui2 tioh8 tann chiah choe7, thiau-kang beh ka7 goa2 khoeh-choe7, kha-te2 thiann3 kah boe7 tiam2-toe7, bo5 thang hou7 goa2 thoa phoa3-oe5."
        ],
        [
          "破鞋伊那乎咱拖，腳骨咱也恰敢[走+圭]，過午日頭野即大，開基不識即年賴。",
          "Phoa3-oe5 i na7 hou7 lan2 thoa, kha-kut lan2 ia7 khah kann2 hoah8, ke3-ngou2 jit8-thau5 iah chiah toa7, khai-ki m7 bat chiah-nih8 joah8."
        ],
        [
          "袂行拖命也着，肩頭紅甲卜烏青，這缸先挑都袂鄭，無漏簡的安年生。",
          "Boe7 kiann5 thoa-mia7 ia7 tioh8 khinn5, keng-thau5 ang5 kah beh ou-chhinn, chit kng sian tann to boe7 tinn7, bo5 lau3 kan2 e7 an2-ni-sinn."
        ],
        [
          "那卜有漏水的滴，簡挑袂鄭即真奇，卜宿去食包受氣，無通停愧一个時。",
          "Na7 beh u7 lau3 chui2 e7 tih, kan2 tann boe7 tinn7 chiah chin ki5, beh hioh khi3 chiah8 pau siu7-khi3, bo5 thang theng5-khui3 chit8 e5 si5."
        ],
        [
          "無通乎咱停身苦，這拵過罩下半埔，野未五谷落腹堵，無想咱伊的小姑。",
          "Bo5 thang hou7 lan2 theng5 sin-khou2, chit-chun7 ke3-tau3 e7-poann3-pou, iah-be7 ngou2-kok loh8 pak-tou2, bo5 siunn7 lan2 i e5 sio2-kou."
        ],
        [
          "往日三擔就卜鄭，閣塊半頭着平平，潑婦不知按盞變，六擔水未到缸墘。",
          "Eng2-jit8 sann tann chiu7 beh tinn7, koh teh poann3 thau5 tioh8 pinn5-pinn5, phoat-pu7 m7 chai an3-choann2 pinn3, lak8 tann3 chui2 be7 kau3 kng-kinn5."
        ],
        [
          "看真水缸都無破，簡的袂鄭對灱絕，想卜加挑三二咀，不閣未食也真辣。",
          "Khoann3-chin chui2-kng to bo5 phoa3, kan2 e7 boe7 tinn7 tui3 toh choah8, siunn7 beh ke tann sann nng7 choa7, m7 koh be7 chiah8 ia7 chin joah8."
        ],
        [
          "水缸看味無裂痕，真正奇怪想袂春，加挑几咀即宿困，日頭也[門@丨]卜黃昏。",
          "Chui2-kng khoann3 bi7 bo5 lih8-hun5, chin-chiann3 ki5-koai3 siunn7 boe7 chhun, ke tann kui2 choa7 chiah hioh-khun3, jit8-thau5 ia7 tu2 beh hong5-hun."
        ],
        [
          "醜奴真賢想空隙，水缸偷共轆二空，人着加挑歸十桶，專用毒心塊害人。",
          "Bai2-lou5 chin gau5 siunn7 khang-phang7, chui2-kng thau ka7 lak nng7 khang, lang5 tioh8 ke tann kui chap8 thang2, choan eng7 tok8-sim teh hai7 lang5."
        ],
        [
          "偷轆二空那針鼻，這款毒部上有疑，三娘無塊通看起，挑味袂鄭的消寺。",
          "Thau lak nng7 khang na2 chiam-phinn7, chit khoan2 tok8-pou7 siong7 iu2-gi5, Sam-niu5 bo5 te3 thang khoann3 khi2, tann bi7 boe7 tinn7 e5 siau-si7."
        ],
        [
          "我是拖命着塊做，三包麥仔野未挨，加挑水也無恰多，無彩加挑即多回。",
          "Goa2 si7 thoa-mia7 ti7 teh choe3, sann pau beh8-a2 iah-be7 oe, ke tann chui2 ia7 bo5 khah choe7, bo5-chhai2 ke tann chiah choe7 hoe5."
        ],
        [
          "閣挑六桶野袂鄭，又原也是安年生，我是拖命塊強，下方磨着挨歸冥。",
          "Koh tann lak8 thang2 iah boe7 tinn7, iu5-goan5 ia7 si7 an2-ni-sinn, goa2 si7 thoa-mia7 teh kiong5 khinn5, e7-hng bo7 tioh8 oe kui-mi5."
        ],
        [
          "本境土治塊保護，暗中提防張醜奴，着十八年的艱苦，延路幫忙李三姑。",
          "Pun2-keng2 Thou2-ti7 teh po2-hou7, am3-tiong the5-hong5 Tiunn Bai2-lou5, tioh8 chap8-poeh ni5 e5 kan-khou2, ian5-lou7 pang-bang5 Li2 Sam-kou."
        ],
        [
          "土治正神塊幫忙，即忍的條十八冬，每日水挑化多桶，恰賢一个乾埔人。",
          "Thou2-ti7 cheng3-sin5 teh pang-bang5, chiah lun2 e7 tiau5 chap8-poeh tang, mui2-jit8 chui2 tann hiah choe7 thang2, khah gau5 chit8 e5 ta-pou lang5."
        ],
        [
          "免廣恰賢男子漢，準鐵來磨也轆錆，英皆即久的落難，神明保護無商干。",
          "Bian2 kong2 khah gau5 lam5-chu2-han3, chun2 thih lai5 bo7 ia7 lak-san, eng-kai chiah ku2 e5 loh8-lan7, sin5-beng5 po2-hou7 bo5 siong-kan."
        ],
        [
          "好命前着恰青慘，是塊論理罔言談，歌仔卜閣分歸鏨，三娘的命那柚甘。",
          "Ho2-mia7 cheng5 tioh8 khah chhinn-chham2, si7 teh lun7-li2 bong2 gian5-tam5, koa-a2 beh koh hun kui-cham7, Sam-niu5 e5 mia7 na2 iu7-kam."
        ],
        [
          "飯食了後着煩惱，日頭早早以經落，準備今卜來挨磨，點一拋火袂省灱。",
          "Png7 chiah8 liau2-au7 tioh8 hoan5-lo2, jit8-thau5 cha2-cha2 i2-keng loh8, chun2-pi7 tann beh lai5 oe-bo7, tiam2 chit8 pha he2 boe7 siann2 toh."
        ],
        [
          "磨房設備即年低，看卜宰樣通挨麥，那卜春云也呆勢，嘴乾無甲一糸茶。",
          "Bo7-pang5 siat-pi7 chiah-nih8 ke7, khoann3 beh chainn2-iunn7 thang oe-beh8, na7 beh chhun-un5 ia7 phainn2-se3, chhui3-ta bo5 kah chit8-si te5."
        ],
        [
          "恨我簡的即呆命，惡毒嫂嫂呆大兄，腳底肩頭即年痛，磨即大楯挨袂行。",
          "Hun7 goa2 kan2 e7 chiah phainn2-mia7, ok-tok8 so2-so2 phainn2 toa7-hiann, kha-te2 keng-thau5 chiah-nih8 thiann3, bo7 chiah toa7-tun oe boe7 kiann5."
        ],
        [
          "挨無三下就宿困，磨房即低呆春云，下方心肝簡即悶，想着劉郎我夫君。",
          "Oe bo5 sann e7 chiu7 hioh-khun3, bo7-pang5 chiah ke7 phainn2 chhun-un5, e7-hng sim-koann kan2 chiah bun7, siunn7 tioh8 Lau5-nng5 goa2 hu-kun."
        ],
        [
          "卜去投軍的時節，你廣到位就有批，交代几句記念話，這次出門三不回。",
          "Beh khi3 tau5-kun e5 si5-choeh, li2 kong2 kau3-ui7 chiu7 u7 phoe, kau-tai3 kui2 ku3 ki3-liam7 oe7, chit chhu3 chhut-mng5 sam-put-hoe5."
        ],
        [
          "發達即有卜回轉，無着有做省官員，野閣一層正不願，返來就是卜報冤。",
          "Hoat-tat8 chiah u7 beh hoe5-choan2, bo5 tioh8 u7 choe3 siann2 koann-goan5, iah koh chit8 chan5 chiann5 m7 goan7, tng2--lai5 chiu7 si7 beh po3-oan."
        ],
        [
          "三款號做三不返，得確有批恰大門，醜奴接着暗去勸，想着心肝野恰酸。",
          "Sann khoan2 ho7-choe3 sam-put-tng2, tek-khak u7 phoe khah toa7-mng5, Bai2-lou5 chiap tioh8 am3 khi3 khng3, siunn7 tioh8 sim-koann iah khah sng."
        ],
        [
          "劉郎失訊絕對袂，定歸因暗我的批，邠州所在是戰地，想着手軟磨袂挨。",
          "Lau5-nng5 sit-sin3 choat8-tui3 boe7, teng7-kui in am3 goa2 e5 phoe, Hun-chiu sou2-chai7 si7 chian3-te7, siunn7 tioh8 chhiu2 nng2 bo7 boe7 oe."
        ],
        [
          "想着目屎流無宿，心肝親像火塊燒，戰線真正無滾笑，無塊探聽問袂着。",
          "Siunn7 tioh8 bak8-sai2 lau5 bo5 hioh, sim-koann chhin-chhiunn7 hoe2 teh sio, chian3-soann3 chin-chiann3 bo5 kun2-chhio3, bo5 te3 tham3-thiann mng7 boe7 tioh8."
        ],
        [
          "煞加一層塊煩惱，想着心狂共火灱，目屎滴淡歸石磨，手煞酸軟力巢無。",
          "Soa3 ke chit8 chan5 teh hoan5-lo2, siunn7 tioh8 sim-kong5 kang7 hoe2-toh8, bak8-sai2 tih-tam5 kui chioh8-bo7, chhiu2 soa3 sng-nng2 lat8 chau5 bo5."
        ],
        [
          "記得瓜園的時拵，甲我離開去投軍，為你艱苦無怨恨，乙夜夫妻百世恩。",
          "Ki3-tit koe-hng5 e5 si5-chun7, kah goa2 li7-khui khi3 tau5-kun, ui7 li2 kan-khou2 bo5 oan3-hun7, it-ia7 hu-chhe pek-soe3 un."
        ],
        [
          "卜有批信通到厝，袂輸見着親丈夫，磨來那挨那塊琢，麵粉英甲歸身軀。",
          "Beh u7 phoe-sin3 thang to3-chhu3, boe7 su kinn3 tioh8 chhin tiong7-hu, bo7 lai5 na2 oe na2 teh tuh, mi7-hun2 eng kah kui seng-khu."
        ],
        [
          "愛睏僕着石磨睏，眠夢見着我夫君，精神看無心正悶，麥粉條甲歸衫裙。",
          "Ai3 khun3 phak ti7 chioh8-bo7 khun3, bin5-bang7 kinn3 tioh8 goa2 hu-kun, cheng-sin5 khoann3 bo5 sim chiann5 bun7, beh8-hun2 tiau5 kah kui sann-kun5."
        ],
        [
          "夢見劉郎你返回，因為掛心思念批，看見麥仔野即多，着閣拖命緊來挨。",
          "Bang7-kinn3 Lau5-nng5 li2 tng2-hoe5, in-ui7 koa3-sim su-liam7 phoe, khoann3-kinn3 beh8-a2 iah chiah choe7, tioh8 koh thoa-mia7 kin2 lai5 oe."
        ],
        [
          "腳手真痛挨袂緊，這二三暗足無眠，想着泊情李崇信，同胞兄妹即無親。",
          "Kha-chhiu2 chin thiann3 oe boe7 kin2, chit nng7 sann am3 chiok bo5 bin5, siunn7 tioh8 pok8-cheng5 Li2 Chong5-sin3, tong5-pau hiann-be7 chiah bo5 chhin."
        ],
        [
          "挨甲雙手巢凸泡，無一點茶嘴真乾，下方眠着困恰飽，無眠挑水的顛腳。",
          "Oe kah siang-chhiu2 chau5 phong3-pha, bo5 chit8-tiam2 te5 chhui3 chin ta, e7-hng bin5 tioh8 khun3 khah pa2, bo5 bin5 tann-chui2 e7 tian-kha."
        ],
        [
          "今我着來緊打拼，醜奴無來恰不惊，腹堵簡下即年痛，腰骨酸軟挨袂行。",
          "Tann goa2 tioh8 lai5 kin2 phah-piann3, Bai2-lou5 bo5 lai5 khah m7 kiann, pak-tou2 kan2 e7 chiah-nih8 thiann3, io-kut sng-nng2 oe boe7 kiann5."
        ],
        [
          "這本到者先出版，七集材料我煞丹，三娘磨房塊生產，加再母子巢平安。",
          "Chit pun2 kau3 chia seng chhut-pan2, chhit chip8 chai5-liau7 goa2 soa3 tan3, Sam-niu5 bo7-pang5 teh seng-san2, ka-chai3 bu2-kiann2 chau5 peng5-an."
        ],
        [
          "三娘福運野真大，好命生產就快活，用嘴僕塊咬臍帶，結局野閣二集歌。",
          "Sam-niu5 hok-un7 iah chin toa7, ho2-mia7 seng-san2 chiu7 khuinn3-oah8, eng7 chhui3 phak teh ka7 chai5-toa3, kiat-kiok8 iah koh nng7 chip8 koa."
        ],
        [
          "頂集到鏨即宿困，歌仔小人安年分，編來接對第六本，三娘磨房卜妊盆。",
          "Teng2-chip8 kau3-cham7 chiah hioh-khun3, koa-a2 sio2-lang5 an2-ni hun, pian lai5 chiap tui3 te7-lak8 pun2, Sam-niu5 bo7-pang5 beh lim5-phun5."
        ],
        [
          "三娘妊盆卜分娩，真好腳手全袂諓，磨房真正不利便，因為節婦感動天。",
          "Sam-niu5 lim5-phun5 beh hun-bian2, chin ho2 kha-chhiu2 choan5 boe7 chhian5, bo7-pang5 chin-chiann3 m7 li7-pian7, in-ui7 chiat-hu7 kam2-tong7 thian."
        ],
        [
          "三娘在着磨房內，腹堵真痛不敢哀，難得棟到明仔再，[門@丨]千因嫂醜奴來。",
          "Sam-niu5 chai7 ti7 bo7-pang5 lai7, pak-tou2 chin thiann3 m7 kann2 ai, lan5-tit tong3 kau3 beng5-a2-chai3, tu2-chhian in so2 Bai2-lou5 lai5."
        ],
        [
          "看着三娘僕塊困，開聲就罵氣噴噴，挨無一斤麥仔粉，恁兄叫我着來巡。",
          "Khoann3 tioh8 Sam-niu5 phak teh khun3, khui-siann chiu7 ma7 khi3-phun3-phun3, oe bo5 chit8 kun beh8-a2-hun2, lin2 hiann kio3 goa2 tioh8 lai5 sun5."
        ],
        [
          "汝不胎个困無飽，煞溫勸塊石磨腳，不挨是卜共你打，免塊食去箱飽嘮。",
          "Li2 m7 the e7 khun3 bo5 pa2, soa3 un-khng3 teh chioh8-bo7 kha, m7 oe si7 beh ka7 li2 phah, bian2 teh chiah8 khi3 siunn pa2-la7."
        ],
        [
          "嫂嫂汝着恰量情，敢是囝仔卜降生，腹堵痛着巢反碇，腰骨酸甲卜開傾。",
          "So2-so2 li2 tioh8 khah liong7-cheng5, kann2 si7 gin2-a2 beh kang3-seng, pak-tou2 thiann3 tioh8 chau5 hoan2-teng7, io-kut sng kah beh khui-kheng."
        ],
        [
          "嫂嫂情份着罔做，腰骨強卜斷做身，明天我即挨恰多，下方無力通好挨。",
          "So2-so2 cheng5-hun7 tioh8 bong2 choe3, io-kut kiong5 beh tng7 choe3 koeh, beng5-thian goa2 chiah oe khah choe7, e7-hng bu5 lek8 thang-ho2 oe."
        ],
        [
          "恁父都無塊青冥，愛困騙我廣卜生，假死假活看見見，汝精我比汝恰精。",
          "Lin2-pe7 to bo5 te3 chhinn-mi5, ai3 khun3 phian3 goa2 kong2 beh sinn, ke2-si2 ke2-oah8 khoann3-kinn3-kinn3, li2 chinn goa2 pi2 li2 khah chinn."
        ],
        [
          "嫂嫂汝袂算看覓，有娠外久恁嗎知，代念姑嫂那妯娌，鉸刀且借我斷臍。",
          "So2-so2 li2 boe7 sng3 khoann3-mai7, u7-sin goa7 ku2 lin2 ma7 chai, tai3-liam7 kou-so2 na2 tang5-sai7, ka-to chhiann2 chioh goa2 tng7-chai5."
        ],
        [
          "三姑汝卜借鉸刀，四五日前就打無，有影卜生安年好，來去通知恁兄哥。",
          "Sam-kou li2 beh chioh ka-to, si3 gou7 jit8 cheng5 chiu7 phah bo5, u7-iann2 beh sinn an2-ni ho2, lai5-khi3 thong-ti lin2 hiann-ko."
        ],
        [
          "嫂嫂汝着恰同情，磨房一宮小仔宮，腳桶捧來借我用，者無產婆通接生。",
          "So2-so2 li2 tioh8 khah tong5-cheng5, bo7-pang5 chit8 keng soe3-a2 keng, kha-thang2 phang5 lai5 chioh goa2 eng7, chia bo5 san2-po5 thang chiap-seng."
        ],
        [
          "我味無母甲無父，全望嫂嫂恁夫妻，腳桶來生恰好勢，磨房真狹橫枷枷。",
          "Goa2 bi7 bo5 bu2 kah bo5 pe7, choan5 bong7 so2-so2 lin2 hu-chhe, kha-thang2 lai5 sinn khah ho2-si3, bo7-pang5 chin oeh8 hoainn5-ke5-ke5."
        ],
        [
          "僥倖簡的即[門@丨]好，腳桶鉸刀通嗎無，不通見檜恁阿嫂，者無塊叫卻子婆。",
          "Hiau-heng7 kan2 e7 chiah tu2-ho2, kha-thang2 ka-to thong ma7 bo5, m7 thang kian3-koai3 lin2 a-so2, chia bo5 te3 kio3 khio-kiann2-po5."
        ],
        [
          "嫂嫂真正袂做人，無想哥哥汝下尫，咱有一腳大腳桶，且借我用就無通。",
          "So2-so2 chin-chiann3 boe7 choe3-lang5, bo5 siunn7 ko-ko li2 e5 ang, lan2 u7 chit8 kha toa7 kha-thang2, chhiann2 chioh goa2 eng7 chiu7 bo5 thang."
        ],
        [
          "汝簡即年戇查某，是我親親的小姑，腳桶散去無法度，崇信無榮野未箍。",
          "Li2 kan2 chiah-nih8 gong7 cha-bou2, si7 goa2 chhin-chhin e5 sio2-kou, kha-thang2 soann3--khi3 bo5 hoat-tou7, Chong5-sin3 bo5 eng5 iah-be7 khou."
        ],
        [
          "嘴開咽喉看現現，免用甜語共蜜言，借無腳桶參鉸剪，恨我下命莫怨天。",
          "Chhui3 khui ian-au5 khoann3 hian7-hian7, bian2 eng7 tinn-gu2 kang7 bit8-gian5, chioh bo5 kha-thang2 chham ka-chian2, hun7 Goa2 e5 mia7 bok8 oan3-thian."
        ],
        [
          "物件不是汝張嫁，通通是阮李家个，汝專想卜權押低，無念野閣同一家。",
          "Mngh8-kiann7 m7 si7 li2 tiunn-ke3, thong-thong si7 gun2 Li2--ka e5, li2 choan siunn7 beh koan5 ah-ke7, bo5 liam7 iah-koh kang5 chit8 ke."
        ],
        [
          "我緊來去借看覓，那是借有則時來，桶着清氣刀着銳，拴來乎你通斷臍。",
          "Goa2 kin2 lai5-khi3 chioh khoann3-mai7, na7 si7 chioh u7 chek-si5 lai5, thang2 tioh8 chheng-khi3 to tioh8 lai7, chhoan5 lai5 hou7 li2 thang tng7-chai5."
        ],
        [
          "醜奴越頭做伊去，沿路簡那小念如，有生不管是男女，着用計智皆收除。",
          "Bai2-lou5 oat8-thau5 choe3 i khi3, ian5-lou7 kan2-na2 sio2-liam7 ji5, u7 sinn m7-koan2 si7 lam5-li2, tioh8 eng7 ke3-ti3 kai5 siu-ti5."
        ],
        [
          "那生着先乎伊死，共伊旦勸荷花池，那無後日真費氣，財產準準着分伊。",
          "Na7 sinn tioh8 seng hou7 i si2, ka7 i tan3 khng3 ho5-hoe-ti5, na7 bo5 au7-jit8 chin hui3-khi3, chai5-san2 chun2-chun2 tioh8 pun i."
        ],
        [
          "有生財產也一份，招入又原是大孫，着乎伊死恰安隱，那無後日有禍根。",
          "U7 sinn chai5-san2 ia7 chit8 hun7, chio jip8 iu5-goan5 si7 toa7-sun, tioh8 hou7 i si2 khah an-un2, na7 bo5 au7-jit8 u7 ho7-kun."
        ],
        [
          "醜奴假卜借腳桶，返去用話弄因尫，崇信心肝野恰甕，則時一聲着應通。",
          "Bai2-lou5 ka2 beh chioh kha-thang2, tng2 khi3 eng7 oe7 lang7 in ang, Chong5-sin3 sim-koann iah khah ang3, chek-si5 chit8 siann tioh8 in3 thang."
        ],
        [
          "崇信野閣恰絕情，母舅敢卜害外甥，歌做箱諓無路用，換說三娘伊這平。",
          "Chong5-sin3 iah koh-khah choat8-cheng5, bu2-ku7 kann2 beh hai7 goe7-seng, koa choe3 siunn chhian5 bo5 lou7-eng7, oann7 seh Sam-niu5 i chit peng5."
        ],
        [
          "[門@丨]着惡心下兄嫂，借無腳桶參鉸刀，腹堵當痛塊發作，也是好得土治婆。",
          "Tu2 tioh8 ok-sim e5 hiann-so2, chioh bo5 kha-thang2 chham ka-to, pak-tou2 tng thiann3 teh hoat-choh, ia7 si7 ho2-tit Thou2-ti7-po5."
        ],
        [
          "那無閣來不得以，緊脫一領下外衣，住塊通乎子出世，神明着恰相扶持。",
          "Na7 bo5 koh lai5 put-tek-i2, kin2 thng3 chit8 nia2 e5 goa7-i, chhu teh thang hou7 kiann2 chhut-si3, sin5-beng5 tioh8 khah sio hu5-chhi5."
        ],
        [
          "真真好塊土治媽，丑時就來等到今，逞校三娘卜生子，暗中共伊鬪吹衫。",
          "Chin-chin ho2 teh Thou2-ti7-ma2, thiu2-si5 chiu7 lai5 tan2 kau3 tann, theng3-hau7 Sam-niu5 beh sinn-kiann2, am3-tiong ka7 i tau3 chhoe-sann."
        ],
        [
          "塗腳外衣吹一領，怨恨泊情下大兄，腹堵一拵究絞痛，囝仔落塗哮三聲。",
          "Thou5-kha goa7-i chhoe chit8 nia2, oan3-hun7 pok8-cheng5 e5 toa7-hiann, pak-tou2 chit8 chun7 kiu3-ka2-thiann3, gin2-a2 loh8-thou5 hau2 sann siann."
        ],
        [
          "腹堵一拵大艱苦，囝仔降世墜落塗，明明神佛來扶助，順事乎咱生乾埔。",
          "Pak-tou2 chit8 chun7 toa7 kan-khou2, gin2-a2 kang3-se3 tui7-loh8 thou5, beng5-beng5 sin5-hut8 lai5 hu5-chou7, sun7-su7 hou7 lan2 sinn ta-pou."
        ],
        [
          "歡喜乾埔來投胎，醜奴有去煞無來，這點劉家的後代，今卜用省來返臍。",
          "Hoann-hi2 ta-pou lai5 tau5-thai, Bai2-lou5 u7 khi3 soa3 bo5 lai5, chit tiam2 Lau5--ka e5 hio7-tai7, tann beh eng7 siann2 lai5 tng2-chai5."
        ],
        [
          "掽着石磨半宅倒，囝子出世威也落，無通縛臍真煩惱，磨房內面空羅梭。",
          "Pheng7 ti7 chioh8-bo7 poann3 the-tho2, gin2-a2 chhut-si3 ui ia7 loh8, bo5 thang pak8-chai5 chin hoan5-lo2, bo7-pang5 lai7-bin7 khang-lo5-so."
        ],
        [
          "身邊便便免去倦，就透麥袋的肯麻，今無鉸剪卜按盞，延諓箱久惊子寒。",
          "Sin-pinn pian7-pian7 bian2 khi3 koann7, chiu7 thau2 beh8-te7 e5 kheng2-moa5, tann bo5 ka-chian2 beh an3-choann2, ian5-chhian5 siunn ku2 kiann kiann2 koann5."
        ],
        [
          "這條來縛恰贏無，用嘴來咬準鉸刀，下得平安第乙好，也不管伊下臭鯖。",
          "Chit tiau5 lai5 pak8 khah iann5 bo5, eng7 chhui3 lai5 ka7 chun2 ka-to, e7-tit peng5-an te7-it ho2, ia7 m7 koan2 i e7 chhau3-chho."
        ],
        [
          "臍帶縛甲搭搭搭，呆命生着石磨腳，縛好僕嘴落去咬，可惜恁爹無在家。",
          "Chai5-toa3 pak8 kah tah-tah-tah, phainn2-mia7 sinn ti7 chioh8-bo7 kha, pak8 ho2 phak chhui3 loh8 khi3 ka7, kho2-sioh lin2 tia bo5 chai7-ka."
        ],
        [
          "不管臭鯖也污穢，用嘴咬甲齊齊齊，磨房也無水通洗，閣脫一領短衫鮭。",
          "M7-koan2 chhau3-chho ia7 u3-oe3, eng7 chhui3 ka7 kah choe5-choe5-choe5, bo7-pang5 ia7 bo5 chui2 thang soe2, koh thng3 chit8 nia2 te2-sann-koe5."
        ],
        [
          "別位來生水就有，用衫共子拭身軀，出世恁爹無在厝，好得神明來相扶。",
          "Pat8-ui7 lai5 sinn chui2 chiu7 u7, eng7 sann ka7 kiann2 chhit seng-khu, chhut-si3 lin2 tia bo5 chai7-chhu3, ho2-tit sin5-beng5 lai5 siong-hu5."
        ],
        [
          "身軀血跡拭了後，內衫提來共子包，不良母舅無行到，出世恁爹着外頭。",
          "Seng-khu huih-jiah chhit liau2-au7, lai7-sann theh8 lai5 ka7 kiann2 pau, put-liong5 bu2-ku7 bo5 kiann5 kau3, chhut-si3 lin2 tia ti7 goa7-thau5."
        ],
        [
          "出世恁爹着外位，子你生成即古錐，想着目屎滿面淚，那咱母子上受開。",
          "Chhut-si3 lin2 tia ti7 goa7-ui7, kiann2 li2 sinn-seng5 chiah kou2-chui, siunn7 tioh8 bak8-sai2 moa2-bin7 lui7, na7 lan2 bu2-kiann2 siong7 siu7-khui."
        ],
        [
          "母子呆命無塊廣，你爹投軍在遠方，借無鉸刀嘴抵統，共你號做咬臍郎。",
          "Bu2-kiann2 phainn2-mia7 bo5 te3 kong2, li2 tia tau5-kun chai7 oan2-hong, chioh bo5 ka-to chhui3 ti2-thong2, ka7 li2 ho7-choe3 Ka7-chai5-long5."
        ],
        [
          "子你簡的即呆命，着乎恁母來號名，你即出世不知影，泊情舅妗我真惊。",
          "Kiann2 li2 kan2 e7 chiah phainn2-mia7, tioh8 hou7 lin2 bu2 lai5 ho7-mia5, li2 chiah chhut-si3 m7 chai-iann2, pok8-cheng5 ku7-kim5 goa2 chin kiann."
        ],
        [
          "想恁母舅甲母妗，恨氣甲咱扣真深，尫某心肝通殘忍，早慢伊下想惡心。",
          "Siunn7 lin2 bu2-ku7 kah bu2-kim7, hun7-khi3 kah lan2 khioh chin chhim, ang-bou2 sim-koann thong chan5-jim2, cha2-ban7 i e7 siunn7 ok-sim."
        ],
        [
          "醜奴早慢用毒計，愛子離開因這家，乎你去尋恁老父，恰輸無人通好差。",
          "Bai2-lou5 cha2-ban7 eng7 tok8-ke3, ai3 kiann2 li7-khui in chit ke, hou7 li2 khi3 chhe7 lin2 lau7-pe7, khah su bo5 lang5 thang-ho2 chhe."
        ],
        [
          "無情舅妗行不仁，愛子去尋你爹親，想着目屎流袂盡，那哭那乎子食乳。",
          "Bo5-cheng5 ku7-kim7 heng5 put-jin5, ai3 kiann2 khi3 chhe7 li2 tia-chhin, siunn7 tioh8 bak8-sai2 lau5 boe7 chin7, na2 khau3 na2 hou7 kiann2 chiah8-lin."
        ],
        [
          "聽見有人塊勘嗽，三娘雄雄緊越頭，叔父來到門腳口，看着目屎閣再流。",
          "Thiann-kinn3 u7 lang5 teh kha-sau3, Sam-niu5 hiong5-hiong5 kin2 oat8-thau5, chek-hu7 lai5 kau3 mng5-kha khau2, khoann3 tioh8 bak8-sai2 koh-chai3 lau5."
        ],
        [
          "李相到位問緊緊，看着姪女正可憐，顧哮連話都袂應，手抱子兒塊食乳。",
          "Li2 Siong3 kau3-ui7 mng7 kin2-kin2, khoann3 tioh8 tit8-lu2 chiann5 kho2-lin5, kou3 hau2 lian5 oe7 to boe7 in3, chhiu2 pho7 kiann2-ji5 teh chiah8-lin."
        ],
        [
          "這咀我是到南庄，去甲早起即入門，省人即年賢打算，流腳頭鬃剪光光。",
          "Chit choa7 goa2 si7 kau3 Lam5-chng, khi3 kah cha2-khi2 chiah jip8-mng5, siann2-lang5 chiah-nih8 gau5 phah-sng3, liu7-kha thau5-chang chian2 kng-kng."
        ],
        [
          "卜廣一言都難盡，日來挑水夜無眠，磨恰慢挨罵緊緊，厝邊巢替我苦憐。",
          "Beh kong2 it-gian5 to lan5-chin7, jit8 lai5 tann-chui2 ia7 bo5 bin5, bo7 khah ban7 oe ma7 kin2-kin2, chhu3-pinn chau5 thoe3 goa2 khou2-lin5."
        ],
        [
          "一日卜生袂挨磨，腳桶鉸刀通借無，三叔在厝不着好，諸事通替我伐落。",
          "Chit8 jit8 beh sinn boe7 oe-bo7, kha-thang2 ka-to thong chioh bo5, sann-chek chai7-chhu3 m7 tioh8 ho2, chu-su7 thang thoe3 goa2 hoat8-loh8."
        ],
        [
          "加再嘴齒也閣利，代用鉸刀皆返臍，子兒惊乎潑婦害，捷捷說乎三叔知。",
          "Ka-chai3 chhui3-khi2 ia7 koh lai7, tai7-eng7 ka-to kai5 tng2-chai5, kiann2-ji5 kiann hou7 phoat-pu7 hai7, chiat8-chiat8 seh hou7 sann-chek chai."
        ],
        [
          "醜奴心事真懊拿，乎伊去尋因阿爹，你來去帶我喜跡，米菜便便做你食。",
          "Bai2-lou5 sim-su7 chin oh liah8, hou7 i khi3 chhe7 in a-tia, li2 lai5 khi3 toa3 goa2 hit jiah, bi2-chhai3 pian7-pian7 choe3 li2 chiah8."
        ],
        [
          "我帶這厝無要緊，不願閃避潑賤人，無人乎咱的商信，送子去乎因父親。",
          "Goa2 toa3 chit chhu3 bo5 iau3-kin2, m7 goan7 siam2-pi7 phoat chian7-jin5, bo5 lang5 hou7 lan2 e7 siong-sin3, sang3 kiann2 khi3 hou7 in hu7-chhin."
        ],
        [
          "挨磨挑水作貫四，惊的陷害我子兒，那是脫走的得離，醜奴我敢抵敵伊。",
          "Oe-bo7 tann-chui2 choh koan3-si3, kiann e7 ham7-hai7 goa2 kiann2-ji5, na7 si7 thoat-chau2 e7-tit li7, Bai2-lou5 goa2 kann2 ti2-tek8 i."
        ],
        [
          "我想別人無法度，竇員咱个舊家奴，人足誠實甲忠厚，雖是人老智識多。",
          "Goa2 siunn7 pat8-lang5 bo5 hoat-tou7, Tou7 Oan5 lan2 e5 ku7 ka-lou5, lang5 chiok seng5-sit8 kah tiong-hou7, sui si7 lang5 lau7 ti3-sek tou."
        ],
        [
          "三叔想卜央這个，惊伊不肯乎咱差，那卜絕對無關係，閣是咱下舊管家。",
          "Sann-chek siunn7 beh iang chit e5, kiann i m7 kheng2 hou7 lan2 chhe, na7 beh choat8-tui3 bo5 koan-he7, koh si7 lan2 e5 ku7 koan2-ke."
        ],
        [
          "老奴身體野養件，聽我廣着得確行，不緊離開的無命，你皆號做省麼名。",
          "Lau7-lou5 sin-the2 iah iong2-kiann7, thiann goa2 kong2 tioh8 tek-khak kiann5, m7 kin2 li7-khui e7 bo5 mia7, li2 kai5 ho7-choe3 siann2-mih mia5."
        ],
        [
          "我皆號名咬臍郎，抱瓦拜謝三叔公，着緊離開即套棟，惡心个人懊豫防。",
          "Goa2 kai5 ho7-mia5 Ka7-chai5-long5, pho7 oa2 pai3-sia7 sann-chek-kong, tioh8 kin2 li7-khui chiah tho3-tong3, ok-sim e5 lang5 oh i7-hong5."
        ],
        [
          "我叫老奴加忌來，緊行惡婦即不知，你着準備通等待，路費我的乎伊開。",
          "Goa2 kio3 lau7-lou5 ka-ki7 lai5, kin2 kiann5 ok-hu7 chiah m7 chai, li2 tioh8 chun2-pi7 thang tan2-thai7, lou7-hui3 goa2 e7 hou7 i khai."
        ],
        [
          "出着泊情个阿妗，生命着人手中心，恁母想着正不忍，抱瓦用嘴乙直斟。",
          "Chhut tioh8 pok8-cheng5 e5 a-kim7, sinn3-mia7 ti7 lang5 chhiu2 tiong-sim, lin2 bu2 siunn7 tioh8 chiann5 put-jim2, pho7 oa2 eng7 chhui3 it-tit8 chim."
        ],
        [
          "目周拿我金金看，放袂得離小心肝，生未三工卜分散，子去有父母孤單。",
          "Bak8-chiu liah8 goa2 kim-kim khoann3, pang3 boe7-tit li7 sio2 sim-koann, sinn be7 sann kang beh hun-soann3, kiann2 khi3 u7 pe7 bu2 kou-toann."
        ],
        [
          "想見不甘流目屎，聽着聲音即的知，我緊越頭皆看覓，看真都是竇員來。",
          "Siunn7-kinn3 m7 kam lau5 bak8-sai2, thiann tioh8 siann-im chiah e7 chai, goa2 kin2 oat8-thau5 kai5 khoann3-mai7, khoann3-chin to si7 Tou7 Oan5 lai5."
        ],
        [
          "竇員近前揖一禮，乎三姑娘你通差，送小主人乎生父，緊通離開因這家。",
          "Tou7 Oan5 kin7-cheng5 ip chit8 le2, hou7 Sann kou-niu5 li2 thang chhe, sang3 sio2-chu2-lang5 hou7 sinn-pe7, kin2 thang li7-khui in chit ke."
        ],
        [
          "三娘聽見目屎流，提衫共子閣過包，無乳送卜在得到，閣是真遠的路頭。",
          "Sam-niu5 thiann-kinn3 bak8-sai2 lau5, theh8 sann ka7 kiann2 koh ke3-pau, bo5 lin sang3 beh chainn2-tit kau3, koh si7 chin hng7 e5 lou7-thau5."
        ],
        [
          "這層絕對無要緊，尋甲有乳的婦人，我即好嘴皆求稟，用錢來共伊買乳。",
          "Chit chan5 choat8-tui3 bo5 iau3-kin2, chhe7 kah u7 lin e5 hu7-jin5, goa2 chiah ho2-chhui3 kai5 kiu5-pin2, eng7 chinn5 lai5 ka7 i boe2 lin."
        ],
        [
          "乳水那着你煩惱，好嘴共求簡的無，路費員外拴好好，老奴下曉通伐落。",
          "Lin-chui2 nah tioh8 li2 hoan5-lo2, ho2-chhui3 ka7 kiu5 kan2 e7 bo5, lou7-hui3 goan5-goe7 chhoan5 ho2-ho2, lau7-lou5 e7-hiau2 thang hoat8-loh8."
        ],
        [
          "聽見竇員趕緊緊，抱瓦閣食几嘴乳，今卜離開子兒恁，雙手抱乎老家人。",
          "Thiann-kinn3 Tou7 Oan5 koann2-kin2-kin2, pho7 oa2 koh chiah8 kui2 chhui3 lin, tann beh li7-khui kiann2-ji5 lin2, siang-chhiu2 pho7 hou7 lau7 ka-jin5."
        ],
        [
          "竇員雙手緊皆接，不敢帶者箱延遲，姑娘做你免掛意，捷捷卜甲你相辭。",
          "Tou7 Oan5 siang-chhiu2 kin2 kai5 chiap, m7 kann2 toa3 chia siunn ian5-ti5, kou-niu5 choe3 li2 bian2 koa3-i3, chiat8-chiat8 beh kah li2 sio-si5."
        ],
        [
          "諓久醜奴的知影，拜別姑娘就起行，神明公媽足有聖，真乖全無吼半聲。",
          "Chhian5 ku2 Bai2-lou5 e7 chai-iann2, pai3-piat8 kou-niu5 chiu7 khi2-kiann5, sin5-beng5 kong-ma2 chiok u7 siann3, chin koai choan5 bo5 hau2 poan3-siann."
        ],
        [
          "老奴行出磨房外，看伊三步做一[走+圭]，心肝親像刀塊割，交因老父即的活。",
          "Lau7-lou5 kiann5 chhut bo7-pang5 goa7, khoann3 i sann pou7 choe3 chit8 hoah8, sim-koann chhin-chhiunn7 to teh koah, kau in lau7-pe7 chiah e7 oah8."
        ],
        [
          "卜行我有皆交代，叫伊去着緊返來，想着不甘流目屎，哭死子兒也不知。",
          "Beh kiann5 goa2 u7 kai5 kau-tai3, kio3 i khi3 tioh8 kin2 tng2--lai5, siunn7 tioh8 m7 kam lau5 bak8-sai2, khau3-si2 kiann2-ji5 ia7 m7 chai."
        ],
        [
          "三娘煩惱日準冥，子兒奉抱去逃生，無死後日的相見，瞈望尫子通團圓。",
          "Sam-niu5 hoan5-lo2 jit8 chun2 mi5, kiann2-ji5 hong5 pho7 khi3 to5-sinn, bo5 si2 au7-jit8 e7 sann-kinn3, ng3-bang7 ang-kiann2 thang thoan5-oan5."
        ],
        [
          "榮話無愛閣再說，歌做箱諓袂笑科，一日一日真快過，[門@丨]千秋後八九月。",
          "Eng5-oe7 bo5 ai3 koh-chai3 seh, koa choe3 siunn chhian5 boe7 chhio3-khe, chit8 jit8 chit8 jit8 chin khoai3 ke3, tu2-chhian chhiu-au7 peh kau2 geh8."
        ],
        [
          "話屎無愛說箱多，歌着安年即的齊，下鏨卜接井邊會，三娘寄伊一張批。",
          "Oe7-sai2 bo5 ai3 seh siunn choe7, koa tioh8 an2-ni chiah e7 choe5, e7-cham7 beh chiap chinn2-pinn hoe7, Sam-niu5 kia3 i chit8 tiunn phoe."
        ],
        [
          "閣再一本着完滿，回家得卜通報冤，醜奴拿來見智遠，復仇歸家即團圓。",
          "Koh-chai3 chit8 pun2 tioh8 oan5-boan2, hoe5-ka tit beh thong po3-oan, Bai2-lou5 liah8 lai5 kinn3 Ti3-oan2, hok8-siu5 kui-ke chiah thoan5-oan5."
        ],
        [
          "這集卜來接第七，竇員下人介忠直，沿路買乳共求乞，乎小主人度過日。",
          "Chit chip8 beh lai5 chiap te7-chhit, Tou7 Oan5 e5 lang5 kai3 tiong-tit8, ian5-lou7 boe2 lin kang7 kiu5-khit, hou7 sio2-chu2-lang5 tou7 ke3-jit8."
        ],
        [
          "竇員誠實下家人，沿路求乞共討乳，逃到邠州下地面，交節度使因父親。",
          "Tou7 Oan5 seng5-sit8 e5 ka-jin5, ian5-lou7 kiu5-khit kang7 tho2 lin, to5 kau3 Hun-chiu e5 te7-bin7, kau chiat-tou7-sai3 in hu7-chhin."
        ],
        [
          "智遠陛到節度使，逞校中鏨就下知，歌是這點塊利害，即袂拋東閣拋西。",
          "Ti3-oan2 seng kau3 chiat-tou7-sai3, theng3-hau7 tiong-cham7 chiu7 e7 chai, koa si7 chit tiam2 teh li7-hai7, chiah boe7 pha tang koh pha sai."
        ],
        [
          "不廣父子塊相見，這鏨暫且放一邊，記得都無目一彌，真快逕過十八年。",
          "M7 kong2 pe7-kiann2 teh sann-kinn3, chit cham7 chiam7-chhiann2 pang3 chit8-pinn, ki3-tit to bo5 bak8 chit8-nih, chin khoai3 keng-ke3 chap8-poeh ni5."
        ],
        [
          "先來廣起李三娘，拆散一對苦鴛鴦，我子不知死宰樣，老奴也煞無回鄉。",
          "Seng lai5 kong2 khi2 Li2 Sam-niu5, thiah-soann3 chit8 tui3 khou2 oan-iunn, goa2 kiann2 m7 chai si2 chainn2-iunn7, lau7-lou5 ia7 soa3 bo5 hoe5-hiunn."
        ],
        [
          "那是無乳來餓死，英皆着批來通知，出門即久下日子，簡有這款真巧奇。",
          "Na7 si7 bo5 lin lai5 go7-si2, eng-kai tioh8 phoe lai5 thong-ti, chhut-mng5 chiah ku2 e5 jit8-chi2, kan2 u7 chit khoan2 chin khiau2-ki5."
        ],
        [
          "那卜逃起袂到位，老奴應該着回歸，不通想伊拴挑水，祈禱神明罩改危。",
          "Na7 beh to5 khi2 boe7 kau3-ui7, lau7-lou5 eng3-kai tioh8 hoe5-kui, m7 thang siunn7 i chhoan5 tann-chui2, ki5-to2 sin5-beng5 tau3 kai2-gui5."
        ],
        [
          "艱苦過日真快生，簡下離開即多年，無死早慢下相見，即緊就到古井邊。",
          "Kan-khou2 ke3-jit8 chin khoai3 sinn, kan2 e7 li7-khui chiah choe7 ni5, bo5 si2 cha2-ban7 e7 sann-kinn3, chiah kin2 chiu7 kau3 kou2-chinn2 pinn."
        ],
        [
          "到位水桶即夏在，看着遠遠白兔來，白兔甲我運平呆，那奉拿去得確刣。",
          "Kau3-ui7 chui2-thang2 chiah he7 chai7, khoann3 tioh8 hng7-hng7 peh8-thou3 lai5, peh8-thou3 kah goa2 un7 pinn5 phainn2, na7 hong5 liah8--khi3 tek-khak thai5."
        ],
        [
          "看着白兔來到位，後面有人着塊追，不通帶者顧象水，人數即多着離開。",
          "Khoann3 tioh8 peh8-thou3 lai5 kau3-ui7, au7-bin7 u7 lang5 ti7 teh tui, m7 thang toa3 chia kou3 chhiunn7-chui2, jin5-sou3 chiah choe7 tioh8 li7-khui."
        ],
        [
          "三娘趕緊就卜行，聽着後面人出聲，越頭過來即知影，看見官兵着一惊。",
          "Sam-niu5 koann2-kin2 chiu7 beh kiann5, thiann tioh8 au7-bin7 lang5 chhut-siann, oat8-thau5 ke3--lai5 chiah chai-iann2, khoann3-kinn3 koann-peng tioh8 chit8 kiann."
        ],
        [
          "汝是號做省麼嫂，攪見白兔野是無，不廣是卜共汝討，走對者來美着灱。",
          "Li2 si7 ho7-choe3 siann2-mih so2, kiau2-kinn3 peh8-thou3 iah si7 bo5, m7 kong2 si7 beh ka7 li2 tho2, chau2 tui3 chia lai5 bih ti7 toh."
        ],
        [
          "阮都也無斟足看，不敢瞞騙恁軍官，我故挑水惊箱晏，日頭強強卜落山。",
          "Gun2 to ia7 bo5 chim-chiok khoann3, m7 kann2 moa5 phian3 lin2 kun-koann, goa2 kou3 tann-chui2 kiann siunn oann3, jit8-thau5 kiong5-kiong5 beh loh8-soann."
        ],
        [
          "明明走來着這塊，共阮騙得乳狼請，那不量早照實說，尋無是卜叫汝賠。",
          "Beng5-beng5 chau2 lai5 ti7 chit te3, ka7 gun2 phian3 tit lin-long5-seh8, na7 m7 liong7-cha2 chiau3-sit8 seh, chhe7 bo5 si7 beh kio3 li2 pe5."
        ],
        [
          "三娘惊甲不敢廣，小軍問去正凶忙，承裕出聲塊阻棟，婦女恁帶在何方。",
          "Sam-niu5 kiann kah m7 kann2 kong2, sio2-kun mng7 khi3 chiann5 hiong-bong5, Seng5-ju7 chhut-siann teh chou2-tong3, hu7-lu2 lin2 toa3 chai7 ho5-hong."
        ],
        [
          "看味不是普通人，汝是有尫野無尫，我卜供汝罩相共，簡的流腳剪頭鬃。",
          "Khoann3 bi7 m7 si7 phou2-thong lang5, li2 si7 u7 ang iah bo5 ang, goa2 beh keng li2 tau3 sann-kang7, kan2 e7 liu7-kha chian2 thau5-chang."
        ],
        [
          "小軍英倖就插嘴，做呆奉罰無克開，凌治流腳塊挑水，頭殼剪甲那灰槌。",
          "Sio2-kun eng5-heng7 chiu7 chhap-chhui3, choe3-phainn2 hong5 hoat8 bo5 khek-khui, leng5-ti7 liu7-kha teh tann-chui2, thau5-khak chian2 kah na2 hoe-thui5."
        ],
        [
          "呆命父母來早死，十九年前到此時，李氏三娘我就是，不敢亂言甲一糸。",
          "Phainn2-mia7 pe7-bu2 lai5 cha2-si2, chap8-kau2 ni5 cheng5 kau3 chhu2-si5, Li2--si7 Sam-niu5 goa2 chiu7 si7, m7 kann2 loan7-gian5 kah chit8-si."
        ],
        [
          "[門@丨]着毒心的兄嫂，共我凌治做老婆，日着挑水冥挨磨，水那不足飯煞無。",
          "Tu2 tioh8 tok8-sim e5 hiann-so2, ka7 goa2 leng5-ti7 choe3 lau7-po5, jit8 tioh8 tann-chui2 mi5 oe-bo7, chui2 na7 m7 chiok png7 soa3 bo5."
        ],
        [
          "恁尫去着倒一位，夫妻簡無做一堆，乎人凌治塊挑水，簡下這款即受開。",
          "Lin2 ang khi3 tioh8 toh chit8 ui7, hu-chhe kan2 bo5 choe3-chit8-tui, hou7 lang5 leng5-ti7 teh tann-chui2, kan2 e7 chit khoan2 chiah siu7-khui."
        ],
        [
          "丈夫姓劉名智遠，住居在這沙陀村，邠州投軍未回轉，後來即閣差竇員。",
          "Tiong7-hu sinn3 Lau5 mia5 Ti3-oan2, chu7-ku chai7 chit Soa-tou5-chhoan, Hun-chiu tau5-kun bi7 hoe5-choan2, au7-lai5 chiah koh chhe Tou7 Oan5."
        ],
        [
          "後來磨房煞生產，哥嫂心肝真粗田，那無離開有災難，抱去逃生心即安。",
          "Au7-lai5 bo7-pang5 soa3 seng-san2, ko-so2 sim-koann chin chhou-chhan5, na7 bo5 li7-khui u7 chai-lan7, pho7 khi3 to5-sinn sim chiah an."
        ],
        [
          "用嘴咬臍也煞廣，名皆號做咬臍郎，交因阿爹恰套棟，乎因父子去相逢。",
          "Eng7 chhui3 ka7-chai5 ia7 soa3 kong2, mia5 kai5 ho7-choe3 Ka7-chai5-long5 kau in a-tia khah tho3-tong3, hou7 in pe7-kiann2 khi3 siong-hong5."
        ],
        [
          "今年[門@丨]好十八歲，也有批去簡無回，目屎那流話那說，親像犀牛塊望月。",
          "Kin-ni5 tu2-ho2 chap8-poeh hoe3, ia7 u7 phoe khi3 kan2 bo5 hoe5, bak8-sai2 na2 lau5 oe7 na2 soeh, chhin-chhiunn7 sai-gu5 teh bang7-goeh8."
        ],
        [
          "承裕聽着大嫌疑，真正好意尊敬伊，甲我父親同名字，住所無差甲一糸。",
          "Seng5-ju7 thiann tioh8 toa7 hiam5-gi5, chin-chiann3 ho2-i3 chun-keng3 i, kah goa2 hu7-chhin kang5 mia5-ji7, chu7-sou2 bo5 chha kah chit8-si."
        ],
        [
          "同姓同名是真多，同着沙陀半庄街，不敢應答半句話，叫伊寫得一張批。",
          "Kang5-sinn3 kang5-mia5 si7 chin choe7, kang5 ti7 Soa-tou5 poann3 chng-koe, m7 kann2 in3-tap poann3-ku3 oe7, kio3 i sia2-tit chit8 tiunn phoe."
        ],
        [
          "我爹邠州節度使，返去調查得確知，看汝即年苦憐代，探聽那無批下來。",
          "Goa2 tia Hun-chiu chiat-tou7-sai3, tng2 khi3 tiau5-cha tek-khak chai, khoann3 li2 chiah-nih8 khou2-lin5 tai7, tham3-thiann na7 bo5 phoe e7 lai5."
        ],
        [
          "承裕出聲着塊喊，交代親隨蔡其華，去提墨盤筆甲紙，小軍拴水墨罩磨。",
          "Seng5-ju7 chhut-siann ti7 teh hoah, kau-tai3 chhin-sui5 Chhoah Ki5-hoa5, khi3 theh8 bak8-poann5 pit kah choa2, sio2-kun chhoan5 chui2 bak8 tau3 boa5."
        ],
        [
          "三娘目屎乙直滴，想着離開喜冬時，舉筆搵墨卜寫字，做後二首着是詩。",
          "Sam-niu5 bak8-sai2 it-tit8 tih, siunn7 tioh8 li7-khui hit tong-si5, giah8 pit un3-bak8 beh sia2-ji7, choe3-au7 nng7 siu2 tioh8 si7 si."
        ],
        [
          "(詩詞)",
          "(si-su5 )"
        ],
        [
          "(別時容易見時難，望斷關河烟水寒，十八年來人面改，九千里外客心安)。",
          "(Pat8-si5 iong5-inn7 kinn3-si5 lan5, bong7-toan7 koan-ho5 ian-sui2 han5, chap8-poeh ni5 lai5 jin5-bin7 kai2, kiu2-chhian li2-goa7 khek-sim an )."
        ],
        [
          "(伯仁為我空憐死，齊女含冤枉拜官，鴻雁不來君不至，井欄流淚待君看)。",
          "(Pheh-jin5 ui7 goa2 khong lian5 su2, Choe5-lu2 ham5-oan ong2 pai3-koan, hong5-gan7 put lai5 kun put chi3, chinn2-lan5 liu5-lui7 thai7 kun khan3 )."
        ],
        [
          "寫好加忌閣過看，小軍來塊收墨盤，不敢廣起甲按盞，惊伊嘴無透心肝。",
          "Sia2 ho2 ka-ki7 koh ke3-khoann3, sio2-kun lai5 teh siu bak8-poann5, m7 kann2 kong2 khi2 kah an3-choann2, kiann i chhui3 bo5 thau3 sim-koann."
        ],
        [
          "趕緊即無用批文，寫好提乎小將軍，註我艱苦卜出運，後日即答汝下恩。",
          "Koann2-kin2 chiah bo5 eng7 phoe-bun5, sia2 ho2 theh8 hou7 sio2 chiong-kun, chu3 goa2 kan-khou2 beh chhut-un7, au7-jit8 chiah tap li2 e5 un."
        ],
        [
          "承裕雙手緊皆接，看着野恰尊敬伊，有甲這款的文字，確實富家人女兒。",
          "Seng5-ju7 siang-chhiu2 kin2 kai5 chiap, khoann3 tioh8 iah khah chun-keng3 i, u7 kah chit khoan2 e5 bun5-ji7, khak-sit8 hu3-ka lang5 lu2-ji5."
        ],
        [
          "果然富家的婦女，即有這款的詩詞，甲伊相辭卜返去，暫時堀守免久居。",
          "Ko2-jian5 hu3-ka e5 hu7-lu2, chiah u7 chit khoan2 e5 si-su5, kah i sio-si5 beh tng2--khu3, chiam7 si5 khut-siu2 bian2 kiu2-ku."
        ],
        [
          "免廣三娘塊挑水，承裕加鞭馬直推，苦袂則時通到位，看着婦女正受開。",
          "Bian2 kong2 Sam-niu5 teh tann-chui2, Seng5-ju7 ka-pian be2 tit8 chhui, khou2 boe7 chek-si5 thang kau3-ui7, khoann3 tioh8 hu7-lu2 chiann5 siu7-khui."
        ],
        [
          "勒馬加鞭趕緊緊，半路遇着因父親，卜廣一言都難盡，一位婦女正可憐。",
          "Lek-ma2 ka-pian koann2-kin2-kin2, poann3-lou7 gu7 tioh8 in hu7-chhin, beh kong2 it-gian5 to lan5-chin7, chit8 ui7 hu7-lu2 chiann5 kho2-lin5."
        ],
        [
          "我去打擸遇白兔，被我追趕到沙陀，一个挑水的查某，頭殼剪甲那尼姑。",
          "Goa2 khi3 phah-lah8 gu7 peh8-thou3, pi7 goa2 tui-koann2 kau3 Soa-tou5, chit8 e5 tann-chui2 e5 cha-bou2, thau5-khak chian2 kah na2 ni5-kou."
        ],
        [
          "白兔追趕到喜搭，婦女也着古井腳，文學果然有影飽，以前原是富戶家。",
          "Peh8-thou3 tui-koann2 kau3 hit tah, hu7-lu2 ia7 ti7 kou2-chinn2 kha, bun5-hak8 ko2-jian5 u7-iann2 pa2, i2-cheng5 goan5 si7 hu3-hou7 ka."
        ],
        [
          "因尫在着咱軍隊，十八年前就離開，因子參伊同一位，甲汝同名正古錐。",
          "In ang chai7 ti7 lan2 kun-tui7, chap8-poeh ni5 cheng5 chiu7 li7-khui, in kiann2 chham i kang5 chit8 ui7, kah li2 kang5-mia5 chiann5 kou2-chui."
        ],
        [
          "名姓甲爹同一樣，婦女號做李三娘，因為尫子不時想，批信交帶我一張。",
          "Mia5-sinn3 kah tia kang5 chit8-iunn7, hu7-lu2 ho7-choe3 Li2 Sam-niu5, in-ui7 ang-kiann2 put-si5 siunn7, phoe-sin3 kau-tai3 goa2 chit8 tiunn."
        ],
        [
          "三娘批信在這位，智遠接來就折開，目屎那流塊有愧，[門@丨]十八冬無做堆。",
          "Sam-niu5 phoe-sin3 chai7 chit ui7, Ti3-oan2 chiap lai5 chiu7 thiah-khui, bak8-sai2 na2 lau5 teh iu2-khui3, tu2 chap8-poeh tang bo5 choe3-tui."
        ],
        [
          "承裕看見着一惊，甲咱朋友野親成，諒必爹爹敢知影，簡的甲汝號同名。",
          "Seng5-ju7 khoann3-kinn3 tioh8 chit8 kiann, kah lan2 peng5-iu2 iah chhin-chiann5, liong7-pit tia-tia kann2 chai-iann2, kan2 e7 kah li2 ho7 kang5-mia5."
        ],
        [
          "智遠對嘴應承裕，目屎滴淡歸身軀，三娘你个親生母，我真泊情的丈夫。",
          "Ti3-oan2 tui3-chhui3 in3 Seng5-ju7, bak8-sai2 tih-tam7 kui seng-khu, Sam-niu5 li2 e5 chhin-sinn-bu2, goa2 chin pok8-cheng5 e5 tiong7-hu."
        ],
        [
          "父親咱着顧民望，認人做母舍祖宗，三娘親嘴共我廣，因子名是咬臍郎。",
          "Hu7-chhin lan2 tioh8 kou3 bin5-bong7, jin7 lang5 choe3 bu2 sia3 chou2-chong, Sam-niu5 chhin-chhui3 ka7 goa2 kong2, in kiann2 mia5 si7 Ka7-chai5-long5."
        ],
        [
          "智遠那廣喉那鄭，從頭至尾說一篇，[門@丨]十八年無相見，汝是三娘親腹生。",
          "Ti3-oan2 na2 kong2 au5 na2 tinn7, chiong5-thau5 chi3-be2 seh chit8 phinn, tu2 chap8-poeh ni5 bo5 sann-kinn3, li2 si7 Sam-niu5 chhin-pak sinn."
        ],
        [
          "大聲就叫我母親，汝子簡的即不仁，暈倒在地叫袂應，眾人打賴即精神。",
          "Toa7-siann chiu7 kio3 goa2 bu2-chhin, li2 kiann2 kan2 e7 chiah put-jin5, hun7-to2 chai7-te7 kio3 boe7 in3, cheng3-lang5 phah loa7 chiah cheng-sin5."
        ],
        [
          "父親那無恰早廣，不知我是咬臍郎，生母不認正罔黨，無彩當面塊商逢。",
          "Hu7-chhin nah bo5 khah cha2 kong2, m7 chai goa2 si7 Ka7-chai5-long5 sinn-bu2 m7 jin7 chiann5 bong2-tong2, bo5-chhai2 tng-bin7 teh siong-hong5."
        ],
        [
          "早廣惊汝的憂愁，真緊離開十八秋，三娘為我即忍守，緊回沙陀通報仇。",
          "Cha2 kong2 kiann li2 e7 iu-chhiu5, chin kin2 li7-khui chap8-poeh chhiu, Sam-niu5 ui7 goa2 chiah jim2-siu2, kin2 hoe5 Soa-tou5 thang po3-siu5."
        ],
        [
          "岳氏勸子免超煩，小小之故不足觀，汝終大兵帶回轉，替恁生母通報冤。",
          "Gak8--si7 khng3 kiann2 bian2 chhiau-hoan5, sio2-sio2 chi kou3 put-chiok koan, li2 chiong tai7-peng toa3 hoe5-choan2, thoe3 lin2 sinn-bu2 thong po3-oan."
        ],
        [
          "養的功勞野恰大，平平是母感有絕，接伊返來咱者帶，榮華富貴免拖磨。",
          "Iong2--e5 kong-lo5 iah khah toa7, pinn5-pinn5 si7 bu2 kam2 u7 choah8, chiap i tng2 lai5 lan2 chia toa3, eng5-hoa5 hu3-kui3 bian2 thoa-boa5."
        ],
        [
          "岳氏呵惱子有孝，你帶大兵先做頭，開元寺內相逞校，論理歸家着全剿。",
          "Gak8--si7 o-lo2 kiann2 iu2-hau3, li2 tai3 tai7-peng seng choe3-thau5, Khai-goan5-si7 lai7 sio theng3-hau7, lun7-li2 kui-ke tioh8 choan5 chau5."
        ],
        [
          "承裕帶兵就起身，智遠改裝假人民，卜見三娘一个面，即知家庭的原因。",
          "Seng5-ju7 tai3-peng chiu7 khi2-sin, Ti3-oan2 kai2-chong ke2 jin5-bin5, beh kinn3 Sam-niu5 chit8 e5 bin7, chiah chai ka-teng5 e5 goan5-in."
        ],
        [
          "日行夜跑無騰愧，勒馬加鞭乙直推，捷捷皆準來到位，看着磨房門未開。",
          "Jit8-heng5 ia7-phau2 bo5 theng5-khui3, lek-ma2 ka-pian it-tit8 chhui, chiat8-chiat8 kai5 chun2 lai5 kau3-ui7, khoann3 tioh8 bo7-pang5 mng5 bi7 khui."
        ],
        [
          "智遠到位天[門@丨]光，趕緊落馬就叫門，內面出聲着塊問，上即好膽亂亂倉。",
          "Ti3-oan2 kau3-ui7 thinn tu2 kng, koann2-kin2 loh8 be2 chiu7 kio3-mng5, lai7-bin7 chhut-siann ti7 teh mng7, siang5 chiah ho2-tann2 loan7-loan7 chhng."
        ],
        [
          "是恁丈夫劉智遠，這久即回沙陀村，聲音感的無同款，門開夫妻通團圓。",
          "Si7 lin2 tiong7-hu Lau5 Ti3-oan2, chit ku2 chiah hoe5 Soa-tou5-chhoan, siann-im kam2 e7 bo5 kang5-khoan2, mng5 khui hu-chhe thang thoan5-oan5."
        ],
        [
          "聽着夫君的名字，簡的即早真巧奇，聲音十分八分是，門開看覓就便知。",
          "Thiann tioh8 hu-kun e5 mia5-ji7, kan2 e7 chiah cha2 chin khiau2-ki5, siann-im chap8-hun peh hun si7, mng5 khui khoann3-mai7 chiu7 pian7 chai."
        ],
        [
          "看着流腳儒光頭，心肝強強卜加摟，見面雙人抱塊哮，汝簡無去三叔兜。",
          "Khoann3 tioh8 liu7-kha lu kng-thau5, sim-koann kiong5-kiong5 beh ka-lauh8, kian3-bin7 siang-lang5 pho7 teh hau2, li2 kan2 bo5 khi3 sann-chek tau."
        ],
        [
          "卜去交代三款話，無官通做不返回，出門即久無機會，醜奴野恰看咱衰。",
          "Beh khi3 kau-tai3 sann khoan2 oe7, bo5 koann thang choe3 m7 tng2-hoe5, chhut-mng5 chiah ku2 bo5 ki-hoe7, Bai2-lou5 iah khah khoann3 lan2 soe."
        ],
        [
          "我是無愛歸大陣，下去惊動眾人民，金印看覓就商信，汝是一品的夫人。",
          "Goa2 si7 bo5 ai3 kui toa7-tin7, e7 khi3 kiann-tong7 cheng3 jin5-bin5, kim-in3 khoann3-mai7 chiu7 siong-sin3, li2 si7 it-phin2 e5 hu-jin5."
        ],
        [
          "面貌聲音浪變款，諒必地位敢真權，子兒簡的無回轉，也無看見老竇員。",
          "Bin7-mau7 siann-im long2 pian3-khoan2, liong7-pit te7-ui7 kann2 chin koan5, kiann2-ji5 kan2 e7 bo5 hoe5-choan2, ia7 bo5 khoann3-kinn3 lau7 Tou7 Oan5."
        ],
        [
          "竇員到位人就死，腦筋沖斷藥難醫，井邊問你塊言起，着是咱个親子兒。",
          "Tou7 Oan5 kau3-ui7 lang5 chiu7 si2, nau2-kin chhiong-tng7 ioh8 lan5 i, chinn2-pinn mng7 li2 teh gian5-khi2, tioh8 si7 lan2 e5 chhin kiann2-ji5."
        ],
        [
          "井腳見着我一面，母子簡的即無親，宰樣不甲我相認，不知為着省何因。",
          "Chinn2-kha kinn3 tioh8 goa2 chit8 bin7, bu2-kiann2 kan2 e7 chiah bo5 chhin, chainn2-iunn7 m7 kah goa2 sio-jin7, m7 chai ui7 tioh8 siann2 ho5-in."
        ],
        [
          "承裕岳氏共伊解，所以乳名即不知，都無因為省麼代，養母也有參伊來。",
          "Seng5-ju7 Gak8--si7 ka7 i kai2, sou2-i2 lin-mia5 chiah m7 chai, to bo5 in-ui7 siann2-mih tai7, iong2-bu2 ia7 u7 chham i lai5."
        ],
        [
          "三娘聽甲如葱葱，即閣用話問因尫，假意袂曉甲一項，不知岳氏省麼人。",
          "Sam-niu5 thiann kah ju5-chhang2-chhang2, chiah koh eng7 oe7 mng7 in ang, ke2-i3 boe7 hiau2 kah chit8 hang7, m7 chai Gak8--si7 siann2-mih lang5."
        ],
        [
          "智遠提起早當初，投軍出兵頭一回，元帥先鋒乎我做，得勝受伊真栽倍。",
          "Ti3-oan2 theh8 khi2 cha2-tong-chhoe, tau5-kun chhut-peng thau5 chit8 hoe5, goan5-soe3 sian-hong hou7 goa2 choe3, tek-seng3 siu7 i chin chai-poe5."
        ],
        [
          "元帥呵惱我英雄，單身殺退王彥章，則時做表奏聖上，因子乎我做妻宮。",
          "Goan5-soe3 o-lo2 goa2 eng-hiong5, toann-sin sat-thoe3 Ong5 Gan7-chiong, chek-si5 choe3 pio2 chau3 Seng3-siong7, in kiann2 hou7 goa2 choe3 chhe-kiong."
        ],
        [
          "胎甲加忌想呆勢，即廣我有元配妻，元帥應我無關係，因子願做第二个。",
          "The kah ka-ki7 siunn7 phainn2-se3, chiah kong2 goa2 u7 goan5-phoe3 chhe, goan5-soe3 in3 goa2 bo5 koan-he7, in kiann2 goan7 choe3 te7-ji7 e5."
        ],
        [
          "岳氏賢會甲識理，願做二房是小姨，你着赦免不通氣，代念子是伊晟池。",
          "Gak8--si7 hian5-hoe7 kah bat-li2, goan7 choe3 ji7-pang5 si7 soe3-i5, li2 tioh8 sia3-bian2 m7 thang khi3, tai3-liam7 kiann2 si7 i chhiann5-ti5."
        ],
        [
          "岳帥病故離世界，唐王聖旨也煞來，共我陛做節度使，捷捷說乎人人知。",
          "Gak8-soe3 pinn7-kou3 li7 se3-kai3, Tong5-ong5 seng3-chi2 ia7 soa3 lai5, ka7 goa2 seng choe3 chiat-tou7-sai3, chiat8-chiat8 seh hou7 lang5-lang5 chai."
        ],
        [
          "替我養飼咱子兒，應該野着答謝伊，三妻四妾滿滿是，一妻一妾那有奇。",
          "Thoe3 goa2 iunn2-chhi7 lan2 kiann2-ji5, eng3-kai iah tioh8 tap-sia7 i, sam chhe su3 chhiap moa2-moa2 si7, it chhe it chhiap nah u7 ki5."
        ],
        [
          "那無見怪即是賢，你且去帶三叔兜，迎接下人則時到，就者話卜分兩頭。",
          "Na7 bo5 kian3-koai3 chiah si7 gau5, li2 chhiann2 khi3 toa3 sann-chek tau, ngia5-chiap e5 lang5 chek-si5 kau3, chiu7 chia oe7 beh hun nng7 thau5."
        ],
        [
          "智遠來着開元寺，交帶承裕因子兒，三娘準備去迎接，惡婦死日今到時。",
          "Ti3-oan2 lai5 ti7 Khai-goan5-si7, kau-tai3 Seng5-ju7 in kiann2-ji5, Sam-niu5 chun2-pi7 khi3 ngia5-chih, ok-hu7 si2-jit8 tann kau3-si5."
        ],
        [
          "承裕人分三方面，加忌卜且因母親，擒拿醜奴甲崇信，卜害別人害自身。",
          "Seng5-ju7 lang5 hun sann hong-bin7, ka-ki7 beh chhiann2 in bu2-chhin, khim5-na2 Bai2-lou5 kah Chong5-sin3, beh hai7 pat8-lang5 hai7 chu7-sin."
        ],
        [
          "三娘來着開元寺，岳氏歡喜笑裂裂，賢德無雙的姊姊，三娘倍禮答謝伊。",
          "Sam-niu5 lai5 ti7 Khai-goan5-si7, Gak8--si7 hoann-hi2 chhio3-lih8-lih8, hian5-tek bu5-siang e5 chi2-chi2, Sam-niu5 poe5-le2 tap-sia7 i."
        ],
        [
          "醜奴崇信押來問，終開元寺做公堂，三娘即共因尫勸，專是惡婦塊呆物。",
          "Bai2-lou5 Chong5-sin3 ah lai5 mng7, chiong Khai-goan5-si7 choe3 kong-tng5, Sam-niu5 chiah ka7 in ang khng3, choan si7 ok-hu7 teh phainn2-mngh8."
        ],
        [
          "艱苦我是無關係，萬項帶着我一个，李家無通傳後裔，那有一點的血脤。",
          "Kan-khou2 goa2 si7 bo5 koan-he7, ban7-hang7 tai3 tioh8 goa2 chit8 e5, Li2--ka bo5 thang thoan5 au7-e7, nah u7 chit8-tiam2 e5 hiat-meh8."
        ],
        [
          "智遠是塊共伊哄，呆某做事來累尫，叫人索仔共伊放，崇信拜謝因眾人。",
          "Ti3-oan2 si7 teh ka7 i hang2, phainn2-bou2 choe3-su7 lai5 lui7 ang, kio3 lang5 soh-a2 ka7 i pang3, Chong5-sin3 pai3-sia7 in cheng3-lang5."
        ],
        [
          "醜奴也無省口供，乙直好嘴塊求情，留這惡婦省路用，押出寺外卜典刑。",
          "Bai2-lou5 ia7 bo5 siann2 khau2-keng, it-tit8 ho2-chhui3 teh kiu5-cheng5, lau5 chit ok-hu7 siann2 lou7-eng7, ah chhut si7-goa7 beh tian2-heng5."
        ],
        [
          "油拴五桶布百尺，捲做歸箍湳油燒，老幼男女奚奚趙，安年刑罰無不着。",
          "Iu5 chhoan5 gou7 thang2 pou3 pah chhioh, kng2 choe3 kui khou lam5-iu5 sio, lo2-iu3 lam5-li2 he7-he7-tio5, an2-ni heng5-hoat8 bo5 m7 tioh8."
        ],
        [
          "捲做沖天的大灼，心肝做去箱過極，這款刑罰都合悉，浪人兄妹親骨肉。",
          "Kng2 choe3 chhiong-thian e5 toa7-chek, sim-koann choe3 khi3 siunn ke3 kek8, chit khoan2 heng5-hoat8 to hap8-sek, long7 lang5 hiann-be7 chhin kut-jek8."
        ],
        [
          "卜害別人加忌害，三娘說乎因尫知，叔父身體塊不愛，真正失禮袂得來。",
          "Beh hai7 pat8-lang5 ka-ki7 hai7, Sam-niu5 seh hou7 in ang chai, chek-hu7 sin-the2 teh m7 ai3, chin-chiann3 sit-le2 boe7-tit lai5."
        ],
        [
          "着答三叔的功勞，彩緞十匹五千元，起馬王廟甲祭祖，李相一命也烏呼。",
          "Tioh8 tap sann-chek e5 kong-lo5, chhai2-toan7 chap8 phit gou7 chheng khou, khi2 Ma2-ong5-bio7 kah che3-chou2, Li2 Siong3 chit8 mia7 ia7 ou-hou."
        ],
        [
          "這本是塊勸世上，得確着學李三娘，我編甲人無親像，也無話屎袂絕腔。",
          "Chit pun2 si7 teh khng3 se3-chiunn7, tek-khak tioh8 oh8 Li2 Sam-niu5, goa2 pian kah lang5 bo5 chhin-chhiunn7, ia7 bo5 oe7-sai2 boe7 choah8-khiunn."
        ],
        [
          "這邦即有用近影，乎人卻去印甲惊，見少袂曉錢生命，有人詐欺我的名。",
          "Chit pang chiah u7 eng7 kin7-iann2, hou7 lang5 khioh khi3 in3 kah kiann, kian3-siau3 boe7 hiau2 chinn5 sinn3-mia7, u7 lang5 cha3-khi goa2 e5 mia5."
        ],
        [
          "文句專卜扣松林，放尿無去報人飲，共扣去印正殘忍，專用這部奸詐心。",
          "Bun5-ku3 choan beh khioh Siong5-lim5, pang3-jio7 bo5 khi3 po3 lang5 lim, ka7 khioh khi3 in3 chiann5 chan5-jim2, choan eng7 chit pou7 kan-cha3 sim."
        ],
        [
          "寫到這拋歌卜停，以後是編廖添丁，文句做恁提來掽，我編的歌七字明。",
          "Sia2 kau3 chit pha koa beh theng5, i2-au7 si7 pian Liau7 Thiam-teng, bun5-ku3 choe3 lin2 theh8 lai5 pheng7, goa2 pian e5 koa chhit-ji7 beng5."
        ]
      ],
      "篇名": "新歌李三娘"
    }
  ]
}
