{
  "作者": "",
  "出版年": "0",
  "出版者": "玉珍書局",
  "文類": "歌仔冊",
  "書名": "新編勸世自嘆煙花修善歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "歲漢父母早過世，伊來早死失晟池，少年家後無建置，食老無子甲無兒。",
          "Soe3-han3 pe7-bu2 cha2 koe3-si3, i lai5 cha2-si2 sit chhiann5-ti5, siau3-lian5 ke-au7 bo5 kian3-ti3, chiah8-lau7 bo5 kiann2 kah bo5 ji5."
        ],
        [
          "父母生咱命即呆，無情家官真嚴呆，乎咱流落花柳界，怨身切命無人知。",
          "Pe7-bu2 sinn lan2 mia7 chiah phainn2, bo5-cheng5 ke-koann chin giam5-gai5, hou7 lan2 liu5-loh8 hoa-liu2-kai3, oan3-sin chheh-mia7 bo5 lang5 chai."
        ],
        [
          "頂來無哥下無嫂，放咱單身卜如何，身邊無娘通所靠，日頭那暗心着糟。",
          "Teng2 lai5 bo5 ko e7 bo5 so2, pang3 lan2 toann-sin beh ji5-ho5, sin-pinn bo5 niu5 thang sou2 kho3, jit8-thau5 na7 am3 sim tioh8 cho."
        ],
        [
          "冥日怨身甲切命，無塊吐愧廣半聲，自恨父母無痛子，今日只路即着行。",
          "Mi5-jit8 oan3-sin kah chheh-mia7, bo5 te3 thou3-khui3 kong2 poann3-siann, chu7-hun7 pe7-bu2 bo5 thiann3 kiann2, kim-jit8 chit lou7 chiah tioh8 kiann5."
        ],
        [
          "看人某子逐項有，恨咱咸萬店空龜，少年青春無外久，糟心來行貸座敷。",
          "Khoann3 lang5 bou2-kiann2 tak8 hang7 u7, hun7 lan2 ham-ban7 tiam3-khang ku, siau3-lian5 chheng-chhun bo5 goa7-ku2, cho-sim lai5 kiann5 tai7-cho7-hu."
        ],
        [
          "想着悽慘行只路，後世我卜做查埔，甘願收善奉做某，生分人客難招呼。",
          "Siunn7 tioh8 chhi-chham2 kiann5 chit lou7, au7-si3 goa2 beh choe3 cha-pou, kam-goan7 siu-sian7 hong5 choe3 bou2, chhinn-hun7 lang5-kheh lan5 chio-hou."
        ],
        [
          "無想腳手野無軟，想着心頭做拵酸，日頭未暗着食飯，衫褲換好就出門。",
          "Bo5 siunn7 kha-chhiu2 iah bo5 nng2, siunn7 tioh8 sim-thau5 choe3 chun7 sng, jit8-thau5 be7 am3 tioh8 chiah8-png7, sann-khou3 oann7 ho2 chiu7 chhut-mng5."
        ],
        [
          "想甲趁食苦憐代，十分悽慘無人知，生分人客奧款待，三分受氣着不來。",
          "Siunn7 kah than3-chiah8 khou2-lin5 tai7, chap8-hun chhi-chham2 bo5 lang5 chai, chhinn-hun7 lang5-kheh oh khoan2-thai7, sann hun siu7-khi3 tioh8 m7 lai5."
        ],
        [
          "出門斷遇好朋友，大家相招四繪遊，來去菜店食燒酒，改人心肝个憂愁。",
          "Chhut-mng5 tng7-gu7 ho2 peng5-iu2, tai7-ke sio-chio si3-koe3 iu5, lai5-khi3 chhai3-tiam3 chiah8 sio-chiu2, kai2 lang5 sim-koann e5 iu-chhiu5."
        ],
        [
          "想甲趁食喉着鄭，暗頭坐甲二三更，堅心好子卜改變，不食即款僥倖錢。",
          "Siunn7 kah than3-chiah8 au5 tioh8 tinn7, am3-thau5 che7 kah nng7 sann kinn, kian-sim ho2-kiann2 beh kai2-pinn3, m7 chiah8 chit khoan2 hiau-heng7 chinn5."
        ],
        [
          "相招行到菜店口，一間清爽三層樓，花宮所在不八到，查某逐个白抱々。",
          "Sio-chio kiann5 kau3 chhai3-tiam3 khau2, chit8 keng chheng-song2 sann chan5 lau5, hoe-keng sou2-chai7 m7 pat kau3, cha-bou2 tak8-e5 peh8-phau-phau."
        ],
        [
          "咒誓不食花柳飯，不免歸冥坐甲光，甘願嫁尫食二當，不免準狗共故門。",
          "Chiu3-choa7 m7 chiah8 hoa-liu2 png7, m7 bian2 kui-mi5 che7 kah kng, kam-goan7 ke3-ang chiah8 nng7 tng3, m7 bian2 chun2 kau2 kang7 kou3-mng5."
        ],
        [
          "行到門口塊立呈，一嵌菜店上大宮，內面走棹來接應，看見店號見來成。",
          "Kiann5 kau3 mng5-khau2 teh khia7-theng5, chit8 kham2 chhai3-tiam3 siong7 toa7-keng, lai7-bin7 chau2-toh lai5 chih-eng3, khoann3-kinn3 tiam3-ho7 Kian3-lai5-seng5.."
        ],
        [
          "坐着門邊流目滓，看見外面人客來，赶緊曰入房宮內，想着見少京人知。",
          "Che7 ti7 mng5-pinn lau5 bak8-sai2, khoann3-kinn3 goa7-bin7 lang5-kheh lai5, koann2-kin2 oat8 jip8 pang5-keng lai7, siunn7 tioh8 kian3-siau3 kiann lang5 chai."
        ],
        [
          "人客入門金々看，房宮一个查某官，不知受氣哭按盞，叫來乎阮點煙盤。",
          "Lang5-kheh jip8-mng5 kim-kim khoann3, pang5-keng chit8 e5 cha-bou2-koann, m7 chai siu7-khi3 khau3 an3-choann2, kio3 lai5 hou7 gun2 tiam2 hun-poann5."
        ],
        [
          "听見人客叫查某，緊尋手巾七目科，京乎人嫌無禮素，孤不而章去招呼。",
          "Thiann-kinn3 lang5-kheh kio3 cha-bou2, kin2 chhoe7 chhiu2-kun chhit bak8-khou, kiann hou7 lang5 hiam5 bo5 le2-sou3, kou-put-ji5-chiong khi3 chio-hou."
        ],
        [
          "今日汝簡即受氣，怎樣目科紅枝々，不知為着省代志，罕得阮來治冬時。",
          "Kim-jit8 li2 kan2 chiah siu7-khi3, choann2-iunn7 bak8-khou ang5-ki-ki, m7 chai ui7 tioh8 siann2 tai7-chi3, han2-tit gun2 lai5 ti7 tang-si5."
        ],
        [
          "不是恁來我即哮，想見呆命目屎流，迌世情看真透，趁食不是好湯頭。",
          "M7 si7 lin2 lai5 goa2 chiah hau2, siunn7-kinn3 phainn2-mia7 bak8-sai2 lau5, thit-tho5 se3-cheng5 khoann3 chin thau3, than3-chiah8 m7 si7 ho2 thng-thau5."
        ],
        [
          "趁食不久半樂暢，也有錢銀通春長，勸娘着學恰好量，咱是無尫孤不將。",
          "Than3-chiah8 m7-ku2 poann3 liok8-thiong3, ia7 u7 chinn5-gun5 thang chhun-tiong5, khng3 niu5 tioh8 oh8 khah ho2-liong7, lan2 si7 bo5 ang kou-put-chiong."
        ],
        [
          "想甲趁食真僥倖，無尫無婿通牽成，出門甲人無比評，恨咱命呆落花宮。",
          "Siunn7 kah than3-chiah8 chin hiau-heng7, bo5 ang bo5 sai3 thang khan-seng5, chhut-mng5 kah lang5 bu5 pi2-pheng7, hun7 lan2 mia7 phainn2 loh8 hoe-keng."
        ],
        [
          "我勸娘仔無要緊，不通煩惱帶苦憐，現時請看人頭面，趁食真多人出身。",
          "Goa2 khng3 niu5-a2 bo5 iau3-kin2, m7 thang hoan5-lo2 tai3 khou2-lin5, hian7-si5 chhiann2 khoann3 lang5 thau5-bin7, than3-chiah8 chin choe7 lang5 chhut-sin."
        ],
        [
          "歸陣查某下々滾，挑工請兄尾枝煙，坐落甲兄塊談論，听兄廣話真斯文。",
          "Kui tin7 cha-bou2 he7-he7-kun2, thiau-kang chhiann2 hiann be2-ki hun, che7 loh8 kah hiann teh tam5-lun7, thiann hiann ong2-oe7 chin su-bun5."
        ],
        [
          "來到乎娘即好禮，總無所費汝煙茶，看娘今年無几歲，生成巧神面肉白。",
          "Lai5 kau3 hou7 niu5 chiah ho2-le2, chong2 bo5 sou2-hui3 li2 hun-te5, khoann3 niu5 kin-ni5 bo5 kui2 hoe3, sinn-seng5 khiau2-sin5 bin7-bah peh8."
        ],
        [
          "乎兄荷呵卜省步，恨阮卻四面肉烏，我是山間个查某，汝敢氣嫌手恰粗。",
          "Hou7 hiann o-lo2 beh siann2 pou7, hun7 gun2 khiap-si3 bin7-bah ou, goa2 si7 soann-kan e5 cha-bou2, li2 kann2 khi3-hiam5 chhiu2 khah chhou."
        ],
        [
          "看汝生成即活動，身軀花粉味真香，求汝姻緣敢不放，汝敢氣嫌我一人。",
          "Khoann3 li2 sinn-seng5 chiah oah8-tang7, seng-khu hoe-hun2 bi7 chin phang, kiu5 li2 im-ian5 kann2 m7 pang3, li2 kann2 khi3-hiam5 goa2 chit8 lang5."
        ],
        [
          "汝勉廣甲即細二，害我大面紅枝々，生成猿頭貓鼠耳，白送阿君罵不碟。",
          "Li2 bian2 kong2 kah chiah se3-ji7, hai7 goa2 toa7-bin7 ang5-ki-ki, sinn-seng5 kau5-thau5 niau2-chhi2 hinn7, peh8-sang3 a-kun ma7 m7 tih8."
        ],
        [
          "不勉乎娘汝白送，恰無也着工換工，那準一人出一項，簡仔補被換挨籠。",
          "M7 bian2 hou7 niu5 li2 peh8-sang3, khah bo5 ia7 tioh8 kang oann7 kang, na2-chun2 chit8 lang5 chhut chit8 hang7, kan2-a2 pou2-phoe7 oann7 e-lang5."
        ],
        [
          "乎人听着即見少，面紅過耳坐賣朝，三八人罵听能曉，一个阿君即孽屑。",
          "Hou7 lang5 thiann tioh8 chiah kian3-siau3, bin7 ang5 koe3 hinn7 che7 boe7 tiau5, sam-pat lang5 ma7 thiann e7-hiau2, chit8 e5 a-kun chiah giat8-siau5."
        ],
        [
          "一句是娘加己廣，不是共娘汝染皇，乎汝害甲險々戇，可惜甲娘無相當。",
          "Chit8 ku3 si7 niu5 ka-ki7 kong2, m7 si7 ka7 niu5 li2 ni2-hong5, hou7 li2 hai7 kah hiam2-hiam2 gong7, kho2-sioh kah niu5 bo5 siong-tong."
        ],
        [
          "咱是今日即熟婿，發兄巧神好人才，卜是我娘个尫婿，法願三年食長齋。",
          "Lan2 si7 kim-jit8 chiah sek8-sai3, Hoat hiann khiau2-sin5 ho2 jin5-chai5, beh si7 goa2 niu5 e5 ang-sai3, hoat-goan7 sann ni5 chiah8 tng5-chai."
        ],
        [
          "汝勉甲我用海口，看娘真正好爛頭，前我五路行透々，下方看娘上孔交。",
          "Li2 bian2 kah goa2 eng7 hai2-khau2, khoann3 niu5 chin-chiann3 ho2 noa7-thau5, cheng5 goa2 ngou2-lou7 kiann5 thau3-thau3, e7-hng khoann3 niu5 siong7 khong2-kau."
        ],
        [
          "感謝阿君賢呵老，呆命我娘無耐何，是恁真賢痛疼嫂，無嫌即卜來迌。",
          "Kam2-sia7 a-kun gau5 o-lo2, phainn2-mia7 goa2 niu5 bo5 nai7-ho5, si7 lin2 chin gau5 thiann3-thang3 so2, bo5 hiam5 chiah beh lai5 thit-tho5."
        ],
        [
          "知閣汝水人定建，听娘廣話即年堅，通人看着刀欣善，只拵少歲當東年。",
          "Chai koh li2 sui2 lang5 teng7-kian3, thiann niu5 kong2-oe7 chiah-nih8 kian, thong-lang5 khoann3 tioh8 to him-sian7, chit chun7 chio2-hoe3 tng tang-lian5."
        ],
        [
          "都是食老即煩惱，今屬青春有準無，無尫無婿通所靠，食老不着做姑婆。",
          "To si7 chiah8-lau7 chiah hoan5-lo2, tann siok8 chheng-chhun u7 chun2 bo5, bo5 ang bo5 sai3 thang sou2 kho3, chiah8-lau7 m7 tioh8 choe3 kou-po5."
        ],
        [
          "听娘汝廣即情理，汝免煩惱無人纏，見汝一面真歡喜，汝是藝旦野娼妓。",
          "Thiann niu5 li2 kong2 chiah cheng5-li2, li2 bian2 hoan5-lo2 bo5 lang5 tinn5, kian3 li2 chit8 bin7 chin hoann-hi2, li2 si7 ge7-toann3 iah chhiong-ki."
        ],
        [
          "小漢我無夯鏡照，趁人學曲真不着，卻四不通共阮笑，是阮父母咸萬腰。",
          "Se3-han3 goa2 bo5 gia5 kiann3 chio3, than3 lang5 oh8-khek chin m7 tioh8, khiap-si3 m7 thang ka7 gun2 chhio3, si7 gun2 pe7-bu2 ham-ban7 io."
        ],
        [
          "有汝只款个形骸，乎汝學曲卻應皆，乎我那看煞那愛，煙盤去捧只塊來。",
          "U7 li2 chit khoan2 e5 heng5-hai5, hou7 li2 oh8-khek khiok eng-kai, hou7 goa2 na2 khoann3 soa3 na2 ai3, hun-poann5 khi3 phang5 chit te3 lai5."
        ],
        [
          "我恰失部恁請坐，內面交帶阮頭家，房宮一个新人客，吩咐走棹泡燒茶。",
          "Goa2 khah sit-poe5 lin2 chhiann2-che7, lai7-bin7 kau-tai3 gun2 thau5-ke, pang5-keng chit8 e5 sin lang5-kheh, hoan-hu3 chau2-toh phau3 sio-te5."
        ],
        [
          "看娘行踏真好看，目尾刈人个心肝，賣得通甲娘做伴，挑工點娘个煙盤。",
          "Khoann3 niu5 kiann5-tah8 chin ho2-khoann3, bak8-be2 koah lang5 e5 sim-koann, boe7-tit thang kah niu5 choe3-phoann7, thiau-kang tiam2 niu5 e5 hun-poann5."
        ],
        [
          "目尾共兄恁看覓，看兄意思阮知々，煙盤捧着房宮內，緊開一罐雙炮臺。",
          "Bak8-be2 ka7 hiann lin2 khoann3-mai7, khoann3 hiann i3-su3 gun2 chai-chai, hun-poann5 phang5 ti7 pang5-keng lai7, kin2 khui chit8 koan3 Siang-phau3-tai5."
        ],
        [
          "看見娘仔即散本，用甲歸罐炮臺煙，杭菊泡茶燒滾々，捧來乎我一直噴。",
          "Khoann3-kinn3 niu5-a2 chiah san3-pun2, eng7 kah kui koan3 Pau3-tai5-hun, hang5-kiok phau3-te5 sio kun2-kun2, phang5 lai5 hou7 goa2 it-tit8 pun5."
        ],
        [
          "我飲一甌八分鄭，捧瓦着兄身軀邊，看兄形骸即賢變，正實燒甲安年生。",
          "Goa2 lim chit8 au peh-hun tinn7, phang5 oa2 ti7 hiann seng-khu pinn, khoann3 hiann heng5-hai5 chiah gau5 pinn3, chiann3-sit8 sio kah an2-ni-sinn."
        ],
        [
          "娘仔汝簡即有工，即燒拵卜脫死人，乎我接來不敢放，燒甲手底郎焦紅。",
          "Niu5-a2 li2 kan2 chiah u7 kang, chiah sio chhun5 beh thng3-si2 lang5, hou7 goa2 chih lai5 m7 kann2 pang3, sio kah chhiu2-te2 long2 chiau5 ang5."
        ],
        [
          "緊林手巾兄拭手，看兄燒甲面憂々，手底簡个即年幼，那燒凸泡抹豆油。",
          "Kin2 lim5 chhiu2-kun hiann chhit-chhiu2, khoann3 hiann sio kah bin7 iu-iu, chhiu2-te2 kan2 e7 chiah-nih8 iu3, na7 sio phong3-pha boah tau7-iu5."
        ],
        [
          "下方乎娘汝創治，看娘一半是挑池，不知即燒共娘接，汝是看我恰草離。",
          "E7-hng hou7 niu5 li2 chhong3-ti7, khoann3 niu5 chit8-poann3 si7 thiau-ti5, m7 chai chiah sio ka7 niu5 chih, li2 si7 khoann3 goa2 khah chhau2-li5."
        ],
        [
          "乎人听着煞愛笑，夯烟共兄回不着，[門@丨]即賣曉斟恰小，夭壽走棹泡即燒",
          "Hou7 lang5 thiann tioh8 soa3 ai3 chhio3, gia5 ian ka7 hiann hoe7 m7 tioh8, tu2-chiah boe7 hiau2 thin5 khah chio2, iau2-siu7 chau2-toh phau3 chiah sio."
        ],
        [
          "想着乎汝即好意，好禮泡茶請烟枝，乎娘孑火當賣起，食着娘茶真開脾",
          "Siunn7 tioh8 hou7 li2 chiah ho2 i3, ho2-le2 phau3 te5-chhiann2 ian ki, hou7 niu5 khiat-he2 thang boe7 khi2, chiah8 tioh8 niu5 te5 chin khui-pi5."
        ],
        [
          "我打一枝乎兄吸，親兄不食娘強株，嘴含烟烟咬兄霧，歸身溫着兄身軀。",
          "Goa2 phah chit8 ki hou7 hiann suh, chhin-hiann m7 chiah8 niu5 kiong5 tu, chhui3 kam5 hun-ian ka7 hiann bu7, kui-sin un3 ti7 hiann seng-khu."
        ],
        [
          "總無乎娘咬我孑，听娘廣甲即親熱，敕桃娘仔有分別，看娘做人真豪傑。",
          "Chong2 bo5 hou7 niu5 ka7 goa2 khiat, thiann niu5 kong2 kah chiah chhin-jiat8, thit-tho5 niu5-a2 u7 hun-piat8, khoann3 niu5 choe3 lang5 chin ho5-kiat8."
        ],
        [
          "孑火兄食共兄點，手是真粗不通嫌，看兄嘴內猿々念，敢是嫌阮恰老蟬。",
          "Khiat he2 hiann chiah8 ka7 hiann tiam2, chhiu2 si7 chin chhou m7 thang hiam5, khoann3 hiann chhui3-lai7 kau7-kau7-liam7, kann2 si7 hiam5 gun2 khah lau7-siam5."
        ],
        [
          "汝咬我孑乎人看，起動阿娘無因單，[門@丨]即汝是哭按盞，只滿汝簡即賢欄。",
          "Li2 ka7 goa2 khiat hou7 lang5 khoann3, khi2-tang7 a-niu5 bo5 in-toann, tu2-chiah li2 si7 khau3 an3-choann2, chit-moa2 li2 kan2 chiah gau5 noa3."
        ],
        [
          "我想趁食真苦疼，歡頭喜面款待人，款待不好着奉送，煩惱食老嫁無尫。",
          "Goa2 siunn7 than3 chiah8 chin khou2-thang3, hoann-thau5 hi2-bin7 khoan2-thai7 lang5, khoan2-thai7 m7 ho2 tioh8 hong7-sang3, hoan5-lo2 chiah8 lau7 ke3 bo5 ang."
        ],
        [
          "我想趁食真巧氣，畫眉抹粉點胭脂，也通掛甲金薛々，恁个生理做暗時。",
          "Goa2 siunn7 than3 chiah8 chin khiau2-khi3, oe7 bai5 boah hun2 tiam2 ian-chi, ia7 thang koa3 kah kim-sih-sih, lin2 e5 sseng-li2 choe3 am3-si5."
        ],
        [
          "汝免廣話甲我拜，心肝我是想能來，恰廣也着嫁尫婿，身苦病痛即能知。",
          "Li2 bian2 kong2-oe7 kah goa2 pai3, sim-koann goa2 si7 siunn7 e7 lai5, khah kong2 ia7 tioh8 ke3 ang-sai3, sin-khou2 pinn7-thiann3 chiah e7 chai."
        ],
        [
          "听娘汝廣卜嫁尫，無我共汝做媒人，阮靴一个真皿送，形體甲我卜相仝。",
          "Thiann niu5 li2 kong2 beh ke3-ang, bo5 goa2 ka7 li2 choe3 mui5-lang5, gun2 hia chit8 e5 chin phiat-sang3, heng5-the2 kah goa2 beh sio-kang7."
        ],
        [
          "汝免共我煽大耳，生成即呆省卜纏，乎人着那不甲意，煞着提錢倒帖伊。",
          "Li2 bian2 ka7 goa2 sian3 toa7-hinn7, sinn-seng5 chiah phainn2 siann2 beh tih8, hou7 lang5 tioh8 na7 m7 kah-i3, soa3 tioh8 theh8 chinn5 to3-thiap i."
        ],
        [
          "知閣汝水好形體，第一巧神娘一个，下方阮來恁者坐，明々神魂乎娘迷。",
          "Chai koh li2 sui2 ho2 heng5-the2, te7-it khiau2-sin5 niu5 chit8 e5, e7-hng gun2 lai5 lin2 chia che7, beng5-beng5 sin5-hun5 hou7 niu5 be5."
        ],
        [
          "汝廣為着我刈吊，听兄廣話專校肖，心肝那無甲汝妙，無看腳腿坐朝々。",
          "Li2 kong2 ui7 tioh8 goa2 koah mntiau3, thiann hiann kong2-oe7 choan hau-siau5, sim-koann na7 bo5 kah li2 biau7, bo5 khoann3 kha-thui2 che7 tiau5-tiau5."
        ],
        [
          "娘仔水粉糊即鄭，一日着抹外多錢，[門@丨]即打落爾一片，擔着舌尾簡甜々。",
          "Niu5-a2 chui2-hun2 kou5 chiah tinn7, chit8 jit8 tioh8 boah goa7 choe7 chinn5, tu2-chiah phah loh8 li2 chit8 phinn3, tam tioh8 chih8-be2 kan2 tinn-tinn."
        ],
        [
          "面油凸粉落去激，那無恰厚抹賣朝，害人那想那見少，古黨不免箱共彫。",
          "Bin7-iu5 phong3-hun2 loh8 khi3 kiau2, na7 bo5 khah kau7 boah boe7 tiau5, hai7 lang5 na7 siunn7 na7 kian3-siau3, kou2-tong2 m7 bian2 siunn kang7 tiau."
        ],
        [
          "不是共娘彫古黨，看汝生水甲巧宗，蒼腳共娘汝盜洞，心肝甲即無變通。",
          "M7 si7 ka7 niu5 tiau kou2-tong2, khoann3 li2 sinn sui2 kah khiau2-chong, chhng-kha ka7 niu5 li2 to7-tong7, sim-koann kah chiah bo5 pian3-thong."
        ],
        [
          "十二點鐘[門@丨]塊打，用腳共兄恁盜踏，那有拵意着諒早，下方甲兄汝上貓。",
          "Chap8-ji7 tiam2-cheng tu2 teh phah, eng7 kha ka7 hiann lin2 to7-tah8, na7 u7 chhun5-i3 tioh8 liong7-cha2, e7-hng kah hiann li2 siong7 ba5."
        ],
        [
          "腳骨乎娘踏一下，看娘無意假斟茶，娘仔心肝那是卜，緊伴眠床借我梯。",
          "Kha-kut hou7 niu5 tah8 chit8-e7, khoann3 niu5 bo5 i3 ke2 thin5 te5, niu5-a2 sim-koann na7 si7 beh, kin2 phoann7 bin5-chhng5 chioh goa2 the."
        ],
        [
          "手夯蚊率塊伴蚊，目尾偷關兄一人，看兄生成即皿送，可惜不是娘親尫。",
          "Chhiu2 gia5 bang2-sut teh phoann7 bang2, bak8-be2 thau koan hiann chit8 lang5, khoann3 hiann sinn-seng5 chiah phiat-sang3, kho2-sioh m7 si7 niu5 chhin-ang."
        ],
        [
          "扒上大邦鞋先脫，衫褲吊治恁眠床，摸着綿被簡即軟，省真都是正烏毛。",
          "Peh siong7 toa7-pang oe5 seng thng3, sann-khou3 mntiau3 ti7 lin2 bin5-chhng5, bong tioh8 mi5-phe7 kan2 chiah nng2, siann2 chin to si7 chiann3 ou-mng5."
        ],
        [
          "厝內一个老乾家，咸我食飯有三个，一个小姑野未嫁，現時人塊提生月。",
          "Chhu3-lai7 chit8 e5 lau7 ta-ke, ham5 goa2 chiah8-png7 u7 sann e5, chit8 e5 sio2-kou iah be7 ke3, hian7-si5 lang5 teh theh8 sinn-geh8."
        ],
        [
          "我兄入娘恁厝內，我趁小錢無到開，京恁乾家愛汝呆，趁食日々通見財。",
          "Goa2 hiann jip8 niu5 lin2 chhu3-lai7, goa2 than3 sio2-chinn5 bo5 kau3 khai, kiann lin2 ta-ke ai3 li2 phainn2, than3 chiah8 jit8-jit8 thang kian3-chai5."
        ],
        [
          "阮厝乾家我保領，勸兄放心不勉京，那論示大漸然痛，趁食敢塊好名聲。",
          "Gun2 chhu3 ta-ke goa2 po2-nia2, khng3 hiann hong3-sim m7 bian2 kiann, na7 lun7 si7-toa7 cham2-jian5 thiann3, than3 chiah8 kann2 teh ho2 mia5-siann."
        ],
        [
          "听娘汝廣晟歡喜，空崁合着生神脾，呆子汝那收能起，我即娶汝做妻兒。",
          "Thiann niu5 li2 kong2 chiann5 hoann-hi2, khong-kham2 hah8 tioh8 sinn sin5-pi5, phainn2-kiann2 li2 na7 siu e7 khi2, goa2 chiah chhoa7 li2 choe3 chhe-ji5."
        ],
        [
          "親兄那有相痛疼，望汝牽成娘一人，我娘擔頭無外重，汝野欠某我欠尫。",
          "Chhin-hiann na7 u7 sio thiann3-thang3, bong7 li2 khan-seng5 niu5 chit8 lang5, goa2 niu5 tann3-thau5 bo5 goa7 tang7, li2 iah khiam3 bou2 goa2 khiam3 ang."
        ],
        [
          "下方甲娘汝戀愛，那無甲意簡有來，汝那收善無做呆，別人恰水我無開。",
          "E7-hng kah niu5 li2 loan5-ai3, na7 bo5 kah-i3 kan2 u7 lai5, li2 na7 siu-sian7 bo5 choe3 phainn2, pat8-lang5 khah sui2 goa2 bo5 khai."
        ],
        [
          "做汝安心免煩惱，呆子二字特斷無，那是腳步閣行操，出在親兄汝伐落。",
          "Choe3 li2 an-sim bian2 hoan5-lo2, phainn2-kiann2 nng7 ji7 tek8-toan3 bo5, na7 si7 kha-pou7 koh kiann5-chho3, chhut chai7 chhin-hiann li2 hoat8-loh8."
        ],
        [
          "汝若卜塊我食穿，烟花得確着收成，做呆恁兄那發性，仙人來廣刀無情。",
          "Li2 na7 beh teh goa2 chiah8-chheng7, ian-hoe tek-khak tioh8 siu-seng5, choe3 phainn2 lin2 hiann na7 hoat-seng3, sian-jin5 lai5 kong2 to bo5 cheng5."
        ],
        [
          "食穿共娘款甲到，半步我無去人兜，上遠行甲門腳口，那卜洗衫店內頭。",
          "Chiah8-chheng7 ka7 niu5 khoan2 kah kau3, poann3 pou7 goa2 bo5 khi3 lang5 tau, siong7-hng7 kiann5 kah mng5-kha khau2, na7 beh soe2 sann tiam3 lai7-thau5."
        ],
        [
          "那卜叫我款柴米，那有舊哥汝着死，那閣甲人接比々，腳骨乎汝做四枝。",
          "Na7 beh kio3 goa2 khoan2 chha5-bi2, na7 u7 ku7-ko li2 tioh8 si2, na7 koh kah lang5 chih-pi2-pi2, kha-kut hou7 li2 choe3 si3 ki."
        ],
        [
          "甲有食兄个米菜，阮兜不敢乎人來，那無收善閣做呆，看汝卜刈也卜刣。",
          "Kah u7 chiah8 hiann e5 bi2-chhai3, gun2 tau m7 kann2 hou7 lang5 lai5, na7 bo5 siu-sian7 koh choe3 phainn2, khoann3 li2 beh koah ia7 beh thai5."
        ],
        [
          "娘仔汝那听我嘴，我兄心頭着能開，我無欣善別人水，萬年久遠通做堆。",
          "Niu5-a2 li2 na7 thiann goa2 chhui3, goa2 hiann sim thau5 tioh8 e7 khai, goa2 bo5 him-sian7 pat8-lang5 sui2, ban7-ni5 kiu2-oan2 thang choe3-tui."
        ],
        [
          "頭隻即倒落眠床，廣無几句天就光，听見外口叫食飯，省人塊貢房宮門。",
          "Thau5 chiah chiah to3 loh8 bin5-chhng5, kong2 bo5 kui2 ku3 thinn chiu7 kng, thiann-kinn3 goa7-khau2 kio3 chiah8-png7, siann2 lang5 teh kong3 pang5-keng mng5."
        ],
        [
          "外口簡能下々滾，歸陣查某塊絞群，昨冥能記無省困，手表九時十五分。",
          "Goa7-khau2 kan2 e7 he7-he7-kun2, kui tin7 cha-bou2 teh ka2-kun2, cha7-mi5 e7-ki3 bo5 siann2 khun3, chhiu2-pio2 kau2 si5 chap8-gou7 hun."
        ],
        [
          "昨暗甲兄恁做陣，我娘反相即貪民，也無梳頭無洗面，先提雞卵炮牛乳",
          "Cha7-am3 kah hiann lin2 choe3-tin7, goa2 niu5 hoan2-siong3 chiah tham-bin5, ia7 bo5 soe-thau5 bo5 soe2-bin7, seng theh8 koe-nng7 phau3 gu5-lin."
        ],
        [
          "看娘開杭提雞卵，玻璃罐仔倒冰糖，扒起穿衫想卜返，親像雞腳纏頭毛。",
          "Khoann3 niu5 khui tu5 theh8 koe-nng7, po-le5 koan3-a2 to3 peng-thng5, peh khi2 chheng7 sann siunn7 beh tng2, chhin-chhiunn7 koe-kha tinn5 thau5-mng5."
        ],
        [
          "眠床扒起赶緊行，手捧面桶狂謬々，早起無物通相請，一下清湯先請兄。",
          "Bin5-chhng5 peh khi2 koann2-kin2-kiann5, chhiu2 phang5 bin7-thang2 kong5 piann3-piann3, cha2-khi2 bo5 mngh8 thang sio-chhiann2, chit8-e7 chheng-thng seng chhiann2 hiann."
        ],
        [
          "看娘雙手捧面桶，面巾洗甲白葱々，娘仔即年知頭重，小娘真賢款待人。",
          "Khoann3 niu5 siang-chhiu2 phang5 bin7-thang2, bin7-kun soe2 kah peh8-chhang-chhang, niu5-a2 chiah-nih8 chai thau5 tang7, sio2-niu5 chin gau5 khoan2-thai7 lang5."
        ],
        [
          "手捧面桶入房宮，捧來着兄面頭前，叫兄起來衫着穿，不通無柳格獻胸。",
          "Chhiu2 phang5 bin7-thang2 jip8 pang5-keng, phang5 lai5 tioh8 hiann bin7 thau5-cheng5, kio3 hiann khi2 lai5 sann tioh8 chheng7, m7 thang bo5 liu2 kek hian3-heng."
        ],
        [
          "看娘捧水入房內，兄治眠床扒起來，今日乎汝即款代，一款查某着通開。",
          "Khoann3 niu5 phang5 chui2 jip8 pang5-lai7, hiann ti7 bin5-chhng5 peh khi2 lai5, kim-jit8 hou7 li2 chit khoan2 tai7, chit8 khoan2 cha-bou2 tioh8 thang khai."
        ],
        [
          "齒敏共兄溫齒粉，洗手盒仔有雪文，昨冥害兄朗無困，咸萬賣曉款待君。",
          "Khi2-bin2 ka7 hiann un3 khi2-hun2, soe2-chhiu2 ap8-a2 u7 sat-bun5, cha7-ki3 hai7 hiann long2 bo5 khun3, ham-ban7 boe7 hiau2 khoan2-thai7 kun."
        ],
        [
          "手捧面巾面洗好，洗甲面桶水真羅，叫娘手榮捧去倒，卜返恁厝通伐落。",
          "Chhiu2 phang5 bin7-kun bin7 soe2 ho2, soe2 kah bin7-thang2 chui2 chin lo5, kio3 niu5 chhiu2 eng5 phang5 khi3 to3, beh tng2 lin2 chhu3 thang hoat8-loh8."
        ],
        [
          "勸兄不免即年赶，阮有用人叫飯盤，早起野賣甲外晏，親兄不免想心肝。",
          "Khng3 hiann m7 bian2 chiah-nih8 koann2, gun2 u7 eng7 lang5 kio3 png7-poann5, cha2-khi2 iah boe7 kah goa7 oann3, chhin-hiann m7 bian2 siunn7 sim-koann."
        ],
        [
          "有食雞卵都着好，閣叫飯盤食賣落，卜是能飫我就討，乎娘有物變甲無。",
          "U7 chiah8 koe-nng7 to tioh8 ho2, koh kio3 png7-poann5 chiah8 boe7 loh8, beh si7 e7 iau goa2 chiu7 tho2, hou7 niu5 u7 mngh8 pinn3 kah bo5."
        ],
        [
          "看兄洗嘴洗了後，捧水去炳落水溝，[門@丨]好飯盤叫來到，赶緊階接入內頭。",
          "Khoann3 hiann soe2 chhui3 soe2 liau2-au7, phang5 chui2 khi3 piann3 loh8 chui2-kau, tu2- ho2 png7-poann5 kio3 lai5 kau3, koann2-kin2 kai5 chih jip8 lai7-thau5."
        ],
        [
          "雞卵牛乳食一碗，娘仔簡閣叫飯盤，目周汝也賣曉看，阮厝不是店內山。",
          "Koe-nng7 gu5-lin chiah8 chit8 oann2, niu5-a2 kan2 koh kio3 png7-poann5, bak8-chiu li2 ia7 boe7 hiau2 khoann3, gun2 chhu3 m7 si7 tiam3 lai7-soann."
        ],
        [
          "我娘不是看賣曉，京兄無食腹肚飫，勸兄不通京見少，免對飯匙摺朝々。",
          "Goa2 niu5 m7 si7 khoann3 boe7 hiau2, kiann hiann bo5 chiah8 pak-tou2 iau, khng3 hiann m7 thang kiann kian3-siau3, bian2 tui3 png7-si5 chih tiau5-tiau5."
        ],
        [
          "卜食今着不通走，食飽伐落通梳頭，無想即晏日卜罩，汝卜娶我去恁兜。",
          "Beh chiah8 tann tioh8 m7 thang chau2, chiah8-pa2 hoat8-loh8 thang soe-thau5, bo5 siunn7 chiah oann3 jit8 beh tau3, li2 beh chhoa7 goa2 khi3 lin2 tau."
        ],
        [
          "食飽碗箸收去勸，諒早伐落通梳粧，親兄那卜娶阮返，着買一掛伴手物。",
          "Chiah8-pa2 oann2-ti7 siu khi3 khng3, liong7-cha2 hoat8-loh8 thang soe-chng, chhin-hiann na7 beh chhoa7 gun2 tng2, tioh8 boe2 chit8 koa3 phoann7-chhiu2 mngh8."
        ],
        [
          "福州李塩恰賣澀，山東水梨栓二粒，現時蜜李怕有汁，包落手巾恰澀蝶。",
          "Hok-chiu li2-kiam5 khah boe7 siap, Soann-tang chui2-lai5 chhoan5 nng7 liap8, hian7-si5 bit8-li2 phann3 u7 chiap, pau loh8 chhiu2-kun khah siap-tiap8."
        ],
        [
          "看兄手个提一个，內面不知包省个，我娘頭鬃瀨好世，坐着眠床塊穿襪。",
          "Khoann3 hiann chhiu2 e5 theh8 chit8 e5, lai7-bin7 m7 chai pau siann2 e5, goa2 niu5 thau5-chang loah8 ho2-se3, che7 tioh8 bin5-chhng5 teh chheng7 beh8."
        ],
        [
          "看娘襪仔穿長廣，只款出門賣箱爽，問娘卜格省形狀，那是暇裙烏貓宗。",
          "Khoann3 niu5 beh8-a2 chheng7 tng5-kong2, chit khoan2 chhut-mng5 boe7 siunn song2, mng7 niu5 beh kek siann2 heng5-chong7, na7 si7 ha5-kun5 ou-niau chong."
        ],
        [
          "想卜暇裙掛目鏡，新个皮鞋真呆行，手裡才八宛一領，二个相娶出大廳。",
          "Siunn7 beh ha5-kun5 koa3 bak8-kiann3, sin e5 phe5-oe5 chin phainn2 kiann5, chhiu2--nih8 chiah pat ng3 chit8 nia2, nng7 e5 sio-chhoa7 chhut toa7-thiann."
        ],
        [
          "兄着尾後娘頭前，看兄親像出業生，裙未暇着大腿頂，一隻烏貓成成成。",
          "Hiann ti7 be2-au7 niu5 thau5-cheng5, khoann3 hiann chhin-chhiunn7 chhut-giap8-seng, kun5 be7 ha5 ti7 toa7-thui2 teng2, chit8 chiah ou-niau seng5-seng5-seng5."
        ],
        [
          "君仔即賢格氣人，丕相我娘省何因，我準烏貓無要緊，汝是烏狗真真真。",
          "Kun-a2 chiah gau5 kek-khi3 lang5, phi3-siunn3 goa2 niu5 siann2 ho5-in, goa2 chun2 ou-niau bo5 iau3-kin2, li2 si7 ou-kau2 chin-chin-chin."
        ],
        [
          "汝煞丕相我烏狗，今着正實甲倒敲，托甲即晏日卜罩，甲我車盤汝真賢。",
          "Li2 soah phi3-siunn3 goa2 ou-kau2, tann tioh8 chiann3-sit8 kah to3-khau, thok kah chiah oann3 jit8 beh tau3, kah goa2 chhia-poann5 li2 chin gau5."
        ],
        [
          "阮是甲兄塊做損，衫褲換好卜出門，今日甲兄相娶返，坐車腳骨恰賣酸。",
          "Gun2 si7 kah hiann teh choe3 sng2, sann-khou3 oann7 ho2 beh chhut-mng5, kim-jit8 kah hiann sio-chhoa7 tng2, che7-chhia kha-kut khah boe7 sng."
        ],
        [
          "出門手車叫二頂，手車乎娘坐做前，路頭青蘇即僥倖，不知娘帶省乜町。",
          "Chhut-mng5 chhiu2-chhia kio3 nng7 teng2, chhiu2-chhia hou7 niu5 che7 choe3-cheng5, lou7-thau5 chhinn-sou chiah hiau-heng7, m7 chai niu5 toa3 siann2-mih teng."
        ],
        [
          "聽兄塊問娘地省，我緊共兄說實情，來去娘兜真束靜，現時豎着大橋町。",
          "Thiann hiann teh mng7 niu5 te7-seng2, goa2 kin2 ka7 hiann soeh sit8-cheng5, lai5 khi3 niu5 tau chin sok-cheng7, hian7-si5 khia7 ti7 Toa7-kio5-teng."
        ],
        [
          "只塊就是娘所在，恰早几年我識來，宿困車夫塊等待，到位車錢我煞開",
          "Chit teh chiu7 si7 niu5 sou2-chai7, khah-cha2 kui2-ni5 goa2 bat lai5, hioh-khun3 chhia-hu teh tan2-thai7, kau3-ui7 chhia-chinn5 goa2 soa3 khai."
        ],
        [
          "看兄着塊開車錢，我娘行瓦兄身邊，厝邊頭尾圍甲鄭，阮老乾家趙半天。",
          "Khoann3 hiann ti7 teh khai chhia-chinn5, goa2 niu5 kiann5 oa2 hiann sin-pinn, chhu3-pinn thau5-be2 ui5 kah thinn7, gun2 lau7 ta-ke tio5 poann3-thinn."
        ],
        [
          "聽娘共兄廣到塊，汝報我看恁乾家，看着我報真好禮，我卜叫伊省乜个。",
          "Thiann niu5 ka7 hiann kong2 kau3 te3, li2 po3 goa2 khoann3 lin2 ta-ke, khoann3 tioh8 goa2 po3 chin ho2-le2, goa2 beh kio3 i siann2-mih e5."
        ],
        [
          "汝免假戇不知影，敢着我叫乎汝聽，那有力阮做某子，也賣趁我叫安娘。",
          "Li2 bian2 ke2-gong7 m7 chai-iann2, kann2 tioh8 goa2 kio3 hou7 li2 thiann, na7 u7 liah8 gun2 choe3 bou2-kiann2, ia7 boe7 than3 goa2 kio3 an2-niu5."
        ],
        [
          "我趁汝叫無要緊，卻我分甲化年真，我叫伊那不敢應，害我面紅無意神。",
          "Goa2 than3 li2 kio3 bo5 iau3-kin2, kah goa2 pun kah hiah-nih8 chin, goa2 kio3 i na7 m7 kann2 in3, hai7 goa2 bin7 ang5 bo5 i3-sin5."
        ],
        [
          "無想汝咱同床困，不免即年賢傾分，有應無應也免本，通人呵惱兄真純。",
          "Bo5 siunn7 li2 lan2 kang5-chhng5 khun3, m7 bian2 chiah-nih8 gau5 kheng5-hun, u7 in3 bo5 in3 ia7 bian2 pun2, thong-lang5 o-lo2 hiann chin sun5."
        ],
        [
          "甲汝即好從汝令，初初不敢叫箱明，一包伴手下棹頂，甲娘相娶入房宮。",
          "Kah li2 chiah ho2 chiong5 li2 leng7, chhou-chhou m7 kann2 kio3 siunn beng5, chit8 pau phoann7-chhiu2 he7 toh-teng2, kah niu5 sio-chhoa7 jip8 pang5-keng."
        ],
        [
          "二个相娶入房內，有情親兄甲娘來，一張眠床呆呆呆，家庭落薄兄都知。",
          "Nng7 e5 sio-chhoa7 jip8 pang5-lai7, u7 cheng5 chhin-hiann kah niu5 lai5, chit8 tiunn bin5-chhng5 bai2-bai2-bain2, ka-tang5 loh8-poh8 hiann to chai."
        ],
        [
          "聽娘汝廣家內散，咱刀相知無傷干，即來整頓野未萬，人廣食困頭一層。",
          "Thiann niu5 li2 kong2 ka-lai7 san3, lan2 to sio-chai bo5 siong-kan, chiah lai5 cheng2-tun3 iah be7 ban7, lang5 kong2 chiah8 khun3 thau5 chit8 chan5."
        ],
        [
          "君仔那卜致蔭嫂，雖在親兄汝伐落，甲有好君通所靠，免困一張那豬頗。",
          "Kun-a2 na7 beh ti3-im3 so2, sui5-chai7 chhin-hiann li2 hoat8-loh8, kah u7 ho2 kun thang sou2 kho3, bian2 khun3 chit8 tiunn na2 ti-phoh."
        ],
        [
          "呆子汝那卜收成，我即共汝整房宮，頂頭方枋買來釘，透風房內即賣英。",
          "Phainn2-kiann2 li2 na7 beh siu-seng5, goa2 chiah ka7 li2 cheng2 pang5-keng, teng2-thau5 hng-pang boe2 lai5 teng3, thau3 hong pang5-lai7 chiah boe7 eng."
        ],
        [
          "頂頭那釘天花板，叫兄電火着煞牽，錢銀是兄所能趁，共娘建置大江山。",
          "Teng2-thau5 na7 teng3 thian-hoe-pan2, kio3 hiann tian7-he2 tioh8 soa3 khan, chinn5-gun5 si7 hiann sou2 e7 than3, ka7 niu5 kian3-ti3 tai7 kang-san."
        ],
        [
          "伐落房宮先來貝，着買新聞來打胚，貝好即來牽電火，即牽瓦斯來煮粥。",
          "Hoat8-loh8 pang5-keng seng lai5 pe7, tioh8 boe2 sin-bun5 lai5 phah phe, pe7 ho2 chiah lai5 khan tian7-he2, chiah khan oa2-su lai5 chu2 be5."
        ],
        [
          "君仔那卜致蔭我，飯兄致蔭通看活，那來昌在甲娘帶，從今以後不虛花。",
          "Kun-a2 na7 beh ti3-im3 goa2, png7 hiann ti3-im3 thang khoann3-oah8, na7 lai5 chhiong5-chai7 kah niu5 toa3, chiong5-kim i2-au7 m7 hi-hoa."
        ],
        [
          "聽娘廣着即切意，我想趁食無了時，汝那卜甲我歸氣，我即共娘整家司。",
          "Thiann niu5 kong2 tioh8 chiah chhiat-i3, goa2 siunn7 than3 chiah8 bo5 liau2-si5, li2 na7 beh kah goa2 kui-khi3, goa2 chiah ka7 niu5 cheng2 ke-si."
        ],
        [
          "那卜共娘整物件，恰久恩情都識兄，先買眠床恰有影，着做新款恰時行。",
          "Na7 beh ka7 niu5 cheng2 mngh8-kiann7, khah ku2 un-cheng5 to bat hiann, seng boe2 bin5-chhng5 khah u7 iann2, tioh8 choe3 sin khoan2 khah si5-kiann5."
        ],
        [
          "看愛省款咱即整，即對眠床買代先，娶汝大街來去景，朝陽街頭四五宮。",
          "Khoann3 ai3 siann2 khoan2 lan2 chiah cheng2, chiah tui3 bin5-chhng5 boe2 tai7-seng, chhoa7 li2 toa7-koe lai5 khi3 keng2, Tiauiong5-koe thau5 si3 gou7 keng."
        ],
        [
          "親兄那卜共阮買，娶阮來去朝陽街，咱加注文番付做，一款西卿有屈回。",
          "Chhin-hiann na7 beh ka7 gun2 boe2, chhoa7 gun2 lai5 khi3 Tiau-iong5-koe, lan2 ka7 chu3-bun5 hoan-hu3 choe3, chit8 khoan2 Se-kheng u7 khut-hoe5."
        ],
        [
          "看纏省款汝即愛，娶汝來去尋木司，叫伊畫圖咱看覓，後片樵風甲鏡臺。",
          "Khoann3 tih8 siann2 khoan2 li2 chiah ai3, chhoa7 li2 lai5 khi3 chhoe7 bak8-sai, kio3 i oe7-tou5 lan2 khoann3-mai7, au7-phinn3 jia-hong kah kiann3-tai5."
        ],
        [
          "現兄娶娘去番付，咱階注文恰工夫，人阮結拜獨位有，鏡臺也甲綿被廚。",
          "Hian7-hiann chhoa7 niu5 khi3 hoan-hu3, lan2 kai5 chu3-bun5 khah kang-hu, lang5 gun2 kiat-pai3 tak8-ui7 u7, kiann3-tai5 ia7 kah mi5-phe7 tu5."
        ],
        [
          "眠床着做十七堵，即叫司夫先畫圖，床內着做尫仔路，一張卜纏千二圓。",
          "Bin5-chhng5 tioh8 choe3 chap8-chhit tou2, chiah kio3 sai-hu7 seng oe7-tou5, chhng5-lai7 tioh8 choe3 ang-a2 lou7, chit8 tiunn beh tih8 chheng-ji7 khou."
        ],
        [
          "看兄用錢即打奔，一張買甲千二銀，明明我娘个字運，福氣交着富戶君。",
          "Khoann3 hiann eng7 chinn5 chiah phah-phun2, chit8 tiunn boe2 kah chheng-ji7 gun5, beng5 beng5 goa2 niu5 e5 ji7-un7, hok-khi3 kau tioh8 hu3-hou7 kun."
        ],
        [
          "樵風入柱做雙扇，床前大眉鑿八仙，明呼干漆着三變，卜做龜鶴个川田。",
          "Jia-hong jip8 thiau7 choe3 siang-sinn3, chhng5-cheng5 toa7-bai5chhak8 pat-sian, beng5-hou kan-chhat tioh8 sann pian3, beh choe3 ku-hoh8 e5 chhoan-tian5."
        ],
        [
          "看兄買物即久老，能曉看圖即有賢，我愛干漆三變透，樵風叫伊內外敲。",
          "Khoann3 hiann boe2 mngh8 chiah ku2 lau7, e7-hiau2 khoann3 tou5 chiah u7 gau5, goa2 ai3 kan-chhat sann pian3 thau3, jia-hong kio3 i lai7-goa7 khau."
        ],
        [
          "歸張透線做梢楠，番付三塊个涼枋，料着在乾賣利縫，叫伊共咱漆恰紅。",
          "Kui tiunn thau3 soann3 choe3 siau-lang5, hoan-hu3 sann te3 e5 liang5-pang, liau7 tioh8 chai7 ta boe7 lih8-phang7, kio3 i ka7 lan2 chhat khah ang5."
        ],
        [
          "取兄即識也真小，涼枋閣栓烏心石，恰早人翁猿卻趙，熱天困涼即賣燒。",
          "Chhu2 hiann chit bat ia7 chin chio2, liang5-pang koh chhoan5 ou-sim-chioh8, khah-cha2 lang5 ong kau5 khioh tio5, joah8-thinn khun3 liang5 chiah boe7 sio."
        ],
        [
          "一張眠床做新樣，樵風凸堵閣再箱，中央螺鄙入獅象，我君注文卜乎娘。",
          "Chit8 tiunn bin5-chhng5 choe3 sin-iunn7, jia-hong phong3-tou2 koh-chai3 siunn, tiong-ng loe5-phi2 jip8 sai-chhiunn7, goa2 kun chu3-bun5 beh hou7 niu5."
        ],
        [
          "樵風那卜思凸古，着入果盤甲宣爐，能曉配插即巧路，無人整頓咱即蘇。",
          "Jia-hong na7 beh su phong3-kou2, tioh8 jip8 ko2-poann5 kah soan-lou5, e7-hiau2 phoe3 chhap chiah khiau2-lou7, bo5 lang5 cheng2-tun3 lan2 chiah sou."
        ],
        [
          "床底着做梢楠道，力水番花甲葡萄，床腳昭魚塊吐草，邊仔青蓮甲白鶴。",
          "Chhng5-toe2 tioh8 choe3 siau-lang5 to7, liah8 chui2 hoan-hoe kah pho5-to5, chhng5-kha chio-hi5 teh thou3-chho2, pinn-a2 chheng-lian5 kah peh8-hoh8."
        ],
        [
          "番付梢楠个床底，床腳我愛鑿番花，那英內衫恰好洗，床道不通做箱挨。",
          "Hoan-hu3 siau-lang5 e5 chhng5-toe2, chhng5-kha goa2 ai3 chhak8 hoan-hoe, na7 eng lai7-sann khah ho2 soe2, chhng5-to7 m7 thang choe3 siunn oeh8."
        ],
        [
          "四片西卿入八寶，內面四角入蜜婆，熱天邊西即有好，孤孤咱有別人無。",
          "Si3 phinn3 se-kheng jip8 pat-po2, lai7-bin7 si3-kak jip8 bit8-po5, joah8-thinn pinn-se chiah u7 ho2, kou-kou lan2 u7 pat8-lang5 bo5."
        ],
        [
          "樵風做甲即店定，着畫山水八西卿，親兄那有從娘令，仙女散花入兩平。",
          "Jia-hong choe3 kah chiah tiam7-teng7, tioh8 oe7 san-sui2 pat se-kheng, chhin-hiann na7 u7 chiong5 niu5 leng7, sian-li2 san3-hoe jip8 liong2-peng5."
        ],
        [
          "床廚着做圓公榻，乎娘底酸甲底熱，冬尾腹肚那是大，阿娘食着恰看活。",
          "Chhng5-tu5 tioh8 choe3 oan5-kong-thah, hou7 niu5 toe2 sng kah toe2 joah8, tang-be2 pak-tou2 na7 si7 toa7, a-niu5 chiah8 tioh8 khah khoann3-oah8."
        ],
        [
          "親兄不止賢打沛，娘仔有身汝也知，總無酸澀下喜內，我娘永無嘴化西。",
          "Chhin-hiann put-chi2 gau5 phah-phai3, niu5-a2 u7-sin li2 ia7 chai, chong2 bo5 sng-siap he7 hit lai7, goa2 niu5 eng2 bo5 chhui3 hiah sai5."
        ],
        [
          "床廚做甲識澀碟，也通底酸甲勸塩，那是花際有相欠，冬尾腹肚針針針。",
          "Chhng5-tu5 choe3 kah bat siap-tiap8, ia7 thang toe2 sng kah khng3 kiam5, na7 si7 hoe-che3 u7 sio-khiam3, tang-be2 pak-tou2 chiam-chiam-chiam."
        ],
        [
          "親兄設備即好世，驚汝病子無塊提，那我乎兄做老父，得確親像兄一个。",
          "Chhin-hiann siat-pi7 chiah ho2-se3, kiann li2 pinn7-kiann2 bo5 teh theh8, na7 goa2 hou7 hiann choe3 lau7-pe7, tek-khak chhin-chhiunn7 hiann chit8 e5."
        ],
        [
          "床內專專尫你出，十堵小堵做人物，買乎娘仔無格骨，親像佛龕底活佛。",
          "Chhng5-lai7 choan-choan ang li2 chhut, chap8 tou2 sio2-tou2 choe3 jin5-but8, boe2 hou7 niu5-a2 bo5 kek-kut, chhin-chhiunn7 hut8-kham toe2 oah8-put8."
        ],
        [
          "聽兄汝有着塊廣，卜鑿人物人樵風，做好是兄个面望，卜省戲出恰巧宗。",
          "Thiann hiann li2 u7 tioh8 teh kong2, beh chhak8 jin5-but8 lang5 jia-hong, choe3 ho2 si7 hiann e5 bin7-bong7, beh siann2 hi3-chhut khah khiau2-chong."
        ],
        [
          "頭出階鑿三結義，二出郭懷買胭脂，三出董永皇都市，四出叔寶倒銅旗。",
          "Thau5 chhut kai5 chhak8 sam kiat-gi7, ji chhut Koeh Hoai5 boe2 ian-chi, sann chhut Tang2 Eng2 Hong5-tou-chhi7, si3 chhut Siok-po2 to3 tang5-ki5."
        ],
        [
          "人物閣鑿三國內，聽兄汝廣娘即知，做甲即水我真愛，戲出是兄上賢排。",
          "Jin5-but8 koh chhak8 sam-kok lai7, thiann hiann li2 kong2 niu5 chiah chai, choe3 kah chiah sui2 goa2 chin ai3, hi3-chhut si7 hiann siong7 gau5 pai5."
        ],
        [
          "正出焦家塊賣酒，六出蒙正拋綉球，七出宗貞吊柳樹，八出乾隆遊蘇州。",
          "Chiann3 chhut Chiau-ka teh boe7-chiu2, lak8 chhut Bong5-cheng3 phau siu3-kiu5, chhit chhut Chong5-cheng tiau3 liu2-chhiu7, poeh chhut Khian5-liong5 iu5 Sou-chiu."
        ],
        [
          "眠床共娘做即水，我娘心肝十分開，望卜甲兄成雙對，出出入入通相隨。",
          "Bin5-chhng5 ka7 niu5 choe3 chiah sui2, goa2 niu5 sim-koann chap8 hun-khui, bong7 beh kah hiann-seng5 siang-tui3, chhut-chhut jip8-jip8 thang siong-sui5."
        ],
        [
          "九出即鑿打花古，尾出煞鑿十八摸，司夫做去真幼路，不敢共咱做箱粗。",
          "Kau2 chhut chiah chhak8 phah-hoe kou2, be2 chhut soa3 chhak8 chap8-poeh-mou, sai-hu7 choe3 khi3 chin iu3-lou7, m7 kann2 ka7 lan2 choe3 siunn chhou."
        ],
        [
          "巧神君你賢打算，共娘我做水眠床，做好伐落通折返，番付大枋入花粧。",
          "Khiau2-sin5 kun li2 gau5 phah-sng3, ka7 niu5 goa2 choe3 sui2 bin5-chhng5, choe3 ho2 hoat8-loh8 thang thiah-tng2, hoan-hu3 toa7-pang jip8 hoe-chng."
        ],
        [
          "大枋番付五榻做，乎娘通勸白底鞋，也通乎娘勸田契，那卜使用通好提。",
          "Toa7-pang hoan-hu3 gou7 thah choe3, hou7 niu5 thang khng3 peh8-toe2-oe5, ia7 thang hou7 niu5 khng3 chhan5-khe3, na7 beh su2-iong7 thang ho2 theh8."
        ],
        [
          "叫兄大枋做五榻，通乎我娘勸淺拖，有時通勸綿仔紙，隨便卜用恰看活。",
          "Kio3 hiann toa7-pang choe3 gou7 thah, thang hou7 goa2 niu5 khng3 chhian2-thoa, u-si5 thang khng3 mi5-a2-choa2, sui5-pian7 beh eng7 khah khoann3-oah8."
        ],
        [
          "番付伊做大枋椅，着入花粧即卜纏，線路着起恰清氣，技骨着拴恰大技。",
          "Hoan-hu3 i choe3 toa7-pang i2, tioh8 jip8 hoe-chng chiah beh tih8, soann3-lou7 tioh8 khi2 khah chheng-khi3, ki-kut tioh8 chhoan5 khah toa7-ki."
        ],
        [
          "親兄買物真賢景，大枋硬面也閤鄉，罵着甲人有打評，着做廣腳恰流行。",
          "Chhin-hiann boe2 mngh8 chin gau5 keng2, toa7-pang ngi7-bin7 ia7 koh heng, ma7 tioh8 kah lang5 u7 phah-pheng7, tioh8 choe3 kong2 kha khah liu5-heng5."
        ],
        [
          "能曉通買免人教，大板專做梢楠柴，頂頭花粧入真貓，司夫共咱做廣腳。",
          "E7-hiau2 thang boe2 bian2 lang5 ka3, toa7-pang choan choe3 siau-lang5-chha5, teng2-thau5 hoe-chng jip8 chin ba5, sai-hu7 ka7 lan2 choe3 kong2-kha."
        ],
        [
          "眠床做甲即堅故，梢楠技骨真大科，鏡臺專入尫仔堵，一出舉拐弄仙姑。",
          "Bin5-chhng5 choe3 kah chiah kian-kou3, siau-lang5 ki-kut chin toa7-khou, kiann3-tai5 choan jip8 ang-a2-tou2, chit8 chhut Giah8-koai2 lang7 Sian-kou."
        ],
        [
          "眠床做好塊等候，倩人折來小娘兜，煞叫司夫來教罩，伊卜轉娘个紅包。",
          "Bin5-chhng5 choe3 ho2 teh tan2-hau7, chhiann3 lang5 thiah lai5 sio2-niu5 tau, soa3 kio3 sai-hu7 lai5 ka3-tau3, i beh choan2 niu5 e5 ang5-pau."
        ],
        [
          "眠床那是做好世，漆路不通裕留皮，叫來教罩若是卜，紅包即拴恰大个。",
          "Bin5-chhng5 na7 si7 choe3 ho2-se3, chhat-lou7 m7 thang ju3 liu3-phe5, kio3 lai5 ka3-tau3 na7 si7 beh, ang5-pau chiah chhoan5 khah toa7 e5."
        ],
        [
          "眠床共娘汝做好，蚊罩即剪白秋羅，那愛別項做汝討，買甲房宮底賣落。",
          "Bin5-chhng5 ka7 niu5 li2 choe3 ho2, bang2-ta3 chiah chian2 peh8 chhiu-lo5, na7 ai3 pat8 hang7 choe3 li2 tho2, boe2 kah pang5-keng toe2 boe7 loh8."
        ],
        [
          "有情君仔錢甘用，蚊罩共娘做代先，卜討驚君恁不肯，着剪泊燕蚊罩前。",
          "U7 cheng5 kun-a2 chinn5 kam eng7, bang2-ta3 ka7 niu5 choe3 tai7-seng, beh tho2 kiann kun lin2 m7 kheng2, tioh8 chian2 pok8-ian3 bang2-ta3 cheng5."
        ],
        [
          "那愛泊燕即外口，煞打金个蚊罩交，紡綢被單恰禮斗，紅色春紗做被頭。",
          "Na7 ai3 pok8-ian3 chiah goa7-khau2, soa3 phah kim e5 bang2-ta3-kau, pang2-tiu5 phe7-toann khah le3-tau2, ang5-sek chhun-se choe3 phe7-thau5."
        ],
        [
          "民床整甲即齊整，野欠一腳金花藍，卜廣驚見乎君罵，前兄未來想到今。",
          "Bin5-chhng5 cheng2 kah chiah choe5-cheng2, iah khiam3 chit8 kha kim hoe-na5, beh kong2 kiann-kinn3 hou7 kun ma7, cheng5 hiann be7 lai5 siunn7 kau3 tann."
        ],
        [
          "能曉通買免人叫，寒天即買加文蓆，煞打二領清綿借，通甲身軀即能燒。",
          "E7-hiau2 thang boe2 bian2 lang5 kio3, koann5-thinn chiah boe2 ka-bun2-chhioh8, soa3 phah nng7 nia2 chheng-mi5-chioh, thang kah seng-khu chiah e7 sio."
        ],
        [
          "今日受兄个身世，被頭閣剪紅春紗，恁个朋友那來坐，根屬體面是兄个。",
          "Kim-jit8 siu7-hiann e5 sin-se3, phe7-thau5 koh chian2 ang5 chhun-se, lin2 e5 peng5-iu2 na7 lai5 che7, kun-siok8 the2-bian7 si7 hiann e5."
        ],
        [
          "都卜共娘汝整理，蚊率煞買白馬絲，暗時拌蚊恰秀氣，上海去辨蚊罩簾。",
          "To beh ka7 niu5 li2 cheng2-li2, bang2-sut soa3 boe2 peh8-be2-si, am3-si5 poann7-bang2 khah siu3-khi3, Siong7-hai2 khi3 pan7 bang2-ta3 li5."
        ],
        [
          "眠床被舖整透透，煞買地磚舖腳兜，映望甲兄好到老，野久一付綉枕頭。",
          "Bin5-chhng5 phe7-phou cheng2 thau3-thau3, soa3 boe2 te7-chng phou kha-tau, ng3-bang7 kah hiann ho2 kau3 lau7, iah ku2 chit8 hu3 siu3 chim2-thau5."
        ],
        [
          "熱天枕頭買樹乳，寒天着買君舖綿，房內共娘牽電煽，我皆君開淡薄錢。",
          "Joah8-thinn chim2-thau5 boe2 chhiu7- lin, koann5-thinn tioh8 boe2 kun phou mi5, pang5-lai7 ka7 niu5 khan tian7-sinn3, goa2 kai5 kun khai tam7-poh8 chinn5."
        ],
        [
          "熱天着買樹乳廣，有甲銅頭通巷風，一對巷甲凸凸凸，乎兄汝困即能爽。",
          "Joah8-thinn tioh8 boe2 chhiu7-lin kong2, u7 kah thang5-thau5 thang hang-hong, chit8 tui3 hang kah phong3-phong3-phong3, hou7 hiann li2 khun3 chiah e7 song2."
        ],
        [
          "野欠一領鳥毛被，被單着剪白縐紗，廣東交椅做四塊，雙平茶机通勸茶。",
          "Iah khiam3 chit8 nia2 chiau2-mng5 phe7, phe7-toann tioh8 chian2 peh8 jiau3-se, Kng2-tang kau-i2 choe3 si3 te3, siang-peng5 te5-ki thang khng3 te5."
        ],
        [
          "那卜共娘買交椅，廣東去辨即卜纏，着入射石安螺鄙，熱天坐着冷枝枝。",
          "Na7 beh ka7 niu5 boe2 kau-i2, Kng2-tang khi3 pan7 chiah beh tih8, tioh8 jip8 siah8-chioh8 an le5-phi2, joah8-thinn che7 tioh8 leng2-ki-ki."
        ],
        [
          "先買四个个大鏡，二个吊房二个廳，行來行去有人影，也通照娘兼照兄。",
          "Seng boe2 si3 e5 e5 toa7-kiann3, nng7 e5 mntiau3 pang5 nng7 e5 thiann, kiann5 lai5 kiann5 khi3 u7 lang5-iann2, ia7 thang chio3 niu5 kiam chio3 hiann."
        ],
        [
          "親兄大鏡買四个，時鐘着買正祖家，法條真久行賣退，一擺行得三四月。",
          "Chhin-hiann toa7-kiann3 boe2 si3 e5, si5-cheng tioh8 boe2 chiann3 chou2-ke, hoat-tiau5 chin ku2 kiann5 boe7 the3, chit8 pai2 kiann5 tit sann si3 geh8."
        ],
        [
          "煞買單條甲字畫，八幅提來吊開開，也有花鳥甲山水，也有牡丹向日癸。",
          "Soa3 boe2 tan-tiau5 kah ji7-ui7, poeh pak theh8 lai5 mntiau3 khui-khui, ia7 u7 hoa-niau2 kah san-sui2, ia7 u7 bou2-tan hiong3-jit8-kui5."
        ],
        [
          "親兄倩人畫古典，也有牡丹甲水仙，頂頭五幅雙飛燕，下腳田英甲樹蟬。",
          "Chhin-hiann chhiann3 lang5 oe7 kou2-tian2, ia7 u7 bou2-tan kah sui2 sian, teng2-thau5 gou7 pak siang-hui-ian3, e7-kha chhan5-inn kah chhiu7-sian5"
        ],
        [
          "四幅白紙寫黑字，恰早名人个古詩，內中真正有意味，無廣阿娘不知枝。",
          "Si3 pak peh8-choa2 sia2 ou-ji7, khah-cha2 beng5-jin5 e5 kou2-si, lai7-tiong chin-chiann3 u7 i3-bi7, bo5 kong2 a-niu5 m7 chai-ki."
        ],
        [
          "咸萬查某不知影，古早名人省乜名，不知廣起省物件，叫君詩詞念來聽。",
          "Ham-ban7 cha-bou2 m7 chai-iann2, kou2-cha2 beng5-jin5 siann2-mih mia5, m7 chai kong2 khi2 siann2 mngh8-kiann7, kio3 kun si-su5 liam7 lai5 thiann."
        ],
        [
          "梁武為帝欲作仙，石崇家富嫌無錢，若得世間人心善，山做黃金海作田。",
          "Niu5 Bu2 ui5 te3 beh cho3 sian, Chioh8 Chong5 ke-hu3 hiam5 bo5 chinn5, na7 tit se3-kan lang5 sim-sian7, soann choe3 ng5-kim hai2 choh-chhan5."
        ],
        [
          "聽兄汝廣兄條理，這是人心不足時，身為帝王不滿意，富貴賣記貧賤時。",
          "Thiann hiann li2 kong2 hiann tiau5-li2, che si7 lang5 sim put-m7 chiok si5, sin ui5 te3-ong5 m7 boan2-i3, hu3-kui3 boe7 ki3 pin5-chian7 si5."
        ],
        [
          "房內那卜獨項有，煞做鏡臺洋服廚，衫褲那是勸恰久，內面即賣生咒龜。",
          "Pang5-lai7 na7 beh tak8 hang7 u7, soa3 choe3 kiann3-tai5 iunn5-hok8 tu5, sann-khou3 na7 si7 khng3 khah ku2, lai7-bin7 chiah boe7 sinn chiu3-ku."
        ],
        [
          "物件整甲歸房內，有情親兄公甘開，四仙帖按我無愛，我愛圓棹甲鏡臺。",
          "Mngh8-kiann7 cheng2 kah kui pang5-lai7, u7 cheng5 chhin-hiann-kong kam khai, si3 sian thiap-an3 goa2 bo5 ai3, goa2 ai3 khou toh kah kiann3-tai5"
        ],
        [
          "煞買一个面桶架，鏡臺共娘做一个，一个白菜烟輛袋，煞買一枝水烟吹。",
          "Soa3 boe2 chit8 e5 bin7-thang2 ke3, kiann3-tai5 ka7 niu5 choe3 chit8 e5, chit8 e5 peh8-chhai3 hun-lian2 te7, soa3 boe2 chit8 ki sui2 hun-chhe."
        ],
        [
          "隨在親兄汝意見，共娘整頓節向前，那買烟吹甲烟輛，親兄食烟娘噴烟。",
          "Sui5-chai7 chhin-hiann li2 i3-kian3, ka7 niu5 cheng2-tun3 chiat hiong3-chian5, na7 boe2 hun-chhe kah hun-lian2, chhin-hiann chiah8 hun niu5 pun5-ian."
        ],
        [
          "煞打一个金面盆，買塊一打牛肚巾，一个齒杯甲齒粉，一粒貓標香雪文。",
          "Soa3 phah chit8 e5 kim bin7-phun5, boe2 teh chit8 tann2 gu5-to7-kun, chit8 e5 khi2-poe kah khi2-hun2, chit8 liap8 ba5-phiau phang sat-bun5."
        ],
        [
          "房內共娘整疼疼，契兄賣須娘親尫，打甲一个金面桶，免趁食塊歸世人。",
          "Pang5-lai7 ka7 niu5 cheng2 thang3-thang3, khe3-hiann boe7 su niu5 chhin-ang, phah kah chit8 e5 kim bin7-thang2, bian2 than3 chiah8 teh kui si3-lang5"
        ],
        [
          "家內我即共汝岸，煞買茶壽甲茶盤，人來客去恰好看，電氣烘爐買來煎。",
          "Ka-lai7 goa2 chiah ka7 li2 hoann7, soa3 boe2 te5-siu7 kah te5-poann5, lang5 lai5 kheh khi3 khah ho2 khoann3, tian7-khi3 hang-lou5 boe2 lai5 choann."
        ],
        [
          "那卜共娘我收整，着買十塊銀茶鐘，老婆倩來乎娘用，通人呵惱兄才情。",
          "Na7 beh ka7 niu5 goa2 siu cheng2, tioh8 boe2 chap8 te3 gun5 te5-cheng, lau7-po5 chhiann3 lai5 hou7 niu5 eng7, thong-lang5 o-lo2 hiann chai5-cheng5."
        ],
        [
          "灶腳共娘牽水道，厝內甲娘請老婆，食穿免乎娘煩惱，不時相娶通迌.",
          "Chau3-kha ka7 niu5 khan chui2-to7, chhu3-lai7 kah niu5 chhiann2 lau7-po5, chiah8-chheng7 bian2 hou7 niu5 hoan5-lo2, m7 si5 sio-chhoa7 thang thit-tho5."
        ],
        [
          "房內家司整未透，赶緊無閒通閣抄，因為朋友塊等候，先編几句念做頭。",
          "Pang5-lai7 ke-si cheng2 be7 thau3, koann2-kin2 bo5 eng5 thang koh chhau, in-ui7 peng5-iu2 teh tan2-hau7, seng pian kui2 ku3 liam7 choe3 thau5."
        ],
        [
          "大家聽歌大趁錢，查某聽歌生校生，囝仔來聽賣流鼻，貓个聽歌空能平。",
          "Tai7-ke thiann-koa toa7 than3-chinn5, cha-bou2 thiann-koa sinn hau7-sinn, gin2-a2 lai5 thiann boe7 lau5-phinn7, ba5--e5 thiann-koa khang e7 pinn5."
        ],
        [
          "查埔聽歌大發財，查某聽歌能投胎，無尫着能招好婿，不管嫁出招入來。",
          "Cha-pou thiann-koa toa7 hoat-chai5, cha-bou2 thiann-koa e7 tau5-thai, bo5 ang tioh8 e7 chio ho2-sai3, m7 koan2 ke3-chhut chio--jip8-lai5."
        ],
        [
          "聽歌那有作田人，返去今年好收冬，有人坐船出外港，乎伊順風一片帆。",
          "Thiann-koa na7 u7 choh-chhan5 lang5, tng2--khi3 kin-ni5 ho2 siu-tang, u7 lang5 che7-chun5 chhut goa7-kang2, hou7 i sun7-hong it-phian3 phang5."
        ]
      ],
      "篇名": "自嘆煙花修善歌"
    }
  ]
}
