{
  "作者": "",
  "出版年": "0",
  "出版者": "捷發漢書部",
  "文類": "歌仔冊",
  "書名": "新編掍[門@丨]掍歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "這部歌仔是新做，卜勸烈位朋友哥，少年那是卜學好，正途着學不通無。",
          "Chit pou7 koa-a2 si7 sin cho3, beh khng3 liat8-ui7 peng5-iu2 ko, siau3-lian5 na7 si7 beh oh8 ho2, chiann3-tou5 tioh8 oh8 m7 thang bo5."
        ],
        [
          "朋友不通失打算，開拔食四路全，九日那食十一頓，身苦病痛省擔當。",
          "Peng5-iu2 m7 thang sit phah-sng3, khai-poah8 chiah8-thit si3-lou7 chng5, kau2 jit8 na7 chiah8 chap8-it tng3, sin-khou2 pinn7-thiann3 siann2 tam-tng."
        ],
        [
          "有个一款皎司阜，呆運去拔不時輸，輸甲賣田甲賣厝，某子餓甲卜橇龜。",
          "U7-e5 chit8 khoan2 kiau2 sai-hu7, phainn2-un7 khi3 poah8 put-si5 su, su kah boe7 chhan5 kah boe7 chhu3, bou2-kiann2 go7 kah beh khiau-ku."
        ],
        [
          "廣甲本成我拔皎，輸去二萬過一條，一歌家伙輸了了，火記無死順煞僥。",
          "Kong2 kah pun2-chiann5 goa2 poah8-kiau2, su khi3 nng7 ban7 koe3 chit8 tiau5, chit8-koa2 ke-he2 su liau2-liau2, he2-ki3 bo5 si2 sun7-soa3 hiau."
        ],
        [
          "起頭輸去真青慘，輸甲險々跳乾潭，無錢力去過二暗，阮厝某子塊不甘。",
          "Khi2-thau5 su khi3 chin chhinn-chham2, su kah hiam2-hiam2 thiau3 ta-tham5, bo5 chinn5 liah8 khi3 koe3 nng7 am3, gun2 chhu3 bou2-kiann2 teh m7 kam."
        ],
        [
          "立意好子無代志，阮某叫我做生理，我即皆廣欠本錢，伊即叫我着改變。",
          "Lip8-i3 ho2-kiann2 bo5 tai7-chi3, gun2 bou2 kio3 goa2 choe3 seng-li2, goa2 chiah kai5 kong2 khiam3 pun2-chinn5, i chiah kio3 goa2 tioh8 kai2-pinn3."
        ],
        [
          "生理我都真能做，麻藷挑塊來遊街，是我英皆注狼狽，煞去擔對皎場過。",
          "Seng-li2 goa2 to chin e7 choe3, moa5-chi5 tann teh lai5 iu5-koe, si7 goa2 eng-kai chu3 liong5-poe7, soa3 khi3 tann tui3 kiau2-tiunn5 koe3."
        ],
        [
          "大家拔甲下哈趙，看見道也賣碍耦，不拔大家直々叫，不拔煞塊強々招。",
          "Tai7-ke poah8 kah e7 hah8-tio5, khoann3-kinn3 to7 ia7 boe7 gai5-gioh8, m7 poah8 tai7-ke tit8-tit8 kio3, m7 poah8 soa3 teh kiong5-kiong5 chio."
        ],
        [
          "麻藷賣了輸無到，尾手輸甲古擔頭，現錢擔頭古了後，即謹走去別人兜。",
          "moa5-chi5 boe7 liau2 su bo5 kau3, be2-chhiu2 su kah kou2 tann3-thau5, hian7-chinn5 tann3-thau5 kou2 liau2-au7, chiah kin2 chau2 khi3 pat8-lang5 tau."
        ],
        [
          "乎皎害甲了家伙，輸皎全無顧面皮，無錢來律阮小妹，乎皎害甲珍瑯洒。",
          "Hou7 kiau2 hai7 kah liau2 ke-he2, su-kiau2 choan5 bo5 kou3 bin7-phe5, bo5 chinn5 lai5 lut8 gun2 sio2-be7, hou7 kiau2 hai7 kah tin-long-seh8."
        ],
        [
          "又閣去律阮大姊，金个針仔律一枝，無拔正實敢个死，也使拔甲做詐欺。",
          "Iu7-koh khi3 lut8 gun2 toa7-chi2, kim e5 chiam-a2 lut8 chit8 ki, bo5 poah8 chiann5-sit8 kann2 e7 si2, ia7 sai2 poah8 kah choe3 cha3-khi."
        ],
        [
          "兄嫂小嬸律痛々，到尾去律阮丈人，無影廣甲有空蜂，乎我騙來真多項。",
          "Hiann-so2 sio2-chim2 lut8 thang3-thang3, kau3-be2 khi3 lut8 gun2 tiunn7-lang5, bo5-iann2 kong2 kah u7 khang-phang7, hou7 goa2 phian3 lai5 chin choe7 hang7."
        ],
        [
          "丈人律了律親同，騙廣阮厝刣豬公，去到我就亂々廣，過身即知我凸風。",
          "Tiunn7-lang5 lut8 liau2 lut8 chhin-tong5, phian3 kong2 gun2 chhu3 thai5 ti-kong, khi3 kau3 goa2 chiu7 loan7-loan7 kong2, koe3-sin chiah chai goa2 phong3-hong."
        ],
        [
          "起頭我皆用嘴水，謝神日止看定歸，我着假影皆借嘴，套頭廣甲歸大堆。",
          "Khi2-thau5 goa2 kai5 eng7 chhui3-sui2, sia7-sin5 jit8-chi2 khoann3 teng7-kui, goa2 tioh8 ke2-iann2 kai5 chioh-chhui3, tho3-thau5 kong2 kah kui toa7-tui."
        ],
        [
          "親同不知我个影，乎我騙塊四檜行，大家想卜乎我請，即皆叫去嘉義城。",
          "Chhin-tong5 m7 chai goa2 e5 iann2, hou7 goa2 phian3 teh si3-koe3 kiann5, tai7-ke siunn7 beh hou7 goa2 chhiann2, chiah kai5 kio3 khi3 Ka-gi7-siann5."
        ],
        [
          "買厝咱通豎樓頂，着買勸下太平町，五月十三好光景，鬧熱迎到面頭前。",
          "Boe2 chhu3 lan2 thang khia7 lau5-teng2, tioh8 boe2 khng3 he7 Thai3-peng5-teng, gou7-goeh8 chap8-sann ho2 kong-keng2, nau7-jiat8 ngia5 kau3 bin7-thau5 cheng5."
        ],
        [
          "娘那甲意兄着肯，看卜現金野手形，廣成就着煞送定，愛着二萬閣八千。",
          "Niu5 na7 kah-i3 hiann tioh8 kheng2, khoann3 beh hian7-kim iah chhiu2-heng5, kong2 seng5 chiu7 tioh8 soa3 sang3-teng7, ai3 tioh8 nng7 ban7 koh peh chheng."
        ],
        [
          "有厝咱着賣外赤，下使甲人廣好額，兄那買厝乎娘豎，現金歌我做西腳。",
          "U7 chhu3 lan2 tioh8 boe7 goa7 chhiah, e7-sai2 kah lang5 kong2 ho2-giah8, hiann na7 boe2 chhu3 hou7 niu5 khia7, hian7-kim koa2 goa2 choe3 sai-khia."
        ],
        [
          "愛厝兄即共娘學，無錢愛用着來六，七票不時袋歸漉，便所野勸歸屎學。",
          "Ai3 chhu3 hiann chiah ka7 niu5 hak, bo5 chinn5 ai3 eng7 tioh8 lai5 lak8, chhit phio3 put-si5 te7 kui lak, pian7-sou2 iah khng3 kui sai2-hak8."
        ],
        [
          "安年整甲各項有，有影實在足工夫，我也想卜腰新婦，三頓通來替娘匏。",
          "An2-ni cheng2 kah tak8 hang7 u7, u7-iann2 sit8-chai7 chiok kang-hu, goa2 ia7 siunn7 beh io sin-pu7, sann-tng3 thang lai5 the3 niu5 pu5."
        ],
        [
          "卜腰新婦都也好，煞共娘汝倩老婆，厝內失頭替娘做，乎娘食飽通迌。",
          "Beh io sin-pu7 to ia7 ho2, soa3 ka7 niu5 li2 chhiann3 lau7-po5, chhu3-lai7 sit-thau5 the3 niu5 choe3, hou7 niu5 chiah8-pa2 thang thit-tho5."
        ],
        [
          "卜倩老婆做工契，乎娘閑々四檜洒，算是阿君有家伙，照顧阿娘面底皮。",
          "Beh chhiann3 lau7-po5 choe3 khang-khe3, hou7 niu5 eng5-eng5 si3-koe3 seh8, sng3 si7 a-kun u7 ke-he2, chiau3-kou3 a-niu5 bin7-te2-phe5."
        ],
        [
          "野着煞乞查某，手頭阿兄都袂按，後日手形那到限，一萬乎娘用蘭山。",
          "Iah tioh8 soa3 khit cha-bou2-kan2, chhiu2-thau5 a-hiann to boe7 an5, au7-jit8 chhiu2-heng5 na7 kau3-an7, chit8 ban7 hou7 niu5 eng7 lan5-san."
        ],
        [
          "後日手形那是到，厝着先來打定頭，着先過定即有效，折起煞翻五層樓。",
          "Au7-jit8 chhiu2-heng5 na7 si7 kau3, chhu3 tioh8 seng lai5 phah tiann7-thau5, tioh8 seng koe3-tiann7 chiah u7 hau7, thiah khi2 soa3 hoan gou7 chan5 lau5."
        ],
        [
          "司阜兄即伸煞叫，煞買磚仔甲砂石，起甲親象應公廟，下腳乎娘汝店燒。",
          "Sai-hu7 hiann chiah sin7-soa3 kio3, soa3 boe2 chng-a2 kah soa-chioh8, khi2 kah chhin-chhiunn7 Eng3-kong-bio7, e7-kha hou7 niu5 li2 tiam-sio."
        ],
        [
          "樓仔咱都起五層，頭前鐵枝格蘭干，工錢所費按十萬，煞共娘買一份田。",
          "Lau5-a2 lan2 to khi2 gou7 chan5, thau5-cheng5 thih-ki kek lan5-kan, kang-chinn5 sou2-hui3 an3 chap8 ban7, soa3 ka7 niu5 boe2 chit8 hun7 chhan5."
        ],
        [
          "卜買錢都免共借，買勸中崙三板橋，中人阿娘汝去叫，價數着廣伊定着。",
          "Beh boe2 chinn5 to bian2 kang7 chioh, boe2 khng3 Tiong-lun5 Sam-pan2-kio5, tiong-lang5 a-niu5 li2 khi3 kio3, ke3-sou3 tioh8 kong2 i tiann7-tioh8."
        ],
        [
          "吩附中人來尋咱，甲伊約看省時間，叫伊店塊咱厝等，相[毛^火]通好去看田。",
          "Hoan-hu3 tiong-lang5 lai5 chhe7 lan2, kah i iok khoann3 siann2 si5-kan, kio3 i tiam3 teh lan2 chhu3 tan2, sio-chhoa7 thang-ho2 khi3 khoann3 chhan5."
        ],
        [
          "相[毛^火]煞來看田土，諒約買的五千租，乎娘食用袂間苦，叉使兒足成蘇。",
          "Sio-chhoa7 soa3 lai5 khoann3 chhan5-thou5, liong7-iok boe2-tit gou7-chheng chou, hou7 niu5 chiah8-eng7 boe7 kan-khou2, chhe-kan2 sai2-ji5 chiok-chiann5 sou."
        ],
        [
          "阿兄盡心買乎我，乎娘食用通看活，見智江山即年大，汝娘收成不風花。",
          "A-hiann chin7-sim boe2 hou7 goa2, hou7 niu5 chiah8-eng7 thang khoann3-oah8, kian3-ti3 kang-san chiah-nih8 toa7, li2 niu5 siu-seng5 m7 hong-hoa."
        ],
        [
          "罵有着塊開炭礦，開着猴洞甲瑞芳，現時配茶過呂宋，也開米行着兩功。",
          "Ma7 u7 ti7 teh khui thoann3-khong3, khui ti7 Kau5-tong7 kah Sui7-hong, hian7-si5 phoe3 te5 koe3 Li7-song3, ia7 khui bi2-hang5 ti7 Liong2-kong."
        ],
        [
          "恰早咱無外熟婿，汝个根底即不知，咱即做堆無几罷，千萬汝着恰汁來。",
          "Khah-cha2 lan2 bo5 goa7 sek8-sai3, li2 e5 kun-te2 chiah m7 chai, lan2 chiah choe3-tui bo5 kui2 pai2, chhian-ban7 li2 tioh8 khah chiap8 lai5."
        ],
        [
          "有影我是富戶子，當店我份五股三，也開商行着支那，家伙阮公發到今。",
          "U7-iann2 goa2 si7 hu3-hou7 kiann2, tng3-tiam3 goa2 hun7 gou7 kou2 sann, ia7 khui siong-hang5 ti7 Chi-na2, ke-he2 gun2 kong hoat kau3 tann."
        ],
        [
          "閑話都也不免說，今汝謹來房間坐，根熟我也無人客，那善無賣眠床梯。",
          "Eng5-oe7 to ia7 m7 bian2 seh, tann li2 kin2 lai5 pang5-keng che7, kun-siok8 goa2 ia7 bo5 lang5-kheh, na7 sian7 bo5 boe7 bin5-chhng5 the."
        ],
        [
          "阮是今日即來到，驚了汝有人塊包，那有汝廣我僅走，野無恰停猴咬猴。",
          "Gun2 si7 kim-jit8 chiah lai5 kau3, kiann-liau2 li2 u7 lang5 teh pau, na7 u7 li2 kong2 goa2 kin2 chau2, iah-bo5 khah-theng5 kau5-ka7-kau5."
        ],
        [
          "平々都是迌子，汝今也着隻年驚，迌甲即惜性命，[門@丨]好我也無契兄。",
          "Pinn5-pinn5 to si7 thit-tho5-kiann2, li2 tann ia7 tioh8 chiah-nih8 kiann, thit-tho5 kah chiah sioh sinn3-mia7, tu2-ho2 goa2 ia7 bo5 khe3-hiann."
        ],
        [
          "汝無契兄我即敢，天光無錢敢北衫，無錢乎汝禮甲罵，廣阮鹿角[手+舉]歸籃。",
          "Li2 bo5 khe3-hiann goa2 chiah kann2, thinn-kng bo5 chinn5 kann2 pak-sann, bo5 chinn5 hou7 li2 le2 kah ma7, kong2 gun2 lok8-kak giah8 kui na5."
        ],
        [
          "汝咱都也無議論，廣話簡着即斯文，喜項我也無算本，無卜流勸乎子孫。",
          "Li2 lan2 to ia7 bo5 gi7-lun7, kong2-oe7 kan2 tioh8 chiah su-bun5, hit hang7 goa2 ia7 bo5 sng3-pun2, bo5 beh lau5 khng3 hou7 kiann2-sun."
        ],
        [
          "小娘有影即年好，叫我僥汝特斷無，家伙我那分清楚，決定甲汝結尫婆。",
          "Sio2-niu5 u7-iann2 chiah-nih8 ho2, kio3 goa2 hiau li2 tek8-toan3 bo5, ke-he2 goa2 na7 pun chheng-chho2, koat-teng7 kah li2 kiat ang-po5."
        ],
        [
          "二个廣甲半冥後，半冥廣甲出日頭，困甲十點日卜罩，好運[門@丨]着金絲猴。",
          "Nng7 e5 kong2 kah poann3-mi5 au7, poann3-mi5 kong2 kah chhut jit8-thau5, khun3 kah chap8 tiam2 jit8 beh tau3, ho2-un7 tu2 tioh8 kim-si-kau5."
        ],
        [
          "汝有想卜甲我罩，阿哥不時來娘兜，是尫是某好到老，卜食卜用哥即包。",
          "Li2 u7 siunn7 beh kah goa2 tau3, a-ko put-si5 lai5 niu5 tau, si7 ang si7 bou2 ho2 kau3 lau7, beh chiah8 beh eng7 ko chiah pau."
        ],
        [
          "阿哥共娘包食穿，卜煞共阮整房間，那有想卜相致蔭，久々都識恁人情。",
          "A-ko ka7 niu5 pau chiah8-chheng7, beh soa3 ka7 gun2 cheng2 pang5-keng, na7 u7 siunn7 beh sio ti3-im3, ku2-ku2 to bat lin2 jin5-cheng5."
        ],
        [
          "看是卜愛省金器，野是共娘整家司，厝內共娘汝整理，做歌衫褲恰行時。",
          "Khoann3 si7 beh ai3 siann2 kim-khi3, iah si7 ka7 niu5 cheng2 ke-si, chhu3-lai7 ka7 niu5 li2 cheng2-li2, choe3 koa2 sann-khou3 khah kiann5-si5."
        ],
        [
          "金器恰早有人整，無省新款恰流行，衫褲有人做娘穿，柴料物件歸房間。",
          "Kim-khi3 khah-cha2 u7 lang5 cheng2, bo5 siann2 sin-khoan2 khah liu5-heng5, sann-khou3 u7 lang5 choe3 niu5 chheng7, chha5-liau7 mih8-kiann7 kui pang5-keng."
        ],
        [
          "柴料物件那有做，野無來去赤皮鞋，金器物件嫌箱多，無省物件乎娘提。",
          "Chha5-liau7 mih8-kiann7 na7 u7 choe3, iah-bo5 lai5-khi3 chhiah phe5-oe5, kim-khi3 mih8-kiann7 hiam5 siunn choe7, bo5 siann2-mih8-kiann7 hou7 niu5 thoeh8."
        ],
        [
          "人客正實直々到，我加叫去大酒樓，酒食卜煞做我走，放乎親同去坐投。",
          "Lang5-kheh chiann5-sit8 tit8-tit8 kau3, goa2 ka7 kio3 khi3 toa7 chiu2-lau5, chiu2 chiah8 beh soah choe3 goa2 chau2, pang3 hou7 chhin-tong5 khi3 che7-tau5."
        ],
        [
          "有个塊廣無要僅，廣我算是大癈人，後擺伊廣咱太信，知伊喜个無信憑。",
          "U7-e5 teh kong2 bo5 iau3-kin2, kong2 goa2 sng3 si7 toa7 hui3-jin5, au7-pai2 i kong2 lan2 thai3 sin3, chai i hit e5 bo5 sin3-pin5."
        ],
        [
          "親同我甲伊斷路，大家廣我真糊塗，實在我也真可惡，走去騙伊二三圓。",
          "Chhin-tong5 goa2 kah i tng7-lou7, tai7-ke kong2 goa2 chin hou5-tou5, sit8-chai7 goa2 ia7 chin kho2-ou3, chau2 khi3 phian3 i nng7 sann khou."
        ],
        [
          "今我都也想反悔，菜瓜摃犬去一狹，生理咱又憑單做，某子塊咱是卜衰。",
          "Tann goa2 to ia7 siunn7 hoan2-he2, chhai3-koe kong3 kau2 khi3 chit8 koeh, seng-li2 lan2 iu7 pin5-toann7 choe3, bou2-kiann2 teh lan2 si7 beh soe."
        ],
        [
          "拔皎無人親像我，廚玍半鮮無愛拔，即罷收成有年外，有想永遠卜看活。",
          "Poah8-kiau2 bo5 lang5 chhin-chhiunn7 goa2, tuh8-lan7 poann3 sian2 bo5 ai3 poah8, chit pai2 siu-seng5 u7 ni5 goa7, u7 siunn7 eng2-oan2 beh khoann3-oah8."
        ],
        [
          "生理阮公做真久，銀行恰早份古株，各項生理阮都有，上海也塊賣真珠。",
          "Seng-li2 gun2 kong choe3 chin ku2, gun5-hang5 khah-cha2 hun7 kou2-tu, tak8 hang7 seng-li2 gun2 to u7, Siong7-hai2 ia7 teh boe7 chin-chu."
        ],
        [
          "本成汝是真珠客，銀行又閣汝頭家，算來百萬个家伙，汝是富家人子弟。",
          "Pun2-chiann5 li2 si7 chin-chu-kheh, gun5-hang5 iu7-koh li2 thau5-ke, sng3--lai5 pah-ban7 e5 ke-he2, li2 si7 hu3 ke lang5 chu2-te7."
        ],
        [
          "香港阮有去豎棧，杉行開箸阿里山，織布會社設大阪，無線電話我有牽。",
          "Hiang-kang2 gun2 u7 khi3 khia7-chan3, sam-hang5 khui ti7 A-li2-san, chit-pou3 hoe7-sia7 siat Tai7-pan2, bo5-soann3 tian7-oe7 goa2 u7 khan."
        ],
        [
          "有影汝者有塊廣，實在不是廣凸風，事業即大着塊創，福氣交培大主公。",
          "U7-iann2 li2 chia u7 teh kong2, sit8-chai7 m7 si7 kong2 phong3-hong, su7-giap8 chiah toa7 ti7 teh chhong3, hok-khi3 kau-poe5 toa7 chu2-kong."
        ],
        [
          "生理阮做真多項，九分也塊開金空，製糖會社設下港，火船塊行三吧籠。",
          "Seng-li2 gun2 choe3 chin choe7 hang7, Kau2-hun7 ia7 teh khui kim-khang, che3-thng5 hoe7-sia7 siat e7-kang2, he2-chun5 teh kiann5 Sam-pa-lang2."
        ],
        [
          "算真汝是有錢子，都是富戶个阿兄，恰早做堆不知影，無今咱來打長行。",
          "Sng3 chin li2 si7 u7-chinn5 kiann2, to si7 hu3-hou7 e5 a-hiann, khah-cha2 choe3-tui m7 chai-iann2, bo5 tann lan2 lai5 phah tng5-kiann5."
        ],
        [
          "听汝塊廣隻年愛，你不愛我丟々來，愛我共帶一所在，我着拴歌甲汝開。",
          "Thiann li2 teh kong2 chiah-nih8 ai3, li2 m7 ai3 goa2 tiuh-tiuh lai5, ai3 goa2 kang7-toa3 chit8 sou2-chai7, goa2 tioh8 chhoan5 koa2 kah li2 khai."
        ],
        [
          "本成不知真呆命，無緣者配哥賣成，汝是有錢人兮子，恁个店號開省名。",
          "Pun2-chiann5 m7 chai chin phainn2-mia7, bo5 ian5 chiah phoe3 ko boe7 chiann5, li2 si7 u7-chinn5 lang5 e5 kiann2, lin2 e5 tiam3-ho7 khui siann2 mia5."
        ],
        [
          "店號我開足成多，有開[竹^敢]掛北門街，現時烟草我仲賣，富戶紳士有交培。",
          "Tiam3-ho7 goa2 khui chiok-chiann5 choe7, u7 khui kam2-koa3 Pak-mng5-koe, hian7-si5 hun-chhau2 goa2 tiong7-boe7, hu3-hou7 sin-su7 u7 kau-poe5."
        ],
        [
          "各項生理做疼々，實在真正有錢人，頭路做甲靴多項，都敢有塊開炭空。",
          "Tak8 hang7 seng-li2 choe3 thang3-thang3, sit8-chai7 chin-chiann3 u7-chinn5 lang5, thau5-lou7 choe3 kah hiah-choe7 hang7, to kann2 u7 teh khui thoann3-khang."
        ],
        [
          "卜碟省款做汝廣，汝我意賜都相當，也愛隨時我來創，不是我塊廣凸風。",
          "Beh tih8 siann2-khoan2 choe3 li2 kong2, li2 goa2 i3-su3 to siong-tong, ia7 ai3 sui5-si5 goa2 lai5 chhong3, m7 si7 goa2 teh kong2 phong3-hong."
        ],
        [
          "心內甲意不敢討，京去乎汝廣勞梭，有想一款野恰好，我愛格象番仔婆。",
          "Sim-lai7 kah-i3 m7 kann2 tho2, kiann khi3 hou7 li2 kong2 lo5-so, u7 siunn7 chit8 khoan2 iah khah ho2, goa2 ai3 kek chhiunn7 hoan-a2-po5."
        ],
        [
          "喜款派頭野真少，着買腳根算半腰，算着阿娘个蔡尿，來格別款總恰着。",
          "Hit khoan2 phai3-thau5 iah chin chio2, tioh8 boe2 kha-kin sng poann3-io, sng tioh8 a-niu5 e7 chhoa3-jio7, lai5 kek pat8 khoan2 chong2 khah tioh8."
        ],
        [
          "身腰咱也賣太算，也賣太格靴十全，那驚身腰个算斷，干乾衫褲買來粧。",
          "Sin-io lan2 ia7 boe7 thai3 sng, ia7 boe7 thai3 kek hiah chap8-chng5, na7 kiann sin-io e7 sng-tng7, kan-ta sann-khou3 boe2 lai5 chng."
        ],
        [
          "阿娘那是愛皿送，現時流行剪頭鬃，身計格了者兮重，者有親象外國人。",
          "A-niu5 na7 si7 ai3 phiat-sang3, hian7-si5 liu5-heng5 chian2 thau5-chang, sin-ke3 kek liau2 chiah e7 tang7, chiah u7 chhin-chhiunn7 goa7-kok lang5."
        ],
        [
          "查某剪髮今真多，野欠一雙米國鞋，阿君汝煞共阮買，金輕目鏡外國笠。",
          "Cha-bou2 chian2-hoat tann chin choe7, iah khiam3 chit8 siang Bi2-kok oe5, a-kun li2 soa3 ka7 gun2 boe2, kim-kheng bak8-kiann3 goa7-kok loeh8."
        ],
        [
          "煞買皮包娘帶手，笠仔着買掛凸球，共娘汝格即幼秀，煞買雨傘外國綢。",
          "Soa3 boe2 phe5-pau niu5 toa3 chhiu2, loeh8-a2 tioh8 boe2 koa3 phong3-kiu5, ka7 niu5 li2 kek chiah iu3-siu3, soa3 boe2 hou7-soann3 goa7-kok tiu5."
        ],
        [
          "網仔着煞買來崁，出門即賣英蠟杉，甲娘相識無几暗，兄汝開錢足成甘。",
          "Bong7-a2 tioh8 soa3 boe2 lai5 kham3, chhut-mng5 chiah boe7 eng la5-sam5, kah niu5 sio-bat bo5 kui2 am3, hiann li2 khai-chinn5 chiok-chiann5 kam."
        ],
        [
          "敢開敢使就是我，出門七票袋歸拖，頂日皎營七萬外，塊卜乎娘汝看活。",
          "Kann2 khai kann2 sai2 chiu7 si7 goa2, chhut-mng5 chhit phio3 te7 kui-thoa, teng-jit8 kiau2 iann5 chhit ban7 goa7, teh beh hou7 niu5 li2 khoann3-oah8."
        ],
        [
          "算是營皎無議論，閣買一領米國裙，汝那有卜買乎阮，伐落今謹來注文。",
          "Sng3 si7 iann5-kiau2 bo5 gi7-lun7, koh boe2 chit8 nia2 Bi2-kok kun5, li2 na7 u7 beh boe2 hou7 gun2, hoat8-loh8 tann kin2 lai5 chu3-bun5."
        ],
        [
          "若卜注文洋服店，看好注文即賣嫌，有省物件娘那欠，做汝廣出免顧謙。",
          "Na7 beh chu3-bun5 iunn5-hok8-tiam3, khoann3 ho2 chu3-bun5 chiah boe7 hiam5, u7 siann2 mih8-kiann7 niu5 na7 khiam3, choe3 li2 kong2 chhut bian2 kou3-khiam."
        ],
        [
          "物件今都者多項，阿君開錢足大空，共娘格甲即皿送，粧甲親象外國人。",
          "Mih8-kiann7 tann to chiah choe7 hang7, a-kun khai-chinn5 chiok toa7-khang, ka7 niu5 kek kah chiah phiat-sang3, chng kah chhin-chhiunn7 goa7-kok lang5."
        ],
        [
          "不知阿娘想按盞，煞買領巾乎娘拌，寒天領巾上好看，出門庵滾者賣寒。",
          "M7 chai a-niu5 siunn7 an3-choann2, soa3 boe2 nia2-kun hou7 niu5 poann7, koann5-thinn nia2-kun siong7 ho2-khoann3, chhut-mng5 am7-kun2 chiah boe7 koann5."
        ],
        [
          "共娘買甲各項有，力君汝做親丈夫，野欠一座樓仔厝，袂比富戶兮恰輸。",
          "Ka7 niu5 boe2 kah tak8 hang7 u7, liah8 kun li2 choe3 chhin tiong7-hu, iah khiam3 chit8 cho7 lau5-a2-chhu3, boe7 pi2 hu3-hou7 e7 khah su."
        ],
        [
          "娘汝有愛我做尫，算來就是加忌人，錢是營皎無秤重，買厝乎娘罵是通。",
          "Niu5 li2 u7 ai3 goa2 choe3 ang, sng3 lai5 chiu7 si7 ka-ki7 lang5, chinn5 si7 iann5-kiau2 bo5 chhin3-tang7, boe2 chhu3 hou7 niu5 ma7 si7 thang."
        ],
        [
          "兄那有卜相致蔭，各人着一點心，不免着塊盤嘴錦，我愛宣石入白金。",
          "Hiann na7 u7 beh sio ti3-im3, kok-lang5 tioh8 chhun5 chit8 tiam2 sim, m7 bian2 ti7 teh poann5-chhui3-gim2, goa2 ai3 soan7-chioh8 jip8 peh8-kim."
        ],
        [
          "金器卦多人愛笑，阿娘汝想上界着，這款物件也真少，流行白金入宣石。",
          "Kim-khi3 koa3 choe7 lang5 ai3 chhio3, a-niu5 li2 siunn7 siong7-kai3 tioh8, chit khoan2 mih8-kiann7 ia7 chin chio2, liu5-heng5 peh8-kim jip8 soan7-chioh8."
        ],
        [
          "白金宣石靴希罕，打算卜買真長難，一塊都敢達歸萬，開錢不通靴粗田。",
          "Peh8-kim soan7-chioh8 hiah hi-han2, phah-sng3 beh boe2 chin tiong5-lan5, chit8 te3 to kann2 tat8 kui ban7, khai-chinn5 m7 thang hiah chhou-chhan5."
        ],
        [
          "開錢是我上大路，不比別人用嘴呼，頂罷我有問價數，宣石一塊八千圓。",
          "Khai-chinn5 si7 goa2 siong7 toa7-lou7, put-pi2 pat8-lang5 eng7 chhui3 hou, teng2 pai2 goa2 u7 mng7 ke3-sou3, soan7-chioh8 chit8 te3 peh-chheng khou."
        ],
        [
          "一塊價格靴年多，愛買錢卜刀位提，兄那是卜共娘買，象汝一款通交倍。",
          "Chit8 te3 ke3-kek hiah-nih8 choe7, ai3 boe2 chinn5 beh toh-ui7 thoeh8, hiann na7 si7 beh ka7 niu5 boe2, chhiunn7 li2 chit8 khoan2 thang kau-poe5."
        ],
        [
          "卜碟電報我來貢，打算價數个相當，宣石卜買着呂宋，着廣英語即能通。",
          "Beh tih8 tian7 po3 goa2 lai5 kong3, phah-sng3 ke3-sou3 e7 siong-tong, soan7-chioh8 beh boe2 tioh8 Li7-song3, tioh8 kong2 eng-gi2 chiah e7 thong."
        ],
        [
          "隨在阿君个意見，買物乎娘塊新軒，若卜今着謹貢電，代志不通箱延揃。",
          "Sui5-chai7 a-kun e5 i3-kian3, boe2 mih8 hou7 niu5 teh sin-ian, na7 beh tann tioh8 kin2 kong3-tian7, tai7-chi3 m7 thang siunn ian5-chhian5."
        ],
        [
          "電報貢去真謹到，代金引換寄小包，郵便不敢共咱豆，隨時提來到咱兜。",
          "Tian7-po3 kong3 khi3 chin kin2 kau3, tai7-kim in2-oann7 kia3 sio2-pau, iu5-pian7 m7 kann2 ka7 lan2 tau, sui5-si5 theh8 lai5 kau3 lan2 tau."
        ],
        [
          "宣石手指上皿送，阿君開錢上大空，手環卦多手真重，閣个奉笑山頂人。",
          "Soan7-chioh8 chhiu2-chi2 siong7 phiat-sang3, a-kun khai-chinn5 siong7 toa7-khang, chhiu2-khoan5 koa3 choe7 chhiu2 chin tang7, koh e7 hong5 chhio3 soann-teng2 lang5."
        ],
        [
          "手環卦多人个廣，乎人笑咱內山宋，煞廣咱是草地戇，有錢箸塊假請黃。",
          "Chhiu2-khoan5 koa3 choe7 lang5 e7 kong2, hou7 lang5 chhio3 lan2 lai7-soann song5, soa3 kong2 lan2 si7 chhau2-te7-gong7, u7 chinn5 ti7 teh ke2 chhiann2-hong5."
        ],
        [
          "阿君驚娘去奉笑，實在一款總恰着，出門金器卦恰少，專掛白金入宣石。",
          "A-kun kiann niu5 khi3 hong5 chhio3, sit8-chai7 chit8 khoan2 chong2 khah tioh8, chhut-mng5 kim-khi3 koa3 khah chio2, choan koa3 peh8-kim jip8 soan7-chioh8."
        ],
        [
          "出門体面着相顧，做事不通想糊塗，款待阿娘那親某，共娘汝整靴年蘇。",
          "Chhut-mng5 the2-bian7 tioh8 sio-kou3, choe3-su7 m7 thang siunn7 hou5-tou5, khoan2-thai7 a-niu5 na2 chhin-bou2, ka7 niu5 li2 cheng2 hiah-nih8 sou."
        ],
        [
          "物件兄卜共娘整，有省新款恰流行，外國洋裝做來穿，格甲親象卒業生。",
          "Mih8-kiann7 hiann beh ka7 niu5 cheng2, u7 siann2 sin-khoan2 khah liu5-heng5, goa7-kok iunn5-chong choe3 lai5 chheng7, kek kah chhin-chhiunn7 chut-giap8-seng."
        ],
        [
          "汝那卜格學生款，洋服我即共汝拴，行路着格恰大斷，身架格了者个權。",
          "Li2 na7 beh kek hak8-seng khoan2, iunn5-hok8 goa2 chiah ka7 li2 chhoan5, kiann5-lou7 tioh8 kek khah tai7-toan7, sin-ke3 kek liau2 chiah e7 koan5."
        ],
        [
          "我真愛格學生派，無廣君仔全不知，愛碟着我心肝內，我罵不敢廣出來。",
          "Goa2 chin ai3 kek hak8-seng phai3, bo5 kong2 kun-a2 choan5 m7 chai, ai3 tih8 ti7 goa2 sim-koann lai7, goa2 ma7 m7 kann2 kong2--chhut-lai5."
        ],
        [
          "娘那不食呆子飯，食用全部兄擔當，呆子二字那放斷，我閣共娘汝買園。",
          "Niu5 na7 m7 chiah8 phainn2-kiann2 png7, chiah8-eng7 choan5-pou7 hiann tam-tng, phainn2-kiann2 nng7 ji7 na7 pang3-tng7, goa2 koh ka7 niu5 li2 boe2 hng5."
        ],
        [
          "听兄汝廣即實在，不通閣去別位開，舊个人客全不愛，阿君汝着暗々來。",
          "Thiann hiann li2 kong2 chiah sit8-chai7, m7 thang koh khi3 pat8-ui7 khai, ku7 e5 lang5-kheh choan5 m7 ai3, a-kun li2 tioh8 am3-am3 lai5."
        ],
        [
          "我今久个暗々到，食用我盡共娘包，無來汝是着等候，不通我來猴咬猴。",
          "Goa2 tann kuh e7 am3-am3 kau3, chiah8-eng7 goa2 chin7 ka7 niu5 pau, bo5 lai5 li2 si7 tioh8 tan2-hau7, m7 thang goa2 lai5 kau5-ka7-kau5."
        ],
        [
          "阿君決定免致意，腹內阮無想編私，閣甲別人我个死，死落陰間浸血池。",
          "A-kun koat-teng7 bian2 ti3-i3, pak-lai7 gun2 bo5 siunn7 phian-si, koh kah pat8-lang5 goa2 e7 si2, si2 loh8 im-kan chim3 hiat-ti5."
        ],
        [
          "省人叫汝咒即重，看汝上界三八人，我也無塊外皿送，正實卜碟阮做尫。",
          "Siann2-lang5 kio3 li2 chiu3 chiah tang7, khoann3 li2 siong7-kai3 sam-pat lang5, goa2 ia7 bo5 te3 goa7 phiat-sang3, chiann5-sit8 beh tih8 gun2 choe3 ang."
        ],
        [
          "娘無咒咀兄不信，人廣卜說々認真，嘴透心肝無要謹，不通廣話無信憑。",
          "Niu5 bo5 chiu3 choa7 hiann m7 sin3, lang5 kong2 beh seh seh jin7-chin, chhui3 thau3 sim-koann bo5 iau3-kin2, m7 thang kong2-oe7 bo5 sin3-pin5."
        ],
        [
          "听娘廣話即定性，汝兄不敢僥大先，我是共娘包食穿，好呆着願一點情。",
          "Thiann niu5 kong2-oe7 chiah teng7-seng3, li2 hiann m7 kann2 hiau tai7-seng, goa2 si7 ka7 niu5 pau chiah8-chheng7, ho2-phainn2 tioh8 goan7 chit8 tiam2 cheng5."
        ],
        [
          "有想願情是真好，有存阮額野是無，若有愛先廣清楚，明品即未起花哥。",
          "U7 siunn7 goan7-cheng5 si7 chin ho2, u7 chhun5 gun2 giah8 iah si7 bo5, na7 u7 ai3 seng kong2 chheng-chho2, beng5-phin2 chiah be7 khi2 hoe-ko5."
        ],
        [
          "有存省款做汝說，娘那意愛兄無梯，阿娘那卜兄就卜，不是甲娘打笑科。",
          "U7 chhun5 siann2-khoan2 choe3 li2 seh, niu5 na7 i3-ai3 hiann bo5 the, a-niu5 na7 beh hiann chiu7 beh, m7 si7 kah niu5 phah chhio3-khe."
        ],
        [
          "看兄做人真大路，辨事又閣未糊塗，阮娘乎兄汝做某，不是用嘴甲汝埔。",
          "Khoann3 hiann choe3-lang5 chin toa7-lou7, pan7-su7 iu7-koh be7 hou5-tou5, gun2 niu5 hou7 hiann li2 choe3 bou2, m7 si7 eng7 chhui3 kah li2 pou7."
        ],
        [
          "牽手父母有見致，父母主婚難改移，那卜汝着做第二，汝着乎我做細姨。",
          "Khan-chhiu2 pe7-bu2 u7 kian3-ti3, pe7-bu2 chu2-hun lan5 kai2-i5, na7 beh li2 tioh8 choe3 te7-ji7, li2 tioh8 hou7 goa2 choe3 se3-i5."
        ],
        [
          "那做細姨我也愛，叫汝離某不應皆，我那[毛^火]入恁厝內，恁某不通亂使來。",
          "Na7 choe3 se3-i5 goa2 ia7 ai3, kio3 li2 li5-bou2 put eng-kai, goa2 na7 chhoa7-jip8 lin2 chhu3-lai7, lin2 bou2 m7 thang loan7-su2 lai5."
        ],
        [
          "阮某性情人真好，不敢甲我[手+舉]硬高，事業全部我塊做，手頭伐落平波々。",
          "Gun2 bou2 seng3-cheng5 lang5 chin ho2, m7 kann2 kah goa2 giah8 ngi7-ko, su7-giap8 choan5-pou7 goa2 teh choe3, chhiu2-thau5 hoat8-loh8 pinn5-pho-pho."
        ],
        [
          "代志着兄識恰到，做人總是有恰賢，那是[毛^火]我去了後，無人敢來做對頭。",
          "Tai7-chi3 tioh8 hiann bat khah kau3, choe3-lang5 chong2 si7 u7 khah gau5, na7 si7 chhoa7 goa2 khi3 liau2-au7, bo5 lang5 kann2 lai5 choe3 tui3-thau5."
        ],
        [
          "暗頭廣甲半冥後，愛困[門@丨]當尿卜流，走來便所通消鎧，阿娘汝去拴枕頭。",
          "Am3-thau5 kong2 kah poann3-mi5 au7, ai3 khun3 tu2-tng7 jio7 beh lau5, chau2 lai5 pian7-sou2 thang siau-thau2, a-niu5 li2 khi3 chhoan5 chim3-thau5."
        ],
        [
          "親娘叫兄慢且困，時鐘一點過五分，清粥[門@丨]好即煮滾，即寒食燒即未尊。",
          "Chhin-niu5 kio3 hiann ban7-chhiann2 khun3, si5-cheng chit8 tiam2 koe3 gou7 hun, chheng-be5 tu2-ho2 chiah chu2-kun2, chiah koann5 chiah8-sio chiah be7 chun."
        ],
        [
          "我來乎娘即好禮，半冥閣去煮清粥，款待我那新人客，專工款待我一个。",
          "Goa2 lai5 hou7 niu5 chiah ho2-le2, poann3-mi5 koh khi3 chu2 chheng-be5, khoan2-thai7 goa2 na2 sin lang5-kheh, choan-kang khoan2-thai7 goa2 chit8 e5."
        ],
        [
          "二人食飽就收碗，卜上眠床手相牽，咱倒眠床相對看，綿被來甲即未寒。",
          "Nng7 lang5 chiah8-pa2 chiu7 siu oann2, beh chiunn7 bin5-chhng5 chhiu2 sio-moa, lan2 to2 bin5-chhng5 sio tui3-khoann3, mi5-phe7 lai5 kah chiah be7 koann5."
        ],
        [
          "我叫阿娘着謹困，天光五點着叫君，我有甲人約時拵，塊卜共借五千銀。",
          "Goa2 kio3 a-niu5 tioh8 kin2 khun3, thinn-kng gou7 tiam2 tioh8 kio3 kun, goa2 u7 kah lang5 iok si5-chun7, teh beh ka7 chioh gou7-chheng gun5."
        ],
        [
          "汝卜共人借錢項，這罷是有恰欠空，共借利息着外重，着算有長咱即通。",
          "Li2 beh ka7 lang5 chioh chinn5-hang7, chit pai2 si7 u7 khah khiam3-khang, kang7 chioh li7-sek tioh8 goa7 tang7, tioh8 sng3 u7 tng5 lan2 chiah thang."
        ],
        [
          "欠空算是無至再，因為欠用共借來，罕的治時一半罷，白米我糴四十台。",
          "Khiam3-khang sng3 si7 bo5 chi3-chai3, in-ui7 khiam3-eng7 ka7 chioh--lai5, han2-tit ti7-si5 chit8 poann3 pai2, peh8-bi2 goa2 tiah8 si3-chap8 tai5."
        ],
        [
          "阿兄正實賢炳變，事業建置恰大天，欠用共借奉生利，恁娘有歌私腳錢。",
          "A-hiann chiann5-sit8 gau5 peng2-pinn3, su7-giap8 kian3-ti3 khah toa7 thinn, khiam3-eng7 kang7 chioh hong5 sinn-li7, lin2 niu5 u7 koa2 su-khia-chinn5."
        ],
        [
          "娘仔錢卜兄做本，私腳汝有外多銀，若卜提歌來借阮，趁來就甲娘對分。",
          "Niu5-a2 chinn5 beh hiann choe3 pun2, su-khia li2 u7 goa7-choe7 gun5, na7 beh theh8 koa2 lai5 chioh gun2, than3--lai5 chiu7 kah niu5 tui3-pun."
        ],
        [
          "現時恁娘二千五，結拜寄我五百圓，乎汝糴米落倉庫，驚了兄兮做糊塗。",
          "Hian7-si5 lin2 niu5 nng7 chheng gou7, kiat-pai3 kia3 goa2 gou7-pah khou, hou7 li2 tiah8-bi2 loh8 chhng-khou3, kiann-liau2 hiann e7 choe3 hou5-tou5."
        ],
        [
          "汝兄信用甲定性，後日我就有通還，阿娘借我那是肯，閣再三日領手形。",
          "Li2 hiann sin3-iong7 kah teng7-seng3, au7-jit8 goa2 chiu7 u7 thang heng5, a-niu5 chioh goa2 na7 si7 kheng2, koh-chai3 sann jit8 nia2 chhiu2-heng5."
        ],
        [
          "三日手形那到限，借汝卻是無相干，到時不通乎我等，人寄是兮討真按。",
          "Sann jit8 chhiu2-heng5 na7 kau3-an7, chioh li2 khiok si7 bo5 siong-kan, kau3-si5 m7 thang hou7 goa2 tan2, lang5 kia3 si7 e7 tho2 chin an5."
        ],
        [
          "汝兄不是寒仙客，不管汝个省人个，卜謹糴米過內地，秤彩我罵有塊提。",
          "Li2 hiann m7 si7 han5-san-kheh, m7-koan2 li2 e5 siann2-lang5 e5, beh kin2 tiah8-bi2 koe3 Lai7-te7, chhin3-chhai2 goa2 ma7 u7 te3 theh8."
        ],
        [
          "二人那廣那做損，一冥苦無二冥長，汝我相好無放斷，歸冥廣話到天光。",
          "Nng7 lang5 na2 kong2 na2 choe3-sng2, chit8 mi5 khou2-bo5 nng7 mi5 tng5, li2 goa2 siong-ho2 bo5 pang3-tng7, kui mi5 kong2-oe7 kau3 thinn-kng."
        ],
        [
          "天光伯起格做陣，昨冥無困半點眠，捧水乎兄汝洗面，一倍苦無二倍親。",
          "Thinn-kng peh khi2 kek choe3-tin7, cha-mi5 bo5 khun3 poann3 tiam2 bin5, phang5 chui2 hou7 hiann li2 soe2-bin7, chit8 poe7 khou2-bo5 nng7 poe7 chhin."
        ],
        [
          "洗好叫兄食早起，我僅來去[手+舉]拴匙，乎兄通去糴期米，卜去內地付船期。",
          "Soe2 ho2 kio3 hiann chiah8 cha2-khi2, goa2 kin2 lai5-khi3 giah8 chun7-si5, hou7 hiann thang khi3 tiah8 ki5-bi2, beh khi3 Lai7-te7 hu3 chun5-ki5."
        ],
        [
          "兄塊接錢嘴那笑，福氣咱即律兮着，三千專々是十票，愛拔皎腳就謹招。",
          "Hiann teh chiap chinn5 chhui3 na2 chhio3, hok-khi3 lan2 chiah lut8 e7 tioh8, sann-chheng choan-choan si7 chap8-phio3, ai3 poah8 kiau2-kha chiu7 kin2 chio."
        ],
        [
          "出門大步就僅行，小娘後面就有兄，算是迌來呆子，不識君汝个姓名。",
          "Chhut-mng5 toa7-pou7 chiu7 kin2 kiann5, sio2-niu5 au7-bin7 chiu7 u7 hiann, sng3 si7 thit-tho5 lai5 phainn2-kiann2, m7 bat kun li2 e5 sinn3-mia5."
        ],
        [
          "娘卜問兄都一塊，卜共片塊乳瑯洒，阮厝帶着烟筒尾，小名叫做陳水螺。",
          "Niu5 beh mng7 hiann toh chit8 te3, beh ka7 phian3 teh lin-long-seh8, gun2 chhu3 toa3 ti7 Ian-tang5-be2, sio2-mia5 kio3 choe3 Tan5 Chui2-le5."
        ],
        [
          "名姓報了僅大步，歡喜律人三千圓，[門@丨]當大耳兮查某，律來閣去拔十湖。",
          "Mia5-sinn3 po3 liau2 kin2 toa7-pou7, hoann-hi2 lut8 lang5 sann-chheng khou, tu2-tng7 toa7-hinn7 e5 cha-bou2, lut8 lai5 koh khi3 poah8 chap8-ou5."
        ],
        [
          "[門@丨]着我是大公棍，實在雞歸足賢噴，喜个查某真呆運，乎我律來三千銀。",
          "Tu2 tioh8 goa2 si7 toa7 kong-kun3, sit8-chai7 ke-kui chiok gau5 pun5, hit e5 cha-bou2 chin phainn2-un7, hou7 goa2 lut8 lai5 sann-chheng gun5."
        ],
        [
          "我也真正好嘴水，昨冥話廣歸大堆，那卜相識就漏愧，生分咱即未漉雖。",
          "Goa2 ia7 chin-chiann3 ho2 chhui3-sui2, cha-mi5 oe7 kong2 kui toa7-tui, na7 beh sio-bat chiu7 lau3-khui3, chhinn-hun7 lan2 chiah be7 lak-sui."
        ],
        [
          "律仔兮錢輸未痛，這罷來拔包允營，卜拔一滿着拼命，乎皎駭甲駛恁娘。",
          "Lut8-a2 e5 chinn5 su be7 thiann3, chit pai2 lai5 poah8 pau-un2 iann5, beh poah8 chit8-moa2 tioh8 piann3-mia7, hou7 kiau2 hai7 kah sai2-lin2-niu5."
        ],
        [
          "念歌着愛念伊透，律仔去因火記兜，現金頂本律了後，煞落就是猴咬猴。",
          "Liam7-koa tioh8 ai3 liam7 i thau3, lut8-a2 khi3 in he2-ki3 tau, hian7-kim teng2-pun2 lut8 liau2-au7, soa3--loh8 chiu7 si7 kau5-ka7-kau5."
        ],
        [
          "新猴舊猴卜相咬，細隻咬輸六玍拋，二个契兄塊相打，打輸練落眠床腳。",
          "Sin-kau5 ku7-kau5 beh sio-ka7, se3-chiah ka7 su lak8 lan7-pha, nng7 e5 khe3-hiann teh sio-phah, phah-su lian3 loh8 bin5-chhng5 kha."
        ],
        [
          "一本實在真好笑，卜听着听伊樵着，去律查某个銀票，有影真正好計謀。",
          "Chit8 pun2 sit8-chai7 chin ho2-chhio3, beh thiann tioh8 thiann i chiau5 tioh8, khi3 lut8 cha-bou2 e5 gun5-phio3, u7-iann2 chin-chiann3 ho2 ke3-bio5."
        ],
        [
          "派頭格去足成蘇，白賊廣去真有譜，律人一罷三千圓，上本專是律查某。",
          "Phai3-thau5 kek khi3 chiok-chiann5 sou, peh8-chhat8 kong2 khi3 chin u7 phou2, lut8 lang5 chit8 pai2 sann-chheng khou, siong7-pun2 choan si7 lut8 cha-bou2."
        ],
        [
          "律仔嘴水界賢廣，專々都是廣凸風，[門@丨]好喜个查某戇，律仔看做大主公。",
          "Lut8-a2 chhui3-sui2 kai3 gau5 kong2, choan-choan to si7 kong2 phong3-hong, tu2-ho2 hit e5 cha-bou2 gong7, lut8-a2 khoann3 choe3 toa7 chu2-kong."
        ],
        [
          "錢乎提了即塊尋，四檜尋無陳水螺，[門@丨]當尋來公園坐，夭壽行甲枉丕々。",
          "Chinn5 hou7 theh8 liau2 chiah teh chhe7, si3-koe3 chhe7 bo5 Tan5 Chui2-le5, tu2-tng7 chhe7 lai5 kong-hng5 che7, iau2-siu7 kiann5 kah kong5-pheh-pheh."
        ],
        [
          "早死查埔片查某，乎我出來尋歸埔，陳水螺着鐵道部，去靴尋甲面卜烏。",
          "Cha2-si2 cha-pou phian3 cha-bou2, hou7 goa2 chhut lai5 chhe7 kui-pou, Tan5 Chui2-le5 ti7 Thih-to7-pou7, khi3 hia chhe7 kah bin7 beh ou."
        ],
        [
          "朋友招我有代志，袂記叫人去通知，謹卜台中糴期米，卜去內地付船期。",
          "Peng5-iu2 chio goa2 u7 tai7-chi3, boe7-ki3 kio3 lang5 khi3 thong-ti, kin2 beh Tai5-tiong tiah8 ki5-bi2, beh khi3 Lai7-te7 hu3 chun5-ki5."
        ],
        [
          "汝去治時返來到，台中白米糴几包，即存[門@丨]即過罩後，相[毛^火]今僅來咱兜。",
          "Li2 khi3 ti7-si5 tng2 lai5 kau3, Tai5-tiong peh8-bi2 tiah8 kui2 pau, chit chun7 tu2-chiah koe3-tau3 au7, sio-chhoa7 tann kin2 lai5 lan2 tau."
        ],
        [
          "台中白米都袂呆，我[門@丨]皆糴四十台，運送[手+舉]入火車內，暗車夜行敢兮來。",
          "Tai5-tiong peh8-bi2 to boe7 phainn2, goa2 tu2 kai5 tiah8 si3-chap8 tai5, un7-sang3 giah8 jip8 he2-chhia lai7, am3-chhia ia7-heng5 kann2 e7 lai5."
        ],
        [
          "運送汝寫省字號，敢袂共咱打失落，汝有點交伊清楚，伊敢來共咱打無。",
          "Un7-sang3 li2 sia2 siann2 ji7-ho7, kann2 boe7 ka7 lan2 phah sit-loh8, li2 u7 tiam2-kau i chheng-chho2, i kann2 lai5 ka7 lan2 phah bo5."
        ],
        [
          "運送我配，號頭二千過○三，龜里偷[手+舉]無人敢，前昨下埔下到今。",
          "Un7-sang3 goa2 phoe3 mah-luh-mah, ho7-thau5 nng7-chheng koe3 khong3 sann, ku-li2 thau giah8 bo5 lang5 kann2, cheng5 cha7 e7-pou he7 kau3 tann."
        ],
        [
          "雙人相[毛^火]返來到，入來坐着枯椅頭，[門@丨]好拴卜食下罩，隔壁九姆來因兜。",
          "Siang-lang5 sio-chhoa7 tng2 lai5 kau3, jip8 lai5 che7 ti7 kou2-i2-thau5, tu2-ho2 chhoan5 beh chiah8 e7-tau3, keh-piah Kau2-m2 lai5 in tau."
        ],
        [
          "看見九姆來到位，水螺着驚僅走開，甲人假參假肉桂，驚人廚破伊雞歸",
          "Khoann3-kinn3 Kau2-m2 lai5 kau3-ui7, Chui2-le5 tioh8-kiann kin2 chau2-khui, kah lang5 ke2 sam ke2 jiok8-kui3, kiann lang5 tuh8-phoa3 i ke-kui"
        ],
        [
          "九姆看見問查某，汝簡个去識這圓，這个塊做省頭路，甲汝着塊開大初。",
          "Kau2-m2 khoann3-kinn3 mng7 cha-bou2, li2 kan2 e7 khi3 bat chit khou, chit e5 teh choe3 siann2 thau5-lou7, kah li2 ti7 teh khai toa7-chhou."
        ],
        [
          "這个身分足成重，現時着塊開米行，伊是姓陳水螺送，因厝一圓大烟銅。",
          "Chit e5 sin hun chiok-chiann5 tang7, hian7-si5 ti7 teh khui bi2-hang5, i si7 sinn3 Tan5 Chui2-le5 sang3, in chhu3 chit8 khou toa7 ian-tang5."
        ],
        [
          "因是帶着烟銅尾，大家叫伊陳水螺，犯着有事卜相尋，者去烟銅乳瑯洒。",
          "In si7 toa3 ti7 Ian-tang5-be2, tai7-ke kio3 i Tan5 Chui2-le5, hoan7 tioh8 u7 su7 beh sio-chhe7, chia khi3 ian-tang5 lin-long-seh8."
        ],
        [
          "汝簡甲伊即熟婿，因厝帶靴汝敢知，無汝共阮探听覓，阮者伊卻罕得來。",
          "Li2 kan2 kah i chiah sek8-sai3, in chhu3 toa3 hia li2 kann2 chai, bo5 li2 ka7 gun2 tham3-thiann mai7, gun2 chia i khiok han2-tit lai5."
        ],
        [
          "伊廣个話有影隻，伊个老父機關車，老母就是大火，土炭配水即有食。",
          "I kong2 e5 oe7 u7 iann2-chiah, i e5 lau7-pe7 ki-koan-chhia, lau7-bu2 chiu7 si7 toa7 he2-tiann2, thou5-thoann3 phoe3 chui2 chiah u7 chiah8."
        ],
        [
          "九姆廣話真正巧，食老廣話就精差，土炭配水食个飽，去叫機關車阿爸。",
          "Kau2-m2 kong2-oe7 chin-chiann3 kha2, chiah8-lau7 kong2-oe7 chiu7 cheng-chha, thou5-thoann3 phoe3 chui2 chiah8 e7 pa2, khi3 kio3 ki-koan-chhia a-pa."
        ],
        [
          "廣汝个食呆子飯，听話袂曉力話門，干乾店塊直々問，加廣人是話頭長。",
          "Kong2 li2 e7 chiah8 phainn2-kiann2 png7, thiann-oe7 boe7 hiau2 liah8 oe7-mng5, kan-ta tiam3 teh tit8-tit8 mng7, ke-kong2 lang5 si7 oe7-thau5 tng5."
        ],
        [
          "九姆廣話無清楚，話廣一半我听無，閣共阮廣好不好，請教隔壁九姆婆。",
          "Kau2-m2 kong2-oe7 bo5 chheng-chho2, oe7 kong2 chit8-poann3 goa2 thiann bo5, koh ka7 gun2 kong2 ho2 m7 ho2, chheng2-kau3 keh-piah Kau2-m2-po5."
        ],
        [
          "頂港汝流到下港，省人堅厝帶烟筒，天光工場卜振動，陳水螺是卜叫工。",
          "Teng2-kang2 li2 liu5 kau3 e7-kang2, siann2-lang5 khia7-chhu3 toa3 ian-tang5, thinn-kng kang-tiunn5 beh tin2-tang7, tan5 chui2-le5 si7 beh kio3-kang."
        ],
        [
          "短命不都假名姓，卜來打騙阮个錢，騙卜臺中糴白米，來叫探貞來力伊。",
          "Te2-mia7 m7 to ke2 mia5-sinn3, beh lai5 phah-phian3 gun2 e5 chinn5, phian3 beh Tai5-tiong tiah8 peh8-bi2, lai5 kio3 tham3-cheng lai5 liah8 i."
        ],
        [
          "卜叫探貞慢且是，着分三腳去張遲，減彩知影那走利，汝着無塊通力伊。",
          "Beh kio3 tham3-cheng ban7-chhiann2 si7, tioh8 hun sann kha khi3 tiunn-ti5, kiam2-chhai2 chai-iann2 na7 chau2-li7, li2 tioh8 bo5 te3 thang liah8 i."
        ],
        [
          "廣甲一个漏屎症，現金共我借三千，五百人寄即僥倖，不知冬時者卜還。",
          "Kong2 kah chit8 e5 lau3-sai2 cheng3, hian7-kim ka7 goa2 chioh sann-chheng, gou7-pah lang5 kia3 chiah hiau-heng7, m7 chai tang-si5 chiah beh heng5."
        ],
        [
          "伊是甲汝帶几暗，共汝借錢汝那甘，汝是玍神假大空，無還汝着跳乾潭。",
          "I si7 kah li2 toa3 kui2 am3, ka7 li2 chioh chinn5 li2 nah kam, li2 si7 lan7-sin5 ke2 toa7-khang, bo5 heng5 li2 tioh8 thiau3 ta-tham5."
        ],
        [
          "一時咱都想無到，力做牽着金絲猴，錢項共我借了後，五日專無來阮兜。",
          "Chit8-si5 lan2 to siunn7 bo5 kau3, liah8-choe3 khan tioh8 kim-si-kau5, chinn5-hang7 ka7 goa2 chioh liau2-au7, gou7 jit8 choan bo5 lai5 gun2 tau."
        ],
        [
          "汝廣个話無影隻，我來伊都着恁者，阿里山是打磅壁，不通秧伊是好額。",
          "Li2 kong2 e5 oe7 bo5 iann2-chiah, goa2 lai5 i to ti7 lin2 chia, A-li2-san si7 phah pong7-piah, m7 thang ng3 i si7 ho2-giah8."
        ],
        [
          "好的我真賢力影，見有朋友就探聽，阮个祖公有靈聖，尋着伊塊皎宮行。",
          "Ho2-tit goa2 chin gau5 liah8-iann2, kian3 u7 peng5-iu2 chiu7 tham3-thiann, gun2 e5 chou2-kong u7 leng5-siann3, chhe7 tioh8 i teh kiau2-keng kiann5."
        ],
        [
          "都也真正好皆再，野無都敢煞不來，汝無共伊問看覓，都敢輸皎汝不知。",
          "To ia7 chin-chiann3 ho2 kai-chai3, iah-bo5 to kann2 soa3 m7 lai5, li2 bo5 ka7 i mng7 khoann3-mai7, to kann2 su-kiau2 li2 m7 chai."
        ],
        [
          "起頭咱都不識想，見着那象心肝楊，今那不還卜再樣，現々十圓三百張。",
          "Khi2-thau5 lan2 to m7 bat siunn7, kinn3 tioh8 na2-chhiunn7 sim-koann iunn5, tann na7 m7 heng5 beh chainn2-iunn7, hian7-hian7 chap8-khou sann-pah tiunn."
        ],
        [
          "代志不通謹發見，閣停几日伊延揃，恰久龜腳个出現，看是富戶野花仙。",
          "Tai7-chi3 m7 thang kin2 hoat-kian3, koh theng5 kui2 jit8 i ian5-chhian5, khah ku2 ku-kha e7 chhut-hian7, khoann3 si7 hu3-hou7 iah hoe-sian."
        ],
        [
          "甲阮相識無外久，廣卜乎阮做丈夫，也卜學田甲買厝，乎我暢甲卜撬龜。",
          "Kah gun2 sio-bat bo5 goa7-ku2, kong2 beh hou7 gun2 choe3 tiong7-hu, ia7 beh hak chhan5 kah boe2 chhu3, hou7 goa2 thiong3 kah beh khiau-ku."
        ],
        [
          "九姆廣煞就卜返，[門@丨]好行出大廳門，水螺看着僅來問，省話時間廣者長。",
          "Kau2-m2 kong2 soa3 chiu7 beh tng2, tu2-ho2 kiann5 chhut toa7-thiann mng5, Chui2-le5 khoann3 tioh8 kin2 lai5 mng7, siann2 oe7 si5-kan kong2 chiah tng5."
        ],
        [
          "查某隨時用計智，騙伊水螺不知枝，老姆卜煮塊無米，叫咱一斗去借伊。",
          "Cha-bou2 sui5-si5 eng7 ke3-ti3, phian3 i Chui2-le5 m7 chai-ki, lau7-m2 beh chu2 teh bo5 bi2, kio3 lan2 chit8 tau2 khi3 chioh i."
        ],
        [
          "老姆有影即年赤，三當着塊無凍食，無厝叫來便所豎，無米叫來車頭[手+舉]。",
          "Lau7-m2 u7-iann2 chiah-nih8 chhiah, sann-tng3 ti7 teh bo5 tang3 chiah8, bo5 chhu3 kio3 lai5 pian7-sou2 khia7, bo5 bi2 kio3 lai5 chhia-thau5 giah8."
        ],
        [
          "免廣今僅去食罩，飫着汝个流腸頭，看着人來拍僅走，人々看汝水烟猴。",
          "Bian2 kong2 tann kin2 khi3 chiah8-tau3, iau tioh8 li2 e5 liu7 tng5-thau5, khoann3 tioh8 lang5 lai5 phah kin2 chau2, lang5-lang5 khoann3 li2 chui2-hun kau5."
        ],
        [
          "塊食人看个見少，甲未堪的小可飫，恁都話那廣未了，不知着塊廣省肖。",
          "Teh chiah8 lang5 khoann3 e7 kian3-siau3, kah be7 kham-tit sio2-khoa2 iau, lin2 to oe7 na7 kong2 be7 liau2, m7 chai ti7 teh kong2 siann2-siau5."
        ],
        [
          "都是伊卜來尋咱，甲咱帶塊直々牽，多話上界廚人玍，無想能揃咱時間。",
          "To si7 i beh lai5 chhe7 lan2, kah lan2 toa3 teh tit8-tit8 khan, kau7-oe7 siong7-kai3 tuh8 lang5 lan7, bo5 siunn7 e7 chhian5 lan2 si5-kan."
        ],
        [
          "食飽閣入房間內，律仔腹內狀元才，倒落眠床真大派，[門@丨]當舊个契兄來。",
          "Chiah8-pa2 koh jip8 pang5-keng lai7, lut8-a2 pak-lai7 chiong7-goan5 chai5, toh-loh8 bin5-chhng5 chin toa7-phai3, tu2-tng7 ku7 e5 khe3-hiann lai5."
        ],
        [
          "舊个契兄[門@丨]來到，扒去坐着眠床頭，蚊罩加吊蚊罩交，軒看省人着塊包。",
          "Ku7 e5 khe3-hiann tu2 lai5 kau3, peh khi3 che7 ti7 bin5-chhng5 thau5, bang2-ta3 ka7 tiau3 bang2-ta3-kau, hian khoann3 siann2-lang5 ti7 teh pau."
        ],
        [
          "省人敢軒我綿被，不識我是陳水螺，汝敢興事真正卜，貢着腳手个煞科。",
          "Siann2-lang5 kann2 hian goa2 mi5-phe7, m7 bat goa2 si7 Tan5 Chui2-le5, li2 kann2 heng3-su7 chin-chiann3 beh, kong3 tioh8 kha-chhiu2 e7 soa3 khe5."
        ],
        [
          "朋友不通箱格屎，底致大家都相知，綿被軒看敢省代，若有省空做汝來。",
          "Peng5-iu2 m7 thang siunn kek-sai2, te2-ti3 tai7-ke to sio-chai, mi5-phe7 hian khoann3 kam2 siann2 tai7, na7 u7 siann2 khang choe3 li2 lai5."
        ],
        [
          "相打算是無好代，那是興事做汝來，大家即來拭看覓，無拭汝是野不知。",
          "Sio-phah sng3 si7 bo5 ho2-tai7, na7 si7 heng3-su7 choe3 li2 lai5, tai7-ke chiah lai5 chhi3 khoann3-mai7, bo5 chhi3 li2 si7 iah m7 chai."
        ],
        [
          "卜打咱着漢[門@丨]漢，打死就是無相干，先到个人帶塊等，約束明日九點陳。",
          "Beh phah lan2 tioh8 han3-tu2-han3, phah-si2 chiu7 si7 bo5 siong-kan, seng kau3 e5 lang5 toa3 teh tan2, iok-sok beng5-jit8 kau2 tiam2 tan5."
        ],
        [
          "相打是我上權串，水螺不驚張機關，明呼着傷無診斷，看卜公園野圓環。",
          "Sio-phah si7 goa2 siong7 koan3-chhoan3, Chui2-le5 m7 kiann Tiunn Ki-koan, beng5-hou tioh8-siong bo5 chin2-toan3, khoann3 beh kong-hng5 iah inn5-khoan5."
        ],
        [
          "地場着愛乎我景，卜打來去媽祖宮，打輸診斷無路用，平々不免叫探貞。",
          "Te7-tiunn5 tioh8 ai3 hou7 goa2 keng2, beh phah lai5-khi3 Ma2-chou2-keng, phah-su chin2-toan3 bo5 lou7-eng7, pinn5-pinn5 m7 bian2 kio3 tham3-cheng."
        ],
        [
          "生死也是為查某，卜打來帶番社埔，也是來帶縱貫路，我也不驚汝大圓。",
          "Sinn-si2 ia7 si7 ui7 cha-bou2, beh phah lai5 toa3 Hoan-sia7-pou, ia7 si7 lai5 toa3 chhiong3-koan3-lou7, goa2 ia7 m7 kiann li2 toa7-khou."
        ],
        [
          "汝免甲我塊計較，省人不知我塊包，這擺共汝先廣到，後擺不通來因兜。",
          "Li2 bian2 kah goa2 teh ke3-kau3, siann2-lang5 m7 chai goa2 teh pau, chit pai2 ka7 li2 seng kong2 kau3, au7-pai2 m7 thang lai5 in tau."
        ],
        [
          "看汝上界袂見少，阮無甲靴卜衰肖，敢廣不驚人諫喬，省人去恁乞食寮。",
          "Khoann3 li2 siong7-kai3 boe7 kian3-siau3, gun2 bo5 kah hiah beh soe-siau5, kann2 kong2 m7 kiann lang5 kan3-kiau7, siann2-lang5 khi3 lin2 khit-chiah8-liau5."
        ],
        [
          "這是我皆包食穿，後擺閣來扭來爭，每月我有錢乎用，即擺共汝廣大先。",
          "Che si7 goa2 kai5 pau chiah8-chheng7, au7-pai2 koh lai5 giu2 lai5 cheng, mui2 goeh8 goa2 u7 chinn5 hou7 eng7, chit pai2 ka7 li2 kong2 tai7-seng."
        ],
        [
          "汝那塊皆包食穿，包个汝着食二清，暗頭別人大先用，冥尾乎汝歸碗瓊。",
          "Li2 na2 teh kai5 pau chiah8-chheng7, pau e5 li2 tioh8 chiah8 nng7-chheng, am3-thau5 pat8-lang5 tai7-seng eng7, mi5-be2 hou7 li2 kui-oann2 kheng5."
        ],
        [
          "迌汝無看權低，袂曉見肖汝一个，實在汝也真失禮，帶者甲我起花螺。",
          "Thit-tho5 li2 bo5 khoann3 koan5-ke7, boe7 hiau2 kian3-siau3 li2 chit8 e5, sit8-chai7 li2 ia7 chin sit-le2, toa3 chia kah goa2 khi2 hoe-le5."
        ],
        [
          "花間所在人々到，趁食查某人々交，有錢不管井共老，伊着函咱困共頭。",
          "Hoe-keng sou2-chai7 lang5-lang5 kau3, than3-chiah8 cha-bou2 lang5-lang5 kau, u7 chinn5 m7-koan2 chinn2 kang7 lau7, i tioh8 ham5 lan2 khun3 kang7-thau5."
        ],
        [
          "講甲嘴涎爛參噴，身軀都敢斷一文，看汝一款个身份，親象乞食个子孫。",
          "Kong2 kah chhui3-noa7 lam7-sam2 pun5, seng-khu to kann2 tng7 chit8 bun5, khoann3 li2 chit8 khoan2 e5 sin-hun7, chhin-chhiunn7 khit-chiah8 e5 kiann2-sun."
        ],
        [
          "錢着陳送上界有，七票不時歸身軀，招汝無來[門@丨]罩久，汝即甲我永無株。",
          "Chinn5 tioh8 Tan5-sang3 siong7-kai3 u7, chhit phio3 put-si5 kui seng-khu, chio li2 bo5 lai5 tu2 tau3-ku2, li2 chiah kah goa2 eng2 bo5 tu."
        ],
        [
          "品卜開錢我有款，汝無探听張機關，機關不時塊運轉，無錢汝免塊占權。",
          "Phin2 beh khai-chinn5 goa2 u7 khoan2, li2 bo5 tham3-thiann Tiunn Ki-koan, ki-koan put-si5 teh un7-choan2, bo5 chinn5 li2 bian2 teh chiam3-koan5."
        ],
        [
          "開錢汝卻野久未，汝免甲我假凸皮，野無我開乎汝塊，省人个營陳水螺。",
          "Khai-chinn5 li2 khiok iah-ku2 be7, li2 bian2 kah goa2 ke2 phong3-phe5, iah-bo5 goa2 khai hou7 li2 te3, siann2-lang5 e5 iann5 Tan5 Chui2-le5."
        ],
        [
          "敢廣汝着塊甲到，無錢兮去奉吊猴，開錢不通做汝走，我先[毛^火]汝江山樓。",
          "Kann2 kong2 li2 tioh8 te3 kah kau3, bo5 chinn5 e7 khi3 hong5 tiau3-kau5, khai-chinn5 m7 thang choe3 li2 chau2, goa2 seng chhoa7 li2 Kang-san-lau5."
        ],
        [
          "汝卜[毛^火]我去食酒，一人一擺來應酬，親象人塊請朋友，廣出不通閣再舂。",
          "Li2 beh chhoa7 goa2 khi3 chiah8-chiu2, chit8 lang5 chit8 pai2 lai5 eng3-siu5, chhin-chhiunn7 lang5 teh chhiann2 peng5-iu2, kong2 chhut m7 thang koh-chai3 kiu."
        ],
        [
          "汝卜招我食酒菜，一人一擺提來開，今日汝請我一擺，眠仔英暗請汝來。",
          "Li2 beh chio goa2 chiah8 chiu2-chhai3, chit8 lang5 chit8 pai2 theh8 lai5 khai, kim-jit8 li2 chhiann2 goa2 chit8 pai2, bin5-a2 eng-am3 chhiann2 li2 lai5."
        ],
        [
          "我先請汝嗎是肯，汝卜乎我請大先，我用汝着塊我應，相輸迌即兮成。",
          "Goa2 seng chhiann2 li2 ma7 si7 kheng2, li2 beh hou7 goa2 chhiann2 tai7-seng, goa2 eng7 li2 tioh8 te3 goa2 eng3, sio-su thit-tho5 chiah e7 seng5."
        ],
        [
          "藝旦我是卜總叫，汝着塊我个的着，嘴廣那無兮奉笑，這是汝卜先出招。",
          "Ge7-toann3 goa2 si7 beh chong2 kio3, li2 tioh8 te3 goa2 e7-tit tioh8, chhui3 kong2 na7 bo5 e7 hong5 chhio3, che si7 li2 beh seng chhut-chio."
        ],
        [
          "不通叫着糞搜桶，叫來着兮驚死人，陪酒着叫恰皿送，開錢名聲即兮香。",
          "M7 thang kio3 tioh8 pun3-so3-thang2, kio3 lai5 tioh8 e7 kiann-si2 lang5, poe5-chiu2 tioh8 kio3 khah phiat-sang3, khai-chinn5 mia5-siann chiah e7 phang."
        ],
        [
          "內面藝旦都未臭，一定着帶江山樓，查某這擺即新到，不比永擺牛腳梢。",
          "Lai7-bin7 ge7-toann3 to be7 chhau3, it-teng7 tioh8 toa3 Kang-san-lau5, cha-bou2 chit pai2 chiah sin kau3, put-pi2 eng2 pai2 gu5 kha-sau."
        ],
        [
          "野無一存咱來去，敢廣不通閣梯辭，這擺我來先請汝，不通笑我大耳豬。",
          "Iah-bo5 chit chun7 lan2 lai5-khi3, kann2 kong2 m7 thang koh the-si5, chit pai2 goa2 lai5 seng chhiann2 li2, m7 thang chhio3 goa2 toa7-hinn7 ti."
        ],
        [
          "省人敢笑汝大耳，平々都是着了錢，汝我大家硬[門@丨]硬，一人一擺無相扁。",
          "Siann2-lang5 kann2 chhio3 li2 toa7-hinn7, pinn5-pinn5 to si7 tioh8 liau2-chinn5, li2 goa2 tai7-ke ngi7-tu2-ngi7, chit8 lang5 chit8 pai2 bo5 sio-phinn."
        ],
        [
          "听汝塊廣都有影，卜去今着恰僅行，今日汝先俾我請，看我塊開汝着驚。",
          "Thiann li2 teh kong2 to u7-iann2, beh khi3 tann tioh8 khah kin2 kiann5, kim-jit8 li2 seng hou7 goa2 chhiann2, khoann3 goa2 teh khai li2 tioh8-kiann."
        ],
        [
          "二人行出房間口，險甲查某相蛤頭，張送值時汝也到，即久簡無來阮兜。",
          "Nng7 lang5 kiann5 chhut pang5-keng khau2, hiam2 kah cha-bou2 sann khap-thau5, Tiunn-sang3 tih8-si5 li2 ia7 kau3, chiah-ku2 kan2 bo5 lai5 gun2 tau."
        ],
        [
          "我來嗎是無路用，無來敢有勸塊榮，都有人來着塊等，我來險甲人相爭。",
          "Goa2 lai5 ma7 si7 bo5 lou7-eng7, bo5 lai5 kann2 u7 khng3 teh eng5, to u7 lang5 lai5 ti7 teh teng2, goa2 lai5 hiam2 kah lang5 sio-cheng."
        ],
        [
          "平々迌朋友伴，簡着恰即無因單，古早朋友來相看，總無恰靴愛車盤。",
          "Pinn5-pinn5 thit-tho5 peng5-iu2 phoann7, kan2 tioh8 khah chiah bo5 in-toann, kou2-cha2 peng5-iu2 lai5 sio-khoann3, chong2 bo5 khah hiah ai3 chhia-poann5."
        ],
        [
          "陳送頂日就來看，卜去汝簡格寬々，今汝是塊廣按盞，敢是不去塊落欄。",
          "Tan5-sang3 teng-jit8 chiu7 lai5 khoann3, beh khi3 li2 kan2 kek khoann-khoann, tann li2 si7 teh kong2 an3-choann2, kann2 si7 m7 khi3 teh loh8-noa7."
        ],
        [
          "看人塊廣目空赤，伊問你簡無來者，我者箸塊帶者豎，汝謹去叫自動車。",
          "Khoann3 lang5 teh kong2 bak8-khang chhiah, i mng7 li2 kan2 bo5 lai5 chia, goa2 chia ti7 teh toa3 chia khia7, li2 kin2 khi3 kio3 chu7-tong7-chhia."
        ],
        [
          "雙人出來到門口，去叫電話个號頭，自動車都隨時到，赶謹坐去江山樓。",
          "Siang-lang5 chhut lai5 kau3 mng5-khau2, khi3 kio3 tian7-oe7 e5 ho7-thau5, chu7-tong7-chhia to sui5-si5 kau3, koann2-kin2 che7 khi3 Kang-san-lau5."
        ],
        [
          "拍上樓梯叫走棹，上等酒菜去伐落，魚刺木耳甲燕窩，阮來有賞不是無。",
          "Phah chiunn7 lau5-thui kio3 chau2-toh, siong7-teng2 chiu2-chhai3 khi3 hoat8-loh8, hi5-chhi3 bok8-ji2 kah ian3-o, gun2 lai5 u7 siunn2 m7 si7 bo5."
        ],
        [
          "二个帶塊食酒菜，張送有影恰大獃，水螺想着心肝內，眠仔再暗汝着知。",
          "Nng7 e5 toa3 teh chiah8 chiu2-chhai3, Tiunn-sang3 u7-iann2 khah toa7-tai, Chui2-le5 siunn7 ti7 sim-koann lai7, bin5-a2-chai3 am3 li2 tioh8 chai."
        ],
        [
          "水螺塊乎機關請，正實細兄請大兄，張送心內不知影，帶塊化拳大小聲。",
          "Chui2-le5 teh hou7 Ki-koan chhiann2, chiann5-sit8 se3-hiann chhiann2 toa7-hiann, Tiunn-sang3 sim-lai7 m7 chai-iann2, toa3 teh hoah-kun5 toa7-se3 siann."
        ],
        [
          "食甲半冥即宿困，時鐘一點四十分，別人个錢無算本，閣賞走棹拾圓銀。",
          "Chiah8 kah poann3-mi5 chiah hioh-khun3, si5-cheng chit8 tiam2 si3-chap8 hun, pat8-lang5 e5 chinn5 bo5 sng3-pun2, koh siunn2 chau2-toh chap8-khou gun5."
        ],
        [
          "食煞二个相[毛^火]返，着我請汝眠下方，卜來恁免食暗頓，恰早時間即有長。",
          "Chiah8 soah nng7 e5 sio-chhoa7 tng2, tioh8 goa2 chhiann2 li2 bin5 e7-hng, beh lai5 lin2 bian2 chiah8 am3-tng3, khah-cha2 si5-kan chiah u7 tng5."
        ],
        [
          "隔日二个閣再到，陳送心內有想偷，酒菜食煞塊卜走，着皆[毛^火]來尾層樓。",
          "Keh-jit8 nng7 e5 koh-chai3 kau3, Tan5-sang3 sim-lai7 u7 siunn7 thau, chiu2-chhai3 chiah8 soah teh beh chau2, tioh8 kai5 chhoa7 lai5 be2-chan5 lau5."
        ],
        [
          "尾層咱即走兮利，我个心肝伊無疑，酒菜食了乎坐理，邁廣伊者袂張遲。",
          "Be2-chan5 lan2 chiah chau2 e7 li7, goa2 e5 sim-koann i bo5 gi5, chiu2-chhai3 chiah8 liau2 hou7 chhe7-li2, mai3 kong2 i chia boe7 tiunn-ti5."
        ],
        [
          "大律着塊食小律，全用嘴水甲伊述，咱食酒菜錢伊出，下方着皆打拼掘。",
          "Toa7-lut8 ti7 teh chiah8 sio2-lut8, choan5 eng7 chhui3-sui2 kah i sut8, lan2 chiah8 chiu2-chhai3 chinn5 i chhut, e7-hng tioh8 kai5 phah-piann3 kut8."
        ],
        [
          "那無大耳來入港，看我卜去食省人，陳送塊卜食張送，因厝現時真有空。",
          "Na7 bo5 toa7-hinn7 lai5 jip8-kang2, khoann3 goa2 beh khi3 chiah8 siann2-lang5, Tan5-sang3 teh beh chiah8 Tiunn-sang3, in chhu3 hian7-si5 chin u7 khang."
        ],
        [
          "因厝都也有家伙，伊即甲我假凸皮，卜走今着不通說，俾伊去尋陳水螺。",
          "In chhu3 to ia7 u7 ke-he2, i chiah kah goa2 ke2 phong3-phe5, beh chau2 tann tioh8 m7 thang seh, hou7 i khi3 chhe7 Tan5 Chui2-le5."
        ],
        [
          "今着赶謹來行動，乎伊即去尋無人，伊那不知我籠蜂，卜力即去抱烟筒。",
          "Tann tioh8 koann2-kin2 lai5 heng5-tong7, hou7 i chiah khi3 chhe7 bo5 lang5, i na7 m7 chai goa2 lang3-phang7, beh liah8 chiah khi3 pho7 ian-tang5."
        ],
        [
          "我想伊都不知影，我是假姓甲假名，騙廣卜甲伊相請，食煞籠蜂做我行。",
          "Goa2 siunn7 i to m7 chai-iann2, goa2 si7 ke2-sinn3 kah ke2-mia5, phian3 kong2 beh kah i sio-chhiann2, chiah8 soah lang3-phang7 choe3 goa2 kiann5."
        ],
        [
          "帶着樓頂底食酒，陳送心肝恰虎秋，大猴小猴結朋友，食煞的卜做伊鰍。",
          "Toa3 ti7 lau5-teng2 teh chiah8-chiu2, Tan5-sang3 sim-koann khah hou2-chhiu, toa7-kau5 sio2-kau5 kiat peng5-iu2, chiah8 soah tit beh choe3 i liu."
        ],
        [
          "律仔那食那底笑，實在有影好計謀，底開兮錢全無惜，心事乎人力袂着。",
          "Lut8-a2 na2 chiah8 na2 teh chhio3, sit8-chai7 u7-iann2 ho2 ke3-bio5, teh khai e5 chinn5 choan5 bo5 sioh, sim-su7 hou7 lang5 liah8 boe7 tioh8."
        ],
        [
          "陳送心肝有恰詐，張送心肝無精差，放心食甲飽々々，張送險奉吊三腳。",
          "Tan5-sang3 sim-koann u7 khah cha3, Tiunn-sang3 sim-koann bo5 cheng-chha, hong3-sim chiah8 kah pa2-pa2-pa2, Tiunn-sang3 hiam2 hong5 tiau3 sann-kha."
        ],
        [
          "菜[門@丨]食甲出尾碗，走棹一手提菜單，水螺謹皆接來看，者底假影拍心肝。",
          "Chhai3 tu2 chiah8 kah chhut be2-oann2, chau2-toh chit8 chhiu2 theh8 chhai3-toann, Chui2-le5 kin2 kai5 chiap lai5 khoann3, chiah teh ke2-iann2 phah sim-koann."
        ],
        [
          "廣閣伊卜叫朋友，走落樓腳做伊鰍，有影實在真夭壽，力着英皆打目周。",
          "Kong2 koh i beh kio3 peng5-iu2, chau2 loh8 liu7-kha choe3 i liu, u7-iann2 sit8-chai7 chin iau2-siu7, liah8 tioh8 eng-kai phah bak8-chiu."
        ],
        [
          "實在有影真好笑，走落樓梯博々趙，乎伊張送直々叫，卜來皆捄未凍着。",
          "Sit8-chai7 u7-iann2 chin ho2-chhio3, chau2 loh8 lau5-thui phok8-phok8-tio5, hou7 i Tiunn-sang3 tit8-tit8 kio3, beh lai5 kai5 khiu2 be7 tang3 tioh8."
        ],
        [
          "陳送越頭做伊走，一困走甲無回頭，乎伊張送底等候，害伊險奉吊菜猴。",
          "Tan5-sang3 oat8-thau5 choe3 i chau2, chit8-khun3 chau2 kah bo5 hoe5-thau5, hou7 i Tiunn-sang3 teh tan2-hau7, hai7 i hiam2 hong5 tiau3 chhai3-kau5."
        ],
        [
          "乎伊張送帶底等，等甲三點个時間，等候無來噪甲諫，迌這款真歐慢。",
          "Hou7 i Tiunn-sang3 toa3 teh tan2, tan2 kah sann tiam2 e5 si5-kan, tan2-hau7 bo5 lai5 chho3 kah kan3, thit-tho5 chit khoan2 chin au2-ban5."
        ],
        [
          "內面走棹卜宿困，時鐘三點四十分，底食清粥哈々滾，張送等無拍起云。",
          "Lai7-bin7 chau2-toh beh hioh-khun3, si5-cheng sann tiam2 si3-chap8 hun, teh chiah8 chheng-be5 hah8-hah8-kun2, Tiunn-sang3 tan2 bo5 phah khi2-un5."
        ],
        [
          "走棹塊皆叫人客，者暗野塊看省个，今卜算賬野是未，賬櫃叫我起來提。",
          "Chau2-toh teh kai5 kio3 lang5-kheh, chiah am3 iah teh khoann3 siann2 e5, tann beh sng3-siau3 iah si7 be7, siau3-kui7 kio3 goa2 khi2 lai5 theh8."
        ],
        [
          "我是伊叫我來請，提錢着尋水螺兄，阮是二个底相拼，開錢看省開恰營。",
          "Goa2 si7 i kio3 goa2 lai5 chhiann2, theh8-chinn5 tioh8 chhe7 Chui2-le5 hiann, gun2 si7 nng7 e5 teh sio-piann3, khai-chinn5 khoann3 siann2 khai khah iann5."
        ],
        [
          "恁都平々是人客，廣汝是伊个頭家，伊有吩咐真詳細，提錢廣着對汝提。",
          "Lin2 to pinn5-pinn5 si7 lang5-kheh, kong2 li2 si7 i e5 thau5-ke, i u7 hoan-hu3 chin siong5-se3, theh8-chinn5 kong2 tioh8 tui3 li2 theh8."
        ],
        [
          "卜來阮有廣好々，做汝皆提免驚無，伊兮甲恁算清楚，算錢着尋水螺哥。",
          "Beh lai5 gun2 u7 kong2 ho2-ho2, choe3 li2 kai5 theh8 bian2 kiann bo5, i e7 kah lin2 sng3 chheng-chho2, sng3-chinn5 tioh8 chhe7 Chui2-le5 ko."
        ],
        [
          "伊汝瑯有食洒菜，省人出錢我不知，那有通提無治代，伊走汝着提出來。",
          "I li2 long2 u7 chiah8 chiu2-chhai3, siann2-lang5 chhut-chinn5 goa2 m7 chai, na7 u7 thang theh8 bo5 ti7-tai7, i chau2 li2 tioh8 theh8--chhut-lai5."
        ],
        [
          "我底听汝廣戇話，你卜張々尋我提，三几十圓無外多，做人我無甲靴衰。",
          "Goa2 teh thiann li2 kong2 gong7-oe7, li2 beh tiunn-tiunn chhe7 goa2 thoeh8, sann kui2 chap8-khou bo5 goa7-choe7, choe3-lang5 goa2 bo5 kah hiah soe."
        ],
        [
          "這都是你呆字運，藝旦酒錢百外銀，你去[門@丨]着大光棍，知你富戶个子孫。",
          "Che to si7 li2 phainn2 ji7-un7, ge7-toann3 chiu2-chinn5 pah goa7 gun5, li2 khi3 tu2 tioh8 toa7 kong-kun3, chai li2 hu3-hou7 e5 kiann2-sun."
        ],
        [
          "伊共食煞做伊走，你去力伊來吊猿，昨暗伊我請了後，總無叫我閣坐投。",
          "I ka7 chiah8 soah choe3 i chau2, li2 khi3 liah8 i lai5 tiau3-kau5, cha7-am3 i goa2 chhiann2 liau2-au7, chong2 bo5 kio3 goa2 koh chhe7-tau5."
        ],
        [
          "恰廣也着你坐理，阮卜都位去尋伊，無提你敢个燕氣，吊猿体面無半絲。",
          "Khah kong2 ia7 tioh8 li2 chhe7-li2, gun2 beh toh-ui7 khi3 chhe7 i, bo5 theh8 li2 kann2 e7 ian3-khi3, tiau3-kau5 the2-bian7 bo5 poann3-si."
        ],
        [
          "做人我無靴年臭，靴衰乎你來吊猿，我那聲去錢着到，電話叫去乎阮兜。",
          "Choe3-lang5 goa2 bo5 hiah-nih8 chhau3, hiah soe hou7 li2 lai5 tiau3-kau5, goa2 na7 siann khi3 chinn5 tioh8 kau3, tian7-oe7 kio3 khi3 hou7 gun2 tau."
        ],
        [
          "就者提錢算清楚，閣騙代志廣袂落，到者來塊準[門@丨]好，一刀兩斷皆切無。",
          "Chiu7 chia theh8 chinn5 sng3 chheng-chho2, koh phian3 tai7-chi3 kong2 boe7 loh8, kau3 chia lai5 teh chun2 tu2-ho2, it-to-liong2-toan7 kai5 chhiat bo5."
        ],
        [
          "烈位再俾我交代，做人學好即合皆，忠義信實人宗拜，貧窮富貴是天財。",
          "Liat8-ui7 chai3 hou7 goa2 kau-tai3, choe3-lang5 oh8 ho2 chiah hap8-kai, tiong-gi7 sin3-sit8 lang5 chong5-pai3, pin5-kiong5 hu3-kui3 si7 thian-chai5."
        ]
      ],
      "篇名": "新編掍[門@丨]掍歌"
    }
  ]
}
