{
  "作者": "",
  "出版年": "0",
  "出版者": "玉珍漢書部",
  "文類": "歌仔冊",
  "書名": "最新文明北兵歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "文明時機真正呆，打算免講恁也知，講起現時烟花界，無錢不免想卜開。",
          "Bun5-beng5 si5-ki chin-chiann3 phainn2, phah-sng3 bian2 kong2 lin2 ia7 chai, kong2 khi2 hian7-si5 ian-hoe-kai3, bo5 chinn5 m7 bian2 siunn7 beh khai."
        ],
        [
          "大家卜听着靜々，時世潮流真文明，世界人物三不等，也有鱸鰻甲北兵。",
          "Tai7-ke beh thiann tioh8 cheng7-cheng7, si5-se3 tiau5-lau5 chin bun5-beng5, se3-kai3 jin5-but8 sam-put-tan2, ia7 u7 lou5-moa5 kah pak-peng."
        ],
        [
          "一日北兵扭鱸鰻，扭甲二个手相播，夭壽即久那無看，無影片阮去長山。",
          "Chit8 jit8 pak-peng giu2 lou5-moa5, giu2 kah nng7 e5 chhiu2 sio-poah8, iau2-siu7 chiah ku2 nah bo5 khoann3, bo5-iann2 phian3 goa2 khi3 Tng5-soann."
        ],
        [
          "人我有影去支那，拜三回返來到今，無錢卜來警汝罵，又無共娘汝做衫。",
          "Lang5 goa2 u7-iann2 khi3 Chi-na2, pai3-sann hoe5-tng2 lai5 kau3 tann, bo5 chinn5 beh lai5 kiann li2 ma7, iu7 bu5 ka7 niu5 li2 choe3-sann."
        ],
        [
          "無愛大聲共汝攘，卜去簡無來參祥，乎阮目周金々相，鐵打心肝無即雄。",
          "Bo5 ai3 toa7-siann ka7 li2 jiang2, beh khi3 kan2 bo5 lai5 chham-siong5, hou7 goa2 bak8-chiu kim-kim-siong3, thih-phah sim-koann bo5 chiah hiong5."
        ],
        [
          "實在有影去中國，不信汝問哭鳥木，注我頭點恰無福，無通致蔭娘暢樂。",
          "Sit8-chai7 u7-iann2 khi3 Tiong-kok, m7 sin3 li2 mng7 khau3-niau2 Bok8, chu3-goa2 thau5-tiam2 khah bo5 hok, bo5 thang ti3-im3 niu5 thiong3-lok8."
        ],
        [
          "家話不免甲我講，知汝一个賢凸風，不是乎汝彫古黨，古意乎汝看做宋。",
          "Ke oe7 m7 bian2 kah goa2 kong2, chai li2 chit8 e5 gau5 phong3-hong, m7 si7 hou7 li2 tiau kou2-tong2, kou2-i3 hou7 li2 khoann3 choe3 song5."
        ],
        [
          "看汝一面惡刺々，几日無來就交纏，今日變甲即呆死，正實見面着梢皮。",
          "Khoann3 li2 chit8 bin7 ok-chhih-chhih, kui2 jit8 bo5 lai5 chiu7 kau-tinn5, kim-jit8 pian3 kah chiah phainn2-si2, chiann3-sit8 kinn3-bin7 tioh8 sau-phe5."
        ],
        [
          "是我一个袂切變，塊汝只辨提無錢，放阮無柴甲無米，三當腹肚弓柴枝。",
          "Si7 goa2 chit8 e5 boe7 chhiat-pinn3, te3 li2 chit pan7 theh8 bo5 chinn5, pang3 goa2 bo5 chha5 kah bo5 bi2, sann-tng3 pat-tou2 keng chha5-ki."
        ],
        [
          "查某嘴花極賢炳，說講無米即不明，盡趁个錢巨汝用，為汝樓仔賣三間。",
          "Cha-bou2 chhui3-hoe kek8 gau5 peng2, seh kong2 bo5 bi2 chiah put-beng5, chin7 than3 e5 chinn5 ki3 li2 eng7, ui7 li2 lau5-a2 boe7 sann keng."
        ],
        [
          "講着下骸簡袂劉，片人賴多甲阮包，米廣捧前甲捧后，不時米甕塊弄劉。",
          "Kong2 tioh8 e7-hai5 kan2 boe7 lau3, phian3 lang5 loa7-choe7 kah gun2 pau, bi2 kong2 phang5 cheng5 kah phang5 au7, put-si5 bi2-ang3 teh lang7-lau5."
        ],
        [
          "初一白米夯一包，十五火炭量二頭，共講柴米款無到，敢是捾飯設緣投。",
          "Chhou chit8 peh8-bi2 gia5 chit8 pau, chap8-gou7 he2-thoann3 niu5 nng7 thau5, kang7 kong2 chha5-bi2 khoan2 bo5 kau3, kann2 si7 koann7-png7 siat ian5-tau5."
        ],
        [
          "戇話汝也真敢拼，講我捾飯請契兄，看汝只辨查埔子，無錢也敢出來行。",
          "Gong7-oe7 li2 ia7 chin kann2-piann3, kong2 goa2 koann7-png7 chhiann2 khe3-hiann, khoann3 li2 chit pan7 cha-pou kiann2, bo5 chinn5 ia7 kann2 chhut lai5 kiann5."
        ],
        [
          "近來查某足奸鬼，那無合意廣是非，廣我是非我不畏，廣着別人就克虧。",
          "Kin7-lai5 cha-bou2 chiok kan-kui2, na7 bo5 kah-i3 kong2 si7-hui, kong2 goa2 si7-hui goa2 m7 ui3, kong2 tioh8 pat8-lang5 chiu7 khek-khui."
        ],
        [
          "因為盞樣即安哖，廣是阿君痛着錢，一生做人儉死々，有入無出像牛卑。",
          "In-ui7 choann2-iunn7 chiah an2-ni, kong2 si7 a-kun thiann3 tioh8 chinn5, it-seng cho3-lang5 khiam7 si2-si2, u7 jip8 bo5 chhut chhiunn7 gu5-pi."
        ],
        [
          "算來本成我上好，一柯財產為汝無，一擺提着几十草，無講心火恰袂焰。",
          "Sng3--lai5 pun2-chiann5 goa2 siong7 ho2, chit8-koa2 chai5-san2 ui7 li2 bo5, chit8 pai2 theh8 tioh8 kui2 chap8 chho2, bo5 kong2 sim-he2 khah boe7 toh8."
        ],
        [
          "看汝真正賣見少，見講獨句都候硝，汝講賴多甲阮了，汝開二萬過一條。",
          "Khoann3 li2 chin-chiann3 boe7 kian3-siau3, kian3 kong2 tak8 ku3 to hau-siau5, li2 kong2 loa7-choe7 kah goa2 liau2, li2 khai nng7 ban7 koe3 chit8 tiau5."
        ],
        [
          "講我安年全無影，叫我白了是不成，查某那是賣相痛，講話隻有恰呆听。",
          "Kong2 goa2 an2-ni choan5 bo5-iann2, kio3 goa2 peh8 liau2 si7 m7 chiann5, cha-bou2 na7 si7 boe7 sio-thiann3, kong2-oe7 chiah u7 khah phainn2-thiann."
        ],
        [
          "卜提一元取半折，算來汝是第一傑，身軀格去真標皿，一款開錢無面熱。",
          "Beh theh8 chit8 khou chhu2 poann3-chiat, sng3--lai5 li2 si7 te7-it kiat8, seng-khu kek khi3 chin phiau-phiat, chit8 khoan2 khai-chinn5 bo5 bin7-jiat8."
        ],
        [
          "是我菜頭不知粽，卜衰[門@丨]着汝角蜂，為汝一腳糞掃桶，害我家伙了空々。",
          "Si7 goa2 chhai3-thau5 m7 chai-chang2, beh soe tu2 tioh8 li2 kak-phang, ui7 li2 chit8 kha pun3-sau3-thang2, hai7 goa2 ke-he2 liau2 khang-khang."
        ],
        [
          "不知一款無貨底，塊汝一辨罵卜衰，無想心肝無怨切，自來鹿角直透拔。",
          "M7 chai chit8 khoan2 bo5 he2-toe2, te3 li2 chit8 pan7 ma7 beh soe, bo5 siunn7 sim-koann bo5 oan3-chhoeh, chu7 lai5 lok8-kak tit8 thau3 poeh8."
        ],
        [
          "阿娘講話無人信，汝我後日結姻緣，我个錢銀拴便々，不是甲娘汝練仙。",
          "A-niu5 kong2-oe7 bo5 lang5 sian3, li2 goa2 au7-jit8 kiat im-ian5, goa2 e5 chinn5-gun5 chhoan5 pian7-pian7, m7 si7 kah niu5 li2 lian7-sian."
        ],
        [
          "人我不是路轎面，無像別人賣麥乳，酌婦藝旦[毛^火]歸陣，不是加治廣風神。",
          "Lang5 goa2 m7 si7 lou7-jio7 bin7, bo5 chhiunn7 pat8-lang5 boe7 beh8-lin, chiok-hu7 ge7-toann3 chhoa7 kui-tin7, m7 si7 ke-ti7 kong2 hong-sin5."
        ],
        [
          "無通乎汝食宋盻，片我一層過一層，想着心肝成怨嘆，加廣汝面栽杆蘭。",
          "Bo5 thang hou7 li2 chiah8 song3-phan3, phian3 goa2 chit8 chan5 koe3 chit8 chan5, siunn7 tioh8 sim-koann chiann5 oan3-than3, ke-kong2 li2 bin7 chhai7 kan-lan5."
        ],
        [
          "那講直透那大聲，存心卜甲我司營，出手汝着無性命，不識人教汝不驚。",
          "Na2 kong2 tit8-thau3 na2 toa7-siann, chhun5-sim beh kah goa2 su-iann5, chhut-chhiu2 li2 tioh8 bo5 sinn3-mia7, m7 bat lang5 ka3 li2 m7 kiann."
        ],
        [
          "我娘存卜乎汝撲，對我頭粽直透抄，恁爸用嘴落去咬，不願出手鄭玍拋。",
          "Goa2 niu5 chhun5 beh hou7 li2 phah, tui3 goa2 thau5-chang tit8-thau3 chha, lin2-pe7 eng7 chhui3 loh8 khi3 ka7, m7 goan7 chhut-chhiu2 tinn7 lan7-pha."
        ],
        [
          "鱸鰻北兵塊變面，眾人瓦來做公親，一人一句不通應，小可不免論化真。",
          "Lou5-moa5 pak-peng teh pinn3-bin7, cheng3-lang5 oa2 lai5 choe3 kong-chhin, chit8 lang5 chit8 ku3 m7 thang in3, sio2-khoa2 m7 bian2 lun7 hiah chin."
        ]
      ],
      "篇名": "最新文明北兵歌"
    }
  ]
}
