{
  "作者": "",
  "出版年": "0",
  "出版者": "捷發漢書部",
  "文類": "歌仔冊",
  "書名": "最新白賊七歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "七仔白賊好心事，大荖閣兼凸風龜，實話不識講半句，雞規帶到歸身軀。",
          "Chhit--a2 peh8-chhat8 ho2 sim-su7, toa7-lau2 koh kiam phong3-hong ku, sit8-oe7 m7 bat kong2 poann3-ku3, ke-kui tai3 kau3 kui seng-khu."
        ],
        [
          "七仔嘴水足賢騙，乞食講是天頂仙，無影無隻亂亂展，講到鑽地兼跳天。",
          "Chhit--a2 chhui3-sui2 chiok gau5 phian3, khit-chiah8 kong2 si7 thinn-teng2 sian, bo5-iann2 bo5 chiah loan7-loan7 tian2, khong2 kau3 chng3-te7 kiam thiau3-thian."
        ],
        [
          "白賊步數也着練，七仔甲人較有緣，胡說講着現[門@丨]現，袂輸現代雞規仙。",
          "Peh8-chhat8 pou7-sou3 ia7 tioh8 lian7, Chhit--a2 kah lang5 khah u7 ian5, hou5-soeh kong2 tioh8 hian7 tu2 hian7, boe7 su hian7-tai7 ke-kui-sian."
        ],
        [
          "荖仔本是狀元才，靈通加記生出來，騙人一擺過一擺，恰色都乎拖去刣。",
          "Lau2-a2 pun2 si7 chiong7-goan5-chai5, leng5-thong ka-ki7 sinn--chhut-lai5, phian3 lang5 chit8 pai2 koe3 chit8 pai2, khah sek to hou7 thoa khi3 thai5."
        ],
        [
          "一日走去伊嬸厝，騙講伊叔腳踏趨，跌落水底真正久，現時死了水面浮。",
          "Chit8 jit8 chau2 khi3 i chim2 chhu3, phian3 kong2 i chek kha tah8-chhu, poah8 loh8 chui2-te2 chin-chiann3 ku2, hian7-si5 si2 liau2 chui2-bin7 phu5."
        ],
        [
          "強提五圓去收埋，伊嬸顧塊哭哀哀，恰停返來都無代，知影七仔做計來。",
          "Kiong5 theh8 gou7 khou khi3 siu-bai5, i chim2 kou3 teh khau3-ai-ai, khah-theng5 tng2--lai5 to bo5 tai7, chai-iann2 Chhit--a2 choe3 ke3 lai5."
        ],
        [
          "也會去騙海龍王，講伊一塊大碗公，用着對碗一下貢，隨時會請東南風。",
          "Ia7 e7 khi3 phian3 Hai2-leng5-ong5, kong2 i chit8 te3 toa7 oann2-kong, eng7 tioh8 tui3 oann2 chit8-e7 kong3, sui5-si5 e7 chhiann2 tang-lam5 hong."
        ],
        [
          "店在世間騙戇人，七仔講伊屁會香，若是卜放着坐甕，去賣香店足好空。",
          "Tiam3 chai7 se3-kan phian3 gong7-lang5, Chhit--a2 kong2 i phui3 e7 phang, na7 si7 beh pang3 tioh8 che7 ang3, khi3 boe7 phang-tiam3 chiok ho2-khang."
        ],
        [
          "有个听着真正信，相爭提甕卜去神，七仔叫伊免赶緊，叫伊甕內係錢銀。",
          "U7-e5 thiann tioh8 chin-chiann3 sin3, sio-cheng theh8 ang3 beh khi3 sin5, Chhit--a2 kio3 i bian2 koann2-kin2, kio3 i ang3-lai7 he7 chinn5-gin5."
        ],
        [
          "若無錢銀屁袂香，放了隨時會生蟲，講恁提到即多甕，卜放巢了着十工。",
          "Na7 bo5 chinn5-gin5 phui3 boe7 phang, pang3 liau2 sui5-si5 e7 sinn-thang5, kong2 lin2 theh8 kau3 chiah-choe7 ang3, beh pang3 chau5 liau2 tioh8 chap8 kang."
        ],
        [
          "大家通通允伊好，錢銀提去食迌，別日香屁在都落，連靴臭屁也尋無。",
          "Tai7-ke thong-thong in2 i ho2, chinn5-gin5 theh8 khi3 chiah8 thit-tho5, pat8-jit8 phang-phui3 chai7 toh-loh8, lian5 hiah chhau3-phui3 ia7 chhoe7 bo5."
        ],
        [
          "七仔伊公真有錢，不時去騙來相添，七仔伊公難神氣，有古通听笑希希。",
          "Chhit--a2 i kong chin u7 chinn5, put-si5 khi3 phian3 lai5 sio-thiam, Chhit--a2 i kong lan7-sin5 khi3, u7 kou2 thang thiann chhio3-hi-hi."
        ],
        [
          "七仔汝來真正好，阿公愛汝來迌，若有笑科着來報，卜食好物免驚無。",
          "Chhit--a2 li2 lai5 chin-chiann3 ho2, a-kong ai3 li2 lai5 thit-tho5, na7 u7 chhio3-khe tioh8 lai5 po3, beh chiah8 ho2-mngh8 bian2 kiann bo5."
        ],
        [
          "七仔看着一項代，先來講乎阿公知，一个查埔塊賣菜，面裡抹粉畫目眉。",
          "Chhit--a2 khoann3 tioh8 chit8 hang7 tai7, seng lai5 kong2 hou7 a-kong chai, chit8 e5 cha-pou teh boe7-chhai3, bin7--nih8 boah-hun2 oe7 bak8-bi5."
        ],
        [
          "講有囝仔在腹內，查埔怎樣會結胎，查埔永是無尫婿，囝仔卜對刀位來。",
          "Kong2 u7 gin2-a2 chai7 pak-lai7, cha-pou choann2-iunn7 e7 kiat-thai, cha-pou eng2 si7 bo5 ang-sai3, gin2-a2 beh tui3 toh-ui7 lai5."
        ],
        [
          "查埔敢是半陰陽，鹹甜好歹加減收，查埔身軀無鳥受，花胎無空通入場。",
          "Cha-pou kann2 si7 poann3 im-iunn5, kiam5-tinn ho2-bai2 ke-kaim2 siu, cha-pou seng-khu bo5 niau2-siu7, hoe-thai bo5 khang thang jip8-tiunn5."
        ],
        [
          "胭脂水粉抹好樣，查某体人愛建丟，腹肚大大敢是漲，查埔有身無塊求。",
          "Ian-chi chui2-hun2 boah ho2-iunn7, cha-bou2-the2 lang5 ai3 kian3-tiu, pat-tou2 toa7-toa7 kann2 si7 tiunn3, cha-pou u7-sin bo5 te3 kiu5."
        ],
        [
          "也有一項較罕有，我想有錢無塊求，七仔一隻千馬流，別人一隻萬里彪。",
          "Ia7 u7 chit8 hang7 khah han2-iu2, goa2 siunn7 u7 chinn5 bo5 te3 kiu5, Chhit--a2 chit8 chiah chhian-ma2-liu5, pat8-lang5 chit8 chiah ban7-li2-piu."
        ],
        [
          "講卜賣銀百貳兩，七仔听着手緊球，阿公若是有肖想，騎來世界四過遊。",
          "Kong2 beh boe7 gin5 pah-ji7 niu2, Chhit--a2 thiann tioh8 chhiu2 kin2 khiu5, a-kong na7 si7 u7 siau3-siunn7, khia5 lai5 se3-kai3 si3-koe3 iu5."
        ],
        [
          "果然一跑几萬里，百貳兩銀也值錢，緊緊去加買來飼，卜遊世界趁當時。",
          "Kou2-jian5 chit8 phau2 kui2 ban7 li2, pah-ji7 niu2-gin5 ia7 tat8-chinn5, kin2-kin2 khi3 ka7 boe2 lai5 chhi7, beh iu5 se3-kai3 than3 tng-si5."
        ],
        [
          "七仔卜買着緊去，好物不通箱延遲，此封白銀[門@丨]百貳，着連馬鞍甲馬鞭。",
          "Chhit--a2 beh boe2 tioh8 kin2 khi3, ho2-mngh8 m7 thang siunn ian5-ti5, chit hong peh8-gin5 tu2 pah-ji7, tioh8 lian5 be2-oann kah be2-pinn."
        ],
        [
          "七仔真賢加減謗，串串卜來騙伊公，老人恰色也是戇，乎孫拐着亂亂藏。",
          "Chhit--a2 chin gau5 ke-kaim2 pong3, chhoan3-chhoan3 beh lai5 phian3 i kong, lau7-lang5 khah sek ia7 si7 gong7, hou7 sun koai2 tioh8 loan7-loan7 chong5."
        ],
        [
          "七仔白賊真賢狀，無影講到足辨通，戇話據伊橫直講，袋仔開開據伊摸。",
          "Chhit--a2 peh8-chhat8 chin gau5 chong7, bo5-iann2 khong2 kau3 chiok-pan7 thong, gong7-oe7 ki3 i hoainn5-tit8 kong2, te7-a2 khui-khui ki3 i bong."
        ],
        [
          "七仔騙銀百貳兩，心肝會曉思清幽，卜去旅行治塊思，思卜白賊擔去遊。",
          "Chhit--a2 phian3 gun5 pah-ji7 niu2, sim-koann e7-hiau2 siunn7 chheng-iu, beh khi3 li2-heng5 ti7 teh siunn7, siunn7 beh peh8-chhat8 tann khi3 iu5."
        ],
        [
          "出外就去帶客店，三當無菜直直嫌，提出二百嘴直念，叫人買肉來煮鹹。",
          "Chhut-goa7 chiu7 khi3 toa3 kheh-tiam3, sann-tng3 bo5 chhai3 tit8-tit8 hiam5, theh8 chhut nng7 pah chhui3 tit8 liam7, kio3 lang5 boe2 bah lai5 chu2-kiam5."
        ],
        [
          "甲心買來一大球，割了一半去偷收，看見店婆靴硬手，看了真正鑿目周。",
          "Kah-sim boe2 lai5 chit8 toa7-khiu5, koah liau2 chit8-poann3 khi3 thau-siu, khoann3-kinn3 tiam3-po5 hiah ngi7-chhiu2, khoann3 liau2 chin-chiann3 chhak8 bak8-chiu."
        ],
        [
          "目周金金治塊等，婆來假意倒塊餐，假講出外日日好，別人在厝朝朝難。",
          "Bak8-chiu kim-kim ti7 teh tan2, po5 lai5 ke2-i3 to3 teh chhan, ke2-kong2 chhut-goa7 jit8-jit8 ho2, pat8-lang5 chai7 chhu3 tiau5-tiau5 lan5."
        ],
        [
          "婆仔听着真不慣，我講言語倒秉傳，世間永是無此款，人講出外心恰煩。",
          "Po5-a2 thiann tioh8 chin m7 koan3, goa2 kong2 gian5-gi2 to3-peng2 thoan5, se3-kan eng2 si7 bo5 chit khoan2, lang5 kong2 chhut-goa7 sim khah hoan5."
        ],
        [
          "論我在厝無少想，娶着一位三八娘，袂曉像婆靴賢思，赤肉一半割去收。",
          "Lun7 goa2 chai7 chhu3 bo5 siau3-siunn7, chhoa7 tioh8 chit8 ui7 sam-pat niu5, boe7 hiau2 chhiunn7 po5 hiah gau5 siunn7, chhiah-bah chit8-poann3 koah khi3 siu."
        ],
        [
          "今夜一半來配酒，明天一半鹵豆油，像汝會曉賬斤兩，阮某含慢隨頓咻。",
          "Kim-ia7 chit8-poann3 lai5 phoe3 chiu2, beng5-thian chit8-poann3 lou2 tau7-iu5, chhiunn7 li2 e7-hiau2 siau3 kin-iong2, gun2 bou2 ham-ban7 sui5 tng3 hiu."
        ],
        [
          "店婆舌仔吐躼躼，赤肉不敢加打無，緊鹵豆油提上棹，爛爛配糜免動刀。",
          "Tiam3-po5 chih8-a2 thou3 lo3-lo3, chhiah-bah m7 kann2 ka7 phah bo5, kin2 lou2 tau7-iu5 theh8 chiunn7 toh, noa7-noa7 phoe3 be5 bian2 tang7 to."
        ],
        [
          "七仔出門戴破帽，卜去釣魚[手+舉]釣高，一隻魚船雙手划，七仔上船去迌。",
          "Chhit--a2 chhut-mng5 ti3 phoa3-bo7, beh khi3 tio3-hi5 giah8 tio3-ko, chit8 chiah hi5-chun5 siang-chhiu2 ko3, Chhit--a2 chiunn7 chun5 khi3 thit-tho5."
        ],
        [
          "釣高短短就[手+舉]起，高尾緊緊縛釣絲，釣鉤提來鉤釣餌，釣起果然全是魚。",
          "Tio3-ko te2-te2 chiu7 giah8-khi2, ko-be2 kin2-kin2 pak8 tio3-si, tio3-kau theh8 lai5 kau tio3-ji7, tio3 khi2 kou2-jian5 choan5 si7 hi5."
        ],
        [
          "面映渡伯就開口，釣有不是小弟賢，釣高有神各日孝，好魚相爭來食。",
          "Bin7 ng3 tou7-peh chiu7 khai-khau2, tio3 u7 m7 si7 sio2-ti7 gau5, tio3-ko u7-sin5 tak8-jit8 hau3, ho2-hi5 sio-cheng lai5 chiah8 kau."
        ],
        [
          "一日釣着歸百斤，此枝釣高真有神，映這食穿有勢面，恰好田園甲錢銀。",
          "Chit8 jit8 tio3 tioh8 kui pah kun, chit ki tio3-ko chin u7 sin5, ng3 che chiah8-chheng7 u7 se3-bin7, khah ho2 chhan5-hng5 kah chinn5-gin5."
        ],
        [
          "像阮渡船真無巧，有時無米共無柴，老某對咱冥日炒，叫我變途難拋紗。",
          "Chhiunn7 gun2 tou7-chun5 chin bo5 kha2, u7-si5 bo5 bi2 kang7 bo5 chha5, lau7-bou2 tui3 lan2 mi5-jit8 chha2, kio3 goa2 pian3-tou5 lan5 pha- sa."
        ],
        [
          "論我已經有春錢，思倦無卜閣釣魚，船仔乎我提來去，若好恰我換此枝。",
          "Lun7 goa2 i2-keng u7 chhun-chinn5, siunn7-sian7 bo5 beh koh tio3-hi5, chun5-a2 hou7 goa2 theh8 lai5-khi3, na7 ho2 khah goa2 oann7 chit ki."
        ],
        [
          "人客莫非塊起崁，喜枝寶貝汝也甘，渡伯有錢就免慘，親像鳥仔放出籠。",
          "Lang5-kheh bok8-hui teh khi2-kham2, hit ki po2-poe3 li2 ia7 kam, tou7-peh u7 chinn5 chiu7 bian2 chham2, chhin-chhiunn7 chiau2-a2 pang3 chhut lang2."
        ],
        [
          "感心老伯賢好禮，寶貝換汝去起家，換人着辨牲禮祭，即袂無魚共無蝦。",
          "Kam2-sim lau7-peh gau5 ho2-le2, po2-poe3 oann7 li2 khi3 khi2-ke, oann7 lang5 tioh8 pan7 seng-le2 che3, chiah boe7 bo5 hi5 kang7 bo5 he5."
        ],
        [
          "七仔船提做伊去，渡伯船換竹仔枝，隔日釣無氣半死，兆兆袂食倒溪邊。",
          "Chhit--a2 chun5 theh8 cho3 i khi3, tou7-peh chun5 oann7 tek-a2-ki, keh-jit8 tio3 bo5 khi3 poann3-si2, tiau-tiau boe7 chiah8 to2 khe-pinn."
        ],
        [
          "一日一里行不上，白賊講是萬里彪，此款兮馬無賬想，緊緊掠去加換羊。",
          "Chit8 jit8 chit8 li2 kiann5 m7 chiunn7, peh8-chhat8 kong2 si7 ban-li2-piu, chit khoan2 e5 be2 bo5 siau3-siunn7, kin2-kin2 liah8 khi3 ka7 oann7 iunn5."
        ],
        [
          "若是飼草行袂去，三頓着食蝦甲魚，袂走是汝袂曉飼，食草食到瘦枝枝。",
          "Na7 si7 chhi7-chhau2 kiann5 boe7 khi3, sann-tng3 tioh8 chiah8 he5 kah hi5, boe7 chau2 si7 li2 boe7 hiau2 chhi7, chiah8 chhau2 chiah8 kau3 san2-ki-ki."
        ],
        [
          "當時汝那不免講，此時即卜來放風，敢是卜閣來騙戇，馬食魚蝦也不通。",
          "Tong-si5 li2 nah m7 bian2 kong2, chit-si5 chiah beh lai5 pang3-hong, kam2 si7 beh koh lai5 phian3-gong7, be2 chiah8 hi5-he5 ia7 put thong."
        ],
        [
          "是我失錯袂記講，阿公赦罪莫發黃，無影是我逢騙戇，那敢來騙老阿公。",
          "Si7 goa2 sit-chho3 boe7-ki3 kong2, a-kong sia3-choe7 mai3 hoat-hong5, bo5-iann2 si7 goa2 hong5 phian3-gong7, nah kann2 lai5 phian3 lau7 a-kong."
        ],
        [
          "如此我即試看覓，無試也是野不知，听汝个嘴盡一擺，無影不閣乎汝來。",
          "Ju5-chhu2 goa2 chiah chhi3 khoann3-mai7, bo5 chhi3 ia7 si7 iah m7 chai, thiann li2 e5 chhui3 chin7 chit8 pai2, bo5-iann2 m7 koh hou7 li2 lai5."
        ],
        [
          "做空做筍來拐錢，七仔白賊膽包天，知影阿公兮脾氣，白賊歸套提來纏。",
          "Choe3-khang choe3-sun2 lai5 koai2-chinn5, Chhit--a2 peh8-chhat8 tann2 pau-thinn, chai-iann2 a-kong e5 phi5-khi3, peh8-chhat8 kui-tho3 theh8 lai5 tinn5."
        ],
        [
          "不時無影共有影，講着歸套乎公听，行情無光卜假鏡，卜博窗光个好名。",
          "Put-si5 bo5-iann2 kang7 u7-iann2, kong2 tioh8 kui-tho3 hou7 kong thiann, hang5-cheng5 bo5 kng beh ke2-kiann3, beh phok thang-kng e5 ho2-mia5."
        ],
        [
          "老公看伊真伶俐，廳伊塊講無堯疑，所講各項無憑記，串來都是卜騙錢。",
          "Lau7-kong khoann3 i chin leng2-li7, thiann i teh kong2 bo5 giau5-gi5, sou2 kong2 tak8-hang7 bo5 pin5-ki3, chhoan3 lai5 to si7 beh phian3-chinn5."
        ],
        [
          "世事各項真賢論，串講是卜幹乾坤，連邊講人兮字運，連邊塊廣貢破船。",
          "Se3-su7 tak8-hang7 chin gau5 lun7, chhoan3 kong2 si7 beh kan3 khian5-khun, liam5-pinn kong2 lang5 e5 ji7-un7, liam5-pinn teh kong2 kong3-phoa3 chun5."
        ],
        [
          "一生胡說朗免本，做着歸套連新聞，來拐老公第一隱，錢銀拐去朗全春。",
          "It-seng hou5-soeh long2 bian2 pun2, choe3 tioh8 kui-tho3 lian5 sin-bun5, lai5 koai2 lau7-kong te7-it un2, chinn5-gin5 koai2 khi3 long2 choan5 chhun."
        ],
        [
          "老公看伊真正起，三圓二圓提乎伊，七仔有錢好味是，阿公老實听好欺。",
          "Lau7-kong khoann3 i chin-chiann3 khi2, sann khou nng7 khou theh8 hou7 i, Chhit--a2 u7 chinn5 ho2 bi7 si7, a-kong lau2-sit8 theng3-ho2 khi."
        ],
        [
          "不知白賊做計智，看做七仔麒麟兒，一日食飽四繪去，用嘴荖騙就有錢。",
          "M7 chai peh8-chhat8 cho3 ke3-ti3, khoann3 choe3 Chhit--a2 ki5-lin5-ji5, chit8 jit8 chiah8-pa2 si3-koe3 khi3, eng7 chhui3 lau2-phian3 chiu7 u7 chinn5."
        ],
        [
          "好歹直卜插味是，外口各个都驚伊，少程熟婿各位去，有去朗是為着錢。",
          "Ho2-bai2 tit8 beh chhah bi7 si7, goa7-khau2 tak8-e5 to kiann i, sio2-theng5 sek8-sai3 tak8-ui7 khi3, u7 khi3 long2 si7 ui7 tioh8 chinn5."
        ],
        [
          "好歹串卜恰人罩，摸着專專是空頭，連邊拾圓袂記找，連邊豬肉減一頭。",
          "Ho2-bai2 chhoan3 beh khah lang5 tau3, bong tioh8 choan-choan si7 khang-thau5, liam5-pinn chap8-khou boe7-ki3 chau5, liam5-pinn ti-bah kiam2 chit8 thau5."
        ],
        [
          "廣伊褲帶塊亂透，一把銀票加落溝，世間拐棍兼大荖，七仔才情一總包。",
          "Kong2 i khou3-tai3 teh loan7-thau3, chit8 pe2 gin5-phio3 ka-loh8 kau, se3-kan koai2-kun3 kiam toa7-lau2, Chhit--a2 chai5-cheng5 chit8 chong2 pau."
        ],
        [
          "廣伊坐車撞倒擔，加治賠人五百參，廣到眾人共伊罵，害伊泮見一腳藍。",
          "Kong2 i che7-chhia long3-to2 tann3, ke-ti7 pe5 lang5 gou7-pah sann, khong2 kau3 cheng3-lang5 ka7 i ma7, hai7 i phan3-kian3 chit8 kha na5."
        ],
        [
          "也廣害伊跌一倒，身軀烏青用手梭，各項講到長咾咾，做空塊廣實在無。",
          "Ia7 kong2 hai7 i poah8 chit8 to2, seng-khu ou-chhinn eng7 chhiu2 so, tak8-hang7 khong2 kau3 tng5-lo3-lo3, cho3-khang teh kong2 sit8-chai7 bo5."
        ],
        [
          "有時做空來假哭，槌胸當額目滓流，自我做人看透透，無人像伊靴呢賢。",
          "U7-si5 cho3-khang lai5 ke2-khau3, tui5-heng tng3-hiah8 bak8-sai2 lau5, chu7 goa2 cho3-lang5 khoann3 thau3-thau3, bo5 lang5 chhiunn7 i hiah-nih8 gau5."
        ],
        [
          "這歌恁念是案盞，好呆在着咱心肝，有人不知通買看，望恁列位罩傳單。",
          "Chit koa lin2 liam7 si7 an3-choann2, ho2-phainn2 chai7 tioh8 lan2 sim-koann, u7 lang5 m7 chai thang boe2 khoann3, bang7 lin2 liat8-ui7 tau3 thoan5-toann."
        ]
      ],
      "篇名": "最新白賊七歌"
    }
  ]
}
