{
  "作者": "",
  "出版年": "0",
  "出版者": "台北黃塗出版",
  "文類": "歌仔冊",
  "書名": "最新賣大燈歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "且聽一本新歌詩，正是外方人民氏，少年卜聽莫怒氣，聽我全頭說透機。",
          "Chhiann2 thiann chit8 pun2 sin koa-si, chiann3 si7 goa7-hng jin5-bin5 si7, siau3-lian5 beh thiann bok8 nou7-khi3, thiann goa2 choan5-thau5 seh thau3-ki."
        ],
        [
          "父母生我無兄弟，寫乎親堂承過枝，卜岸祖宗香爐耳，父母早死失城池。",
          "Pe7-bu2 sinn goa2 bo5 hiann-ti7, sia2 hou7 chhin-tong5 seng5 koe3-ki, beh hoann7 chou2-chong phang-lou5-hinn7, pe7-bu2 cha2-si2 sit siann5-ti5."
        ],
        [
          "雙親生我孤單个，並無二人通顧家，生我單身恰須世，祖上公婆看一个。",
          "Siang-chhin sinn goa2 kou-toann e5, peng7 bo5 nng7 lang5 thang kou3-ke, sinn goa2 toann-sin khah su-se3, chou2-siong7 kong-po5 khoann3 chit8 e5."
        ],
        [
          "全幼父母失教示，生我小漢个子兒，心肝想有一計智，二十以後想妻兒。",
          "Cheng5 iu3 pe7-bu2 sit ka3-si7, sinn goa2 se3-han3 e5 kiann2-ji5, sim-koann siunn7 u7 chit8 ke3-ti3, ji7-chap8 i2-au7 siunn7 chhe-ji5."
        ],
        [
          "朋友兄弟塊說笑，有人報我乎人招，一位娘仔真得惜，伸有錢銀揀人謀。",
          "Peng5-iu2 hiann-ti7 teh seh-chhio3, u7 lang5 po3 gun2 hou7 lang5 chio, chit8 ui7 niu5-a2 chin tit sioh, chhun u7 chinn5-gun5 keng2 lang5 bio5."
        ],
        [
          "朋友大家都說通，神世共我作媒人，聽見人說一上項，十分賢會款待人。",
          "Peng5-iu2 tai7-ke to seh thang, sin7-se3 ka7 goa2 cho3 mui5-lang5, thiann-kinn3 lang5 seh chit8 e7-hang7, chap8-hun hian5-hoe7 khoan2-thai7 lang5."
        ],
        [
          "想起乎招恰省本，一年省開淡薄銀，媒人共我說一困，有生男女對半份。",
          "Siunn7 khi2 hong5 chio khah seng2-pun2, chit8 ni5 seng2 khai tam7-poh8 gun5, mui5-lang5 ka7 goa2 seh chit8-khun3, u7 sinn lam5-lu2 tui3-poann3 pun."
        ],
        [
          "初時起頭百件好，並無世事通家和，觀心失頭勤勤作，到尾目白看咱無。",
          "Chhou-si5 khi2-thau5 pah kiann7 ho2, peng7 bo5 se3-su7 thong-ka ho5, chin7-sim sit-thau5 khun5-khun5 choh, kau3-be2 bak8-peh8 khoann3 lan2 bo5."
        ],
        [
          "一時想卜赶我離，母子就想毒心機，家火世事搶料理，力我做賊一般年。",
          "Chit8-si5 siunn7 beh koann2 goa2 li7, bu2-kiann2 chiu7 siunn7 tok8 sim-ki, ke-hoe2 se3-su7 chhiunn2 liau7-li2, liah8 goa2 cho3 chhat8 it-poann ni5."
        ],
        [
          "定是有人塊通往，廣話比早不相同，全無共我顏面望，無顧面皮舍祖宗。",
          "Teng7 si7 u7 lang5 teh thong-ong2, kong2-oe7 pi2 cha2 m7 siong-tong5, choan5 bo5 ka7 goa2 gan5-bin7 bong7, bo5 kou3 bin7-phe5 sia3 chou2-chong."
        ],
        [
          "一日對我直直炒，炒到嘴空都能乾，想着不願卜共打，算是乎招有恰差。",
          "Chit8 jit8 tui3 goa2 tit8-tit8 chha2, chha2 kau3 chhui3-khang to e7 ta, siunn7 tioh8 m7 goan7 beh ka7 phah, sng3 si7 hong5 chio u7 khah chha."
        ],
        [
          "三當食無一當飽，好物來食袂食加，小漢父母不受教，大漢叫人做呵肥。",
          "Sann tng3 chiah8 bo5 chit8 tng3 pa2, ho2-mngh8 lai5 chiah8 boe7 chiah8-ka, se3-han3 pe7-bu2 m7 siu7-ka3, toa7-han3 kio3 lang5 cho3 a-pa."
        ],
        [
          "今日心肝想反悔，菜瓜貢狗去一峽，當今乎招是真多，叫人父母戇豬胚。",
          "Kim-jit8 sim-koann siunn7 hoan2-hoe2, chhai3- koe kong3 kau2 khi3 chit8 koeh, tong-kim hong5 chio si7 chin choe7, kio3 lang5 pe7-bu2 gong7 ti-phoe."
        ],
        [
          "說到乎招个世係，實是共人退舉枷，着去叫人做老父，無某乎絕恰着脈。",
          "Seh kau3 hong5 chio e5 se3-he7, sit8 si7 ka7 lang5 the3 giah8-ke5, tioh8 khi3 kio3 lang5 cho3 lau7-pe7, bo5 bou2 hou7 choah8 khah tioh8-meh8."
        ],
        [
          "若乎人招着認戇，認着戇人總恰通，有想祖上个父公，日後子孫能興旺。",
          "Na7 hou7 lang5 chio tioh8 jin7-gong7, jin7 tioh8 gong7-lang5 chong2 khah thong, u7 siunn7 chou2-siong7 e5 hu7-kong, jit8-au7 kiann2-sun e7 heng-ong7."
        ],
        [
          "說賣大燈干苦代，實在勿乎招出來，那想乎招不如泰，十分干苦無人知。。",
          "Seh boe7 toa7-teng kan-khou2 tai7, sit8-chai7 mai3 hong5 chio--chhut-lai5, na7 siunn7 hong7 chio put-hu5 thai3, chap8-hun kan-khou2 bo5 lang5 chai.."
        ],
        [
          "有趣售銀自已腰，無某不通想人招，軍得几人能想惜，自己建置有恰着。",
          "Iu2-chhu3 siu7 gun5 chu7-ki2 io, bo5 bou2 m7 thang siunn7 lang5 chio, kun tit kui2 lang5 e7 siunn7 sioh, chu7-ki2 kian3-ti3 u7 khah tioh8."
        ],
        [
          "說到賣燈干苦代，我識見過即能知，早年我都招一擺，受人呼喝即返來。",
          "Seh kau3 boe7 teng kan-khou2 tai7, goa2 bat kinn3 koe3 chiah e7 chai, cha2-ni5 goa2 to chio chit8 pai2, siu7 lang5 hou-hoat chiah tng2--lai5."
        ],
        [
          "想着無某乎人醮，許時不算真不着，別人子兒都寶惜，想着無某乎人醮",
          "Siunn7 tioh8 bo5 bou2 hou7 lang5 chio, hit si5 m7 sng3 chin m7 tioh8, pat8-lang5 kiann2-ji5 to po2-sioh, siunn7 tioh8 bo5 bou2 hou7 lang5 chio"
        ],
        [
          "說到無某人醮出，三分破病罵到掘，不時聽罵真鬱卒，能苦無某做孤掘。",
          "Seh kau3 bo5 bou2 lang5 chio-chhut, sann hun phoa3-pinn7 ma7 kau3 khut8, put-si5 thiann ma7 chin ut-chut, leng5-khou2 bo5 bou2 cho3 kou-khut8."
        ],
        [
          "想到無某恰人帶，聲聲姑將無乾呱，辛苦病痛無依倚，身邊無人通不熱。",
          "Siunn7 kau3 bo5 bou2 khah lang5 toa3, siann-siann kou-chiong bo5 ta-oa5, sin-khou2 pinn7-thiann3 bo5 i-oa2, sin-pinn bo5 lang5 thang m7 joah8."
        ],
        [
          "恰廣亦着自己娶，身中病痛恰快活，廣起人醮大坐掛，十分青慘無乾哇。",
          "Khah kong2 iah8 tioh8 chu7-ki2 chhoa7, sin-tiong pinn7-thiann3 khah khuinn3-oah8, kong2 khi2 lang5 chio toa7 che7-koa3, chap8-hun chhinn-chham2 bo5 ta-oa5."
        ],
        [
          "想起乎醮真不好，存心查某亦是無，天下乎醮几十號，須着家內能合和。",
          "Siunn7 khi2 hong5 chio chin m7 ho2, chhun5-sim cha-bou2 iah8 si7 bo5, thinn-e7 hong5 chio kui2 chap8 ho7, su tioh8 ka-lai7 e7 hap8-ho5."
        ],
        [
          "說到此時無快活，亦着做牛共拖磨，三分冤家想卜煞，恰似火記無二絕。",
          "Seh kau3 chit-si5 bo5 khuinn3-oah8, iah8 tioh8 cho3 gu5 kang7 thoa-boa5, sann hun oan-ke siunn7 beh soah, khah su hoe2-ki3 bo5 ji7-choah8."
        ],
        [
          "說到此事几十等，乎人醮个几十千，有人乎樵無路聽，實在十分真不明。",
          "Seh kau3 chhu2 su7 kui2 chap8 teng2, hou7 lang5 chio e5 kui2 chap8 chheng, u7 lang5 hou7 chiau5 bo5 lou7 theng3, sit8-chai7 chap8-hun chin put-beng5."
        ],
        [
          "我想貪着人某子，說出情由乎恁聽，十个亦無一个痛，相似相好做契兄。",
          "Goa2 siunn7 tham tioh8 lang5 bou2-kiann2, seh-chhut cheng5-iu5 hou7 lin2 thiann, chap8 e5 iah8 bo5 chit8 e5 thiann3, sio-su7 siong-ho2 cho3 khe3-hiann."
        ],
        [
          "不時能作即有好，一日無作反家羅，有時身中那干苦，身邊錢銀半絲無。",
          "Put-si5 e7 choh chiah u7 ho2, chit8 jit8 bo5 choh hoan2 ka-lo5, u7-si5 sin-tiong na7 kan-khou2, sin-pinn chinn5-gun5 poann3-si bo5."
        ],
        [
          "說到乎招个世面，十个九个都無情，身中有錢提盡清，每日哭餐共哭貧。",
          "Seh kau3 hong5 chio e5 si3-bin7, chap8 e5 kau2 e5 to bo5 cheng5, sin-tiong u7 chinn5 theh8 chin7-chheng, mui2 jit8 khau3 chhan kang7 khau3 pin5."
        ],
        [
          "說乎人招个事理，想像臭柴無人碟，阮厝公婆那做忌，芋匏草菜無半糸。",
          "Seh hou7 lang5 chio e5 su7-li2, chhin-chhiunn7 chhau3-chha5 bo5 lang5 tih8, goa2 chhu3 kong-po5 na7 cho3-ki7, ou7 pu5 chhau2-chhai3 bo5 poann3-si."
        ],
        [
          "父母生我呆命子，乎招公婆賽落藍，別人做忌物成擔，阮身做忌飯一缸。",
          "Pe7-bu2 sinn goa2 phainn2-mia7 kiann2, hong5 chio kong-po5 sak loh8 na5, pat8-lang5 cho3-ki7 mngh8 chiann5 tann3, goa2 sin cho3-ki7 png7 chit8 khann."
        ],
        [
          "說賣大燈無路用，父母生我真半丁，有趁錢銀提去用，力阮祖先做閑門。",
          "Seh boe7 toa7-teng bo5 lou7-eng7, pe7-bu2 sinn goa2 chin poann3-teng, u7 than3 chinn5-gun5 theh8 khi3 eng7, liah8 gun2 chou2-sian cho3 eng5-mng5."
        ],
        [
          "想乎人招受呼喝，真正有影大不達，恁做少年總不識，我有一擺出戇力。",
          "Siunn7 hou7 lang5 chio siu7 hou-hoat, chin-chiann3 u7-iann2 toa7 m7-tat8, lin2 cho3 siau3-lian5 chong2 m7 bat, goa2 u7 chit8 pai2 chhut gong7-lat8."
        ],
        [
          "乎招比論大牛港，想真起來先不通，別人家火不通望，愛人家火總無空。",
          "Hong5 chio pi2-lun7 toa7 gu5-kang2, siunn7-chin khi2--lai5 sian m7 thang, pat8-lang5 ke-he2 m7 thang bang7, ai3 lang5 ke-he2 chong2 bo5 khang."
        ],
        [
          "不通想卜人家火，西牛不通卜望月，外面有人着塊說，戇豬想食臭酸粥。",
          "M7 thang siunn7 beh lang5 ke-he2, sai-gu5 m7 thang beh bang7 geh8, goa7-bin7 u7 lang5 ti7 teh seh, gong7-ti siunn7 chiah8 chhau3-sng be5."
        ],
        [
          "說出乎招真見少，我招一擺當袂朝，不日對我一直繳，恰好尫某永是僥。",
          "Seh-chhut hong5 chio chin kian3-siau3, goa2 chio chit8 pai2 tong3 boe7 tiau5, put-jit8 tui3 goa2 it-tit8 kiau2, khah ho2 ang-bou2 eng2 si7 hiau."
        ],
        [
          "乎招有好救免講，總着假戇臭耳人，尫某恰好亦能放，袂忍厝內是大人。",
          "Hong5 chio u7 ho2 kiu3 bian2 kong2, chong2 tioh8 ke2-gong7 chhau3-hinn7 lang5, ang-bou2 khah ho2 iah8 e7 pang3, boe7 lun2 chhu3-lai7 si7-toa7 lang5."
        ],
        [
          "就恰骨力亦嫌呆，一日罵東共罵西，歸家咒罵几船載，無論大小番番來。",
          "Chiu7 khah kut-lat8 iah8 hiam5 phainn2, chit8 jit8 ma7 tang kang7 ma7 sai, kui-ke chiu3-ma7 kui2 chun5-chai3, bo5 lun7 toa7-se3 hoan-hoan lai5."
        ],
        [
          "天下乎招各處有，就那能好亦恰須，典着真好賢媳婦，着去共做做番牛。",
          "Thinn-e7 hong5 chio kok chhu3 u7, chiu7 na7 e7 ho2 iah8 khah su, tian2 tioh8 chin ho2 gau5 sek-hu7, tioh8 khi3 ka7 cho3 cho3 hoan gu5."
        ],
        [
          "想卜恰伊來折散，想來算去真無盤，後來性第改一半，那無着去去見官。",
          "Siunn7 beh khah i lai5 thiah-soann3, siunn7 lai5 sng3 khi3 chin bo5 poann5, au7-lai5 seng3-te7 kai2 chit8-poann3, na7 bo5 tioh8 khi3 khi3 kinn3-koann."
        ],
        [
          "當時真戇就是我，有心做牛有犁拖，貪人水某恰人帶，到尾免想卜快活。",
          "Tong-si5 chin gong7 chiu7 si7 goa2, u7 sim cho3 gu5 u7 le5 thoa, tham lang5 sui2-bou2 khah lang5 toa3, kau3-be2 bian2 siunn7 beh khuinn3-oah8."
        ],
        [
          "勸恁少年老共幼，卜乎人招無尾鰍，冥日做狗共伊守，到老袂趁筋骨球。",
          "Khng3 lin2 siau3-lian5 lau7 kang7 iu3, beh hou7 lang5 chio bo5 be2-liu, mi5-jit8 cho3 kau2 ka7 i siu2, kau3 lau7 boe7 than3 kun-kut khiu5."
        ],
        [
          "看咱哀哨無尾鰍，乎招病痛無相救，方知乎招不成樣，當初是我錯主張。",
          "Khoann3 lan2 ai-siau5 bo5 be2-liu, hong5 chio pinn7-thiann3 bo5 sio-kiu3, hong chai hong5 chio m7 chiann5-iunn7, tong-chhou si7 goa2 chho3 chu2-tiunn."
        ],
        [
          "說賣大燈个係項，免本有某先不通，別人某子我勿望，日後公婆塞石空。",
          "Seh boe7 toa7-teng e5 he7-hang7, bian2 pun2 u7 bou2 sian m7 thang, pat8-lang5 bou2-kiann2 goa2 mai3 bang7, jit8-au7 kong-po5 that chioh8-khang."
        ],
        [
          "恁今少人着認份，着存後步恰有根，憶着人招恰省本，有應公廟有伊份。",
          "Lin2 tann chio2 lang5 tioh8 jin7-hun7, tioh8 chhun5 au7-pou7 khah u7 kun, it tioh8 lang5 chio khah seng2-pun2, Iu2-eng3-kong bio7 u7 i hun7."
        ],
        [
          "勸恁少年着打炳，不可人招敗名聲，我有見過即知影，勸恁朋友總着聽。",
          "Khng3 lin2 siau3-lian5 tioh8 phah-piann3, m7 thang lang5 chio pai7 mia5-siann, goa2 u7 kinn3--koe3 chiah chai-iann2, khng3 lin2 peng5-iu2 chong2 tioh8 thiann."
        ],
        [
          "查某有人塊通往，耳空輕輕聽人弄，少年乎招着認戇，到尾着做有應公。",
          "Cha-bou2 u7 lang5 teh thong-ong2, hinn7-khang khin-khin thiann lang5 long7, siau3-lian5 hong5 chio tioh8 jin7-gong7, kau3-be2 tioh8 cho3 Iu2-eng3-kong."
        ],
        [
          "朋友弟兄說一疼，勸乎人招先不通，身邊有人塊喜弄，無力我身來做人。",
          "Peng5-iu2 ti7-hiann seh chit8 thang3, khng3 hou7 lang5 chio sian m7 thang, sin-pinn u7 lang5 teh hi2-lang7, bo5 liah8 goa2 sin lai5 cho3-lang5."
        ],
        [
          "說乎人招罪掛重，無彩父母用苦工，論到乎招共過房，祖宗神主入石空。",
          "Seh hou7 lang5 chio choe7-koa3 tang7, bo5-chhai2 pe7-bu2 eng7 khou2-kang, lun7 kau3 hong5 chio ka7 koe3-pang5, chou2-chong sin5-chu2 jip8 chioh8 khang."
        ],
        [
          "勸恁少年着打算，想乎人招無久長，在只面前無若遠，罕有几个能成物。",
          "Khng3 lin2 siau3-lian5 tioh8 phah-sng3, siunn7 hou7 lang5 chio bo5 ku2-tng5, chai7 chit bin7-cheng5 bo5 loa7 hng7, han2 u7 kui2 e5 e7 chiann5-mngh8."
        ],
        [
          "卜賣大燈真不好，几人家中能合和，少年能趁甲能做，共做豬牛無功勞。",
          "Beh boe7 toa7-teng chin m7 ho2, kui2 lang5 ka-tiong e7 hap8-ho5, siau3-lian5 e7 than3 kah e7 cho3, kang7 cho3 ti-gu5 bo5 kong-lo5."
        ],
        [
          "將日嘴仔格誅誅，恰人相罵免驚須，全無共我論夫婦，三份事志格到浮。",
          "Chiong-jit8 chhui3-a2 kek tu-tu, khah lang5 sio-ma7 bian2 kiann su, choan5 bo5 ka7 goa2 lun7 hu-hu7, sann hun tai7-chi3 kek kau3 phu5."
        ],
        [
          "我身輕輕一下說，比手頓腳惡飛飛，想到不達只一塊，全無共我顧面皮。",
          "Goa2 sin khin-khin chit8-e7 seh, pi2-chhiu2 tun3-kha ok-pe-pe, siunn7 kau3 m7-tat8 chit chit8 te3, choan5 bo5 ka7 goa2 kou3 bin7-phe5."
        ],
        [
          "我身出門去過後，格甲我身再閣交，查某名聲不驚臭，一間人客亂抄抄。",
          "Goa2 sin chhut-mng5 khi3 koe3 au7, kek kah goa2 sin chai3 koh kau, cha-bou2 mia5-siann m7 kiann chhau3, chit8 keng lang5-kheh loan7-chhau-chhau."
        ],
        [
          "不驚見少面皮厚，表子查某只沛頭，比評相像刣牛灶，無嫌好呆見人交。",
          "M7 kiann kian3-siau3 bin7-phe5 kau7, piau2-kiann2 cha-bou2 chit phai3-thau5, pi2-pheng7 chhin-chhiunn7 thai5-gu5-chau3, bo5 hiam5 ho2-phainn2 kinn3 lang5 kau."
        ],
        [
          "不論少年不論老，乞食流民困同頭，是我早時看不透，明知只事無透溜。",
          "Bo5 lun7 siau3-lian5 bo5 lun7 lau7, khit-chiah8 liu5-bin5 khun3 kang5-thau5, si7 goa2 cha2-si5 khoann3 m7 thau3, beng5 chai chit siu2 bou5 thau3 liu3."
        ],
        [
          "一塊那呆百塊來，不日咒罵投東西，早日若知只个代，我身不敢伊厝來。",
          "Chit8 te3 na7 phainn2 pah te3 lai5, put-jit8 chiu3-ma7 tau5 tang-sai, cha2-jit8 na7 chai chit e5 tai7, goa2 sin m7 kann2 i chhu3 lai5."
        ],
        [
          "是咱戇人行只路，精神想定真胡塗，那卜乎招想人某，算是咱身戇乾埔。",
          "Si7 lan2 gong7-lang5 kiann5 chit lou7, cheng-sin5 siunn7-tiann7 chin hou5-thou5, na7 beh hong5 chio siunn7 lang5 bou2, sng3 si7 lan2 sin gong7 ta-pou."
        ],
        [
          "勸恁少年着立志，不可乎招被人欺，想到大燈無舍示，廣有真好着張池。",
          "Khng3 lin2 siau3-lian5 tioh8 lip8-chi3, m7 thang hong5 chio pi7 jin5 khi, siunn7 kau3 toa7-teng bo5 sia2-si3, kong2 u7 chin ho2 tioh8 tiunn-ti5."
        ],
        [
          "說到乎招真呆命，帶那袂朝呆名聲，無彩父母塊痛子，小漢用心來苦晟。",
          "Seh kau3 hong5 chio chin phainn2-mia7, toa3 na7 boe7 tiau5 phainn2 mia5-siann, bo5-chhai2 pe7-bu2 teh thiann3 kiann2, se3-han3 eng7 sim lai5 khou2 chhiann5."
        ],
        [
          "枉費父母干苦生，腰到大漢能趁錢，即賣大燈倚人姓，飼大無某是卜年。",
          "Ong2-hui3 pe7-bu2 kan-khou2 sinn, io kau3 toa7-han3 e7 than3-chinn5, chiah boe7 toa7-teng oa2 lang5 sinn3, chhi7 toa7 bo5 bou2 si7 beh nih8."
        ],
        [
          "被人赶返在心頭，恨氣紙筆提來抄，全頭至尾說透透，實在乎招無透溜。",
          "Pi7 lang5 koann2-tng2 chai7 sim-thau5, hun7-khi3 choa2-pit theh8 lai5 chhau, choan5-thau5 chi3-be2 seh thau3-thau3, sit8-chai7 hong5 chio bo5 thau3-liu3."
        ],
        [
          "說到此歌一條代，我身親嘴說出來，我說只話是實在，流傳五路眾人知。",
          "Seh kau3 chhu2 koa chit8 tiau5 tai7, goa2 sin chhin-chhui3 seh--chhut-lai5, goa2 seh chit oe7 si7 sit8-chai7, liu5-thoan5 ngou2-lou7 cheng3-lang5 chai."
        ],
        [
          "查某亦是愛換人，不時共我起無空，身邊相好塊喜弄，就力我身做別人。",
          "Cha-bou2 iah8 si7 ai3 oann7 lang5, put-si5 ka7 goa2 khi2 bo5 khang, sin-pinn siong-ho2 teh hi2-lang7, chiu7 liah8 goa2 sin cho3 pat8-lang5."
        ],
        [
          "查某意愛過別腳，時常恰我刣僥柴，話頭言語聽到飽，請仙來判袂食加。",
          "Cha-bou2 i3-ai3 koe3 pat8 kha, si5-siong5 khah goa2 thai5 hiau-chha5, oe7-thau5 gian5-gi2 thiann kau3 pa2, chhiann2 sian lai5 phoann3 boe7 chiah8-ka."
        ],
        [
          "查某亦是愛二个，雙人不時愛冤家，伊是有人通靠勢，無想伊是我个妻。",
          "Cha-bou2 iah8 si7 ai3 nng7 e5, siang-lang5 put-si5 ai3 oan-ke, i si7 u7 lang5 thang kho3-se3, bo5 siunn7 i si7 goa2 e5 chhe."
        ],
        [
          "日間食飽嘴哂哂，夜間不困來抄家，罵我有錢格子弟，外面有閣交別个。",
          "Jit8-kan chiah8-pa2 chhui3 seh8-seh8, ia7-kan m7 khun3 lai5 chha2-ka, ma7 goa2 u7 chinn5 kek chu2-te7, goa7-bin7 u7 koh kau pat8 e5."
        ],
        [
          "查某个人真俐害，苦提錢銀袂得來，無思我身干苦代，不管我身去人刣。",
          "Cha-bou2 e5 lang5 chin li7-hai7, khou2 theh8 chinn5-gun5 boe7-tit lai5, bo5 su goa2 sin kan-khou2 tai7, m7-koan2 goa2 sin khi3 lang5 thai5."
        ],
        [
          "二人存心袂合和，無思竹尾罩竹篙，為伊苦氣心煩惱，消瘦落肉成豬哥。",
          "Nng7 lang5 chhun5-sim boe7 hap8-ho5, bo5 su tek-be2 tau3 tek-ko, ui7 i khou2-khi3 sim hoan5-lo2, siau-san2 loh8-bah chiann5 ti-ko."
        ],
        [
          "阮身今年呆運氣，不比前年好八字，無趁錢銀付足伊，冥日抄家罵子兒。",
          "Goa2 sin kin-ni5 phainn2 un7-khi3, put-pi2 cheng5-ni5 ho2 peh-ji7, bo5 than3-chinn5-gun5 hu3-chiok i, mi5-jit8 chha-ke ma7 kiann2-ji5."
        ],
        [
          "有時無運趁恰少，力長保短亦能着，不可日夜錢錢叫，能乎厝邊人說笑。",
          "U7-si5 bo5 un7 than3 khah chio2, liah8-tng5 po2-te2 iah8 e7 tioh8, m7 thang jit8-ia7 chinn5-chinn5 kio3, e7 hou7 chhu3-pinn lang5 seh-chhio3."
        ],
        [
          "雙人並無相吞忍，日夜相格亂紛紛，我身思起無份哪，不如折散做二群。",
          "Siang-lang5 peng7 bo5 sio thun-lun2, jit8-ia7 sio-kek loan7-hun-hun, goa2 sin su khi2 na7 bo5 hun7, put-hu5 thiah-soann3 cho3 nng7 kun5."
        ],
        [
          "雙人靠勢就去稟，就到庄中見大人，一時投到審判所，警察問伊几番號。",
          "Siang-lang5 kho3-se3 chiu7 khi3 pin2, chiu7 kau3 chng-tiong kinn3 tai7-jin5, chit8-si5 tau5 kau3 sim2-phoann3-sou2, keng2-chhat mng7 i kui2 hoan-hou7."
        ],
        [
          "恁是為着乜因故，做陣經投是如何，我身一時就說起，說明大人爾知機。",
          "Lin2 si7 ui7 tioh8 mih in-kou3, cho3-tin7 keng-tau5 si7 ji5-hou5, goa2 sin chit8-si5 chiu7 seh-khi2, seh-beng5 tai7-jin5 li2 chai-ki."
        ],
        [
          "是伊查某恰無理，姑不二將來稟知，警察就問伊查某，大人細查爾胡途。",
          "Si7 i cha-bou2 khah bo5 li2, kou-put-ji7-chiong lai5 pin2-ti, keng2-chhat chiu7 mng7 i cha-bou2, tai7-jin5 se3-cha li2 hou5-tou5."
        ],
        [
          "爾今返去着改過，後次再來罰五元，大人即時就罵伊，罵爾查某無道理。",
          "Li2 tann tng2--khi3 tioh8 kai2-kou3, au7-chhu3 chai3 lai5 hoat8 gou7 khou, tai7-jin5 chek-si5 chiu7 ma7 i, ma7 li2 cha-bou2 bo5 to7-li2."
        ],
        [
          "交倍人色滿滿是，乎我查出卜力伊，勸爾雙人得和好，不可終日反家羅。",
          "Kau-poe5 lang5-sek moa2-moa2 si7, hou7 goa2 cha-chhut beh liah8 i, khng3 li2 siang-lang5 tioh8 ho5-ho2, m7 thang chiong-jit8 hoan2 ka-lo5."
        ],
        [
          "官府無卜乎爾靠，如敢再來禁監牢，交代官所共爾判，台比藤常做明官。",
          "Koann-hu2 bo5 beh hou7 li2 kho3, ju5 kann2 chai3 lai5 kim3 kann-lo5, kau-tai3 koann-sou2 ka7 li2 phoann3, Tai5-pi2 Tin5-siong5 cho3 beng5-koann."
        ],
        [
          "勸恁和好不可離，爾是為着乜事志，從頭起理說透機，查某即時有主意。",
          "Khng3 lin2 ho5-ho2 m7 thang li5, li2 si7 ui7 tioh8 mih tai7-chi3, chiong5-thau5 khi2-li2 seh thau3-ki, cha-bou2 chek-si5 u7 chu2-i3."
        ],
        [
          "就共大人說透機，短命拔皎共看戲，吃烟外面娶小姨，家內全無顧半絲。",
          "Chiu7 ka7 tai7-jin5 seh thau3-ki, te2-mia7 poah8-kiau2 kang7 khoann3-hi3, chiah8-hun goa7-bin7 chhoa7 se3-i5, ka-lai7 choan5 bo5 kou3 poann3-si."
        ],
        [
          "有銀外面格洞氣，叫我家中誰料理，食肥當人說面青，終日有趁但薄錢。",
          "U7 gun5 goa7-bin7 kek tong7-khi3, kio3 goa2 ka-tiong sui5 liau7-li2, chiah8-pui5 tng lang5 seh bin7-chhinn, chiong-jit8 u7 than3 tan7-poh8 chinn5."
        ],
        [
          "外口鴉片卜是生，家中無放半文錢，我身一時對嘴應，大人聽我說言因。",
          "Goa7-khau2 a-phian3 beh si7 sinn, ka-tiong bo5 pang3 poann3 bun5 chinn5, goa2 sin chit8-si5 tui3-chhui3 in3, tai7-jin5 thiann goa2 seh gian5-in."
        ],
        [
          "是伊查某無人情，生言造語瞞大人，那有差錯我願認，實在無影只言因。",
          "Si7 i cha-bou2 bo5 jin5-cheng5, seng-gian5 cho7-gi2 moa5 tai7-jin5, na7 u7 chha-chho3 goa2 goan7 jin7, sit8-chai7 bo5-iann2 chit gian5-in."
        ],
        [
          "廳長聽說就知曉，罵伊查某恰哮哨，大人看見說分明，只是查某無正經。",
          "Thiann-tiunn2 thiann-seh chiu7 ti-hiau2, ma7 i cha-bou2 khah hau-siau5, tai7-jin5 khoann3-kinn3 seh hun-beng5, chi2-si7 cha-bou2 bo5 cheng3-keng."
        ],
        [
          "就罵婦女無四正，敢亂做事來不明，無看面色好呆交，體面全無共人溜。",
          "Chiu7 ma7 hu7-lu2 bo5 si3-cheng3, kann2 loan7 cho3-su7 lai5 put-beng5, bo5 khoann3 bin7-sek ho2-phainn2 kau, the2-bian7 choan5 bo5 ka7 lang5 lau5."
        ],
        [
          "這種娘仔今看透，收心好子過庄頭，有交新哥愛咱散，生言藏話千萬般。。",
          "Chit cheng2 niu5-a2 tann khoann3-thau3, siu-sim ho2-kiann2 koe3 chng-thau5, u7 kau sin-ko ai3 lan2 soann3, seng-gian5 cho7-gi2 chhian-ban7 poann.."
        ],
        [
          "一日生事起因單，我身想起卜放散，從我入門蛤伊帶，皎仔收成就無拔。",
          "Chit8 jit8 seng-su7 khi2 in-toann, goa2 sin siunn7 khi2 beh pang3-soann3, chiong5 goa2 jip8-mng5 kap i toa3, kiau2-a2 siu-seng5 chiu7 bo5 poah8."
        ],
        [
          "全連無思愛虛花，鴉片呆子就放煞，勸恁朋友共兄弟，有趁錢銀自建置。",
          "Choan5-jian5 bo5 su ai3 hi-hoa, a-phian3 phainn2-kiann2 chiu7 pang3-soah, khng3 lin2 peng5-iu2 kang7 hiann-ti7, u7 than3 chinn5-gun5 chu7 kian3-ti3."
        ],
        [
          "能得生下男女兒，通傳祖宗香爐耳，自己有錢來娶妻，辛苦病痛奉湯茶。",
          "E7-tit sinn-ha7 lam5-lu2 ji5, thang thoan5 chou2-chong phang-lou5-hinn7, chu7-ki2 u7 chinn5 lai5 chhoa7-chhe, sin-khou2 pinn7-thiann3 hong7 thng-te5."
        ],
        [
          "乎人做子真呆勢，真正不比自己个，勸恁少年銀着惜，某子着咱自己腰。",
          "Hou7 lang5 cho3 kiann2 chin phainn2-se3, chin-chiann3 put-pi2 chu7-ki2 e5, khng3 lin2 siau3-lian5 gun5 tioh8 sioh, bou2-kiann2 tioh8 lan2 chu7-ki2 io."
        ],
        [
          "不可戇子乎人招，算真實在大不着，愛人某子賣大燈，叫人父母換字姓。",
          "M7 thang gong7 kiann2 hou7 lang5 chio, sng3-chin sit8-chai7 toa7 m7 tioh8, ai3 lang5 bou2-kiann2 boe7 toa7-teng, kio3 lang5 pe7-bu2 oann7 ji7-seng3."
        ],
        [
          "少年當初恰淺見，乎人說笑廣便宜，父母生咱費苦工，養到大漢有所望。",
          "Siau3-lian5 tong-chhou khah chhian2-kinn3, hou7 lang5 seh-chhio3 kong2 pan7-gi5, pe7-bu2 sinn lan2 hui3 khou2-kang, iunn2 kau3 toa7-han3 iu2 sou2 bang7."
        ],
        [
          "家中那是極無空，乎人招亦先不通，說着見少面通紅，想咱父母塊痛疼。",
          "Ka-tiong na7 si7 kek8 bo5 khang, hou7 lang5 chio iah8 sian m7 thang, seh tioh8 kian3-siau3 bin7 thong ang5, siunn7 lan2 pe7-bu2 teh thiann3-thang3."
        ],
        [
          "伊今傳我咱傳人，乎人做子先不通，我看有个無乾哇，奉招不是能小可。",
          "I tann thoan5 goa2 lan2 thoan5 lang5, hou7 lang5 cho3 kiann2 sian m7 thang, goa2 khoann3 u7-e5 bo5 ta-oa5, hong5 chio m7 si7 e7 sio2-khoa2."
        ],
        [
          "有个無銀通來娶，情理說出真大拖，亦有奉招不得己，自己父母早過世。",
          "U7-e5 bo5 gun5 thang lai5 chhoa7, cheng5-li2 seh-chhut chin toa7-thoa, iah8 u7 hong5 chio put-tek-i2, chu7-ki2 pe7-bu2 cha2 koe3-si3."
        ],
        [
          "並無伯叔通晟池，姑將倚人个字姓，若有生下男女兒，二比祖先頭根枝。",
          "Peng7 bo5 peh-chek thang chhiann5-ti5, kou-chiong oa2 lang5 e5 ji7-sinn3, na7 u7 sinn loh8 lam5-lu2 ji5, ji7-pi2 chou2-sian thau5 kun-ki."
        ],
        [
          "二人父公同料理，即免斷絕香爐耳，有人家中多兄弟，父母面前說歡喜。",
          "Nng7 lang5 pe7-kong tong5 liau7-li2, chiah bian2 tng7-choat8 phang-lou5-hinn7, u7 lang5 ka-tiong choe7 hiann-ti7, pe7-bu2 bin7-cheng5 seh hoann-hi2."
        ],
        [
          "願乎別人承過枝，障般就是照天理，有人不孝个子兒，怨恨父母說三四。",
          "Goan7 hou7 pat8-lang5 seng5 koe3-ki, chiang3 poann chiu7 si7 chiau3 thinn-li2, u7 lang5 put-hau3 e5 kiann2-ji5, oan3-hun7 pe7-bu2 seh sann-si3."
        ],
        [
          "有銀不共娶妻兒，就想奉招蛤生意，說到此事几十起，並無相同半絲厘。",
          "U7 gun5 m7 ka7 chhoa7 chhe-ji5, chiu7 siunn7 hong5 chio kap sinn i3, seh kau3 chhu2-su7 kui2 chap8 khi2, peng7 bo5 sio-kang5 poann3 si-li5."
        ],
        [
          "一人事體各一樣，全無一人有親像，奉招一人是一款，相同無處通去銓。",
          "Chit8 lang5 su7-the2 kok chit8 iunn7, choan5 bo5 chit8 lang5 u7 chhin-chhiunn7, hong5 chio chit8 lang5 si7 chit8 khoan2, sio-kang5 bo5 chhu3 thang khi3 chhoan5."
        ],
        [
          "有人即去伊一个，返來角奢牛犁蔽，是咱字姓蛤怯勢，無想祖先老乾家。",
          "U7 lang5 chiah khi3 i chit8 e5, tng2 lai5 kak-chhia gu5-le5-pi3, si7 lan2 ji7-sinn3 kap khiap-se3, bo5 siunn7 chou2-sian lau7 ta-ke."
        ],
        [
          "有人丈夫早過世，想着招夫顧子兒，誰知家火壞了離，祖公忌神絕根枝。",
          "U7 lang5 tiong7-hu cha2 koe3-si3, siunn7 tioh8 chio hu kou3 kiann2-ji5, sui5 chai ke-he2 hai7 liau2-li7, chou2-kong ki7-sin5 choat8 kun-ki."
        ],
        [
          "有人單生一个兒，無子不甘配親義，愛卜招入做子兒，通待二人到百年。",
          "U7 lang5 toann-sinn chit8 e5 ji5, bo5 kiann2 m7 kam phoe3 chhin-gi7, ai3 beh chio-jip8 cho3 kiann2-ji5, thang thai7 nng7 lang5 kau3 pah-ni5."
        ],
        [
          "願情个人奉成伊，蛤是親生無差移，亦有少年不願意，苦伊老人不早死。",
          "Goan7-cheng5 e5 lang5 hong7-seng5 i, kap si7 chhin-sinn bo5 chha-i5, iah8 u7 siau3-lian5 m7 goan7-i3, khou2 i lau7-lang5 m7 cha2-si2."
        ],
        [
          "愛卜招入做子兒，看見老人真無着，尫某和好塊說笑，好物自然煮燒燒。",
          "Ai3 beh chio-jip8 cho3 kiann2-ji5, khoann3-kinn3 lau7-lang5 chin bo5 tioh8, ang-bou2 ho5-ho2 teh seh-chhio3, ho2-mngh8 chu7-jian5 chu2 sio-sio."
        ],
        [
          "老人亦無加共少，亦有招着無天理，不管無柴共無米，忤逆氣苦無離時。",
          "Lau7-lang5 iah8 bo5 ke kang7 chio2, iah8 u7 chio tioh8 bo5 thinn-li2, m7-koan2 bo5 chha5 kang7 bo5 bi2, ngou2-gek8 khi3-khou2 bo5 li7-si5."
        ],
        [
          "橫行打妻共罵兒，招着呆子罪掛重，論真起來先不通，想卜招來傳宗枝。",
          "Hoainn5-heng5 phah chhe kang7 ma7-ji5, chio tioh8 phainn2-kiann2 choleng-koa3 tang7, lun7-chin khi2--lai5 seng m7 thang, siunn7 beh chio lai5 thoan5 chong-ki."
        ],
        [
          "早知放絕恰便宜，在通日夜來氣死，今日反悔事恰遲，姑將苦勸回心意。",
          "Cha2 chai pang3-choat8 khah pan7-gi5, chainn2 thang jit8-ia7 lai5 khi3-si2, kim-jit8 hoan2-hoe2 su7 khah ti5, kou-chiong khou2-khng3 hoe5 sim-i3."
        ],
        [
          "如腰細子用心機，好嘴解勸着順理，明知錯招無路移，望卜通家可靠伊。",
          "Na7 io se3-kiann2 eng7 sim-ki, ho2-chhui3 kai2-khng3 tioh8 sun7-li2, beng5-chai chho3 chio bo5 lou7-i5, bang7 beh thong-ka kho2-kho3 i."
        ],
        [
          "誰知無彩一女兒，早時那知配親義，不免今日受輕氣，有人姓字恰須勢。",
          "Sui5 chai bo5-chhai2 chit8 lu2-ji5, cha2 si5 na7 chai phoe3 chhin-gi7, m7 bian2 kim-jit8 siu7 khin-khi3, u7 lang5 sinn3-ji7 khah su-se3."
        ],
        [
          "招卜通來料理家，誰知沖着惡毒計，反被搬去牛犁蔽，有人丈夫早過世。",
          "Chio beh thang lai5 liau7-li2 ke, sui5 chai chhiong tioh8 ok-tok8 ke3, hoan2 pi7 poann khi3 gu5-le5-pi3, u7 lang5 tiong7-hu cha2 koe3-si3."
        ],
        [
          "放下細小男女兒，望卜招夫來成池，無宜家火被壤離，自己丈夫來早死。",
          "Pang3-ha7 se3-sio2 lam5-lu2 ji5, bang7 beh chio-hu lai5 chiann5-ti5, bo5-gi5 ke-hoe2 pi7 jiang2-li7, chu7-ki2 tiong7-hu lai5 cha2-si2."
        ],
        [
          "招着呆尫討怒氣，想起前夫好情義，冥日苦切喃淚啼，恰說亦着結髮尫。",
          "Chio tioh8 phainn2 ang tho2 nou7-khi3, siunn7 khi2 chian5-hu ho2 cheng5-gi7, mi5-jit8 khou2-chhiat lam5-lui7-thi5, khah seh iah8 tioh8 kiat-hoat ang."
        ],
        [
          "招夫算來先不通，尫死家內若無空，卜好改嫁乞別人，各人招尫着思量。",
          "Chio hu sng3 lai5 sian m7 thang, ang si2 ka-lai7 na7 bo5 khang, beh ho2 kai2-ke3 khit pat8-lang5, kok-lang5 chio-ang tioh8 su-niu5."
        ],
        [
          "不可自己錯主張，自己心肝若戇想，招着呆尫無親像，卜招心肝着岸定。",
          "M7 thang chu7-ki2 chho3 chu2-tiunn, chu7-ki2 sim-koann na7 gong7-siunn7, chio tioh8 phainn2 ang bo5 chhin-chhiunn7, beh chio sim-koann tioh8 hoann7-tiann7."
        ],
        [
          "無惜工力去探聽，探聽若是真好子，日後不免敗名聲，勸恁朋友共兄弟。",
          "Bo5 sioh kang-lat8 khi3 tham3-thiann, tham3-thiann na7 si7 chin ho2-kiann2, jit8-au7 m7 bian2 pai7 mia5-siann, khng3 lin2 peng5-iu2 kang7 hiann-ti7."
        ],
        [
          "敢卜耽代人妻兒，生理利路着立志，家事着共照料理，人人招尫傳家枝。",
          "Kann2 beh tam-tai7 lang5 chhe-ji5, seng-li2 li7-lou7 tioh8 lip8-chi3, ka-su7 tioh8 ka7 chiau3 liau7-li2, lang5-lang5 chio-ang thoan5 ka-ki."
        ],
        [
          "亦是十分不得己，各存天現照情理，如敢能為做不是，能乎天雷去打死。",
          "Iah8 si7 chap8-hun put-tek-i2, kok chhun5 thinn hian7 chiau3 cheng5-li2, na7 kann2 e7 ui7 cho3 put-i7, e7 hou7 thinn-lui5 khi3 phah-si2."
        ],
        [
          "乎人做子天上有，若敢恥笑是豬牛，世上招尫何處無，有人賣某做大舅。",
          "Hou7 lang5 cho3 kiann2 thian-siong7 u7, na7 kann2 thi2-chhio3 si7 ti-gu5, si3-siong7 chio-ang ho5 chhu3 bu5, u7 lang5 boe7 bou2 cho3 toa7-ku7."
        ],
        [
          "我看世人真戇思，袂曉打算操主張，無思自己親爹娘，卜去奉招不成樣。",
          "Goa2 khoann3 si3-jin5 chin gong7-siunn7, boe7 hiau2 phah-sng3 chho3 chu2-tiunn, bo5 siunn7 chu7-ki2 chhin tia-niu5, beh khi3 hong5 chio m7 chiann5-iunn7."
        ],
        [
          "勸恁少年恁着聽，順情父母意所行，乜盤事志若有聲，自然興旺不免驚。",
          "Khng3 lin2 siau3-lian5 lin2 tioh8 thiann, sun7 cheng5 pe7-bu2 i3 sou2 kiann5, mih poann5 tai7-chi3 na7 u7 siann, chu7-jian5 heng-ong7 m7 bian2 kiann."
        ],
        [
          "忤逆父母若怒氣，自己還生忤逆兒，父母若是有孝義，日後子孫敬奉伊。",
          "Ngou2-gek8 pe7-bu2 na7 nou7-khi3, chu7-ki2 heng5 seng ngou2-gek8 ji5, pe7-bu2 na7 si7 u7 hau3-gi7, jit8-au7 kiann2-sun keng3-hong7 i."
        ],
        [
          "此歌所說是實理，朋友卜聽莫受氣，實是勸世个歌詩，奉勸朋友共兄弟。",
          "Chhu2 koa sou2 seh si7 sit8 li2, peng5-iu2 beh thiann bok8 siu7-khi3, sit8 si7 khng3 si3 e5 koa-si, hong5 khng3 peng5-iu2 ka7 hiann-ti7."
        ],
        [
          "此本新歌說完全，男女卜聽勿相怨，不是我身自己選，要流世上永久傳。",
          "Chhu2 pun2 sin-koa seh oan5-choan5, lam5-lu2 beh thiann mai3 sio-oan3, m7 si7 goa2 sin chu7-ki2 soan2, iau3 liu5 si3-siong7 eng2-kiu2 thoan5."
        ]
      ],
      "篇名": "最新賣大燈歌"
    }
  ]
}
