{
  "作者": "",
  "出版年": "0",
  "出版者": "台北黃塗出版",
  "文類": "歌仔冊",
  "書名": "清心想思歌合刻",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "日日夜夜塊思想，思思想想娘家鄉，時時刻刻塊思想，心心念念我呵娘。",
          "Jit8-jit8 ia7-ia7 teh su-siunn7, su-su siunn7-siunn7 niu5 ka-hiunn, si5-si5 khek-khek teh su-siunn7, sim-sim liam7-liam7 goa2 a-niu5."
        ],
        [
          "煩煩惱惱心無定，心中少亂無心成，來來去去娘个命，意意愛愛娘呵兄。",
          "Hoan5-hoan5 lo2-lo2 sim bo5 tiann7, sim-tiong jiau2-loan7 bo5 sim-chiann5, lai5-lai5 khi3-khi3 niu5 e5 mia7, i3-i3 ai3-ai3 niu5 a-hiann."
        ],
        [
          "娘子你愛哥亦愛，敢是天地來推排，為娘思想流淚滓，那無廣出爾不知。",
          "Niu5-kiann2 li2 ai3 ko iah8 ai3, kann2 si7 thinn-te7 lai5 chhui-pai5, ui7 niu5 su-siunn7 lau5 bak8-sai2, na7 bo5 kong2-chhut li2 m7 chai."
        ],
        [
          "兄哥有想我都知，有乜事志即不來，那想娘呆你不愛，亦着通知乎娘知。",
          "Hiann-ko u7 siunn7 goa2 to chai, u7 mih tai7-chi3 chiah m7 lai5, na7 siunn7 niu5 phainn2 li2 m7 ai3, iah8 tioh8 thong-ti hou7 niu5 chai."
        ],
        [
          "我是家中有世事，娘爾不通心肝如，真真寔在我愛汝，勸娘不通心肝虛。",
          "Goa2 si7 ka-tiong u7 se3-su7, niu5 li2 m7 thang sim-koann ju5, chin-chin sit8-chai7 goa2 ai3 lu2, khng3 niu5 m7 thang sim-koann hu."
        ],
        [
          "兄哥心肝有意愛，因何即久那無來，害娘刈吊心肝呆，在通蛤我分東西。",
          "Hiann-ko sim-koann u7 i3-ai3, in-ho5 chiah ku2 nah bo5 lai5, hai7 niu5 koah-tiau3 sim-koann phainn2, chainn2 thang kap goa2 hun tang-sai."
        ],
        [
          "娘子我事千共萬，不是共娘吐龍蟬，蛤娘說話無相騙，並無共娘爾連仙。",
          "Niu5-kiann2 goa2 su7 chheng kang7 ban7, m7 si7 ka7 niu5 thou3 leng5-siam5, kap niu5 seh-oe7 bo5 sio-phian3, peng7 bo5 ka7 niu5 li2 lian7-sian."
        ],
        [
          "兄哥僥娘是不通，呵兄無力娘做人，是娘生呆袂活動，兄爾無看娘一人。",
          "Hiann-ko hiau niu5 si7 m7 thang, a-hiann bo5 liah8 niu5 cho3 lang5, si7 niu5 sinn phainn2 boe7 oah8-tang7, hiann li2 bo5 khoann3 niu5 chit8 lang5."
        ],
        [
          "勸娘不免即受氣，相好萬萬亦未遲，外頭蛤人做生理，即能耽誤娘日期。",
          "Khng3 niu5 m7 bian2 chiah siu7-khi3, siong-ho2 ban7-ban7 iah8 bi7 ti5, goa7-thau5 kap lang5 choe3 seng-li2, chiah e7 tam-gou7 niu5 jit8-ki5."
        ],
        [
          "不免麻片阮查某，心思袂須恁乾埔，真知郎君外有路，明明是石說是土。",
          "M7 bian2 moa5-phian3 goa2 cha-bou2, sim-su boe7-su lin2 ta-pou, chin chai long5-kun goa7 u7 lou7, beng5-beng5 si7 chioh8 seh si7 thou5."
        ],
        [
          "明明有影做生理，共娘爾說無差移，別位那有乜事志，腳骨着折做四枝。",
          "Beng5-beng5 u7-iann2 choe3 seng-li2, ka7 niu5 li2 seh bo5 chha-i5, pat8-ui7 na7 u7 mih tai7-chi3, kha-kut tioh8 thiah choe3 si3 ki."
        ],
        [
          "看兄爾即敢咒咀，死人現死說是活，就是想卜蛤阮煞，新个比舊永有蜨。",
          "Khoann3 hiann li2 chiah kann2 chiu3-choa7, si2-lang5 hian7 si2 seh si7 oah8, chiu7 si7 siunn7 beh kap goa2 soah, sin e5 pi2 ku7 eng2 u7 choah8."
        ],
        [
          "娘子不通受氣哥，卜煞二字兄知無，是爾蛤我塊不好，我有私空治塊落。",
          "Niu5-kiann2 m7 thang siu7-khi3 ko, beh soah nng7 ji7 hiann chai bo5, si7 li2 kap goa2 teh m7 ho2, goa2 u7 su-khang ti7 teh loh8."
        ],
        [
          "我娘都是查某人，亦知別位有私空，在兄心肝想卜放，害娘不知了戇工。",
          "Goa2 niu5 to si7 cha-bou2 lang5, iah8 chai pat8-ui7 u7 su-khang, chai7 hiann sim-koann siunn7 beh pang3, hai7 niu5 m7 chai liau2 gong7-kang."
        ],
        [
          "共娘爾說不信聖，當天咒嘴乎娘聽，別何那有水娘子，天地差雷來打兄。",
          "Ka7 niu5 li2 seh m7 sin3-siann3, tng-thinn chiu3-chhui3 hou7 niu5 thiann, pat8 lo7 na7 u7 sui2 niu5-kiann2, thinn-te7 chhe lui5 lai5 phah hiann."
        ],
        [
          "天雷無管兄个代，不免咒咀天地知，那是無做是乜呆，任兄仙咒都袂來。",
          "Thinn-lui5 bo5 koan2 hiann e5 tai7, m7 bian2 chiu3-choa7 thinn-te7 chai, na7 si7 bo5 choe3 sim2-mih phainn2, jim7 hiann sian chiu3 to boe7 lai5."
        ],
        [
          "你說咒咀真有聖，看着再樣說兄聽，我兄戇戇不知影，你說个話我即行。",
          "Li2 seh chiu3-choa7 chin u7 siann3, khoann3 tioh8 chainn2-iunn7 seh hiann thiann, goa2 hiann gong7-gong7 m7 chai-iann2, li2 seh e5 oe7 goa2 chiah kiann5."
        ],
        [
          "趁我所行共阮認，目第即袂人看輕，目周不敢看無恁，在通別塊去風神。",
          "Than3 goa2 sou2 kiann5 ka7 goa2 jin7, bak8-te7 chiah boe7 lang5 khoann3-khin, bak8-chiu m7 kann2 khoann3 bo5 lin2, chainn2 thang pat8 teh khi3 hong-sin5."
        ],
        [
          "無影咀說我認有，我兄不是豬犬牛，許時返倒到阮厝，挑工說話來加巫。",
          "Bo5-iann2 choa7 seh goa2 jin7 u7, goa2 hiann m7 si7 ti kau2 gu5, hit si5 tng2-to3 kau3 goa2 chhu3, thiau-kang seh-oe7 lai5 ka-bu5."
        ],
        [
          "兄你身邊有親嫂，不是娘子加巫哥，心肝無想蛤我好，我有功勞煞打無。",
          "Hiann li2 sin-pinn u7 chhin so2, m7 si7 niu5-kiann2 ka-bu5 ko, sim-koann bo5 siunn7 kap goa2 ho2, goa2 u7 kong-lou5 soah phah bo5."
        ],
        [
          "是娘蛤可行青疏，不是說你無功勞，別位明明無查枝，阿娘說有卜如何。",
          "Si7 niu5 kap kho2 kiann5 chhinn-sou, m7 si7 seh li2 bo5 kong-lou5, pat8-ui7 beng5-beng5 bo5 chha5-ki, a-niu5 seh u7 beh ji5-hou5."
        ],
        [
          "兄哥心肝有想呆，不是娘身不你來，有去別位几若擺，是娘假戇鄭不知。",
          "Hiann-ko sim-koann u7 siunn7 phainn2, m7 si7 niu5 sin m7 li2 lai5, u7 khi3 pat8-ui7 kui2 na7 pai2, si7 niu5 ke2-gong7 tinn3 m7 chai."
        ],
        [
          "呵娘不通格光威，帶念當初咱相隨，我哥寔在無別位，叫我有影真克虧。",
          "a-niu5 m7 thang kek kng-ui, tai3-liam7 tong-chhou lan2 siong-sui5, goa2 ko sit8-chai7 bo5 pat8-ui7, kio3 goa2 u7-iann2 chin khek-khui."
        ],
        [
          "不通說你無別塊，蛤我相箭我真卜，不想當初話亂說，心肝敢無小放回。",
          "M7 thang seh li2 bo5 pat8 te3, kap goa2 sio-chinn3 goa2 chin beh, m7 siunn7 tong-chhou oe7 loan7 soeh, sim-koann kam2 bo5 sio2 hong3-hoe5."
        ],
        [
          "兄哥心肝第一軟，真真有看娘做物，是娘心肝想卜斷，不是兄哥想別方。",
          "Hiann-ko sim-koann te7-it nng2, chin-chin u7 khoann3 niu5 choe3 mngh8, si7 niu5 sim-koann siunn7 beh tng7, m7 si7 hiann-ko siunn7 pat8-hng."
        ],
        [
          "是兄身邊有新娘，兄你前日返回鄉，心肝全無想着娘，看汝實有即好樣。",
          "Si7 hiann sin-pinn u7 sin-niu5, hiann li2 cheng5-jit8 tng2-hoe5 hiunn, sim-koann choan5 bo5 siunn7 tioh8 niu5, khoann3 li2 sit8 u7 chiah ho2-iunn7."
        ],
        [
          "呵娘不驚乞人笑，亦敢廣我看無着，尋咱盡忠亦是少，眾人厝邊說我着。",
          "a-niu5 m7 kiann hou7 lang5 chhio3, iah8 kann2 kong2 goa2 khoann3 bo5 tioh8, chhe7 lan2 chin7-tiong iah8 si7 chio2, cheng3-lang5 chhu3-pinn seh goa2 tioh8."
        ],
        [
          "那無有想蛤我好，目第不敢看娘無，前日你說卜返倒，蛤我呼約無下落。",
          "Na7 bo5 u7 siunn7 kap goa2 ho2, bak8-te7 m7 kann2 khoann3 niu5 bo5, cheng5-jit8 li2 seh beh tng2-to3, kap goa2 hou-iok bo5 he7-loh8."
        ],
        [
          "兄那呼約無下落，亦是生理來害哥，娘着代念當初好，不可格氣大家無。",
          "Hiann na7 hou-iok bo5 he7-loh8, iah8 si7 seng-li2 lai5 hai7 ko, niu5 tioh8 tai3-liam7 tong-chhou ho2, m7 thang kek-khi3 tai7-ke bo5."
        ],
        [
          "並無蛤兄你格氣，無影也知來通知，一日無食半粒米，通人說我病想思。",
          "peng7 bo5 kap hiann li2 kak-khi3, bo5-iann2 ia7 chai lai5 thong-ti, chit8 jit8 bo5 chiah8 poann3 liap8 bi2, thong-lang5 seh goa2 pinn7 siunn-si."
        ],
        [
          "好个無通着兄份，呆个恰兄對半份，阿娘心肝無想阮，呵咾阿兄巧宗君。",
          "Ho2--e5 bo5 thang tioh8 hiann hun7, phainn2--e5 khah hiann tui3-poann3 pun, a-niu5 sim-koann bo5 siunn7 gun2, o-lo2 a-hiann khiau2-chong kun."
        ],
        [
          "娘子說話真有影，我說个話娘不聽，娘子生水格不廣，呵咾阿兄生巧宗。",
          "Niu5-kiann2 seh-oe7 chin u7-iann2, goa2 seh e5 oe7 niu5 m7 thiann, niu5-kiann2 sinn-sui2 kek m7 kong2, o-lo2 a-hiann sinn khiau2-chong."
        ],
        [
          "兄爾不敢食娘戇，不敢食娘內山宗，我哥私空格不廣，假意說我生巧宗。",
          "Hiann li2 m7 kann2 chiah8 niu5 gong7, m7 kann2 chiah8 niu5 lai7-soann-song5, goa2 ko su-khang kek m7 kong2, ke2-i3 seh goa2 sinn khiau2-chong."
        ],
        [
          "是兄袂曉惜本份，是娘無嫌卜配阮，明知娘汝無哥份，番王不敢想昭君。",
          "Si7 hiann boe7 hiau2 sioh pun2-hun7, si7 niu5 bo5 hiam5 beh phoe3 gun2, beng5 chai niu5 li2 bo5 ko hun7, Hoan-ong5 m7 kann2 siunn7 Chiau-kun."
        ],
        [
          "說到昭君个人辦，呵兄恰水賽潘安，即好姻緣就是咱，尋兄緣分亦長難。",
          "Seh kau3 Chiau-kun e5 lang5-pan7, a-hiann khah sui2 sai3 Phoan An, chiah ho2 im-ian5 chiu7 si7 lan2, chhe7 hiann ian5-hun7 iah8 tiong5-lan5."
        ],
        [
          "娘子生水呵咾阮，無想自己是昭君，哥子即擺大呆運，即無豎娘个花船。",
          "Niu5-kiann2 sinn-sui2 o-lo2 goa2, bo5 siunn7 chu7-ki2 si7 Chiau-kun, ko-kiann2 chit pai2 toa7 phainn2-un7, chiah bo5 khia7 niu5 e5 hoe-chun5."
        ],
        [
          "牡丹算來是好物，為兄思想刈心腸，阿兄生成即幼軟，恰水六月巧水霜。",
          "bou2-tan sng3 lai5 si7 ho2-mngh8, ui7 hiann su-siunn7 koah sim-tng5, a-hiann sinn-seng5 chiah iu3-nng2, khah sui2 lak8-goeh8 khiau2-chui2-sng."
        ],
        [
          "牡丹開花一點紅，尾茶開花白如霜，心肝想娘人能戇，相似西施為吳王。",
          "bou2-tan khui-hoe it-tiam2-hong5, be2-te5 khui-hoe peh8 ju5 song, sim-koann siunn7 niu5 lang5 e7 gong7, sio-su7 Se-si ui7 Gou5-ong5."
        ],
        [
          "紅花開透紅又紅，水錦開花白葱葱，外庄郎君咱無望，田螺含水罔過冬。",
          "Ang5-hoe khui thau3 ang5 iu7 ang5, chui2-gim2 khui-hoe peh8 chhang-chhang, goa7-chng long5-kun lan2 bo5 bang7, chhan5-le5 kam5-chui2 bong2 koe3 tang."
        ],
        [
          "牡丹開花第一好，木梨開花白波波，夜夜思想為着嫂，娘爾主意無乎哥。",
          "bou2-tan khui-hoe te7-it ho2, bak8-lai5 khui-hoe peh8-pho-pho, ia7-ia7 su-siunn7 ui7 tioh8 so2, niu5 li2 chu2-i3 bo5 hou7 ko."
        ],
        [
          "第一好花是牡丹，夜合含蕊刈吊人，哥你生水刈吊咱，尾蝶不敢彩牡丹。",
          "Te7-it ho2-hoe si7 bou2-tan, ia7-hap8 ham5-lui2 koah-tiau3 lang5, ko li2 sinn-sui2 koah-tiau3 lan2, be2-iah8 m7 kann2 chhai2 bou2-tan."
        ],
        [
          "娘你本是烏沉香，眾人都知水阿娘，兄哥心肝不敢想，不敢蛤娘同心張。",
          "Niu5 li2 pun2 si7 ou-tim5-hiunn, cheng3-lang5 to chai sui2 a-niu5, hiann-ko sim-koann m7 kann2 siunn7, m7 kann2 kap niu5 kang5 sim-tiunn."
        ],
        [
          "娘子並無塊受氣，勸兄不通安障生，當初就是咱甲意，阮娘共汝小通知。",
          "Niu5-kiann2 peng7 bo5 teh siu7-khi3, khng3 hiann m7 thang an2-chiang3-sinn, tong-chhou chiu7 si7 lan2 kah-i3, goa2 niu5 ka7 li2 sio2 thong-ti."
        ],
        [
          "收心好子謹返倒，不免目第人看無，娘子無相恰我好，心神用多無功勞。",
          "Siu-sim ho2-kiann2 kin2 tng2-to3, m7 bian2 bak8-te7 lang5 khoann3 bo5, niu5-kiann2 bo5 siunn7 khah goa2 ho2, sim-sin5 eng7 choe7 bo5 kong-lo5."
        ],
        [
          "呵君不通想反悔，聽着代念當元初，敢娘有說恰得罪，勸兄心肝着想回。",
          "a-kun m7 thang siunn7 hoan2-hoe2, thiann tioh8 tai3-liam7 tong-goan5-chhoe, kann2 niu5 u7 seh khah tek-choe7, khng3 hiann sim-koann tioh8 siunn7 hoe5."
        ],
        [
          "心肝爾个做你想，你身不是我个娘，不比永擺快思想，收心早早緊回鄉。",
          "Sim-koann li2 e5 cho3 li2 siunn7, li2 sin m7 si7 goa2 e5 niu5, put-pi2 eng2-pai2 khoai3 su-siunn7, siu-sim cha2-cha2 kin2 hoe5-hiunn."
        ],
        [
          "阿兄不免即受氣，不着相坐亦未遲，即買檳榔坐爾理，阿君不免氣沖天。",
          "A-hiann m7 bian2 chiah siu7-khi3, m7 tioh8 sio-che7 iah8 bi7 ti5, chiah boe2 pin-nng5 che7 li2 li2, a-kun m7 bian2 khi3 chhiong-thinn."
        ],
        [
          "阮公風水坐着位，即着來到塊受虧，返倒並無去別位，冤枉即多真克開。",
          "Goa2 kong hong-sui2 che7 tioh87 ui7, chiah tioh8 lai5 kau3 teh siu7-khui, tng2-to3 peng7 bo5 khi3 pat8-ui7, oan-ong2 chiah-choe7 chin khek-khui."
        ],
        [
          "勸兄不通卜返倒，哥爾卜返娘看無，無想當初咱相好，家內無人卜如何。",
          "Khng3 hiann m7 thang beh tng2-to3, ko li2 beh tng2 niu5 khoann3 bo5, bo5 siunn7 tong-chhou lan2 siong-ho2, ka-lai7 bo5 lang5 beh ji5-ho5."
        ],
        [
          "家內無人通管顧，我兄共你倩新和，一个卜食人頭硌，一年卜趁二百元。",
          "Ka-lai7 bo5 lang5 thang koan2-kou3, goa2 hiann ka7 li2 chhiann3 sin-ho5, chit8 e5 beh chiah8 lang5 thau5-lou7, chit8 ni5 beh than3 nng7 pah khou."
        ],
        [
          "你報一个來阮倩，面貌即無相似兄，實在有影亦無影，一个辛勞叫省名。",
          "Li2 po3 chit8 e7 lai5 goa2 chhiann3, bin7-mau7 chiah bo5 sio-su7 hiann, sit8-chai7 u7-iann2 iah8 bo5-iann2, chit8 e5 sin-lo5 kio3 siann2 mia5."
        ],
        [
          "卜問辛勞伊个名，說到名字鬼都驚，一个亦有來阮倩，所丟恰阮架甲營。",
          "Beh mng7 sin-lou5 i e5 mia5, seh kau3 mia5-ji7 kui2 to kiann, chit8 e5 iah8 u7 lai5 goa2 chhiann3, sou2 ti3 khah goa2 ke3 kah iann5."
        ],
        [
          "我兄相起亦着返，返倒離娘心頭酸，想着二人困一床，暗頭不困到天光。",
          "Goa2 hiann siunn7 khi2 iah8 tioh8 tng2, tng2-to3 li7 niu5 sim-thau5 sng, siunn7 tioh8 nng7 lang5 khun3 chit8 chhng5, am3-thau5 m7 khun3 kau3 thinn-kng."
        ],
        [
          "阿娘不是心肝粗，看娘無哥卜如何，勸兄腳手着照顧，那無腳手倩辛勞。",
          "A-niu5 m7 si7 sim-koann chhou, khoann3 niu5 bo5 ko beh ji5-hou5, khng3 hiann kha-chhiu2 tioh8 chiau3-kou3, na7 bo5 kha-chhiu2 chhiann3 sin-lou5."
        ],
        [
          "想着返到做生理，誤娘孤鳥宿孤枝，阿娘亦着罩主意，乎兄思想卜在年。",
          "Siunn7 tioh8 tng2-to3 choe3 seng-li2, Gou7-niu5 kou-chiau2 hioh kou-ki, a-niu5 iah8 tioh8 tau3 chu2-i3, hou7 hiann su-siunn7 beh chainn2-nih8."
        ],
        [
          "阿兄返倒雙人想，娘會想兄兄想娘，看娘無兄卜再樣，夜夜思想心肝洋。",
          "A-hiann tng2-to3 siang-lang5 siunn7, niu5 e7 siunn7 hiann hiann siunn7 niu5, khoann3 niu5 bo5 hiann beh chainn2-iunn7, ia7-ia7 su-siunn7 sim-koann iunn5."
        ],
        [
          "想起淚屎流袂盡，能誤我娘孤單身，當時雙人來做陣，今來分開真可憐。",
          "Siunn7 khi2 lui7-sai2 lau5 boe7 chin7, e7 gou7 goa2 niu5 kou-toann sin, tong-si5 siang-lang5 lai5 choe3-tin7, tann lai5 hun-khui chin kho2-lin5."
        ],
        [
          "分開亦是孤不將，不敢廣兄你僥雄，親尫親某恰對重，爾咱亦是無久長。",
          "Hun-khui iah8 si7 kou-put-chiong, m7 kann2 kong2 hiann li2 hiau-hiong5, chhin-ang chhin bou2 khah tui3-tiong7, li2 lan2 iah8 si7 bo5 ku2-tiong5."
        ],
        [
          "親某親尫無即好，尋咱即好天下無，我兄分開卜返倒，哥身無娘娘無哥。",
          "Chhin bou2 chhin-ang bo5 chiah ho2, chhe7 lan2 chiah ho2 thinn-e7 bo5, goa2 hiann hun-khui beh tng2-to3, ko sin bo5 niu5-niu5 bo5 ko."
        ],
        [
          "想着好好卜分開，并無乜人通改為，看兄淚屎雙平隨，阿娘煩惱心袂開。",
          "Siunn7 tioh8 ho2-ho2 beh hun-khui, peng7 bo5 mih-lang5 thang kai2-ui5, khoann3 hiann lui7-sai2 siang-peng5 sui5, a-niu5 hoan5-lo2 sim boe7 khui."
        ],
        [
          "阿娘你今免煩惱，分開亦是無奈何，勸娘失頭堅心作，不通不時卜相哥。",
          "A-niu5 li2 tann bian2 hoan5-lo2, hun-khui iah8 si7 bo5 nai7-ho5, khng3 niu5 sit-thau5 kian-sim choh, m7 thang put-si5 beh siunn7 ko."
        ],
        [
          "爾着[毛^火]某恰有久，阿娘想卜配親夫，返倒敢無來娘厝，听兄那來袂恰輸。",
          "li2 tioh8 chhoa7-bou2 khah u7 ku2, a-niu5 siunn7 beh phoe3 chhin-hu, tng2-to3 kam2 bo5 lai5 niu5 chhu3, theng3 hiann na7 lai5 boe7 khah su."
        ],
        [
          "算來亦着想嫁尫，那無頭面看別人，我兄共娘說下項，亦着套當爾即通。",
          "Sng3 lai5 iah8 tioh8 siunn7 ke3-ang, na7 bo5 thau5-bin7 khoann3 pat8-lang5, goa2 hiann ka7 niu5 seh e7-hang7, iah8 tioh8 tho3-tong3 li2 chiah thang."
        ],
        [
          "阿兄爾說亦有影，兄你共娘小探聽，有人來報卜送定，說是共阮求親成。",
          "A-hiann li2 seh iah8 u7-iann2, hiann li2 ka7 niu5 sio2 tham3-thiann, u7 lang5 lai5 po3 beh sang3-tiann7, seh si7 ka7 gun2 kiu5 chhin-chiann5."
        ],
        [
          "久久姻緣个代志，不是烟花一半年，那無實情甲寔意，許時反悔着巧池。",
          "Ku2-ku2 im-ian5 e5 tai7-chi3, m7 si7 ian-hoe chit8 poann3 ni5, na7 bo5 sit8-cheng5 kah sit8-i3, hit si5 hoan2-hoe2 tioh8 khah ti5."
        ],
        [
          "我想親成着萬萬，不是世事一時干，恰好亦無親像咱，比咱恰好亦長難。",
          "Goa2 siunn7 chhin-chiann5 tioh8 ban7-ban7, m7 si7 se3-su7 chit8-si5 kan, khah ho2 iah8 bo5 chhin-chhiunn7 lan2, pi2 lan2 khah ho2 iah8 tiong5-lan5."
        ],
        [
          "阿娘嫁尫好到老，恰我好無通透流，是娘查某想無到，敢有誅誅治娘兜。",
          "A-niu5 ke3-ang ho2 kau3 lau7, khah goa2 ho2 bo5 thang thau3-lau5, si7 niu5 cha-bou2 siunn7 bo5 kau3, kann2 u7 tu-tu ti7 niu5 tau."
        ],
        [
          "着嫁親尫恰有瞈，我兄恰好無久長，返倒卜來路真遠，想着娘仔心就酸。",
          "Tioh8 ke3 chhin-ang khah u7 ng3, goa2 hiann khah ho2 bo5 ku2-tng5, tng2-to3 beh lai5 lou7 chin hng7, siunn7 tioh8 niu5-a2 sim chiu7 sng."
        ],
        [
          "勸兄不通卜想我，大家分開無乾哇，是我敢善卜相殺，敢有別人罩相拖。",
          "Khng3 hiann m7 thang beh siunn7 goa2, tai7-ke hun-khui bo5 ta-oa5, si7 goa2 kann2 sian7 beh siunn7 soah, kann2 u7 pat8-lang5 tau3 sio-thoa."
        ],
        [
          "我今就卜回返到，娘爾家事着伐落，返到失頭堅心作，有配姻緣免驚無。",
          "Goa2 tann chiu7 beh hoe5 tng2-to3, niu5 li2 ka-su7 tioh8 hoat8-loh8, tng2-to3 sit-thau5 kian-sim choh, u7 phoe3 im-ian5 bian2 kiann bo5."
        ],
        [
          "娘子你說都亦是，阿君共娘先通知，我今返到做生理，卜來娘厝想有時。",
          "Niu5-kiann2 li2 seh to iah8 si7, a-kun ka7 niu5 seng thong-ti, goa2 tann tng2-to3 choe3 seng-li2, beh lai5 niu5 chhu3 siunn7 u7 si5."
        ],
        [
          "生理那做着起身，着來娘厝說言因，緊緊通來見娘面，不通乎娘來可憐。",
          "Seng-li2 na7 choe3 tioh8 khi2-sin, tioh8 lai5 niu5 chhu3 seh gian5 -in, kin2-kin2 thang lai5 kinn3 niu5 bin7, m7 thang hou7 niu5 lai5 kho2-lin5."
        ],
        [
          "聽娘爾說都實在，返倒到厝隨時來，好情好意袂相呆，亦着到尾即能知。",
          "Thiann niu5 li2 seh to sit8-chai7, tng2-to3 kau3 chhu3 sui5-si5 lai5, ho2-cheng5 ho2-i3 boe7 siunn phainn2, iah8 tioh8 kau3-be2 chiah e7 chai."
        ],
        [
          "別日那有建置嫂，亦着娘厝來桃，尫某二人着和好，不通誅誅反家羅。",
          "Pat8-jit8 na7 u7 kian3-ti3 so2, iah8 tioh8 niu5 chhu3 lai5 thit-tho5, ang-bou2 nng7 lang5 tioh8 ho5-ho2, m7 thang tu-tu hoan2 ke lo5."
        ],
        [
          "尫某好呆是不離，敢能乎咱胎不池，總是恁咱个福氣，無福敢有好妻兒。",
          "Ang-bou2 ho2-phainn2 si7 m7 li5, kann2 e7 hou7 lan2 the m7 tih8, chong2 si7 lin2 lan2 e5 hok-khi3, bo5 hok kann2 u7 ho2 chhe-ji5."
        ],
        [
          "夫妻本是有緣分，巧神道配好郎君，看兄憶着即愛阮，有情永有好花盆。",
          "Hu-chhe pun2 si7 u7 ian5-hun7, khiau2-sin5 to7 phoe3 ho2 long5-kun, khoann3 hiann it tioh8 chiah ai3 gun2, u7-cheng5 eng2 u7 ho2 hoe-phun5."
        ],
        [
          "生成那有兄一號，卜配水娘免驚無，姻緣天地配好好，註定姻緣通配哥。",
          "Sinn-seng5 na7 u7 hiann chit8 ho7, beh phoe3 sui2-niu5 bian2 kiann bo5, im-ian5 thinn-te7 phoe3 ho2-ho2, chu3-tiann7 im-ian5 thong phoe3 ko."
        ],
        [
          "憶着阿兄生徹套，註定恰兄結尫婆，勸兄甲伊着和好，不通冤家即來無。",
          "It tioh8 a-hiann sinn thiat-tho3, chu3-tiann7 khah hiann kiat ang-po5, khng3 hiann kah i tioh8 ho5-ho2, m7 thang oan-ke chiah lai5 bo5."
        ],
        [
          "我兄能甲看高下，總無好好來冤家，勸娘亦着總去嫁，不通代念兄一个。",
          "Goa2 hiann e7 kah khoann3 koan5-ke7, chong2 bo5 ho2-ho2 lai5 oan-ke, khng3 niu5 iah8 tioh8 chong2 khi3 ke3, m7 thang tai3-liam7 hiann chit8 e5."
        ],
        [
          "套當姻緣是着尋，起無好人半天飛，咱身意愛伊久未，看咱賴罪个面皮。",
          "Tho3-tong3 im-ian5 si7 tioh8 chhe7, khi2 bo5 ho2-lang5 poann3-thinn pe, lan2 sin i3-ai3 i ku2 be7, khoann3 lan2 loa7-che7 e5 bin7-phe5."
        ],
        [
          "梧桐開花對牡丹，含笑開花刈吊人，天下郎君千共萬，起無好花朝花瓶。",
          "Ngou5-tong5 khui-hoe tui3 bou2-tan, ham5-chhiau3 khui-hoe koa3-tiau3 lang5, thinn-e7 long5-kun chheng kang7 ban7, khi2 bo5 ho2-hoe tiau5 hoe-pan5."
        ],
        [
          "水錦開花白波波，含笑開花香過河，大娘子做日即好，大娘好歹不怨哥。",
          "Chui2-gim2 khui-hoe peh8-pho-pho, ham5-chhiau3 khui-hoe phang koe3 ho5, toa7-niu5 chi2 choe3 jit8 chiah ho2, toa7-niu5 ho2-phainn2 m7 oan3 ko."
        ],
        [
          "我身食人空殼餅，人交娘子咱食名，寔在恰伊都無影，大家不信去探聽。",
          "Goa2 sin chiah8 lang5 khang-khak-piann2, lang5 kau niu5-kiann2 lan2 chiah8-mia5, sit8-chai7 khah i to bo5-iann2, tai7-ke m7 sin3 khi3 tham3-thiann."
        ],
        [
          "娘子生水白刈刈，生成巧宗目周活，生成不高甲不大，夯頭一看也快活。",
          "Niu5-kiann2 sinn-sui2 peh8-koah-koah, sinn-seng5 khiau2-chong bak8-chiu oah8, sinn-seng5 m7 koan5 kah m7 toa7, gia5-thau5 chit8-khoann3 ia7 khuinn3-oah8."
        ],
        [
          "十分文理甲巧神，無人比平說袂盡，真真有影娘巧神，尋無一个相似恁。",
          "Chap8-hun bun5-li2 kah khiau2-sin5, bo5 lang5 bi2-peng7 seh boe7 chin7, chin-chin u7-iann2 niu5 khiau2-sin5, chhe7 bo5 chit8 e5 sio-su7 lin2."
        ],
        [
          "第一伶俐甲精神，省人能比娘一身，就是阿娘生巧路，甲人做事袂糊塗。",
          "Te7-it leng2-li7 kah cheng-sin5, siann2-lang5 e7 pi2 niu5 chit8-sin, chiu7 si7 a-niu5 sinn khiau2-lou7, kah lang5 choe3-su7 boe7 hou5-tou5."
        ],
        [
          "廣甲巧神就是娘，不高不下好生張，無人甲娘相似像，恰水京城皇帝娘。",
          "Kong2 kah khiau2-sin5 chiu7 si7 niu5, m7 koan5 m7 ke7 ho2 sinn-tiunn, bo5 lang5 kah niu5 sio chhan-chhiunn7, khah sui2 Kiann-siann5 hong5-te3-niu5."
        ],
        [
          "娘子生做真成人，恁母生你一个人，無人生做娘活重，天下文明名聲香。",
          "Niu5-kiann2 sinn choe3 chin chiann5-lang5, lin2 bu2 sinn li2 chit8 e5 lang5, bo5 lang5 sinn choe3 niu5 oah8-tang7, thinn-e7 bun5-beng5 mia5-siann phang."
        ],
        [
          "生成就是娘一等，天下亦有小文名，界倒天下十八省，恰水君王个正宮。",
          "Sinn-seng5 chiu7 si7 niu5 it-teng2, thinn-e7 iah8 u7 sio2 bun5-beng5, kai3-to2 thinn-e7 chap8-poeh seng2, khah sui2 kun-ong5 e5 cheng3-keng."
        ],
        [
          "阿娘生水界天下，巧宗文明娘一个，一身生成好形體，面肉無人你即白。",
          "A-niu5 sinn-sui2 kai3 thinn-e7, khiau2-chong bun5-beng5 niu5 chit8 e5, chit8-sin sinn-seng5 ho2 heng5-the2, bin7-bah bo5 lang5 li2 chiah peh8."
        ],
        [
          "阿娘面白即巧粧，口點胭脂一點紅，情理比兄恰伶瓏，心思比兄加倍通。",
          "A-niu5 bin7 peh8 chiah khiau2-chong, khau2 tiam2 ian-chi it-tiam2 hong5, cheng5-li2 pi2 hiann khah leng5-long5, sim-su pi2 hiann ka-poe7 thong."
        ],
        [
          "娘子生水十二分，看娘行路月過雲，內港無人通比崙，恰水漢朝王昭君。",
          "Niu5-kiann2 sinn-sui2 chap8-ji7 hun, khoann3 niu5 kiann5-lou7 goeh8 koe3 hun5, lai7-kang2 bo5 lang5 thang pi2-lun7, khah sui2 Han3-tiau5 Ong5 Chiau-kun."
        ],
        [
          "少年愛着一本詩，老人送伊伊不池，少年青春有一時，世間男女誰不知。",
          "Siau3-lian5 ai3 tioh8 chit8 pun2 si, lau7-lang5 sang3 i i m7 tih8, siau3-lian5 chheng-chhun u7 chit8-si5, se3-kan lam5-lu2 sui5 put-ti."
        ],
        [
          "妖嬌美女好情意，不及家中那妻兒，勸恁少年着曉理，不通風梭卜學伊。",
          "Iau-kiau bi2-lu2 ho2 cheng5-i3, put-kip8 ka-tiong na2 chhe-ji5, khng3 lin2 siau3-lian5 tioh8 hiau2-li2, m7 thang hong-so beh oh8 i."
        ]
      ],
      "篇名": "最新思想歌"
    }
  ]
}
