{
  "作者": "",
  "出版年": "0",
  "出版者": "廈門林國清",
  "文類": "歌仔冊",
  "書名": "最新冤枉錢拔輸餃",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "朋友兄弟者年多，听我念歌做文題，物件恰停者卜賣，念歌甲恁卜交培。",
          "Peng5-iu2 hiann-ti7 chiah-nih8 choe7, thiann goa2 liam7-koa choe3 bun7-toe5, mngh8-kiann7 khah-theng5 chiah beh boe7, liam7-koa kah lin2 beh kau-poe5."
        ],
        [
          "有賣無賣無要謹，咱着交培者有親，罕得鬼時咱做陣，不是我塊廣封神。",
          "U7 boe7 bo5 boe7 bo5 iau3-kin2, lan2 tioh8 kau-poe5 chiah u7 chhin, han2-tit kui2-si5 lan2 choe3-tin7, m7 si7 goa2 teh kong2 hong-sin5."
        ],
        [
          "听歌親象那勸善，征差廣話四句連，來听無卻恁半錢，生理也着恁向前。",
          "Thiann-koa chhin-chhiunn7 na2 khoan3-sian7, cheng-chha kong2-oe7 si3-ku3-lian5, lai5 thiann bo5 khioh lin2 poan3 chhian5, seng-li2 ia7 tioh8 lin2 hiong3-cheng5."
        ],
        [
          "歌仔我學無省到，開場無學打群頭，囝仔不通其咬哮，我念不着無力包。",
          "Koa-a2 goa2 oh8 bo5 siann2 kau3, khui-tiunn5 bo5 oh8 phah kun5-thau5, gin2-a2 m7 thang ki5-ka7-hau2, goa2 liam7 m7 tioh8 bo5 liah8-pau."
        ],
        [
          "恁籃愛听我謹念，听呆不通當面嫌，我也賣曉通吞劍，不是我塊廣顧謙。",
          "Lin2 na7 ai3 thiann goa2 kin2 liam7, thiann phainn2 m7 thang tng-bin7 hiam5, goa2 ia7 boe7 hiau2 thang thun-kiam3, m7 si7 goa2 teh kong2 kou3-khiam."
        ],
        [
          "工夫能賣看現現，歌仔我曲罕得邊，飽戲近來無愛變，念歌唱曲挨二絃。",
          "Kang-hu e7 boe7 khoann3 hian7-hian7, koa-a2 goa2 khiok han2-tit pian, pa2-hi3 kin7-lai5 bo5 ai3 pian3, liam7-koa chhiunn3-khek e ji7-hian5."
        ],
        [
          "二絃自己挨甲唱，有人看我塊開場，心肝箸帝[門@丨][門@丨]想，者好來皆討一張。",
          "Ji7-hian5 chu7-ki2 e kah chhiunn3, u7 lang5 khoann3 goa2 teh khui-tiunn5, sim-koann ti7 teh tuh-tuh siunn7, chiah ho2 lai5 kai5 tho2 chit8 tiunn."
        ],
        [
          "明友恁愛不免討，有卜送恁不是無，着等恰停我念好，者送列位朋友哥。",
          "Beng5 iu2 lin2 ai3 m7 bian2 tho2, u7 beh sang3 lin2 m7 si7 bo5, tioh8 tan2 khah-theng5 goa2 liam7 ho2, chiah sang3 liat8-ui7 peng5-iu2 ko."
        ],
        [
          "即本算來拔餃歌，勸恁大家餃太拔，大家恁藍親象我，歸尾包死允賣活。",
          "Chit pun2 sng3 lai5 poah8-kiau2-koa, khng3 lin2 tai7-ke kiau2 thai3 poah8, tai7-ke lin2 na7 chhin-chhiunn7 goa2, kui-be2 pau si2 un2 boe7 oah8."
        ],
        [
          "朋友不通失打算，開拔食敕四路全，九日藍食十一當，身苦病痛省耽登。",
          "Peng5-iu2 m7 thang sit phah-sng3, khai-poah8 chiah8-thit si3-lou7 chng5, kau2 jit8 na7 chiah8 chap8-it tng3, sin-khou2 pinn7-thiann3 siann2 tam-tng."
        ],
        [
          "有个一號餃阜夫，呆運去拔不時須，須甲賣田甲賣厝，某子餓甲卜蹺龜。",
          "U7-e5 chit8-lo7 kiau2-sai-hu7, phainn2-un7 khi3 poah8 put-si5 su, su kah boe7 chhan5 kah boe7 chhu3, bou2-kiann2 go7 kah beh khiau-ku."
        ],
        [
          "廣甲本成我拔餃，須去一萬過一朝，即歌家伙須了了，火記無死神煞僥。",
          "Kong2 kah pun2-chiann5 goa2 poah8-kiau2, su khi3 chit8 ban7 koe3 chit8 tiau5, chit8-koa2 ke-he2 su liau2-liau2, hoe2-ki3 bo5 si2 sin7-soa3 hiau."
        ],
        [
          "起頭我須真青慘，須甲險險看跳潭，警官力去過一暗，阮厝某子塊不甘。",
          "Khi2-thau5 goa2 su chin chhinn-chham2, su kah hiam2-hiam2 khoann3 thiau3-tham5, keng2-koann liah8 khi3 koe3 chit8 am3, goa2 chhu3 bou2-kiann2 teh m7 kam."
        ],
        [
          "力去罰金罰真雲，閣再力去關二工，成認乎罰者卜放，返來者去剪頭棕。",
          "Liah8 khi3 hoat8-kim hoat8 chin hun5, koh-chai3 liah8 khi3 koainn nng7 kang, seng5-jin7 hou7 hoat8 chiah beh pang3, tng2 lai5 chiah khi3 chian2 thau5-chang."
        ],
        [
          "罰金返來無代志，見着柴把笑利利，拔餃今我卜收起，即存返途野未池。",
          "Hoat8-kim tng2 lai5 bo5 tai7-chi3, kinn3 tioh8 chha5-pe5 chhio3-lih8-lih8, poah8-kiau2 tann goa2 beh siu khi2, chit chun7 tng2-tou5 iah-bi7 ti5."
        ],
        [
          "阮某叫我做生理，我者皆廣無本錢，伊者叫我着改變，鏢會乎我賣蔴糍。",
          "Goa2 bou2 kio3 goa2 choe3 seng-li2, goa2 chiah kai5 kong2 bo5 pun2-chinn5, i chiah kio3 goa2 tioh8 kai2-pinn3, pio-hoe7 hou7 goa2 boe7 moa5-chi5."
        ],
        [
          "生理咱道能曉做，蔴糍挑塊來遊街，是我英皆註良貝，挑對餃邊去者衰。",
          "Seng-li2 lan2 to7 e7-h choe3, moa5-chi5 tann teh lai5 iu5-koe, si7 goa2 eng-kai chu3 liong5-poe7, tann tui3 kiau2-pinn khi3 chiah soe."
        ],
        [
          "大家拔甲哈哈趙，看見道也賣礙偶，乎因大家直直叫，不拔大家求甲招。",
          "Tai7-ke poah8 kah hah8-hah8-tio5, khoann3-kinn3 to7 ia7 boe7 gai7-gioh8, hou7 in tai7-ke tit8-tit8 kio3, m7 poah8 tai7-ke kiu5 kah chio."
        ],
        [
          "蔴糍賣了須無到，尾手須甲沽挑頭，現錢挑頭須了後，者謹走去米人兜。",
          "Moa5-chi5 boe7 liau2 su bo5 kau3, be2-chhiu2 su kah kou2 tann3-thau5, hian7-chinn5 tann3-thau5 su liau2-au7, chiah kin2 chau2 khi3 bih lang5 tau."
        ],
        [
          "乎餃害甲了家伙，須餃全無固面皮，無奈去律阮小妹，乎餃害甲珍瑯洒。",
          "Hou7 kiau2 hai7 kah liau2 ke-he2, su-kiau2 choan5 bo5 kou3 bin7-phe5, bu5-nai7 khi3 lut8 goa2 sio2-be7, hou7-kiau2 hai7 kah tin-long-seh8."
        ],
        [
          "又閣去律阮大姊，金个龜吉律一枝，無拔正寶敢能死，也使拔甲做詐欺。",
          "Iu7-koh khi3 lut8 goa2 toa7-chi2, kim e5 ku-kiat lut8 chit8 ki, bo5 poah8 chiann3 po2 kann2 e7 si2, ia7 sai2 poah8 kah choe3 cha3-khi."
        ],
        [
          "兄嫂丈母律痛痛，到尾去律阮丈人，無影廣甲有空隙，乎我律來真多邦。",
          "Hiann-so2 tiunn7-m2 lut8 thang3-thang3, kau3-be2 khi3 lut8 gun2 tiunn7-lang5, bo5-iann2 kong2 kah u7 khang-phang7, hou7 goa2 lut8 lai5 chin choe7 pang."
        ],
        [
          "道是無影甲無隻，廣乎鬼仔去坐額，廣甲有空甲有隙，集錢來乎餃官食。",
          "To7 si7 bo5-iann2 kah bo5-chiah, kong2 hou7 kui2-a2 khi3 chhe7-giah8, kong2 kah u7 khang kah u7 khiah, chip8-chinn5 lai5 hou7 kiau2-koann chiah8."
        ],
        [
          "丈人律了律親同，片廣阮卜刣豬公，去到我就亂主廣，過身者知我凸方。",
          "Tiunn7-lang5 lut8 liau2 lut8 chhin-tong5, phian3 kong2 gun2 beh thai5 ti-kong, khi3 kau3 goa2 chiu7 loan7-chu2 kong2, koe3-sin chiah chai goa2 phong3-hong."
        ],
        [
          "起頭我皆用嘴水，套頭廣甲歸大堆，我着假影皆借嘴，謝神日子看定歸。",
          "Khi2-thau5 goa2 kai5 eng7 chhui3-sui2, tho3-thau5 kong2 kah kui toa7-tui, goa2 tioh8 ke2-iann2 kai5 chioh-chhui3, sia7-sin5 jit8-chi2 khoann3 teng7-kui."
        ],
        [
          "親同不知我無影，乎我片塊樂樂行，叫伊着來乎我請，者皆叫去大稻埕。",
          "Chhin-tong5 m7 chai goa2 bo5-iann2, hou7 goa2 phian3 teh lok8-lok8 kiann5, kio3 i tioh8 lai5 hou7 goa2 chhiann2, chiah kai5 kio3 khi3 Toa7-tiu7-tiann5."
        ],
        [
          "人客正實直直到，我皆[毛^火]去大酒樓，酒食未煞做我走，放乎親同去坐投。",
          "Lang5-kheh chiann3-sit8 tit8-tit8 kau3, goa2 kai5 chhoa7 khi3 toa7 chiu2-lau5, chiu2 chiah8 be7 soa3 cho3 goa2 chau2, pang3 hou7 chhin-tong5 khi3 che7-tau5."
        ],
        [
          "親同大家道卻恨，廣我片因三个銀，伊卜力我乎日本，出我只款呆子孫。",
          "Chhin-tong5 tai7-ke to7 khioh-hun7, kong2 goa2 phian3 in sann e5 gun5, i beh liah8 gun2 hou7 Jit8-pun2, chhut goa2 chit khoan2 phainn2 kiann2-sun."
        ],
        [
          "有个着廣無要謹，廣我算是大廢人，後擺伊廣咱太信，知伊喜个無信憑。",
          "U7-e5 tioh8 kong2 bo5 iau3-kin2, kong2 goa2 sng3 si7 toa7 hui3-lang5, au7-pai2 i kong2 lan2 thai3 sin3, chai i hit e5 bo5 sin3-pin5."
        ],
        [
          "親同甲我卜斷路，大家廣我真糊塗，實在我也真可惡，有影去片因三圓。",
          "Chhin-tong5 kah goa2 beh tng7-lou7, tai7-ke kong2 goa2 chin hou5-tou5, sit8-chai7 goa2 ia7 chin kho2-ou3, u7-iann2 khi3 phian3 in sann khou."
        ],
        [
          "今我道也想反悔，菜圭貢犬去一狹，生理咱又貧單做，某子塊咱足成衰。",
          "Tann goa2 to7 ia7 siunn7 hoan2-hoe2, chhai3-koe kong3 kau2 khi3 chit8 koeh, seng-li2 lan2 iu7 pin5-toann7 choe3, bou2-kiann2 teh lan2 chiok-chiann5 soe."
        ],
        [
          "餃仔愛拔閣貧單，無做事業那路麻，無衫無褲通好換，褲底穿甲卜堅干。",
          "Kiau2-a2 ai3 poah8 koh pin5-toann7, bo5 cho3 su7-giap8 na2 lou5-moa5, bo5 sann bo5 khou3 thang-ho2 oann7, khou3-te2 chheng7 kah beh kian-koann."
        ],
        [
          "須甲無衫共無褲，三當無米通孝孤，乎餃害甲者受苦，往屈乎咱做查埔。",
          "Su kah bo5 sann kang7 bo5 khou3, sann-tng3 bo5 bi2 thang hau3-kou, hou7 kiau2 hai7 kah chiah siu7-khou2, ong2-khut hou7 lan2 choe3 cha-pou."
        ],
        [
          "愛拔餃仔上呆代，人廣了丁甲失才，藍有來拔無就太，走去律人不英皆。",
          "Ai3 poah8-kiau2-a2 siong7 phainn2-tai7, lang5 kong2 liau2-teng kah sit-chai5, na7 u7 lai5 poah8 bo5 chiu7 thai3, chau2 khi3 lut8 lang5 put eng-kai."
        ],
        [
          "餃仔無拔人忠厚，餃仔拔了變糊塗，想甲今日卜省步，乎餃害甲面卜烏。",
          "Kiau2-a2 bo5 poah8 lang5 tiong-hou7, kiau2-a2 poah8 liau2 pian3 hou5-tou5, siunn7 kah kim-jit8 beh siann2 pou7, hou7 kiau2 hai7 kah bin7 beh ou."
        ],
        [
          "拔餃無人親象我，收善半錢不識拔，即擺收善有年外，道也無通外快活。",
          "Poah8-kiau2 bo5 lang5 chhin-chhiunn7 goa2, siu-sian7 poann3 chinn5 m7 bat poah8, chit pai2 siu-sian7 u7 ni5 goa7, to7 ia7 bo5 thang goa7 khuinn3-oah8."
        ],
        [
          "無拔餃仔今收善，一日無事小神仙，阮某叫我着轉變，能曉識想野當年。",
          "Bo5 poah8-kiau2-a2 tann siu-sian7, chit8 jit8 bo5 su7 sio2 sin5-sian, gun2 bou2 kio3 goa2 tioh8 choan2-pian3, e7-hiau2 bat siunn7 iah tong-lian5."
        ],
        [
          "阮某正實賢相勸，骨力趁錢恰有長，趁來須去真打損，好人柄甲不成物。",
          "Goa2 bou2 chiann3-sit8 gau5 sio-khng3, kut-lat8 than3-chinn5 khah u7 tng5, than3 lai5 su khi3 chin phah-sun2, ho2-lang5 piann3 kah m7 chiann5-mngh8."
        ],
        [
          "老無收成人愛笑，愛拔些是道位着，無錢四過去共借，無拔正實外礙耦。",
          "Lau7 bo5 siu-seng5 lang5 ai3 chhio3, ai3 poah8 che si7 toh-ui7 tioh8, bo5 chinn5 si3-koe3 khi3 kang7 chioh, bo5 poah8 chiann3-sit8 goa7 gai7-gioh8."
        ],
        [
          "港年無拔塊宿困，道也無錢通好春，宿久無拔閣能悶，走來四過餃邊巡。",
          "Kang2-ni5 bo5 poah8 teh hioh-khun3, to7 ia7 bo5 chinn5 thang-ho2 chhun, hioh ku2 bo5 poah8 koh e7 bun7, chau2 lai5 si3-koe3 kiau2-pinn sun5."
        ],
        [
          "心肝想着足不好，走來餃邊四過遨，一日食飽失不作，網閣來去餃邊搔。",
          "Sim-koann siunn7 tioh8 chiok m7 ho2, chau2 lai5 kiau2-pinn si3-koe3 go5, chit8 jit8 chiah8-pa2 sit m7 choh, bong2 koh lai5-khi3 kiau2-pinn so5."
        ],
        [
          "想着愛拔手賤賤，無錢閣來做律先，久久無拔閣能癮，心肝想卜做事扁。",
          "Siunn7 tioh8 ai3 poah8 chhiu2 chian7-chian7, bo5 chinn5 koh lai5 choe3 lut8-sian, ku2-ku2 bo5 poah8 koh e7 gian3, sim-koann siunn7 beh cho3 su7-phian."
        ],
        [
          "雙手想着愛珍動，來律省人恰有空，着來想甲有空隙，今看卜來律省人。",
          "Siang-chhiu2 siunn7 tioh8 ai3 tin2-tang7, lai5 lut8 siann2-lang5 khah u7 khang, tioh8 lai5 siunn7 kah u7 khang-phang7, tann khoann3 beh lai5 lut8 siann2-lang5."
        ],
        [
          "只擺咱又隻傍壁，身區強甲那乞食，乎餃害甲隻年赤，愛拔萬世賣好額。",
          "Chit pai2 lan2 iu7 chiah pong7-piah, sin-khu keng5 kah na2 khit-chiah8, hou7-kiau2 hai7 kah chiah-nih8 chhiah, ai3 poah8 ban7 si3 boe7 ho2-giah8."
        ],
        [
          "隻久無拔恰慘死，卜拔閣來做乍欺，走來律阮舊火記，伊个字運當行時。",
          "Chiah ku2 bo5 poah8 khah chham2 si2, beh poah8 koh lai5 choe3 cha3-khi, chau2 lai5 lut8 goa2 ku7 hoe2-ki3, i e5 ji7-un7 tng kiann5-si5."
        ],
        [
          "恰早甲我行相當，看伊歸身全是物，路个甲我相笑問，近來道也足賢粧。",
          "Khah-cha2 kah goa2 kiann5 sann-tng7, khoann3 i kui-sin choan5 si7 mngh8, lou7 e5 kah goa2 sio-chhio3-mng7, kin7-lai5 to7 ia7 chiok gau5 chng."
        ],
        [
          "頭棕金器插鄭鄭，即存打算真趁錢，查某有影賢柄々，分開道隻一二年。",
          "Thau5-chang kim-khi3 chhah tinn7-tinn7, chit chun7 phah-sng3-chin than3-chinn5, cha-bou2 u7-iann2 gau5 peng2-pinn3, hun-khui to7 chiah chit8 nng7 ni5."
        ],
        [
          "看伊手環掛歸手，也有扁个菜圭秋，存辦卜乎罵甲咒，來皆律來拔血丟。。",
          "Khoann3 i chhiu2-khoan5 koa3 kui chhiu2, ia7 u7 pinn2 e5 chhai3-koe-chhiu, chhun5-pan7 beh hou7 ma7 kah chiu3, lai5 kai5 lut8 lai5 poah8 hiat-tiu.."
        ],
        [
          "想着咱着絮趕走，今着恰絮來因兜，[門@丨]好去到門腳口，看見娘仔塊貪頭。",
          "Siunn7 tioh8 lan2 tioh8 kin2 koann2 chau2, tann tioh8 khah kin2 lai5 in tau, tu2-ho2 khi3 kau3 mng5-kha khau2, khoann3-kinn3 niu5-a2 teh tham-thau5."
        ],
        [
          "二个相當店塊笑，店箸外口店塊謀，阿娘出手共我釣，隻久無來按道着。",
          "Nng7 e5 siong-tong tiam3 teh chhio3, tiam3 ti7 goa7-khau2 tiam3 teh bio5, a-niu5 chhut-chhiu2 ka7 goa2 tio3, chiah ku2 bo5 lai5 an3 to7 tioh8."
        ],
        [
          "近來我道真無閑，心肝不識一時清，代志真多隻僥倖，隻無來到恁即宮。",
          "Kin7-lai5 goa2 to7 chin bo5 eng5, sim-koann m7 bat chit8-si5 chheng, tai7-chi3 chin choe7 chiah hiau-heng7, chiah bo5 lai5 kau3 lin2 chiah keng."
        ],
        [
          "爾个生理做化大，心肝隻無想風花，只擺全無想甲我，道敢趁甲真快活。",
          "Li2 e5 seng-li2 choe3 hiah toa7, sim-koann chiah bo5 siunn7 hong hoe, chit pai2 choan5 bo5 siunn7 kah goa2, to7 kann2 than3 kah chin khuinn3-oah8."
        ],
        [
          "生理隨然做多位，新和倩去足大堆，開用阮也真重費，所費打也賣省開。",
          "Seng-li2 sui5-jian5 choe3 choe7 ui7, sin-ho5 chhiann3 khi3 chiok toa7-tui, khai-eng7 goa2 ia7 chin tang7 hui3, sou2-hui3 phah ia7 boe7 siann2 khui."
        ],
        [
          "生理化大箸塊做，店開箸道一朝街，申和又閣倩化多，隻無出外來軒花。",
          "Seng-li2 hiah toa7 ti7 teh choe3, tiam3 khui ti7 to7 chit8 tiau5 koe, sin-ho5 iu7-koh chhiann3 hiah choe7, chiah bo5 chhut-goa7 lai5 hian-hoe."
        ],
        [
          "生理阮也做成久，銀行阮也分枯株，各項生理阮也有，恰早阮塊返真珠。",
          "Seng-li2 goa2 ia7 choe3 chiann5 ku2, gun5-hang5 goa2 ia7 hun7 kou2-tu, tak8-hang7 seng-li2 goa2 ia7 u7, khah-cha2 goa2 teh tng2 chin-chu."
        ],
        [
          "本成爾是真珠客，銀行又閣爾頭家，爾是官家个子弟，台北藍尋爾一个。",
          "Pun2-chiann5 li2 si7 chin-chu-kheh, gun5-hang5 iu7-koh li2 thau5-ke, li2 si7 koann-ka e5 chu2-te7, Tai5-pak na7 chhoe7 li2 chit8 e5."
        ],
        [
          "香港阮有去豎棧，杉行開箸阿里山，有開會社箸大阪，無線電話阮有牽。",
          "Hiunn kang2 goa2 u7 khi3 khia7-chan3, sam-hang5 khui ti7 A-li2-san, u7 khui hoe7-sia7 ti7 Tai7-pan2, bo5-soann3 tian7-oe7 goa2 u7 khan."
        ],
        [
          "有影爾者有塊廣，賢在不是廣凸方，事業者大箸塊創，福氣交着大主公。",
          "U7-iann2 li2 chiah u7 teh kong2, gau5 chai7 m7 si7 kong2 phong3-hong, su7-giap8 chiah toa7 ti7 teh chhong3, hok-khi3 kau tioh8 toa7 chu2-kong."
        ],
        [
          "生理阮做真多項，九分也塊開金空，有開荐展箸下港，火船塊行三把郎。",
          "Seng-li2 goa2 choe3 chin choe7 hang7, Kau2-hun7 ia7 teh khui kim-khang, u7 khui chi3-tian2 ti7 e7-kang2, hoe2-chun5 teh kiann5 Sam-pa2-long5."
        ],
        [
          "生理做甲撻撻鄭，近來趁甲隻有錢，爾也有影賢柄々，事業建業恰大天。",
          "Seng-li2 choe3 kah that that tinn7, kin7-lai5 than3 kah chiah u7 chinn5, li2 ia7 u7-iann2 gau5 peng2-pinn3, su7-giap8 kian3-giap8 khah toa7 thinn."
        ],
        [
          "人阮祖公致蔭阮，錢阮祖公手頭春，恰早賣曉格身分，阮是有錢人子孫。",
          "Lang5 goa2 chou2-kong ti3-im3 goa2, chinn5 goa2 chou2-kong chhiu2-thau5 chhun, khah-cha2 boe7 hiau2 kek sin-hun7, goa2 si7 u7-chinn5-lang5 kiann2-sun."
        ],
        [
          "算真爾是有錢子，道是富戶个阿兄，恰早做堆不知影，無今咱來打長行。",
          "Sng3-chin li2 si7 u7-chinn5 kiann2, to7 si7 hu3-hou7 e5 a-hiann, khah-cha2 choe3-tui m7 chai-iann2, bo5 tann lan2 lai5 phah tng5-kiann5."
        ],
        [
          "听爾塊廣隻年愛，爾不愛我丟丟來，愛我甲爾帶實在，我着存歌甲爾開。",
          "Thiann li2 teh kong2 chiah-nih8 ai3, li2 m7 ai3 goa2 tiuh tiuh lai5, ai3 goa2 kah li2 toa3 sit8-chai7, goa2 tioh8 chhun5 koa kah li2 khui."
        ],
        [
          "本成不知真呆命，無緣者配來費成，爾是行郊人个子，恁个店號叫省名。",
          "Pun2-chiann5 m7 chai chin phainn2-mia7, bo5 ian5 chiah phoe3 lai5 hui3 chiann5, li2 si7 hang5-kau lang5 e5 kiann2, lin2 e5 tiam3-ho7 kio3 siann2 mia5."
        ],
        [
          "店號阮開足成多，有開彩白箸南街，現時煙草閣重賣，官听我也有交培。",
          "Tiam3-ho7 goa2 khui chiok-chiann5 choe7, u7 khui chhai2-peh8 ti7 lam5-koe, hian7-si5 hun-chhau2 koh teng5-boe7, koann-thiann goa2 ia7 u7 kau-poe5."
        ],
        [
          "各項生理做痛痛，正實有影有錢人，頭路做甲化多項，道敢有塊開礦空。",
          "Tak8-hang7 seng-li2 choe3 thang3-thang3, chiann3-sit8 u7-iann2 u7-chinn5 lang5, thau5-lou7 choe3 kah hiah-choe7 hang7, to7 kann2 u7 teh khui khong3-khang."
        ],
        [
          "駕有箸塊開炭礦，開箸猴洞甲瑞芳，現時配茶過呂宋，五坎米行箸兩公。",
          "Ka3 u7 ti7 teh khui thoann3-khong3, khui ti7 Kau5-tong7 kah Sui7-hong, hian7-si5 phoe3 te5 koe3 Li7-song3, gou7 kham2 bi2-hang5 ti7 Liong2-kong."
        ],
        [
          "永擺咱無外熟獅，爾个根底我不知，咱卻做堆無鬼擺，千萬爾今恰涉來。",
          "Eng2 pai2 lan2 bo5 goa7 sek8-sai7, li2 e5 kun-toe2 goa2 m7 chai, lan2 khiok choe3-tui bo5 kui2 pai2, chhian-ban7 li2 tann khah chiap8 lai5."
        ],
        [
          "有影我是有錢仔，當店有份衫古衫，也開商店箸支那，阮公手頭發到今。",
          "U7-iann2 goa2 si7 u7 chinn5-a2, tng3-tiam3 u7 hun7 sann kou2 sann, ia7 khui siong tiam3 ti7 chi-na2, gun2 kong chhiu2-thau5 hoat kau3 tann."
        ],
        [
          "我个事業廣賣了，食飽不時瞨朝朝，喜日人我去收賬，閣去討無隻衰哨。",
          "Goa2 e5 su7-giap8 kong2 boe7 liau2, chiah8-pa2 put-si5 pak8 tiau5-tiau5, hit Jit8-jin5 goa2 khi3 siu siau3, koh khi3 tho2 bo5 chiah soe-siau5."
        ],
        [
          "相當頂日去討錢，隻能雄甲安年生，無想久久無相見，咱道分開一二年。",
          "Siong-tong teng-jit8 khi3 tho2-chinn5, chiah e7 hiong5 kah an2-ni-sinn, bo5 siunn7 ku2-ku2 bo5 sann-kinn3, lan2 to7 hun-khui chit8 nng7 ni5."
        ],
        [
          "卜來我道膿無隙，得卜宿困尋無空，即項創了又一項，不通怪及我一人。",
          "Beh lai5 goa2 to7 lng3 bo5 phang7, tit beh hioh-khun3 chhoe7 bo5 khang, chiah hang7 chhong3 liau2 iu7 chit8 hang7, m7 thang koai3 kah goa2 chit8 lang5."
        ],
        [
          "听爾塊廣隻年順，道是有情个郎君，下方今着帶者困，時鐘一點過十分。",
          "Thiann li2 teh kong2 chiah-nih8 sun7, to7 si7 u7 cheng5 e5 long5-kun, e7-hng tann tioh8 toa3 chiah khun3, si5-cheng chit8 tiam2 koe3 chap8 hun."
        ],
        [
          "听娘塊廣隻有情，無榮通來恁即宮，阮叔即擺做不正，廚玍宿困隻有榮。",
          "Thiann niu5 teh kong2 chiah u7 cheng5, bo5 eng5 thang lai5 lin2 chiah keng, gun2 chek chit pai2 choe3 put-cheng3, tuh8-lan7hioh-khun3 chiah u7 eng5."
        ],
        [
          "爾是食飽四過走，心肝事扁乎力包，總是少年想不到，乎伊咬爾吊手頭。",
          "Li2 si7 chiah8-pa2 si3-koe3 chau2, sim-koann su-phian hou7 liah8-pau, chong2 si7 siau3-lian5 siunn7 m7 kau3, hou7 i ka7 li2 tiau3 chhiu2-thau5."
        ],
        [
          "半步我道不識走，阮个阿叔真天頭，往屈乎伊食化老，共我賬簿無窠抄。",
          "Poann3-pou7 goa2 to7 m7 bat chau2, gun2 e5 a-chek chin thian-thau5, ong2-khut hou7 i chiah8 hiah lau7, ka7 goa2 siau3-phou7 bo5 chau5 chhau."
        ],
        [
          "恁叔有影箸塊跳，爾敢真正無臭哨，人个有賒無記賬，無賒爾共記雙條。",
          "Lin2 chek u7-iann2 ti7 teh thiau3, li2 kann2 chin-chiann3 bo5 chhau3-siau5, lang5 e5 u7 sia bo5 ki3 siau3, bo5 sia li2 ka7 ki3 siang tiau5."
        ],
        [
          "廣着我就不敢箭，加廣靴話是卜年，各項賬部罵有記，吉賬無差甲半錢。",
          "Kong2 tioh8 goa2 chiu7 m7 kann2 chinn3, ke-kong2 hiah oe7 si7 beh nih8, tak8-hang7 siau3-phou7 ma7 u7 ki3, kiat-siau3 bo5 chha kah poann3 chinn5."
        ],
        [
          "恁叔有影做真起，听爾帝廣真驚伊，是小着受伊教示，簡下反面做一時。",
          "Lin2 chek u7-iann2 choe3 chin khi2, thiann li2 teh kong2 chin kiann i, si7-se3 tioh8 siu7 i ka3-si7, kan2 e7 hoan2-bin7 choe3 chit8-si5."
        ],
        [
          "阮叔想卜點家火，全無咬我顧面皮，無彩乎伊化多歲，無影亂廣下死絕。",
          "Gun2 chek siunn7 beh chiam3 ke-he2, choan5 bo5 ka7 goa2 kou3 bin7-phe5, bo5-chhai2 hou7 i hiah choe7 he3, bo5-iann2 loan7 kong2 e7 si2-cheh8."
        ],
        [
          "面皮宰樣無相顧，敢是爾理做糊塗，敢是爾愛開查某，一暗開着歸百員。",
          "Bin7-phe5 chainn2-iunn7 bo5 sio-kou3, kann2 si7 li2 lih choe3 hou5-tou5, kann2 si7 li2 ai3 khai cha-bou2, chit8 am3 khai tioh8 kui pah khou."
        ],
        [
          "不是我帝做不好，目地看我全然無，我對法院帝皆告，判官叫阮着閣和。",
          "M7 si7 goa2 teh choe3 m7 ho2, bak8-te7 khoann3 goa2 choan5-jian5 bo5, goa2 tui3 hoat-inn7 teh kai5 ko3, phoann3-koann kio3 gun2 tioh8 koh ho5."
        ],
        [
          "相告恁敢有吊問，爾有吊去問鬼堂，判官藍甲有相勸，家和萬事能成物。",
          "Sio-ko3 lin2 kann2 u7 tiau3-mng7, li2 u7 tiau3 khi3 mng7 kui2 tong5, phoann3-koann na7 kah u7 sio-khng3, ka-ho5 ban7-su7 e7 chiann5-mngh8."
        ],
        [
          "辨護阮叔大先倩，頭堂閣箸伊問營，阮叔罵我不肖子，判宮勸和伊不听。",
          "Pian7-hou7 gun2 chek tai7-seng chhiann3, thau5 tong5 koh tioh8 i mng7-iann5, gun2 chek ma7 goa2 put-siau3 kiann2, phoann3-koann khng3-ho5 i m7 thiann."
        ],
        [
          "恁叔能曉倩辨護，往屈乎爾做查埔，爾敢青冥行無路，告營份帝鬼萬圓。",
          "Lin2 chek e7-hiau2 chhiann3 pian7-hou7, ong2-khut hou7 li2 choe3 cha-pou, li2 kann2 chhinn-mi5 kiann5 bo5 lou7, ko3 iann5 pun teh kui2 ban7 khou."
        ],
        [
          "阮个家火做三分，來甲辦護告對份，野無箸帝欠資本，上無份帝粒萬銀。",
          "Goa2 e5 ke-hoe2 choe3 sann hun7, lai5 kah pian7-hou7 ko3 tui3-pun, iah-bo5 ti7 teh khiam3 chu-pun2, siong7-bo5 pun teh liap8 ban7 gun5."
        ],
        [
          "听爾帝廣隻無彩，提錢來乎別人開，是恁皆忌柱仔內，相告不真不英皆。",
          "Thiann li2 teh kong2 chiah bo5-chhai2, theh8-chinn5 lai5 hou7 pat8-lang5 khai, si7 lin2 kai-ki7 thiau7-a2 lai7, sio-ko3 m7 chin put eng-kai."
        ],
        [
          "英皆着提歌奉用，辯護相告真才情，口經廣着足氈定，無錢通倩上不明。",
          "Eng-kai tioh8 theh8 koa2 hong5 eng7, pian7-hou7 sio-ko3 chin chai5-cheng5, khau2-keng kong2 tioh8 chiok cham2-teng7, bo5 chinn5 thang chhiann3 siong7 put-beng5."
        ],
        [
          "爾有想卜倩辨護，今爾欠用鬼百圓，即存無錢行無路，錢項我共爾古謀。",
          "Li2 u7 siunn7 beh chhiann3 pian7-hou7, tann li2 khiam3-eng7 kui2 pah khou, chit chun7 bo5 chinn5 kiann5 bo5 lou7, chinn5-hang7 goa2 ka7 li2 kou2-bou5."
        ],
        [
          "小娘有影卜相助，前社欠用五百圓，有錢我着行有路，上無分塊十萬租。",
          "Sio2-niu5 u7-iann2 beh siong-chou7, cheng5-sia7 khiam3-eng7 gou7-pah khou, u7 chinn5 goa2 tioh8 kiann5 u7 lou7, siong7-bo5 pun teh chap8 ban7 chou."
        ],
        [
          "贊成我道也想卜，先借穖曲有帝提，驚爾家火份好世，有錢無想我即个。",
          "Chan3-seng5 goa2 to7 ia7 siunn7 beh, seng chioh oe3 khiok u7 teh theh8, kiann li2 ke-hoe2 pun ho2-se3, u7 chinn5 bo5 siunn7 goa2 chit e5."
        ],
        [
          "听爾帝廣真驚我，驚我心肝想歪斜，爾藍隻驚我咒誓，僥爾着人寬寬拖。",
          "Thiann li2 teh kong2 chin kiann goa2, kiann goa2 sim-koann siunn7 oai-sia5, li2 na7 chiah kiann goa2 chiu3-choa7, hiau li2 tioh8 lang5 khoann-khoann thoa."
        ],
        [
          "爾着閣再咒恰重，驚爾僥心帝別人，有錢爾着想丿送，敢能氣嫌我老葱。",
          "Li2 tioh8 koh-chai3 chiu3 khah tang7, kiann li2 hiau-sim te3 pat8-lang5, u7 chinn5 li2 tioh8 siunn7 phiat-sang3, kann2 e7 khi3-hiam5 goa2 lau7-chhang."
        ],
        [
          "有錢我藍嫌爾老，着去死蝦放水流，着去死犬無人哮，死貓着去吊樹頭。",
          "U7 chinn5 goa2 na7 hiam5 li2 lau7, tioh8 khi3 si2-he5 pang3 chui2 lau5, tioh8 khi3 si2-kau2 bo5 lang5 hau2, si2-niau tioh8 khi3 tiau3 chhiu7-thau5."
        ],
        [
          "听爾咒咀咒靴重，有影道是成實人，銀單勸箸箱仔隙，銀寄三十四銀行",
          "Thiann li2 chiu3 choa7 chiu3 hiah tang7, u7-iann2 to7 si7 seng5-sit8 lang5, gun5-toann khng3 ti7 siunn-a2 phang7, gun5 kia3 sann-chap8-si3 gun5-hang5"
        ],
        [
          "部仔提乎我來領，我去坐車恰護行，辨護着煞緊來倩，即堂來問定歸營。",
          "Phou7-a2 theh8 hou7 goa2 lai5 nia2, goa2 khi3 che7-chhia khah hou7 kiann5, pian7-hou7 tioh8 soa3 kin2 lai5 chhiann3, chit tng5 lai5 mng7 teng7-kui iann5."
        ],
        [
          "听伊廣甲隻實在，銀單部仔提出來，卜領着等冥仔再，辨護倩有報我知。",
          "Thiann i kong2 kah chiah sit8-chai7, gun5-toann phou7-a2 theh8--chhut-lai5, beh nia2 tioh8 tan2 mi5-a2-chai3, pian7-hou7 chhiann3 u7 po3 goa2 chai."
        ],
        [
          "我看日頭賣外晏，即存日頭未落山，時鐘道隻二點半，有事不通格寬寬。",
          "Goa2 khoann3 jit8-thau5 boe7 goa7 oann3, chit chun7 jit8-thau5 be7 loh8-soann, si5-cheng to7 chiah nng7 tiam2-poann3, iu2-su7 m7 thang kek khoann-khoann."
        ],
        [
          "安年爾道賢打算，卜領今着謹出門，銀行者去隻年遠，着來阮者食下方。",
          "An2-ni li2 to7 gau5 phah-sng3, beh nia2 tann tioh8 kin2 chhut-mng5, gun5-hang5 chia khi3 chiah-nih8 hng7, tioh8 lai5 goa2 chia chiah8 e7-hng."
        ],
        [
          "銀單部仔提了後，一困走甲無回頭，走到銀行窗仔口，銀票領來手巾包。",
          "Gun5-toann phou7-a2 theh8 liau2-au7, chit8-khun3 chau2 kah bo5 hoe5-thau5, chau2 kau3 gun5-hang5 thang-a2 khau2, gun5-phio3 nia2 lai5 chhiu2-kun pau."
        ],
        [
          "十圓[門@丨]領五十張，今着閣來尋餃場，無拔敢能宰仔樣，小船也敢過橫洋。",
          "Chap8-khou tu2 nia2 gou7-chap8 tiunn, tann tioh8 koh lai5 chhoe7 kiau2-tiunn5, bo5 poah8 kann2 e7 chainn2-a2-iunn7, sio2-chun5 ia7 kann2 koe3 hoainn5-iunn5."
        ],
        [
          "有錢去到鄉付付，提來又是閣拔須，五百[門@丨]好做三株，又是須甲空身區。",
          "U7 chinn5 khi3 kau3 hiong-hu3-hu3, theh8 lai5 iu7 si7 koh poah8 su, gou7-pah tu2-ho2 choe3 sann tu3, iu7 si7 su kah khang sin-khu."
        ],
        [
          "拔須店帝諫甲皮，些是查某獅腳錢，營去食着下破病，不驚食着病三年。",
          "Poah8 su tiam3 teh kan3 kah phi5, che si7 cha-bou2 sai-khia chinn5, iann5 khi3 chiah8 tioh8 e7 phoa3-pinn7, m7 kiann chiah8 tioh8 pinn7 sann ni5."
        ],
        [
          "餃官听着氣半死，即辨查埔不真奇，不驚人能笑燕氣，須着卜哭共卜啼。",
          "Kiau2-koann thiann tioh8 khi3 poann3-si2, chit pan7 cha-pou m7 chin ki5, m7 kiann lang5 e7 chhio3 ian3-khi3, su tioh8 beh khau3 kang7 beh thi5."
        ],
        [
          "正人皆笑想見少，店箸餃邊居賣條，一歌銀票須了了，無錢今着謹膿遼。",
          "Cheng3-ang5 kai5 chhio3 siunn7 kian3-siau3, tiam3 ti7 kiau2-pinn ki boe7 tiau5, chit8-koa2 gun5-phio3 su liau2-liau2, bo5 chinn5 tann tioh8 kin2 lang3-liau5."
        ],
        [
          "鼻仔摸々就謹返，日暗着來食下方，伊有卜主我下飯，也閣通來困甲光。",
          "Phinn7-a2 bong-bong chiu7 kin2 tng2, jit8-am3 tioh8 lai5 chiah8 e7-hng, i u7 beh chu2 goa2 e5 png7, ia7 koh thang lai5 khun3 kah kng."
        ],
        [
          "返來行到困厝內，假影笑甲利西々，辨護我有倩實在，契約打好提返來。",
          "Tng2 lai5 kiann5 kau3 khun3 chhu3-lai7, ke2-iann2 chhio3 kah lih8-sai-sai, pian7-hou7 goa2 u7 chhiann3 sit8-chai7, khe3-iok phah ho2 theh8--tng2-lai5."
        ],
        [
          "契約爾今提我看，過定敢有打妝單，前社後社呼按盞，呼明隻賣起車盤。",
          "Khe3-iok li2 tann theh8 goa2 khoann3, koe3-tiann7 kann2 u7 phah chng-toann, cheng5-sia7 au7-sia7 hou an3-choann2, hou beng5 chiah boe7 khi2 chhia-poann5."
        ],
        [
          "身區提歌呆稟紙，內面寫甲歸大拖，約字名姓尊打我，價數決定無歪[毛^火]。",
          "Sin-khu theh8 koa2 phainn2 pin2-choa2, lai7-bin7 sia2 kah kui toa7-thoa, iok-ji7 mia5-sinn3 chun2 phah goa2, ke3-siau3 koat-teng7 bo5 oai-chhoah8."
        ],
        [
          "今爾謹來房宮坐，藍善無賣眠床梯，根熟阮也無人客，是卜盡甲爾一个。",
          "Tann li2 kin2 lai5 pang5-keng che7, na7 sian7 bo5 boe7 bin5-chhng5 the, kun-siok8 goa2 ia7 bo5 lang5-kheh, si7 beh chin7 kah li2 chit8 e5."
        ],
        [
          "阮今驚日隻來到，京見爾有人帝包，藍有爾廣阮謹走，也無恰停猴咬猴。",
          "Goa2 tann kiann9-jit8 chiah lai5 kau3, kiann kinn3 li2 u7 lang5 teh pau, na7 u7 li2 kong2 goa2 kin2 chau2, ia7 bo5 khah-theng5 kau5 ka7 kau5."
        ],
        [
          "並並道是桃子，爾今也甲隻年驚，桃甲者惜世命，[門@丨]好阮也無客兄。",
          "Pinn5-pinn5 to7 si7 thit-tho5 kiann2, li2 tann ia7 kah chiah-nih8 kiann, thit-tho5 kah chiah sioh si3 mia7, tu2-ho2 gun2 ia7 bo5 khe3-hiann."
        ],
        [
          "爾無客兄阮隻敢，天光無錢能北衫，無錢乎爾妥甲罵，廣我鹿角夯歸藍。",
          "Li2 bo5 khe3-hiann gun2 chiah kann2, thinn-kng bo5 chinn5 e7 pak-sann, bo5 chinn5 hou7 li2 chho3 kah ma7, kong2 goa2 lok8-kak gia5 kui na5."
        ],
        [
          "爾咱道也無省論，也使說甲隻書文，喜項我也免省本，無卜流勸乎子孫。",
          "Li2 lan2 to7 ia7 bo5 siann2 lun7, ia7 sai2 soeh kah chiah su-bun5, hit hang7 goa2 ia7 bian2 siann2 pun2, bo5 beh lau5 khng3 hou7 kiann2-sun."
        ],
        [
          "小娘有影者年好，叫我僥爾定斷無，家火我藍分清楚，決定甲爾吉尫婆。",
          "Sio2-niu5 u7-iann2 chiah-nih8 ho2, kio3 goa2 hiau li2 teng7-toan3 bo5, ke-hoe2 goa2 na7 pun chheng-chho2, koat-teng7 kah li2 kiat ang-po5."
        ],
        [
          "二个廣甲半冥夜，半冥廣甲出日頭，困甲十點日卜罩，好運[門@丨]着金絲猴。",
          "Nng7 e5 kong2 kah poann3-mi5 ia7, poann3-mi5 kong2 kah chhut jit8-thau5, khun3 kah chap8 tiam2 jit8 beh tau3, ho2-un7 tu2 tioh8 kim-si-kau5."
        ],
        [
          "就者二个相意愛，丟丟不時帝往來，爾未卜我做尫婿，我未愛爾好人才。",
          "Chiu7 chiah nng7 e5 sio i3-ai3, tiu-tiu put-si5 teh ong2-lai5, li2 be7 beh goa2 choe3 ang-sai3, goa2 be7 ai3 li2 ho2 jin5-chai5."
        ],
        [
          "查某恰伊好真覓，伊想卜交大水柴，因厝家火飽飽飽，無宜交着杇柴吧。",
          "Cha-bou2 khah i ho2 chin mai7, i siunn7 beh kau toa7-chui2 chha5, in chhu3 ke-hoe2 pa2-pa2-pa2, bo5-gi5 kau tioh8 au3 chha5-pe5."
        ],
        [
          "一日過了一日期，阿娘听我說透枝，法院卜問定日旨，冥仔早起定八時。",
          "Chit8 jit8 koe3 liau2 chit8 jit8 ki5, a-niu5 thiann goa2 soeh thau3-ki, hoat-inn7 beh mng7 teng7 jit8-chi2, mi5-a2 cha2-khi2 teng7 peh si5."
        ],
        [
          "卜問我真愛去看，來看問了省因單，家火咬恁分按盞，我也不識看判官。",
          "Beh mng7 goa2 chin ai3 khi3 khoann3, lai5 khoann3 mng7 liau2 siann2 in-toann, ke-hoe2 ka7 lin2 pun an3-choann2, goa2 ia7 m7 bat khoann3 phoann3-koann."
        ],
        [
          "判官官樣那咱人，並並也是無頭粽，後面一个放屎甕，二腳二手面七空。",
          "Phoann3-koann koann-iunn7 na2 lan2 lang5, pinn5-pinn5 ia7 si7 bo5 thau5-chang2, au7-bin7 chit8 e5 pang3-sai2 ang3, nng7 kha nng7 chhiu2 bin7 chhit khang."
        ],
        [
          "法院不知起省款，不知起去外年高，不識去看足不願，無彩乎咱帶台灣。",
          "Hoat-inn7 m7 chai khi2 siann2-khoan2, m7 chai khi2 khi3 goa7-nih8 koan5, m7 bat khi3 khoann3 chiok m7 goan7, bo5-chhai2 hou7 lan2 toa3 Tai5-oan5."
        ],
        [
          "法院親象天主教，卜去也着先耽頭，塗腳小便不時掃，內面抹灰白泡泡。",
          "Hoat-inn7 chhin-chhiunn7 Thian-chu2-kau3, beh khi3 ia7 tioh8 seng tam3-thau5, thou5-kha sio2-pian7 put-si5 sau3, lai7-bin7 boah hoe peh8-phau-phau."
        ],
        [
          "法院者去外年遠，坐車腳骨隻賣酸，問案不知按盞問，不知宰樣是公堂。",
          "Hoat-inn7 chiah khi3 goa7-nh8 hng7, che7-chhia kha-kut chiah boe7 sng, mng7-an3 m7 chai an3-choann2 mng7, m7 chai chainn2-iunn7 si7 kong-tng5."
        ],
        [
          "爾是愛卜看問案，不閣警官顧真按，箱瓦警官能廚玍，卜問不知省時間。",
          "Li2 si7 ai3 beh khoann3 mng7-an3, m7 koh keng2-koann kou3 chin an5, siunn oa2 keng2-koann e7 tuh8-lan7, beh mng7 m7 chai siann2 si5-kan."
        ],
        [
          "野無阮今不去看，者免箸帝加車盤，衫褲食阮也免換，勸箸皮箱奧得搬。",
          "Iah-bo5 goa2 tann m7 khi3 khoann3, chiah bian2 ti7 teh ka7 chhia-poann5, sann-khou3 chiah8 goa2 ia7 bian2 oann7, khng3 ti7 phe5-siunn oh tit poann."
        ],
        [
          "廣好相辭到門口，阿娘送兄出門頭，者熱又閣日卜罩，坐箸手車汗那流。",
          "Kong2 ho2 sio-si5 kau3 mng5-khau2, a-niu5 sang3 hiann chhut mng5-thau5, chiah joah8 iu7-koh jit8 beh tau3, che7 ti7 chhiu2-chhia koann7 na2 lau5."
        ],
        [
          "坐車假嬰去法院，無影廣甲安年生，白賊廣甲一枝柄，小可浩哨廣卜年。",
          "Che7-chhia ke2-iann2 khi3 hoat-inn7, bo5-iann2 kong2 kah an2-ni-sinn, peh8-chhat8 kong2 kah chit8 ki pinn3, sio2-khoa2 hau-siau5 kong2 beh nih8."
        ],
        [
          "坐車卜去法院問，日出去甲[門@丨]下方，者暗阿君簡末返，看甲目周卜青黃。",
          "Che7-chhia beh khi3 hoat-inn7 mng7, jit8-chhut khi3 kah tu2 e7-hng, chiah am3 a-kun kan2 boe7 tng2, khoann3 kah bak8-chiu beh chhinn-ng5."
        ],
        [
          "日暗返來假送世，營伊家火通咱个，因个辨護流屎馬，甲咱辦護險冤家。",
          "Jit8-am3 tng2 lai5 ke2 sang2-si3, iann5 i ke-he2 thang lan2 e5, in e5 pian7-hou7 lau3-sai2-be2, kah lan2 pian7-hou7 hiam2 oan-ke."
        ],
        [
          "伊廣家火無我份，不免甲我三份分，恰早阮父份一困，簡使閣再分因孫。",
          "I kong2 ke-he2 bo5 goa2 hun7, m7 bian2 kah goa2 sann pun hun, khah-cha2 goa2 pe7-hng7 chit8-khun3, kan2 sai2 koh-chai3 pun in sun."
        ],
        [
          "我个辨護對嘴應，吪寨閣煞無意神，恰早有份省人信，省人咬因做公親。",
          "Goa2 e5 pian7-hou7 tui3-chhui3 in3, hoah che7 koh soa3 bo5 i3-sin5, khah-cha2 u7 pun siann2-lang5 sin3, siann2-lang5 ka7 in choe3 kong-chhin."
        ],
        [
          "因个辨護藍開嘴，咱个就皆夯[門@丨]槌，喜个辨護真流愧，乎人[門@丨]着嘴開開。",
          "In e5 pian7-hou7 na7 khui-chhui3, lan2 e5 chiu7 kai5 gia5 tu2-thui5, hit e5 pian7-hou7 chin lau3-khui3, hou7 lang5 tuh8 tioh8 chhui3 khui-khui."
        ],
        [
          "我營就者今憑準，後日就卜出判文，所有家火做三分，我卜踏歌做大孫。",
          "Goa2 iann5 chiu7 chiah tann pin5 chun2, au7-jit8 chiu7 beh chhut phoann3 bun5, sou2 u7 ke-he2 choe3 sann hun, goa2 beh tah8 koa2 choe3 toa7-sun."
        ],
        [
          "廣好隨時叫食飯，食飽廣甲天卜光，來提判文隨時返，看分現金也田園。",
          "Kong2 ho2 sui5-si5-kio3 chiah8-png7, chiah8-pa2 kong2 kah thinn beh kng, lai5 theh8 phoann3-bun5 sui5-si5 tng2, khoann3 pun hian7-kim ia7 chhan5-hng5."
        ],
        [
          "天光起來笑呅呅，沖我計智八九分，去提呆紙有一困，假廣法院个判文。",
          "Thinn-kng khi2--lai5 chhio3-bun2-bun2, chhiong goa2 ke3-ti3 peh kau2 hun, khi3 theh8 phainn2-choa2 u7 chit8-khun3, ke2 kong2 hoat-inn7 e5 phoann3-bun5."
        ],
        [
          "身區袋歌呆稟紙，內面寫甲歸大拖，田園厝地通分刈，無影廣甲靴快活。",
          "Sin-khu te7 koa2 phainn2 pin2-choa2, lai7-bin7 sia2 kah-kui toa7-thoa, chhan5-hng5 chhu3-te7 thang hun-koah, bo5-iann2 kong2 kah hiah khuinn3-oah8."
        ],
        [
          "入去阿娘因厝內，字紙謹謹林起來，愛卜用錢盡一擺，使驚無錢通好開。",
          "Jip8 khi3 a-niu5 in chhu3-lai7, ji7-choa2 kin2-kin2 lim5--khi2-lai5, ai3 beh eng7-chinn5 chin7 chit8 pai2, sai2 kiann bo5 chinn5 thang-ho2 khai."
        ],
        [
          "家火恁敢分好世，份有外多是我个，爾今好額盡一下，現金外多通好提。",
          "Ke-hoe2 lin2 kann2 pun ho2-se3, pun u7 goa7-che7 si7 goa2 e5, li2 tann ho2-giah8 chin7 chit8-e7, hian7-kim goa7-che7 thang-ho2 theh8."
        ],
        [
          "現金我份一粒萬，也有山埔也有田，會社也煞份乎我，杉行份箸阿里山。",
          "Hian7-kim goa2 pun chit8 liap8 ban7, ia7 u7 soann-pou ia7 u7 chhan5, hoe7-sia7 ia7 soa3 pun hou7 goa2, sam-hang5 pun ti7 A-li2-san."
        ],
        [
          "份歌也着能曉守，用錢總走着哈求，我卜乎爾做條手，妄望日後有尾鰍。",
          "Pun koa2 ia7 tioh8 e7-hiau2 siu2, eng7 chinn5 chong2 chau2 tioh8 hah8-kiu5, goa2 beh hou7 li2 choe3 tiau5 chhiu2, nng3-bang7 jit8-au7 u7 be2-liu."
        ],
        [
          "爾敢愛我做尫婿，有影隻通廣去來，看爾下乎我交帶，爾管我隻賣想開。",
          "Li2 kann2 ai3 goa2 choe3 ang-sai3, u7-iann2 chiah thang kong2 khi3 lai5, khoann3 li2 e7 hou7 goa2 kau-tai3, li2 koan2 goa2 chiah boe7 siunn7 khai."
        ],
        [
          "爾藍[毛^火]我做家后，不是箸塊典我[敖^力]，各項我嗎想能到，我閣真賢岸手頭。",
          "Li2 na7 chhoa7 goa2 choe3 ke-au7, m7 si7 ti7 teh tian2 goa2 gau5, tak8-hang7 goa2 ma7 siunn7 e7 kau3, goa2 koh chin gau5 hoann7 chhiu2-thau5."
        ],
        [
          "手頭我着乎爾岸，爾也恰我同心肝，現金乎汝去交換，通收手形恰銀單。",
          "Chhiu2-thau5 goa2 tioh8 hou7 li2 hoann7, li2 ia7 khah goa2 kang5 sim-koann, hian7-kim hou7 li2 khi3 kau-oann7, thang siu chhiu2-heng5 khah gun5-toann."
        ],
        [
          "銀項出入我注意，創塊十枝个鎖匙，外頭是汝个代志，藍卜發達做一時。",
          "Gun5-hang7 chhut jip8 goa2 chu3-i3, chhong3 teh chap8 ki e5 so2-si5, goa7-thau5 si7 li2 e5 tai7-chi3, na7 beh hoat-tat8 choe3 chit8-si5."
        ],
        [
          "隔日假嬰去外口，會社今日得卜交，賬項物件交了后，大部提來勸汝兜。",
          "Keh-jit8 ke2-iann2 khi3 goa7-khau2, hoe7-sia7 kim-jit8 tit beh kau, siau3-hang7 mngh8-kiann7 kau liau2-au7, toa7-phou7 theh8 lai5 khng3 li2 tau."
        ],
        [
          "天光謹謹就出門，須營盡在是下方，布標來去提一捲，片伊十票青腳倉。",
          "Thinn-kng kin2-kin2 chiu7 chhut-mng5, su-iann5 chin7 chai7 si7 e7-hng, pou3-phiau lai5-khi3 theh8 chit8 kng2, phian3 i chap8-phio3 chhinn-kha-chhng."
        ],
        [
          "十圓來皆包外口，布標來皆勸內頭，叫伊提去不通敨，敨開歸下散流流。",
          "Chap8-khou lai5 kai5 pau goa7-khau2, pou3-phiau lai5 kai5 khng3 lai7-thau5, kio3 i theh8 khi3 m7 thang thau2, thau2-khui kui-e7 soann3-lau5-lau5."
        ],
        [
          "身區袋甲凸凸凸，行路格甲皇皇皇，行到大聲就帝廣，愛錢來提無蟲王。",
          "Sin-khu te7 kah phong3-phong3-phong3, kiann5-lou7 kek kah hong5-hong5-hong5, kiann5 kau3 toa7-siann chiu7 teh kong2, ai3 chinn5 lai5 theh8 bo5-thang5-ong5."
        ],
        [
          "二个相好盡心廣，溪先看最大主公，也是因个火記戇，註伊手環卜落空。",
          "Nng7 e5 siong-ho2 chin7-sim kong2, khoe-sian khoann3 choe3 toa7 chu2-kong, ia7 si7 in e5 hoe2-ki3 gong7, chu3 i chhiu2-khoan5 beh loh8-khong."
        ],
        [
          "即滿存辨卜斷路，上無律帝一千圓，溪先凸方律查某，嘴水也着真賢埔。",
          "Chit-moa2 chhun5-pan7 beh tng7-lou7, siong7 bo5 lut8 teh chit8 chheng khou, khoe-sian phong3-hong lut8 cha-bou2, chhui3-sui2 ia7 tioh8 chin gau5 pou7."
        ],
        [
          "廣話箸塊落嘴水，阿娘手骨隻肥雷，即對手環隻小對，卦塊足無合頭槌。",
          "Kong2-oe7 ti7 teh loh8 chhui3-sui2, a-niu5 chhiu2-kut chiah pui5-lui5, chit tui3 chhiu2-khoan5 chiah se3-tui3, koa3 teh chiok bo5 hah8 thau5-thui5."
        ],
        [
          "汝卦即對八兩四，小對手骨閣大枝，咬汝番塊罩斤二，人人呵咾我有錢。",
          "Li2 koa3 chit tui3 peh liong2-si3, se3-tui3 chhiu2-kut koh toa7-ki, ka7 li2 hoan teh tau3 kun-ji7, lang5-lang5 o-lo2 goa2 u7 chinn5."
        ],
        [
          "汝整物件乎我典，手環大對那門牽，賣須監獄个鐵鏈，正人呵咾汝大仙。",
          "Li2 cheng2 mngh8-kiann7 hou7 goa2 tian2, chhiu2-khoan5 toa7-tui3 na2 mng5-khian5, boe7 su kann-gak8 e5 thih-lian7, cheng3-ang5 o-lo2 li2 tai7-sian."
        ],
        [
          "金器物件我通有，欠歌好仔正真珠，乎汝去番着外久，手環卜番着工夫。",
          "Kim-khi3 mngh8-kiann7 goa2 thong u7, khiam3 koa2 ho2-a2 chiann3 chin-chu, hou7 li2 khi3 hoan tioh8 goa7-ku2, chhiu2-khoan5 beh hoan tioh8 kang-hu."
        ],
        [
          "即對耳鈎無甚色，來番通閣入青玉，一滿卜咬阿娘格，開錢人我上明白。",
          "Chit tui3 hinn7-kau bo5 sim-sek, lai5 hoan thang koh jip8 chhinn-gek8, chit8-moa2 beh ka7 a-niu5 kek, khai-chinn5 lang5 goa2 siong7 beng5-pek8."
        ],
        [
          "起先火記足成暢，好運交着大客商，尾手知影隻起兩，能乎氣死驗無傷。",
          "Khi2-sian hoe2-ki3 chiok-chiann5 thiong3, ho2-un7 kau tioh8 toa7 kheh-siong, be2-chhiu2 chai-iann2 chiah khi2 liong2, e7 hou7 khi3-si2 giam7 bo5 siong."
        ],
        [
          "下本邊野恰砧定，即漸接落叫探貞，火記去告伊橫領，乎官判決者分明。",
          "E7-pun2 pian iah khah tiam7-teng7, chit cham7 chiap loh8 kio3 tham3-cheng, hoe2-ki3 khi3 ko3 i heng5-leng2, hou7 koann phoann3-koat chiah hun-beng5."
        ],
        [
          "拔餃三集就者斷，下集邊野未成物，只是朋友塊相勸，下集歌仔煞恰長。",
          "Poah8-kiau2 sann-chip8 chiu7 chia tng7, ha7-chip8 pian iah-be7 chiann5-mngh8, chit si7 peng5-iu2 teh sann-khng3, e7-chip8 koa-a2 soa3 khah tng5."
        ]
      ],
      "篇名": "賭博歌"
    }
  ]
}
