{
  "作者": "",
  "出版年": "0",
  "出版者": "瑞成書局",
  "文類": "歌仔冊",
  "書名": "最新貓鼠相告歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "古來傳出一歌詩，正是貓鼠二妖精，因為尋食來相爭，貓有恰大卜欺伊。",
          "Kou2 lai5 thoan5 chhut chit8 koa-si, chiann3 si7 Niau Chhi2 nng7 iau-chinn, in-ui7 chhoe7-chiah8 lai5 sio-cheng, niau u7 khah toa7 beh khi i."
        ],
        [
          "每次遇着共咬死，烏鼠受欺難訴起，那是相逢就該死，假顛假戇舉伊欺。",
          "Mui2 chhu3 gu7 tioh8 ka7 ka7-si2, ou-chhi2 siu7-khi lan5 sou3 khi2, na7 si7 sio-hong5 chiu7 kai-si2, ke2-tian ke2-gong7 giah8 i khi."
        ],
        [
          "貓今算來恰呆死，是非全無廣情理，無存生靈个主義，那是遇着命就虛。",
          "Niau tann sng3 lai5 khah bai2-si2, si7-hui choan5 bo5 kong2 cheng5-li2, bo5 chhun5 seng-leng5 e5 chu2-gi7, na7 si7 gu7 tioh8 mia7 chiu7 hi."
        ],
        [
          "論理貓有恰不是，那有侵犯着講理，也是大家畫界止，是東是西是路去。",
          "Lun7-li2 niau u7 khah put-si7, na7 u7 chhim-hoan7 tioh8 kong2-li2, ia7 si7 tai7-ke oe7 kai3-chi2, si7 tang si7 sai si7 lou7 khi3."
        ],
        [
          "不通持強相輕棄，各自守分做生理，不免遇着就咬死，烏鼠一日去南市。",
          "M7 thang chhi5-kiong5 sio khin-khi3, kok-chu7 siu2-hun7 choe3 seng-li2, m7 bian2 gu7 tioh8 chiu7 ka7-si2, ou-chhi2 Chit8 jit8 khi3 lam5-chhi7."
        ],
        [
          "遇着一隻烏貓伊，一時作威大受氣，對着咽喉卜咬死，烏鼠走到那四美。",
          "Gu7 tioh8 chit8 chiah ou-niau i, chit8-si5 chok-ui toa7 siu7-khi3, tui3 tioh8 ian-au5 beh ka7-si2, ou-chhi2 chau2 kau3 na2 si3-bi2."
        ],
        [
          "越頭一看險袂離，烏鼠恰弱吞忍伊，那是吞忍無底止，一日叫齊眾兄弟。",
          "Oat8-thau5 chit8-khoann3 hiam2 boe7 li7, ou-chhi2 khah jiok8 thun-lun2 i, na7 si7 thun-lun2 bo5 te2-chi2, Chit8 jit8 kio3-che5 chiong3 hiann-ti7."
        ],
        [
          "卜分傳單來會議，公訂初五卯酉時，大家齊集通告伊，傳單分到滿城市。",
          "Beh pun thoan5-toann lai5 hoe7-gi7, kong-teng7 chhoe-gou7 bau2-iu2 si5, tai7-ke che5-chip8 thong-ko3 i, thoan5-toann pun kau3 moa2 siann5-chhi7."
        ],
        [
          "單中寫有十外字，說是初五卯酉時，斟酌與貓个代志，不免日日乎伊欺。",
          "Toann tiong sia2 u7 chap8 goa7 ji7, soeh si7 chhoe-gou7 bau2-iu2 si5, chim-chiok i2 niau e5 tai7-chi3, m7 bian2 jit8-jit8 hou7 i khi."
        ],
        [
          "會設南門無底坑，單今分乎眾兄弟，大家看見便知機，初五到了就會議。",
          "Hoe7 siat Lam5-mng5 Bo5-te2-khinn, toann tann pun hou7 cheng3 hiann-ti7, tai7-ke khoann3-kinn3 pian7 chai-ki, chhoe-gou7 kau3 liau2 chiu7 hoe7-gi7."
        ],
        [
          "主席搖鈴宣佈起，說貓近來真無理，兄弟出門屢被欺，十次[門@丨]着九次死。",
          "Chu2-sek8 io5-leng5 soan-pou3 khi2, soeh niau kin7-lai5 chin bo5 li2, hiann-ti7 chhut-mng5 lu2 pi7 khi, chap8 chhu3 tu2 tioh8 kau2 chhu3 si2."
        ],
        [
          "無存生靈个主義，凡事橫行共肆志，咱也無膽來所致，今日齊集來會議。",
          "Bo5 chhun5 seng-leng5 e5 chu2-gi7, hoan5-su7 hoainn5-heng5 kang7 su3-chi3, lan2 ia7 bo5 tann2 lai5 sou2-ti3, kim-jit8 che5-chip8 lai5 hoe7-gi7."
        ],
        [
          "公舉代表去問伊，就分紙筆滿盡是，大家投票來選舉，誰占多數就愛去。",
          "Kong-ki2 tai7-piau2 khi3 mng7 i, chiu7 pun choa2-pit moa2-chin7 si7, tai7-ke tau5-phio3 lai5 soan2-ki2, sui5 chiam3 to-sou3 chiu7 ai3 khi3."
        ],
        [
          "舉着一个大哥伊，擇日與貓卜論理，鼠今到處就問伊，老哥今日乜早起。",
          "Ki2 tioh8 chit8 e5 toa7-ko i, tek8-jit8 i2 niau beh lun7-li2, chhi2 tann to3-chhu3 chiu7 mng7 i, lo2-ko kim-jit8 mih cha2-khi2."
        ],
        [
          "貓今對嘴就應是，我知代表卜到只，大家行禮就坐椅，貓問烏鼠乜代志。",
          "Niau tann tui3-chhui3 chiu7 in3 si7, goa2 chai tai7-piau2 beh kau3 chi2, tai7-ke kiann5-le2 chiu7 che7-i2, niau mng7 ou-chhi2 mih tai7-chi3."
        ],
        [
          "烏鼠也就隨應伊，全望老哥手舉起，事事須着照公理，不通任意來相欺。",
          "Ou-chhi2 ia7 chiu7 sui5 in3 i, choan5 bong7 lo2-ko chhiu2 giah8-khi2, su7-su7 su tioh8 chiau3 kong-li2, m7 thang jim7-i3 lai5 siong-khi."
        ],
        [
          "那有代志着會議，大家界內設自治，是誰無理照辦伊，未知老哥乜主意。",
          "Na7 u7 tai7-chi3 tioh8 hoe7-gi7, tai7-ke kai3-lai7 siat chu7-ti7, si7 sui5 bo5 li2 chiau3 pan7 i, bi7-ti lo2-ko mih chu2-i3."
        ],
        [
          "貓今對鼠就應伊，代表此議卻合宜，亦着勸恁眾兄弟，叫伊加記着守己。",
          "Niau tann tui3-chhi2 chiu7 in3 i, tai7-piau2 chhu2 gi7 khiok hap8-gi5, iah8 tioh8 khng3 lin2 chiong3 hiann-ti7, kio3 i ka-ki7 tioh8 siu2-ki2."
        ],
        [
          "做賊將來無底止，就是見官不容伊，我是奉命來到只，自然力着就乎死。",
          "Cho3-chhat8 chiong-lai5 bo5 te2-chi2, chiu7 si7 kinn3-koann put-iong5 i, goa2 si7 hong7-beng7 lai5 kau3 chi2, chu7-jian5 liah8 tioh8 chiu7 hou7 si2."
        ],
        [
          "代表說卜設自治，有事總是大家議，烏鼠心內甚歡喜，說叫以後勿庚絲。",
          "Tai7-piau2 soeh beh siat chu7-ti7, iu2-su7 chong2 si7 tai7-ke gi7, ou-chhi2 sim-lai7 sim7 hoann-hi2, soeh kio3 i2-au7 mai3 kinn-si."
        ],
        [
          "大家相害不合宜，人說狐死兔亦悲，着存一點个主義，貓今出聲應叫是。",
          "Tai7-ke sio-hai7 put hap8-gi5, lang5 soeh hou5 si2 thou3 iah8 pi, tioh8 chhun5 chit8-tiam2 e5 chu2-gi7, niau tann chhut-siann in3 kio3-si7."
        ],
        [
          "鼠今卜去也相辭，赶緊去見眾兄弟，就將前事細說起，鼠兄鼠弟暢半死。",
          "Chhi2 tann beh khi3 ia7 sio-si5, koann2-kin2 khi3 kinn3 chiong3 hiann-ti7, chiu7 chiong cheng5-su7 se3-soeh khi2, chhi2-hiann chhi2-ti7 thiong3 poann3-si2."
        ],
        [
          "從此喪心不驚伊，主席搖鈴就通知，那有代志着會議，各位也是着守己。",
          "Chiong5-chhu2 song3-sim m7 kiann i, Chu2-sek8 io5-leng5 chiu7 thong-ti, na7 u7 tai7-chi3 tioh8 hoe7-gi7, kok-ui7 ia7 si7 tioh8 siu2-ki2."
        ],
        [
          "不通持強卜對伊，咱做此途不正義，乎人看見都力去，無說遇着是貓伊。",
          "M7 thang chhi5-kiong5 beh tui3 i, lan2 choe3 chhu2 tou5 put cheng3-gi7, hou7 lang5 khoann3-kinn3 to liah8--khi3, bo5 soeh gu7 tioh8 si7 niau i."
        ],
        [
          "眾鼠應聲說叫是，主席搖鈴散會去，各自討食去安居，從此認真去料理。",
          "Chiong3-chhi2 in3-siann soeh kio3-si7, Chu2-sek8 io5-leng5 san3-hoe7 khi3, kok-chu7 tho2 chiah8 khi3 an-ki, chiong5-chhu2 jin7-chin khi3 liau7-li2."
        ],
        [
          "一日去到安海富，走入一塊新大厝，行到大廳食蕃薯，遇着赤貓在壁廚。",
          "Chit8 jit8 khi3 kau3 An-hai2-hu3, chau2 jip8 chit8 te3 sin toa7-chhu3, kiann5 kau3 toa7-thiann chiah8 han-chu5, gu7 tioh8 chhiah-niau chai7 piah-tu5."
        ],
        [
          "貓今看見就執來，烏鼠蕃薯做藤牌，店在廳中塊亂刣，烏鼠暗罵貓不該。",
          "Niau tann khoann3-kinn3 chiu7 jip lai5, ou-chhi2 han-chu5 choe3 tin5-pai5, tiam3 chai7 thiann-tiong teh loan7 thai5, ou-chhi2 am3-ma7 niau put-kai."
        ],
        [
          "貓罵老鼠汝敢來，是汝有侵我个界，汝今戇戇假不知，鼠个力量有恰輸。",
          "Niau ma7 lau7-chhi2 li2 kann2 lai5, si7 li2 u7 chhim goa2 e5 kai3, li2 tann gong7-gong7 ke2 m7 chai, chhi2 e5 lek8-liong7 u7 khah bai2."
        ],
        [
          "漸々抵敵貓不住，一時併命走出厝，招卜鼠伴甲伊誅，眾鼠搖手說个輸。",
          "Chiam7-chiam7 ti2-tek8 niau put-chu7, chit8-si5 piann3-mia7 chau2 chhut chhu3, chio beh chhi2 phoann7 kah i tu, Chiong3-chhi2 io5-chhiu2 soeh e7 su."
        ],
        [
          "不如代表去問伊，問伊打咱乜情理，大家定日來會議，這个辨法恰周至。",
          "Put-ju5 tai7-piau2 khi3 mng7 i, mng7 i phah lan2 mih cheng5-li2, tai7-ke teng7-jit8 lai5 hoe7-gi7, chit e5 pan7-hoat khah chiu-chi3."
        ],
        [
          "眾鼠應答着認真，代表隨時也起身，卜問相打乜何因，看見眾貓禮懇親。",
          "Chiong3-chhi2 in3-tap tioh8 jin7-chin, tai7-piau2 sui5-si5 ia7 khi2-sin, beh mng7 sio-phah mih ho5-in, khoann3-kinn3 chiong3-niau leh khun2-chhin."
        ],
        [
          "二庇相問乜大名，大家坐落廣情行，通通老哥塊相稱，即說前日被貓爭。",
          "Ji7-pi2 sio-mng7 mih toa7-mia5, tai7-ke che7 loh8 kong2 cheng5-heng5, thong-thong lo2-ko teh siong-chheng, chiah soeh cheng5-jit8 pi7 niau cheng."
        ],
        [
          "眾鼠大家抱不平，我驚鬧出大事情，本身即來問分明，貓今對嘴說情形。",
          "Chiong3-chhi2 tai7-ke phau7 put-peng5, goa2 kiann nau7 chhut toa7 su7-cheng5, pun2-sin chiah lai5 mng7 hun-beng5, niau tann tui3-chhui3 soeh cheng5-heng5."
        ],
        [
          "是非定日來會議，不通不平來庚絲，簽定十六丑未時，大家到會來論理。",
          "Si7-hui teng7-jit8 lai5 hoe7-gi7, m7 thang put-peng5 lai5 kinn-si, chhiam-teng7 chap8-lak8 thiu2-bi7 si5, tai7-ke kau3 hoe7 lai5 lun7-li2."
        ],
        [
          "大家傳單分乎伊，說是十六卜議會，會場設在花園裡，十六丑未己到期。",
          "Tai7-ke thoan5-toann pun hou7 i, soeh si7 chap8-lak8 beh gi7-hoe7, hoe7-tiunn5 siat chai7 hoe-hng5--nih8, chap8-lak8 thiu2-bi7 i2 kau3-ki5."
        ],
        [
          "貓鼠歸陣一直來，親像鬧熱看弄獅，各派代表塊提議，說看是誰恰無理。",
          "Niau Chhi2 kui-tin7 it-tit8 lai5, chhin-chhiunn7 nau7-jiat8 khoann3 lang7-sai, kok phai3 tai7-piau2 teh the5-gi7, soeh khoann3 si7 sui5 khah bo5 li2."
        ],
        [
          "那是無理辦加己，主席搖鈴說宗旨，即問相打乜代志，二彼說來皆有理。",
          "Na7 si7 bo5 li2 pan7 ka-ki7, Chu2-sek8 io5-leng5 soeh chong-chi2, chiah mng7 sio-phah mih tai7-chi3, ji7-pi2 soeh lai5 kai u7 li2."
        ],
        [
          "一時烏鼠大鬧起，即由主席安頓伊，說叫大家且慢是，待我再閣來問伊。",
          "Chit8-si5 ou-chhi2 tai7-nau7 khi2, chiah iu5 Chu2-sek8 an-tun3 i, soeh kio3 tai7-ke chhiann2-ban7 si7, thai7 goa2 chai3-koh lai5 mng7 i."
        ],
        [
          "究竟如何照辨理，主席代先問貓伊，因為怎樣來打伊，貓今掠話就說起。",
          "Kiu3-keng3 ju5-ho5 chiau3 pan7-li2, Chu2-sek8 tai7-seng mng7 niau i, in-ui7 choann2-iunn7 lai5 phah i, niau tann liah8-oe7 chiu7 soeh-khi2."
        ],
        [
          "說是烏鼠無守己，做賊犯我个界止，我卜恰打伊我巨，全望主席警戒伊。",
          "Soeh si7 ou-chhi2 bo5 siu2-ki2, cho3-chhat8 hoan7 goa2 e5 kai3-chi2, goa2 beh khah phah i goa2 ki7, choan5 bong7 Chu2-sek8 keng2-kai3 i."
        ],
        [
          "主席開言再問起，界止有無豎石碑，貓今掠話就應伊，頭家門壁做為記。",
          "Chu2-sek8 khai-gian5 chai3 mng7 khi2, kai3-chi2 u7 bo5 khia7 chioh8-pi, niau tann liah8-oe7 chiu7 in3 i, thau5-ke mng5-piah choe3 ui5-ki3."
        ],
        [
          "烏鼠伊是調古意，字心占我恰便宜，主席汝着細察理，烏鼠近前也訴起。",
          "Ou-chhi2 i si7 tiau-kou2-i3, ji7-sim chiam3 goa2 khah pan7-gi5, Chu2-sek8 li2 tioh8 se3 chhat-li2, ou-chhi2 kin7-cheng5 ia7 sou3 khi2."
        ],
        [
          "說貓大大恰不是，從前遇着乎阮死，所以初五有會議，說叫大家重公理。",
          "Soeh niau toa7-toa7 khah put-si7, chiong5-cheng5 gu7 tioh8 hou7 gun2 si2, sou2-i2 chhoe-gou7 u7 hoe7-gi7, soeh kio3 tai7-ke tiong7 kong-li2."
        ],
        [
          "遇着不通卜庚絲，應該守約即合宜，伊先打我恰無理，我是討食兮代志。",
          "Gu7 tioh8 m7 thang beh kinn-si, eng3-kai siu2-iok chiah hap8-gi5, i seng phah goa2 khah bo5 li2, goa2 si7 tho2 chiah8 e5 tai7-chi3."
        ],
        [
          "難豆有侵伊界止，伊是強詞奪眾理，主席照法去辨伊，不通妲來僥欺。",
          "Lan5-tou7 u7 chhim i kai3-chi2, i si7 kiong5-su5 toat8 chiong3-li2, Chu2-sek8 chiau3 hoat khi3 pan7 i, m7 thang phian-than2 lai5 hiau-khi."
        ],
        [
          "主席聽見大受氣，二比所說皆有理，此事如何來判起，鳥鼠汝也無守己。",
          "Chu2-sek8 thiann-kinn3 toa7 siu7-khi3, ji7-pi2 sou2 soeh kai u7 li2, chhu2 su7 ju5-ho5 lai5 phoann3 khi2, niau2-chhi2 li2 ia7 bo5 siu2-ki2."
        ],
        [
          "今日即有只代志，吩咐做賊不通去，汝都也是不肯聽，致到大家打輸營。",
          "Kim-jit8 chiah u7 chit tai7-chi3, hoan-hu3 cho3-chhat8 m7 thang khi3, li2 to ia7 si7 m7 kheng2 thiann, ti3-kau3 tai7-ke phah su-iann5."
        ],
        [
          "鼠咱以後着照行，相打相罵費心成，打了不好無性命，到時代志乎人驚。",
          "Chhi2 lan2 i2-au7 tioh8 chiau3-kiann5, sio-phah sio-ma7 hui3 sim-chiann5, phah liau2 m7 ho2 bo5 sinn3-mia7, kau3-si5 tai7-chi3 hou7 lang5 kiann."
        ],
        [
          "大家心肝想伊定，我說个話恁着聽，大家以後着照行，閣再相打卜記名。",
          "Tai7-ke sim-koann siunn7 i tiann7, goa2 soeh e5 oe7 lin2 tioh8 thiann, tai7-ke i2-au7 tioh8 chiau3-kiann5, koh-chai3 sio-phah beh ki3-mia5."
        ],
        [
          "那有不着來入呈，大家二彼照路行，不通相打見輸營，貓鼠應聲說叫名。",
          "Na7 u7 m7 tioh8 lai5 jip8-theng5, tai7-ke ji7-pi2 chiau3 lou7 heng5, m7 thang sio-phah kinn3 su-iann5, Niau Chhi2 in3-siann soeh kio3-mia5."
        ],
        [
          "大家散會走離離，一日烏鼠去落市，遇着一隻赤貓伊，就在大埕見生死。",
          "Tai7-ke san3-hoe7 chau2 li7-li7, Chit8 jit8 ou-chhi2 khi3 loh8-chhi7, gu7 tioh8 chit8 chiah chhiah-niau i, chiu7 chai7 toa7-tiann5 kinn3 sinn-si2."
        ],
        [
          "貓今開嘴就罵伊，烏鼠不曉見少死，做賊不是好代志，汝今做事濫滲是。",
          "Niau tann khui-chhui3 chiu7 ma7 i, ou-chhi2 m7 hiau2 kian3-siau3 si2, cho3-chhat8 m7 si7 ho2 tai7-chi3, li2 tann cho3-su7 lam7-sam2 si7."
        ],
        [
          "貓便展威不容伊，烏鼠逞凶不放離，就叫鼠兄共鼠弟，大家打死一身屍。",
          "Niau pian7 tian2-ui put-iong5 i, ou-chhi2 theng2-hiong m7 pang3-li7, chiu7 kio3 chhi2-hiann kang7 chhi2-ti7, tai7-ke phah-si2 chit8 sin-si."
        ],
        [
          "各見代表卜會議，大家開會就論理，主席判斷皆不是，事主各執無欠理。",
          "Kok kinn3 tai7-piau2 beh hoe7-gi7, tai7-ke khui-hoe7 chiu7 lun7-li2, Chu2-sek8 phoann3 tng7 kai put-si7, su7-chu2 kok-chip bo5 khiam3-li2."
        ],
        [
          "一定卜去打官司，主席苦勸不肯理，無奈辜將即由伊，且說貓鼠二精生。",
          "It-teng7 beh khi3 phah koann-si, Chu2-sek8 khou2-khng3 m7 kheng2 li2, bu5-nai7 kou chiong chiah iu5 i, chhiann2 soeh Niau Chhi2 nng7 cheng-sinn."
        ],
        [
          "二屍靈魂落陰司，大家戇想有情理，誰知到尾皆不是，鼠今做呈卜告伊。",
          "Nng7 si leng5-hun5 loh8 im-si, tai7-ke gong7-siunn7 u7 cheng5-li2, sui5 chai kau3-be2 kai put-si7, chhi2 tann cho3-theng5 beh ko3 i."
        ],
        [
          "就倩一个稟先生，說出一段大代志，先生聽說便知機，一時舉筆寫稟字。",
          "Chiu7 chhiann3 chit8 e5 Pin2-sian-sinn, soeh-chhut chit8 toann7 toa7 tai7-chi3, sian-sinn thiann-soeh pian7 chai-ki, chit8-si5 giah8-pit sia2 pin2-ji7."
        ],
        [
          "就是赤貓無情理，無論是非着咬死，無存生靈个主義，即舉代表來會議。",
          "Chiu7 si7 chhiah-niau bo5 cheng5-li2, bo5 lun7 si7-hui tioh8 ka7-si2, bo5 chhun5 seng-leng5 e5 chu2-gi7, chiah ki2 tai7-piau2 lai5 hoe7-gi7."
        ],
        [
          "說是以後着照理，大家不通見生死，誰知全無不聽起，每次遇着卜咬死。",
          "Soeh si7 i2-au7 tioh8 chiau3-li2, tai7-ke m7 thang kinn3 sinn-si2, sui5 chai choan5 bo5 m7 thiann-khi2, mui2 chhu3 gu7 tioh8 beh ka7-si2."
        ],
        [
          "這次遇着無廣理，我被打死落陰司，即來這位告官司，伏望嚴王細察理。",
          "Chit chhu3 gu7 tioh8 bo5 kong2-li2, goa2 pi7 phah-si2 loh8 im-si, chiah lai5 chit ui7 ko3 koann-si, hok8-bong7 Giam5-ong5 se3 chhat-li2."
        ],
        [
          "按照法律去辨伊，庶免日日被伊欺，鼠今提呈卜告伊，一行路徑到陰司。",
          "An3-chiau3 hoat-lut8 khi3 pan7 i, chiah bian2 jit8-jit8 pi7 i khi, chhi2 tann theh8 theng5 beh ko3 i, chit8-kiann5 lou7-keng3 kau3 im-si."
        ],
        [
          "慘々陰風冷微々，鼠今舉頭看一見，鬼門關頂三大字，牛馬將軍排兩邊。",
          "Chham2-chham2 im-hong leng2 bi5-bi5, chhi2 tann giah8-thau5 khoann3 chit8-kinn3, kui2-mng5-koan teng2 sann toa7 ji7, gu5-ma2 chiong-kun pai5 liong2-pinn."
        ],
        [
          "大鬼小鬼滿盡是，中堂一位判官司，喝為卜拿聲音起，鼠今聽見苦傷悲。",
          "Toa7-kui2 sio2-kui2 moa2-chin7 si7, tiong-tng5 chit8 ui7 phoann3-koann-si, hat ui7 beh liah8 siann-im khi2, chhi2 tann thiann-kinn3 khou2 siong-pi."
        ],
        [
          "敢問拿我是何意，判官看見便喝止，伊來這位打官司，是非照稟來辦理。",
          "Kam2-bun7 liah8 goa2 si7 ho5 i3, phoann3-koann khoann3-kinn3 pian7 hat-hi2, i lai5 chit ui7 phah koann-si, si7-hui chiau3 pin2 lai5 pan7-li2."
        ],
        [
          "不通不法去驚伊，鼠今聽說心歡喜，判官一時有主意，者傳烏鼠上殿時。",
          "M7 thang put-hoat khi3 kiann i, chhi2 tann thiann-soeh sim hoann-hi2, phoann3-koann chit8-si5 u7 chu2-i3, chiah thoan5 ou-chhi2 chiunn7-tian7 si5."
        ],
        [
          "問伊來只乜代志，牛馬將軍應聲起，即刻將鼠帶上去，鼠今跪落頭欹欹。",
          "Mng7 i lai5 chi2 mih tai7-chi3, gu5-ma2 chiong-kun in3-siann khi2, chek-khek chiong chhi2 tai3-siong7 khi3, chhi2 tann kui7 loh8-thau5 khi-khi."
        ],
        [
          "說出冤枉來到只，陽世被貓伊輕氣，大王看稟便知機，閻王天子管陰司。",
          "Soeh-chhut oan-ong2 lai5 kau3 chi2, iong5-se3 pi7 niau i khin-khi3, tai7-ong5 khoann3 pin2 pian7 chai-ki, Giam5-ong5 thian-chu2 koan2 im-si."
        ],
        [
          "賞善罰惡無差移，森羅文武排兩邊，善人到處永無欺，有个壽數未到期。",
          "Siong2-sian7 hoat8-ok bo5 chha-i5, Sim-lo5 bun5-bu2 pai5 liong2-pinn, sian7-jin5 to3-chhu3 eng2 bu5 khi, u7-e5 siu7-sou3 bi7 kau3-ki5."
        ],
        [
          "就令鬼卒送回生，有兮壽終皆注死，金童玉女引上天，作惡在生無看見。",
          "Chiu7 leng7 kui2-chut sang3-hoe5 sinn, u7-e5 siu7-chiong kai chu3-si2, kim-tong5 giok8-li2 in2 chiunn7-thinn, choh-ok chai7-sinn bo5 khoann3-kinn3."
        ],
        [
          "來到陰司無差移，陽間作善被惡欺，神明天地有看見，閻王賞善魂升天。",
          "Lai5 kau3 im-si bo5 chha-i5, iong5-kan chok-sian7 pi7 ok khi, sin5-beng5 thinn-te7 u7 khoann3-kinn3, Giam5-ong5 siong2-sian7 hun5 seng-thinn."
        ],
        [
          "罰惡地獄受凌池，不通亂告無情理，照汝所說被貓欺，待我細看照辦伊。",
          "Hoat8-ok te7-gak8 siu7 leng5-ti5, m7 thang loan7 ko3 bo5 cheng5-li2, chiau3-li2 sou2 soeh pi7 niau khi, thai7 goa2 se3-khoann3 chiau3 pan7 i."
        ],
        [
          "鼠今聽說心即寬，判官傳押鬼門關，鼠今聽說叫罔黨，今日這事恰冤枉。",
          "Chhi2 tann thiann-soeh sim chiah koan, phoann3-koann thoan5 ah kui2-mng5-koan, chhi2 tann thiann-soeh kio3 bong2-tong2, kim-jit8 chit su7 khah oan-ong2."
        ],
        [
          "敢是看我有恰戇，也是食我草袋宋，牛馬將軍不准廣，押入關內暗莫々。",
          "Kann2 si7 khoann3 goa2 u7 khah gong7, ia7 si7 chiah8 goa2 chhau2-te7-song5, gu5-ma2 chiong-kun put-chun2 kong2, ah jip8 koan-lai7 am3-bong-bong."
        ],
        [
          "又寫封條將門封，即時回旨復閻王，判宮將稟見知機，即再繳交師爺伊。",
          "Iu7 sia2 hong-tiau5 chiong mng5 hong, chek-si5 hoe5-chi2 hok8 Giam5-ong5, phoann3-koannchiong pin2 kinn3 chai-ki, chiah chai3 kiau2-kau su-ia5 i."
        ],
        [
          "師爺看呈寫批語，說候傳訊照辨理，法律森嚴無僥欺，一日赤貓來到只。",
          "Su-ia5 khoann3 theng5 sia2 phoe-gi2, soeh hau7 thoan5-sin3 chiau3 pan7-li2, hoat-lut8 sim-giam5 bo5 hiau-khi, Chit8 jit8 chhiah-niau lai5 kau3 chi2."
        ],
        [
          "聽說烏鼠告官司，判官批語也准伊，被伊先告恰欠理，將來傳訊我不是。",
          "Thiann-soeh ou-chhi2 ko3 koann-si, phoann3-koann phoe-gi2 ia7 chun2 i, pi7 i seng ko3 khah khiam3-li2, chiong-lai5 thoan5-sin3 goa2 put-si7."
        ],
        [
          "今日乜法通改為，舉頭一看通是鬼，貓今手舉一柴槌，便將判官鼓亂累。",
          "Kim-jit8 mih hoat thang kai2-ui5, giah8-thau5 chit8-khoann3 thong si7 kui2, niau tann chhiu2 giah8 chit8 chha5-thui5, pian7 chiong phoann3-koann kou2 loan7 lui5."
        ],
        [
          "牛馬將軍就喝為，問卜擊鼓伊是誰，一看都是赤貓鬼，一時帶入中殿邊。",
          "Gu5-ma2 chiong-kun chiu7 hat-ui5, mng7 beh kek8-kou2 i si7 sui5, chit8-khoann3 to si7 chhiah-niau kui2, chit8-si5 toa3 jip8 tiong-tian7 pinn."
        ],
        [
          "判官看見大受氣，大膽赤貓無道理，敢將冤鼓亂打起，究竟是為乜代志。",
          "Phoann3-koann khoann3-kinn3 toa7 siu7-khi3, toa7-tann2 chhiah-niau bo5 to7-li2, kann2 chiong oan-kou2 loan7 phah khi2, kiu3-keng3 si7 ui7 mih tai7-chi3."
        ],
        [
          "全頭說出我知機，我只法律似雷池，無容胡言來僥欺，善惡分明無差移。",
          "Choan5-thau5 soeh-chhut goa2 chai-ki, goa2 chit hoat-lut8 su7 lui5-ti5, bu5 iong5 hou5-gian5 lai5 hiau-khi, sian7-ok hun-beng5 bo5 chha-i5."
        ],
        [
          "不比陽間亂々是，貓今聽見就說起，烏鼠持強來相欺，叫齊鼠類眾兄弟。",
          "Put-pi2 iong5-kan loan7-loan7 si7, niau tann thiann-kinn3 chiu7 soeh-khi2, ou-chhi2 chhi5-kiong5 lai5 siong-khi, kio3-che5 chhi2-lui7 chiong3 hiann-ti7."
        ],
        [
          "一刻將我來打死，如此不法無天理，全望判官做主是，判官聽說就問伊。",
          "Chit8-khek chiong goa2 lai5 phah-si2, ju5-chhu2 put-hoat bo5 thinn-li2, choan5 bong7 phoann3-koann cho3-chu2 si7, phoann3-koann thiann-soeh chiu7 mng7 i."
        ],
        [
          "我看這事大僥欺，汝今何日被打死，今日即來落陰司，貓今應說是十四。",
          "Goa2 khoann3 chit su7 toa7 hiau-khi, li2 tann ho5-jit8 pi7 phah-si2, kim-jit8 chiah lai5 loh8 im-si, niau tann in3-soeh si7 chap8-si3."
        ],
        [
          "判官更加大受氣，汝說十四被打死，因何廿二落陰司，一緩九日不真奇。",
          "Phoann3-koann keng7-ka toa7 siu7-khi3, li2 soeh chap8-si3 pi7 phah-si2, in-ho5 jih8-ji7 loh8 im-si, chit8 oan7 kau2 jit8 m7 chin ki5."
        ],
        [
          "前日一隻烏鼠伊，也來這位告官司，據呈伊被汝打死，來呈師爺批卜傳。",
          "Cheng5-jit8 chit8 chiah ou-chhi2 i, ia7 lai5 chit ui7 ko3 koann-si, ki3 theng5 i pi7 li2 phah-si2, lai5 thiann5 su-ia5 phoe beh thoan5."
        ],
        [
          "現在押治鬼門關，汝今一緩九日來，即時傳押九曲臺，那是卜訊即召來。",
          "Hian7-chai7 ah ti7 kui2-mng5-koan, li2 tann chit8 oan7 kau2 jit8 lai5, chek-si5 thoan5 ah Kiu2-khiok-tai5, na7 si7 beh-sin3 chiah tiau3 lai5."
        ],
        [
          "貓今被押苦哀哀，今日受苦無人知，我今干苦烏鼠害，也是我有恰慢來。",
          "Niau tann pi7 ah khou2-ai-ai, kim-jit8 siu7-khou2 bo5 lang5 chai, goa2 tann kan-khou2 ou-chhi2 hai7, ia7 si7 goa2 u7 khah ban7 lai5."
        ],
        [
          "即會押落九曲臺，牛馬將軍轉離臺，一時繳旨判官知，判官就問師爺伊。",
          "Chiah e7 ah loh8 Kiu2-khiok-tai5, gu5-ma2 chiong-kun choan2 li7 tai5, chit8-si5 kiau2-chi2 phoann3-koann chai, phoann3-koann chiu7 mng7 su-ia5 i."
        ],
        [
          "汝看貓鼠只代志，二比是誰恰無理，師爺應說有僥欺，二比通々無情理。",
          "Li2 khoann3 Niau Chhi2 chit tai7-chi3, ji7-pi2 si7 sui5 khah bo5 li2, su-ia5 in3-soeh u7 hiau-khi, ji7-pi2 thong-thong bo5 cheng5-li2."
        ],
        [
          "便說明日傳訊伊，即刻掛牌去通知，吩咐牛馬將軍伊，原被齊押來到只。",
          "Pian7 soeh beng5-jit8 thoan5-sin3 i, chek-khek koa3 pai5 khi3 thong-ti, hoan-hu3 gu5-ma2 chiong-kun i, goan5-pi7 chiau5 ah lai5 kau3 chi2."
        ],
        [
          "明日就是傳訊期，赶緊去放勿延遲，押來路中着細利，牛馬將軍就領旨。",
          "Beng5-jit8 chiu7 si7 thoan5-sin3 ki5, koann2-kin2 khi3 pang3 but8 ian5-ti5, ah lai5 lou7-tiong tioh8 se3-li7, gu5-ma2 chiong-kun chiu7 nia2-chi2."
        ],
        [
          "就照吩咐去放伊，即刻押來中殿邊，先叫原告烏鼠伊，汝說被貓伊打死。",
          "Chiu7 chiau3 hoan-hu3 khi3 pang3 i, chek-khek ah lai5 tiong-tian7 pinn, seng kio3 goan5-ko3 ou-chhi2 i, li2 soeh pi7 niau i phah-si2."
        ],
        [
          "伊來擊鼓汝打伊，汝打伊打且停止，先問相打乜代志，烏鼠應說食相爭。",
          "I lai5 kek8-kou2 li2 phah i, li2 phah i phah chhiann2 theng5-chi2, seng mng7 sio-phah mih tai7-chi3, ou-chhi2 in3-soeh chiah8 sio-cheng."
        ],
        [
          "每次遇着打阮死，即舉代表去問理，大家界內設自治，永遠和好無相欺。",
          "Mui2 chhu3 gu7 tioh8 phah gun2 si2, chiah ki2 tai7-piau2 khi3 mng7-li2, tai7-ke kai3-lai7 siat chu7-ti7, eng2-oan2 ho5-ho2 bo5 siong-khi."
        ],
        [
          "這日因為落街去，伊便持強咬我死，說我犯伊个界止，在我無欠伊情理。",
          "Chit jit8 in-ui7 loh8-koe khi3, i pian7 chhi5-kiong5 ka7 goa2 si2, soeh goa2 hoan7 i e5 kai3-chi2, chai7 goa2 bo5 khiam3 i cheng5-li2."
        ],
        [
          "伊是占我恰便宜，判官就叫赤貓伊，汝真橫惡太無理，既然界內設自治。",
          "I si7 chiam3 goa2 khah pan7-gi5, phoann3-koann chiu7 kio3 chhiah-niau i, li2 chin heng5-ok thai3 bo5 li2, ki3-jian5 kai3-lai7 siat chu7-ti7."
        ],
        [
          "有事大家着論理，在通將伊來打死，性命算來大代志，在通來塊做把戲。",
          "U7 su7 tai7-ke tioh8 lun7-li2, chainn2 thang chiong i lai5 phah-si2, sinn3-mia7 sng3 lai5 toa7 tai7-chi3, chainn2 thang lai5 teh choe3 pe2-hi3."
        ],
        [
          "汝真大々罔黨死，就叫刑部卜打伊，赤貓大聲叫慢是，說叫烏鼠無照理。",
          "Li2 chin toa7-toa7 bong2-tong2 si2, chiu7 kio3 Heng5-pou7 beh phah i, chhiah-niau toa7-siann kio3 ban7 si7, soeh kio3 ou-chhi2 bo5 chiau3-li2."
        ],
        [
          "做賊犯我个界止，我今阻擋伊不理，尚敢集眾打我死，嚴王聽見大受氣。",
          "Cho3-chhat8 hoan7 goa2 e5 kai3-chi2, goa2 tann chou2-tong3 i put li2, siong7 kann2 chip8-chiong3 phah goa2 si2, Giam5-ong5 thiann-kinn3 toa7 siu7-khi3."
        ],
        [
          "汝有何物被偷去，赤貓對嘴也應伊，說共主人顧家器，有時食物也踞伊。",
          "Li2 iu2 ho5 mih8 pi7 thau--khi3, chhiah-niau tui3-chhui3 ia7 in3 i, soeh ka7 chu2-lang5 kou3 ka-khi3, u7-si5 chiah8-mih8 ia7 ku7 i."
        ],
        [
          "有時布袋咬歸空，也識星狂咬着人，一冥親像塊哭痛，我是受人个所倩。",
          "U7-si5 pou3-te7 ka7 kui khang, ia7 bat chhinn-kong5 ka7 tioh8 lang5, chit8 mi5 chhin-chhiunn7 teh khau3-thiann3, goa2 si7 siu7 lang5 e5 sou2 chhiann3."
        ],
        [
          "今日即有打乎驚，屢次苦勸不肯聽，每次說卜見輸營，我說个話是有影。",
          "Kim-jit8 chiah u7 phah hou7 kiann, lu2-chhu3 khou2-khng3 m7 kheng2 thiann, mui2 chhu3 soeh beh kinn3 su-iann5, goa2 soeh e5 oe7 si7 u7-iann2."
        ],
        [
          "伏望閻王汝着聽，閻王聽見便說起，二比情理無高低，大家都有恰不是。",
          "Hok8-bong7 Giam5-ong5 li2 tioh8 thiann, Giam5-ong5 thiann-kinn3 pian7 soeh-khi2, ji7-pi2 cheng5-li2 bo5 koan5-ke7, tai7-ke to u7 khah put-si7."
        ]
      ],
      "篇名": "最新貓鼠相告歌"
    }
  ]
}
