{
  "作者": "宋文和",
  "出版年": "0",
  "出版者": "竹林書局",
  "文類": "歌仔冊",
  "書名": "百草對答歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "列位社會我交代，若卜听歌請恁來，內中句豆好野呆，念乎恁听就能知。",
          "Liat8-ui7 sia7-hoe7 goa2 kau-tai3, na7 beh thiann-koa chhiann2 lin2 lai5, lai7-tiong ku3-tau7 ho2 iah phainn2, liam7 hou7 lin2 thiann chiu7 e7 chai."
        ],
        [
          "只漸二人塊相褒，就是彩雲甲文和，卜褒百草配地號，有榮來听亦通學。",
          "Chit chiam7 nng7 lang5 teh sio-po, chiu7 si7 Chhai2-hun5 kah Bun5-ho5, beh po pah-chhau2 phoe3 te7-ho7, u7 eng5 lai5 thiann iah8 thang oh8."
        ],
        [
          "對答百草配所在，甲問物件朗兮知，有榮恁來听看覓，卜听个人大家來。",
          "Tui3-tap pah-chhau2 phoe3 sou2-chai7, khah mng7 mngh8-kiann7 long2 e7 chai, u7 eng5 lin2 lai5 thiann khoann3-mai7, beh thiann e5 lang5 tai7-ke lai5."
        ],
        [
          "有榮朋友着來听，只漸男女問草名，念煞又閣兮知影，可比讀冊有甲營。",
          "U7 eng5 peng5-iu2 tioh8 lai5 thiann, chit chiam7 lam5-lu2 mng7 chhau2-mia5, liam7 soah iu7-koh e7 chai-iann2, kho2-pi2 thak8-chheh u7 khah iann5."
        ],
        [
          "念歌可比那讀冊，頭腦智色能增加，念歌對答便空契，听念相褒有漸齊。",
          "Liam7-koa kho2-pi2 na2 thak8-chheh, thau5-nau2 ti3-sek e7 cheng-ke, liam7-koa tui3-tap pian7 khang-khe3, thiann liam7 sio-po u7 chiam7 che5."
        ],
        [
          "第一草名苦加晚，板橋對坐是新莊，開嘴就卜共汝問，不知省人試藥方。",
          "Te7-it chhau2-mia5 khou2-ka-boan2, Pang-kio5 tui3-che7 si7 Sin-chng, khui-chhui3 chiu7 beh ka7 li2 mng7, m7 chai siann2-lang5 chhi3 ioh8-hng."
        ],
        [
          "第二草名三剪刀，羅東閣去是蘇澳，神農即來試百草，報乎汝听一下落。",
          "Te7-ji7 chhau2-mia5 sann-chian2-to, Lo5-tong koh khi3 si7 Sou-o3, sin5-long5 chiah lai5 chhi3 pah-chhau2, po3 hou7 li2 thiann chit8 he7-loh8."
        ],
        [
          "第三草名虱母只，新埔過去龍潭坡，只項我閣來問汝，省設火車行鐵枝。",
          "Te7-sann chhau2-mia5 sat-bu2-chi2, Sin-pou koe3--khi3 Leng5-tham5-pi, chit hang7 goa2 koh lai5 mng7 li2, siann2 siat hoe2-chhia kiann5 thih-ki."
        ],
        [
          "第四草名鐵觀音，彰化下南是員林，報乎汝听事是真，來設火車趙專心。",
          "Te7-si3 chhau2-mia5 thih-koan-im, Chiang-hoa3 loh8-lam5 si7 Oan5-lim5, po3 hou7 li2 thiann su7 si7 chin, lai5 siat hoe2-chhia tio7 choan-sim."
        ],
        [
          "第五草名乙母草，舊底南靖水堀頭，愛卜共汝問透々，省設打石簡靴賢。",
          "Te7-gou7 chhau2-mia5 ek-bu2-chhau2, ku7-te2 Lam5-cheng7 Chui2-khut-thau5, ai3 beh ka7 li2 mng7 thau3-thau3, siann2 siat phah-chioh8 kan2 hiah gau5."
        ],
        [
          "第六草名水弓蕉，松山對坐三板橋，不是甲汝塊廣笑，黃真即來設打石。",
          "Te7-lak8 chhau2-mia5 chui2-kin-chio, Siong5-san tui3-che7 Sam-pan2-kio5, m7 si7 kah li2 teh kong2 chhio3, Ng5 Chin chiah lai5 siat phah-chioh8."
        ],
        [
          "第七草名山赤郭，大林小梅出竹花，恰早省人甲化畫，來設通信人分批。",
          "Te7-chhit chhau2-mia5 soann-chhiah-koeh, Toa7-na5 Sio2-mui5 chhut tek-hoe, khah-cha2 siann2-lang5 kah hiah oe7, lai5 siat thang sin3 lang5 pun-phoe."
        ],
        [
          "第八草名鴨舌煌，阿猴改名換屏東，有問我着共汝講，來設批信孔子公。",
          "Te7-peh chhau2-mia5 ah-chih8-hong5, A-kau5 kai2-mia5 oann7 Pin5-tong, u7 mng7 goa2 tioh8 ka7 li2 kong2, lai5 siat phoe-sin3 Khong2-chu2-kong."
        ],
        [
          "第九草名雙面莿，瑞芳過去猿洞坑，我卜問汝一條理，省人即來設行棋。",
          "Te7-kau2 chhau2-mia5 siang-bin7-chhi3, Sui7-hong koe3--khi3 Kau5-tong7-khinn, goa2 beh mng7 li2 chit8 tiau5 li2, siann2-lang5 chiah lai5 siat kiann5-ki5."
        ],
        [
          "第十草名山肚坡，諸羅山改名嘉義，那問行棋我廣起，着是八仙漢鐘離。",
          "Te7-chap8 chhau2-mia5 soann-tou7-phi, Chu-lo5-san kai2-mia5 Ka-gi7, na7 mng7 kiann5-ki5 goa2 kong2 khi2, tioh8 si7 pat-sian Han3 Cheng-li5."
        ],
        [
          "十一草名鐵釣官，高雄落去是鳳山，我閣來共汝問看，前早省人設棋盤。",
          "Chap8-it chhau2-mia5 thih-tio3-koann, Ko-hiong5 loh8 khi3 si7 Hong7-soann, goa2 koh lai5 ka7 li2 mng7 khoann3, cheng5-cha2 siann2-lang5 siat ki5-poann5."
        ],
        [
          "十二草名山莿鳳，後庄閣去九曲堂，那問我着加汝廣，來設就是魯班公。",
          "Chap8-ji7 chhau2-mia5 soann-chhi3-hong7, Au7-chng koh khi3 Kiu2-khek-tong5, na7 mng7 goa2 tioh8 ka7 li2 kong2, lai5 siat chiu7 si7 Lou2-pan-kong."
        ],
        [
          "十三草名雞角莿，松羅出來天送坡，不知省人設淇子，拜托閣共我通知。",
          "Chap8-sann chhau2-mia5 ke-kak-chhi3, Siong5-lo5 chhut--lai5 Thian-sang3-pi, m7 chai siann2-lang5 siat ki5-ji2, pai3-thok koh ka7 goa2 thong-ti."
        ],
        [
          "十四草名是擇蘭，蕃薯寮早改旗山，汝問我廣袂箱萬，來設淇子是魯班。",
          "Chap8-si3 chhau2-mia5 si7 tek8-lan5, Han-chi5-liau5 cha2 kai2 Ki5-san, li2 mng7 goa2 kong2 boe7 siunn ban7, lai5 siat ki5-ji2 si7 Lou2-pan."
        ],
        [
          "十五草名是官芒，新營出西塩水港，問汝電火又一項，報乎我听看有同。",
          "Chap8-gou7 chhau2-mia5 si7 koann-bang5, Sin-iann5 chhut-sai Kiam5-chui2-kang2, mng7 li2 tian7-hoe2 iu7 chit8 hang7, po3 hou7 goa2 thiann khoann3 u7 kang5."
        ],
        [
          "十六草名蚶殼草，台南一造蕃仔樓，日本到台个時候，龜山先設電火頭。",
          "Chap8-lak8 chhau2-mia5 ham-khak-chhau2, Tai5-lam5 chit8 cho7 hoan-a2-lau5, Jit8-pun2 kau3 Tai5 e5 si5-hau7, Ku-soann seng siat tian7-hoe2 thau5."
        ],
        [
          "十七草名山蒜辦，礁溪閣去到宜蘭，問汝一項恰希罕，臺灣電火治時牽。",
          "Chap8-chhit chhau2-mia5 soann-soan3-pan7, Ta-khe koh khi3 kau3 Gi5-lan5, mng7 li2 chit8 hang7 khah hi-han2, Tai5-oan5 tian7-hoe2 ti7-si5 khan."
        ],
        [
          "十八草名是九，隆田舊名番仔田，若問只層个時校，着是萬華代先牽。",
          "Chap8-peh chhau2-mia5 si7 kiu2-chan3, Liong5-chhan5 ku7-mia5 Hoan-a2-chhan5, na7 mng7 chit chan5 e5 si5-hau7, tioh8 si7 Ban7-hoa5 tai7-seng khan."
        ],
        [
          "十九草名博仔草，岡山落南橋子頭，以後閣設个時候，着閣共我說透流。",
          "Chap8-kau2 chhau2-mia5 phok-a2-chhau2, Kong-san loh8-lam5 Kio5-a2-thau5, i2-au7 koh siat e5 si5-hau7, tioh8 koh ka7 goa2 soeh thau3-lau5."
        ],
        [
          "二十草名白莿交，高雄過海是旗後，因為電力用無到，粗坑閣設三粒頭。",
          "Ji7-chap8 chhau2-mia5 peh8-chhi3-kau, Ko-hiong5 koe3-hai2 si7 Ki5-au7, in-ui7 tian7-lek8 eng7 bo5 kau3, Chhou-khinn koh siat sann liap8 thau5."
        ],
        [
          "廿一草名是白芷，玉井舊號大巴年，而後倒位閣整理，汝閣煞共我通知。",
          "Ji7-it chhau2-mia5 si7 peh8-chi2, Giok8-chinn2 ku7-ho7 Ta-pa-ni5, ji5-au7 toh-ui7 koh cheng2-li2, li2 koh soa3 ka7 goa2 thong-ti."
        ],
        [
          "廿二草名雙面枝，旗尾入去六龜里，而後整理即賜是，設治宜蘭天送坡。",
          "Ji7-ji7 chhau2-mia5 siang-bin7-ki, Ki5-be2 jip8--khi3 Lak8-ku-li2, ji5-au7 cheng2-li2 chiah su3-si7, siat ti7 Gi5-lan5 Thian-sang3-pi."
        ],
        [
          "廿三草名白過花，內湖出來三張犁，現時只滿閣計畫，亦有恰大个問題。",
          "Ji7-sann chhau2-mia5 peh8-koe3-hoe, Lai7-ou5 chhut--lai5 Sann-tiunn-loe5, hian7-si5 chit-moa2 koh ke3-oe7, iah8 u7 khah toa7 e5 bun7-toe5."
        ],
        [
          "廿四草名山刈菜，和美出去是線西，現時科學个時代，治日月潭報汝知。",
          "Ji7-si3 chhau2-mia5 soann-koah-chhai3, Ho5-bi2 chhut--khi3 si7 Soann3-sai, hian7-si5 kho-hak8 e5 si5-tai7, ti7 Jit8-goat8-tham5 po3 li2 chai."
        ],
        [
          "廿五草名乞食碗，臺灣最懸新高山，電力計畫是按盞，汝着共我說因單。",
          "Ji7-gou7 chhau2-mia5 khit-chiah8-oann2, Tai5-oan5 choe3 koan5 Sin-ko-soann, tian7-lek8 ke3-oe7 si7 an3-choann2, li2 tioh8 ka7 goa2 soeh in-toann."
        ],
        [
          "廿六草名是紅淡，大林上北是斗南，磅空打久有相透，電頭設治墓牌潭。",
          "Ji7-lak8 chhau2-mia5 si7 ang5 tam7, toa7 lim5 siong7 pak si7 tau2 lam5, pong7-khang phah ku2 u7 sio-thau3, tian7 thau5 siat ti7 bou7-pai5 tham5."
        ],
        [
          "廿七草名水金定，集々入去外車埕，听汝塊廣敢有影，省設水面有路行。",
          "Ji7-chhit chhau2-mia5 chui2-kim-tiann7, Chip8-chip8 jip8--khi3 Goa7-chhia-tiann5, thiann li2 teh kong2 kann2 u7-iann2, siann2 siat chui2-bin7 u7 lou7 kiann5."
        ],
        [
          "廿八草名是白雪，桃園入去是大溪，美國个人上介下，水頂行路掛穿鞋。",
          "Ji7-peh chhau2-mia5 si7 peh8-seh, Tho5-hng5 jip8--khi3 si7 Toa7-khe, Bi2-kok e5 lang5 siong7-kai3 e7, chui2-teng2 kiann5-lou7 koa3 chheng7-e5."
        ],
        [
          "廿九草名青山龍，員林過去是永靖，前早省人來設銃，通來相刣塊戰爭。",
          "Ji7-kau2 chhau2-mia5 chhinn-soann-leng5, Oan5-lim5 koe3--khi3 si7 Eng2-cheng7, cheng5-cha2 siann2-lang5 lai5 siat chheng3, thang lai5 sio-thai5 teh chian3-cheng."
        ],
        [
          "三十草名是車前，北投山頂能出烟，報乎汝听卻利便，設銃着是林大乾。",
          "Sann-chap8 chhau2-mia5 si7 ki-chian5, Pak-tau5 soann-teng2 e7 chhut ian, po3 hou7 li2 thiann khiok li7-pian7, siat chheng3 tioh8 si7 Lim5 Tai7-khian5."
        ],
        [
          "卅一草名紅只蘇，基隆落來是八堵，前早省人設娶某，來設只款正對都。",
          "Sann-it chhau2-mia5 ang5-chi2-sou, Ke-lang5 loh8--lai5 si7 Peh-tou2, cheng5-cha2 siann2-lang5 siat chhoa7-bou2, lai5 siat chit khoan2 chiann3 tui3-tou."
        ],
        [
          "卅二草名龍吐秋，鐵道元早到溪州，黃帝即設娶牽手，通傳後代个理由。",
          "Sann-ji7 nng7 chhau2-mia5 leng5-thou-chhiu, thih-to7 goan5-cha2 kau3 Khe-chiu, Nng5-te3 chiah siat chhoa7 khan-chhiu2, thang thoan5 hio7-tai7 e5 li2-iu5."
        ],
        [
          "卅三草名金榭榴，臺灣恒春盡尾鰍，省人來設食燒酒，心悶通好改憂愁。",
          "Sann-sann chhau2-mia5 kim-sia7-kiu5, Tai5-oan5 Heng5-chhun chin7 be2-liu, siann2-lang5 lai5 siat chiah8 sio-chiu2, sim-bun7 thang-ho2 kai2 iu-chhiu5."
        ],
        [
          "卅四草名雞舌煌，台中入去是霧峰，那問此層我緊廣，設食燒酒是糟空。",
          "Sann-si3 chhau2-mia5 koe-chih8-hong5, Tai5-tiong jip8--khi3 si7 Bu7-hong, na7 mng7 chhu2 chan5 goa2 kin2 kong2, siat chiah8 sio-chiu2 si7 Cho-khong."
        ],
        [
          "卅五草名接骨銅，新竹入去是竹東，問汝一項過一項，省設監獄關犯人。",
          "Sann-gou7 chhau2-mia5 chiap-kut-tang5, Sin-tek jip8--khi3 si7 Tek-tang, mng7 li2 chit8 hang7 koe3 chit8 hang7, siann2 siat kann-gak8 koan hoan7-lang5."
        ],
        [
          "卅六草名尖尾風，斗六對面是莿桐，那問監獄我煞廣，來設就是孔子公。",
          "Sann-lak8 chhau2-mia5 chiam-be2-hong, Tau2-lak8 tui3-bin7 si7 Chhi3-tong5, na7 mng7 kann-gak8 goa2 soa3 kong2, lai5 siat chiu7 si7 Khong2-chu2-kong."
        ],
        [
          "卅七草名山岩桂，林內對面大竹圍，省人來設畫山水，報乎我听着定歸。",
          "Sann-chhit chhau2-mia5 soann-gam5-kui3, Na5-lai7 tui3-bin7 Toa7-tek-ui5, siann2-lang5 lai5 siat oe7 san-sui2, po3 hou7 goa2 thiann tioh8 teng7-kui."
        ],
        [
          "卅八草名葉下碎，嘉義一枝北回歸，那問省設畫山水，就是早前李臣妃。",
          "Sann-peh chhau2-mia5 hioh8-e7-chhui3, Ka-gi7 chit8 ki pak-hoe5-kui, na7 mng7 siann2 siat oe7 san-sui2, chiu7 si7 cha2-cheng5 Li2 Sin5-hui."
        ],
        [
          "卅九草名鬼仔只，枋寮起來林仔邊，省人來設寫大字，汝着煞共我通知。",
          "Sann-kau2 chhau2-mia5 kui2-a2-chi2, Pang-liau5 khi2--lai5 Na5-a2-pinn, siann2-lang5 lai5 siat sia2 toa7-ji7, li2 tioh8 soa3 ka7 goa2 thong-ti."
        ],
        [
          "四十草名一所空，基隆山腳有仙洞，汝那有問我有廣，設寫大字朱文公。",
          "Si3-chap8 chhau2-mia5 it-sou2-khong, Ke-lang5-soann kha u7 Sian-tong7, li2 na7 u7 mng7 goa2 u7 kong2, siat sia2 toa7-ji7 Chu-bun5-kong."
        ],
        [
          "四一草名是水鏡，板橋隔壁到塗城，前早省設晶豆餅，汝着照實廣我听。",
          "Si3-it chhau2-mia5 si7 chui2-kiann3, Pang-kio5 keh-piah kau3 Thou5-siann5, cheng5-cha2 siann2 siat chinn tau7-piann2, li2 tioh8 chiau3-sit8 kong2 goa2 thiann."
        ],
        [
          "四二草名鴨腳把，三峽對面是橫溪，此層我知介上世，設晶豆餅買臣妻。",
          "Si3-ji7 chhau2-mia5 ah-kha-pe5, sam-kiap tui3-bin7 si7 Hoainn5-khe, chhu2 chan5 goa2 chai kai3 siong5-se3, siat chinn tau7-piann2 Mai2-sin5 chhe."
        ],
        [
          "四三草名五步煌，台南出名郭聖公，問汝此項着閣廣，省人設扇來悅風。",
          "Si3-sann chhau2-mia5 gou7-pou7-hong5, Tai5-lam5 chhut-mia5 Koeh Seng3-kong, mng7 li2 chit hang7 tioh8 koh kong2, siann2-lang5 siat sinn3 lai5 iat8-hong."
        ],
        [
          "四四草名三腳典，烏日過來是王田，那問設扇个意見，來設就是肥力仙。",
          "Si3-si3 chhau2-mia5 sann-kha-tian2, Ou-jit8 koe3--lai5 si7 Ong5-tian5, na7 mng7 siat sinn3 e5 i3-kian3, lai5 siat chiu7 si7 Pui5-lek8-sian."
        ],
        [
          "四五草名三腳鱉，埔里過去是魚池，省人來設開古井，汝着煞共我通知。",
          "Si3-gou7 chhau2-mia5 sann-kha-pih, Pou-li2 koe3--khi3 si7 Hi5-ti5, siann2-lang5 lai5 siat khui kou2-chinn2, li2 tioh8 soa3 ka7 goa2 thong-ti."
        ],
        [
          "四六草名是鳥嘴，外澳閣去到頭圍，因為苦換全無水，文殊帝君即設開。",
          "Si3-lak8 chhau2-mia5 si7 chiau2-chhui3, Goa7-o3 koh khi3 kau3 Thau5-ui5, in-ui7 khou2-oann7 choan5 bo5 chui2, Bun5-su5 te3-kun chiah siat khui."
        ],
        [
          "四七草名水耆葉，崎頂站前全瓦窯，問汝不是塊廣笑，省人即來設造橋。",
          "Si3-chhit chhau2-mia5 chui2-ki5-hioh8, Kia7-teng2-cham7 cheng5 choan5 hia7-io5, mng7 li2 m7 si7 teh kong2-chhio3, siann2-lang5 chiah lai5 siat cho7-kio5."
        ],
        [
          "四八草名水金棗，苗栗落南是銅鑼，報乎汝听有清楚，龐長真人來設造。",
          "Si3-peh chhau2-mia5 chui2-kim-cho2, Biau5-lek8 loh8-lam5 si7 Tang5-lo5, po3 hou7 li2 thiann u7 chheng-chho2, Pang5 Tiong2 chin-jin5 lai5 siat cho7."
        ],
        [
          "四九草名一枝香，松山第一飛機場，卜閣來問汝二樣，不知省設刣豬羊。",
          "Si3-kau2 chhau2-mia5 it-ki-hiong, Siong5 -san te7-it hui-ki-tiunn5, beh koh lai5 mng7 li2 nng7 iunn7, m7 chai siann2 siat thai5 ti-iunn5."
        ],
        [
          "五十草名是刺插，花壇舊號茄苳腳，目蓮因母愛食肉，即來設刣無爭差。",
          "Gou7-chap8 chhau2-mia5 si7 chhi3-chhah, Hoe-toann5 ku7-ho7 Ka-tang-kha, Bok8-lian5 in bu2 ai3 chiah8 bah, chiah lai5 siat thai5 bo5 cheng-chha."
        ],
        [
          "五一草名油滯來，竹山出口是林內，不知省人設食菜，汝着煞報乎我知。",
          "Gou7-it chhau2-mia5 iu5-toa3-lai5, Tek-san chhut-khau2 si7 Na5-lai7, m7 chai siann2-lang5 siat chiah8-chhai3, li2 tioh8 soa3 po3 hou7 goa2 chai."
        ],
        [
          "五二草名番仔米，台北對坐雙連坡，釋迦自小食菜起，汝問我共汝通知。",
          "Gou7-ji7 chhau2-mia5 hoan-a2-bi2, Tai5-pak tui3-che7 Siang-lian5-pi, Sek-khia chu7 se3 chiah8-chhai3 khi2, li2 mng7 goa2 ka7 li2 thong-ti."
        ],
        [
          "五三草名山斤菜，暗坑反水水流西，我卜閣問汝看覓，省人來設行竹排。",
          "Gou7-sann chhau2-mia5 soann-khun5-chhai3, Am3-khinn hoan2-sui2 sui2 lau5-sai, goa2 beh koh mng7 li2 khoann3-mai7, siann2-lang5 lai5 siat kiann5 tek-pai5."
        ],
        [
          "五四草名蚊仔烟，豐原舊名葫蘆屯，那問竹排兮時拵，就是漢朝王昭君。",
          "Gou7-si3 chhau2-mia5 bang2-a2-hun, Hong-goan5 ku7-mia5 Hou5-lou5-tun, na7 mng7 tek-pai5 e5 si5-chun7, chiu7 si7 Han3-tiau5 Ong5 Chiau-kun."
        ],
        [
          "頂本到者皆停止，共恁列位先通知，着閣一本即完備，到尾來看就知枝。",
          "Teng2-pun2 kau3 chia kai5 theng5-chi2, ka7 lin2 liat8-ui7 seng thong-ti, tioh8 koh chit8 pun2 chiah oan5-pi7, kau3-be2 lai5 khoann3 chiu7 chai-ki."
        ],
        [
          "只歌無好也無呆，地號草名報恁知，念歌算是交倍代，歷史提來總公開。",
          "Chit koa bo5 ho2 ia7 bo5 phainn2, te7-ho7 chhau2-mia5 po3 lin2 chai, liam7-koa sng3 si7 kau-poe5 tai7, lek8-su2 theh8 lai5 chong2 kong-khai."
        ],
        [
          "交倍朋友是無論，罕得几時來做屯，不才含慢惜本份，不敢見恁眾諸君。",
          "Kau-poe5 peng5-iu2 si7 bo5 lun7, han2-tit kui2-si5 lai5 choe3-tun7, put-chai5 ham5-ban7 sioh pun2-hun7, m7 kann2 kinn3 lin2 cheng3 chu-kun."
        ],
        [
          "有榮恁閣听下鏨，看是古事也笑談，不是甲恁廣湳滲，句豆扣了真鏨岩。",
          "U7 eng5 lin2 koh thiann e7-cham7, khoann3 si7 kou2-su7 ia7 chhiau3-tam5, m7 si7 kah lin2 kong2 lam7-sam2, ku3-tau7 khioh liau2 chin cham7-gam5."
        ],
        [
          "這本到者準[門@丨]好，一刀兩斷到者無，那問歌仔省人做，正是基隆宋文和。",
          "Chit pun2 kau3 chia chun2 tu2-ho2, it-to liong2-toan7 kau3 chia bo5, na7 mng7 koa-a2 siann2-lang5 choe3, chiann3 si7 Ke-lang5 Song3 Bun5-ho5."
        ],
        [
          "列位諸君正兄弟，請恁參考這歌詩，下本對者閣廣起，卜接五五編來添。",
          "Liat8-ui7 chu-kun cheng3 hiann-ti7, chhiann2 lin2 chham-kho2 chit koa-si, e7-pun2 tui3 chia koh kong2 khi2, beh chiap gou7-gou7 pian lai5 thinn."
        ],
        [
          "列位恁乎我請教，小弟共恁說透流，是用字畫扣來罩，做若無通邁力包。",
          "Liat8-ui7 lin2 hou7 goa2 chheng2-kau3, sio2-ti7 ka7 lin2 seh thau3-lau5, si7 eng7 ji7-oe7 khioh lai5 tau3, choe3 na7 bo5 thang mai3 liah8-pau."
        ],
        [
          "甘字閣添一八土，交耳久生做一模，一人一止真巧路，只个町字就對都。",
          "Kam ji7 koh thinn it pat thou2, kau hinn7 ku2 sinn choe3 chit8 bou5, chit8 lang5 chit8 chi2 chin khiau2-lou7, chit e5 teng ji7 chiu7 tui3-tou."
        ],
        [
          "一百來分做四个，通知列位正大家，就是小弟兮番地，對靴經過來奉茶。",
          "Chit8-pah lai5 hun choe3 si3 e5, thong-ti liat8-ui7 cheng3 tai7-ke, chiu7 si7 sio2-ti7 e5 hoan-toe7, tui3 hia keng-koe3 lai5 hong7-te5."
        ],
        [
          "察仔去祭文聖帝，家內空々無半个，木仔來滯因內底，做伊下部罩一家。",
          "Chhat--a2 khi3 che3 Bun5-seng3-te3, ka-lai7 khang-khang bo5 poann3 e5, Bok8--a2 lai5 toa3 in lai7-te2, cho3 i e7-pou7 tau3 chit8-ke."
        ],
        [
          "耳仔甲口約事件，丁仔豎瓦來皆听，伊做中央介好命，下有小弟頂有兄。",
          "Hinn7-a2 kah khau2 iok su7-kiann7, Teng--a2 khia7 oa2 lai5 kai5 thiann, i choe3 tiong-ng kai3 ho2-mia7, e7 u7 sio2-ti7 teng2 u7 hiann."
        ],
        [
          "不才勸恁朋友兄，勸人良心好所行，心仔無來成哭痛，這个就是我小名。",
          "Put-chai5 khng3 lin2 peng5-iu2 hiann, khng3 lang5 liong5-sim ho2 sou2 kiann5, Sim--a2 bo5 lai5 chiann5 khau3-thiann3, chit e5 chiu7 si7 goa2 sio2-mia5."
        ],
        [
          "住址名姓報清楚，相探即袂去尋無，只款歌仔對答套，買去男女通相褒。",
          "Chu7-chi2 mia5-sinn3 po3 chheng-chho2, sio-tham3 chiah boe7 khi3 chhoe7 bo5, chit khoan2 koa-a2 tui3-tap-tho3, boe2 khi3 lam5-lu2 thang sio-po."
        ],
        [
          "五五草名一點紅，砂灣對面蜜婆洞，問汝只項着閣廣，省設風水土治公。",
          "Gou7-gou7 chhau2-mia5 it-tiam2-hong5, Soa-oan5 tui3-bin7 Bit8-po5-tong7, mng7 li2 chit hang7 tioh8 koh kong2, siann2 siat hong-sui2 Thou2-ti7-kong."
        ],
        [
          "五六草名鳥踏莿，大屯山尾向天池，來設着是孟姜女，汝問我共汝通知。",
          "Gou7-lak8 chhau2-mia5 niau2-tah8-chhi3, Toa7-tun7-soann be2 Hiong3-thinn-ti5, lai5 siat tioh8 si7 Beng7 Kiang-li2, li2 mng7 goa2 ka7 li2 thong-ti."
        ],
        [
          "五七草名向天盞，集々對坐新高山，省人來設燒火炭，亦着共我說因單。",
          "Gou7-chhit chhau2-mia5 hiong3-thian-choann2, Chip8-chip8 tui3-che7 Sin-ko-soann, siann2-lang5 lai5 siat sio hoe2-thoann3, iah8 tioh8 ka7 goa2 seh in-toann."
        ],
        [
          "五八草名糯米草，屏東舊名是阿猿，設燒火炭兮時校，就是儀郎設起頭。",
          "Gou7-peh chhau2-mia5 chut8-bi2-chhau2, Pin5-tong ku7-mia5 si7 A-kau5, siat sio hoe2-thoann3 e5 si5-hau7, chiu7 si7 Gi5-long5 siat khi2-thau5."
        ],
        [
          "五九草名烏面馬，民雄落來牛稠溪，問汝這層恰常世，省設畫花綉弓鞋。",
          "Gou7-kau2 chhau2-mia5 ou-bin7-be2, Bin5-hiong5 loh8--lai5 Gu5-tiau5-khe, mng7 li2 chit chan5 khah siong5-si3, siann2 siat oe7-hoe siu3 keng-e5."
        ],
        [
          "六十草名莿殼龜，東勢入山是土牛，來設赤綉是婆士，我共汝廣無虛詞。",
          "Lak8-chap8 chhau2-mia5 chhi3-khak-ku, Tang-si3 jip8-soann si7 Thou5-gu5, lai5 siat chhiah-siu3 si7 Po5-su7, goa2 ka7 li2 kong2 bo5 hi-su5."
        ],
        [
          "六一草名透心烏，瑞芳入去龍潭堵，問汝只層兮事顧，省人來設做烘爐。",
          "Lak8-it chhau2-mia5 thau3-sim-ou, Sui7-hong jip8--khi3 Leng5-tham5-tou2, mng7 li2 chit chan5 e5 su7-kou3, siann2-lang5 lai5 siat cho3 hang-lou5."
        ],
        [
          "六二草名七葉蓮，三調一个小西天，那問烘爐兮意見，來設就是鬼谷仙。",
          "Lak8-ji7 chhau2-mia5 chhit-hioh8-lian5, Sam-tiau chit8 e5 Sio2-se-thian, na7 mng7 hang-lou5 e5 i3-kian3, lai5 siat chiu7 si7 Kui2-kok-sian."
        ],
        [
          "六三草名鐵雨傘，白鹿入去八仙山，這層我共汝問看，不知省人設算盤。",
          "Lak8-sann chhau2-mia5 thih-hou7-soann3, Peh8-lok8 jip8--khi3 Pat-sian-soann, chit chan5 goa2 ka7 li2 mng7 khoann3, m7 chai siann2-lang5 siat sng3-poann5."
        ],
        [
          "六四草名葉下紅，九空行盡流水東，那問算盤這兮項，全是魯班伊一人。",
          "Lak8-si3 chhau2-mia5 hioh8-e7-ang5, Kau2-khang kiann5 chin7 Lau5-chui2-tang, na7 mng7 sng3-poann5 chit e5 hang7, choan5 si7 Lou2-pan i chit8 lang5."
        ],
        [
          "六五草名雞屎藤，三層反水小良根，只項我卜閣問恁，省設金錢來為憑。",
          "Lak8-gou7 chhau2-mia5 ke-sai2-tin5, Sann chan3 hoan2-chui2 Sio2-liong5-kin, chit hang7 goa2 beh koh mng7 lin2, siann2 siat kim-chinn5 lai5 ui5-pin5."
        ],
        [
          "六六草名風不動，湖口上北是富岡，那問設錢我着廣，來設着是招財王。",
          "Lak8-lak8 chhau2-mia5 hong-put-tong7, Ou5-khau2 chiunn7-pak si7 Hu3-kong, na7 mng7 siat chinn5 goa2 tioh8 kong2, lai5 siat tioh8 si7 Chiau-chai5-ong5."
        ],
        [
          "六七草名竹仔菜，砂灣行盡舊炮台，只項我共汝問覓，省設織蓆汝敢知。",
          "Lak8-chhit chhau2-mia5 tek-a2-chhai3, Soa-oan5 kiann5 chin7 Ku7-phau3-tai5, chit hang7 goa2 ka7 li2 mng7-mai7, siann2 siat chit-chhioh8 li2 kam2 chai."
        ],
        [
          "六八草名水蓮葉，新莊對面是板橋，不是甲汝塊說笑，女媧娘々設織蓆。",
          "Lak8-peh chhau2-mia5 chui2-lian5-hioh8, Sin-chng tui3-bin7 si7 Pang-kio5, m7 si7 kah li2 teh seh-chhio3, Lu2-o niu5-niu5 siat chit-chhioh8."
        ],
        [
          "六九草名毛蟹草，大直一條番仔交，問汝此層着開口，腰巾省人設起頭。",
          "Lak8-kau2 chhau2-mia5 mng5-he7-chhau2, Toa7-tit8 chit8 tiau5 Hoan-a2-kau, mng7 li2 chhu2 chan5 tioh8 khai-khau2, io-kin siann2-lang5 siat khi2-thau5."
        ],
        [
          "七十草名小番魂，台中舊號西大屯，來設腰巾是大舜，干苦出頭為人君。",
          "Chhit-chap8 chhau2-mia5 sio2-hoan-hun5, Tai5-tiong ku7-ho7 Sai-toa7-tun7, lai5 siat io-kin si7 Tai7-sun7, kan-khou2 chhut-thau5 ui5 jin5-kun."
        ],
        [
          "七一草名接骨草，萬華恰來河交頭，愛卜共汝問透々，省設補鼎即有肴。",
          "Chhit-it chhau2-mia5 chiap-kut-chhau2, Ban7-hoa5 khah lai5 Ho5-kau-thau5, ai3 beh ka7 li2 mng7 thau3-thau3, siann2 siat pou2-tiann2 chiah u7 gau5."
        ],
        [
          "七二草名五月杏，暖々過來四腳亭，女媧即來設補鼎，報乎汝听有分明。",
          "Chhit-ji7 chhau2-mia5 gou7-goeh8-heng7, Loan2-loan2 koe3--lai5 Si3-kha-teng5, Lu2-o chiah lai5 siat pou2-teng2, po3 hou7 li2 thiann u7 hun-beng5."
        ],
        [
          "七三草名牛屯棕，北勢對坐是後龍，我卜閣問汝一項，省人即來設觀銅。",
          "Chhit-sann chhau2-mia5 gu5-tun3-chang, Pak-si3 tui3-che7 si7 Au7-lang5, goa2 beh koh mng7 li2 chit8 hang7, siann2-lang5 chiah lai5 siat koan-tang5."
        ],
        [
          "七四草名是莿膽，阿里山頂出大杉，報乎汝听無湳滲，設觀神明是普庵。",
          "Chhit-si3 chhau2-mia5 si7 chhi3-tam2, A-li2-san teng2 chhut toa7-sam, po3 hou7 li2 thiann bo5 lam7-sam2, siat koan sin5-beng5 si7 Phou2-am."
        ],
        [
          "七五草名筆仔草，格頭反水是乾交，問汝恰早兮時候，播田省人設起頭。",
          "Chhit-gou7 chhau2-mia5 pit-a2-chhau2, Kek-thau5 hoan2-chui2 si7 Ta-kau, mng7 li2 khah-cha2 e7 si5 hau7, pou3-chhan5 siann2-lang5 siat khi2-thau5."
        ],
        [
          "七六草名六月雪，二水近治濁水溪，來設播田是先帝，實在我都無廣加。",
          "Chhit-lak8 chhau2-mia5 lak8-goeh8-seh, Ji7-chui2 kin7 ti7 Lo5-chui2-khe, lai5 siat pou3-chhan5 si7 sian-te3, sit8-chai7 goa2 to bo5 kong2 ke."
        ],
        [
          "七七草名朱仔草，岡山下南橋子頭，事々汝都識靴透，省人即設蚊帳交。",
          "Chhit-chhit chhau2-mia5 chu-a2-chhau2, Kong-san loh8-lam5 Kio5-a2-thau5, su7-su7 li2 to bat hiah thau3, siann2-lang5 chiah siat bang2-tiunn3-kau."
        ],
        [
          "七八草名紅田黑，水裡坑山梓腦湖，來設着是周公祖，想娶桃花女做某。",
          "Chhit-peh chhau2-mia5 ang5-chhan5-ou, Chui2-li2-khinn soann Chiunn-nou2-ou5, lai5 siat tioh8 si7 Chiu-kong-chou2, siunn7 chhoa7 Tho5-hoe-li2 cho3 bou2."
        ],
        [
          "七九草名五爪龍，澎湖港口治馬宮，省人設尺乎人用，此項汝共我說明。",
          "Chhit-kau2 chhau2-mia5 ngou2-jiau2-leng5, Phinn5-ou5 kang2-khau2 ti7 Ma2-keng, siann2-lang5 siat chhioh hou7 lang5 eng7, chit hang7 li2 ka7 goa2 seh-beng5."
        ],
        [
          "八十草名天門東，大屯山尾罩白芒，有問我有共汝廣，來設寸尺魯班公。",
          "Peh-chap8 chhau2-mia5 thian-mng5-tong, Toa7-tun7-soann be2 ta3 peh8-bong5, u7 mng7 goa2 u7 ka7 li2 kong2, lai5 siat chhun3-chhioh Lou2-pan-kong."
        ],
        [
          "八一草名刺波莿，嘉義一个大杉池，省設帽仔乎人智，拜托汝共我通知。",
          "Peh-it chhau2-mia5 chhi3-pho-chhi3, Ka-gi7 chit8 e5 toa7-sam-ti5, siann2 siat bo7-a2 hou7 lang5 ti3, pai3-thok li2 ka7 goa2 thong-ti."
        ],
        [
          "八二草名是月白，溪州過大橋西螺，來設帽仔是黃帝，也設政府的官衙。",
          "Peh-ji7 chhau2-mia5 si7 goeh8-peh8, Khe-chiu koe3 toa7-kio5 Sai-le5, lai5 siat bo7-a2 si7 Ng5-te3, ia7 siat cheng3-hu2 e5 koann-ge5."
        ],
        [
          "八三草名刺蜈蚣，淡水對坐小雞籠，我卜問汝真多項，省人即設做媒人。",
          "Peh-sann chhau2-mia5 chhi3-gia5-kang, Tam7-chui2 tui3-che7 Sio2-ke-lang2, goa2 beh mng7 li2 chin choe7 hang7, siann2-lang5 chiah siat choe3 mui5-lang5."
        ],
        [
          "八四草名小空亡，新竹出名上透風，那問媒人我緊廣，代先來設月老公。",
          "Peh-si3 chhau2-mia5 sio2-khong-bong5, Sin-tek chhut-mia5 siong7 thau3-hong, na7 mng7 mui5-lang5 goa2 kin2 kong2, tai7-seng lai5 siat goat8-nou2-kong."
        ],
        [
          "八五草名馬尾絲，臺灣盡尾鵝鸞鼻，問汝只項个代志，省人即來設釣魚。",
          "Peh-gou7 chhau2-mia5 ma2-be2-si, Tai5-oan5 chin7-be2 Go5-loan5-phinn7, mng7 li2 chit hang7 e5 tai7-chi3, siann2-lang5 chiah lai5 siat tio3-hi5."
        ],
        [
          "八六草名五葉蘭，東港過來是萬丹，卜問釣魚兮條辦，就是古早劉義安。",
          "Peh-lak8 chhau2-mia5 gou7-hioh8-lan5, Tang-kang2 koe3--lai5 si7 Ban7-tan, beh mng7 tio3-hi5 e5 tiau5-pan7, chiu7 si7 kou2-cha2 Lau5 Gi7-an."
        ],
        [
          "八七草名臭塗香，粗坑對面下農場，我卜問汝只號樣，古早省人設皮箱。",
          "Peh-chhit chhau2-mia5 chhau3-thou5-hiunn, Chhou-khinn tui3-bin7 E7-long5-tiunn5, goa2 beh mng7 li2 chit-lo7 iunn7, kou2-cha2 siann2-lang5 siat phoe5-siunn."
        ],
        [
          "八八草名官尾抱，關子嶺來是白河，內底柴箱魯班做，外面邊皮魯班婆。",
          "Peh-peh chhau2-mia5 koann-boe2-pho7, Koan-a2-nia2 lai5 si7 Peh8-ho5, lai7-te2 chha5-siunn Lou2-pan cho3, goa7-bin7 pinn phoe5 Lou2-pan-po5."
        ],
        [
          "八九草名白水果，員林出有甜楊桃，不知省人設釘鎖，也着共我說下落。",
          "Peh-kau2 chhau2-mia5 peh8-chui2-ko2, Oan5-lim5 chhut u7 tinn iunn5-to5, m7 chai siann2-lang5 siat teng-so2, ia7 tioh8 ka7 goa2 seh he7-loh8."
        ],
        [
          "九十草名倒地瓊，南部代天王府宮，是魯班婆來設釘，我共汝說有分明。",
          "Kau2-chap8 chhau2-mia5 to3-te7-kheng5, lam5-pou7 Tai7-thian ong5-hu2-keng, si7 Lou2-pan-po5 lai5 siat teng, goa2 ka7 li2 seh u7 hun-beng5."
        ],
        [
          "九一草名馬蹄金，台東恰來是鳳林，問汝親像盤嘴錦，前早省人設燈心。",
          "Kau2-it chhau2-mia5 be2-te5-kim, Tai5-tang khah lai5 si7 Hong7-lim5, mng7 li2 chhin-chhiunn7 poann5-chhui3-gim2, cheng5-cha2 siann2-lang5 siat teng-sim."
        ],
        [
          "九二草名山官蘭，萬里閣去馬大安，來設燈心是容讚，報乎汝听無為難。",
          "Kau2-ji7 chhau2-mia5 soann-koann-lan5, Ban7-li2 koh khi3 Ma2-tai-an, lai5 siat teng-sim si7 Iong5 Chan3, po3 hou7 li2 thiann bo5 ui5-lan5."
        ],
        [
          "九三草名校殼刺，北投出名溫泉池，問汝只層个代志，前早省設牽紅姨。",
          "Kau2-sann chhau2-mia5 hau7-khak-chhi3, Pak-tau5 chhut-mia5 un-choann5-ti5, mng7 li2 chit chan5 e5 tai7-chi3, cheng5-cha2 siann2 siat khan ang5-i5."
        ],
        [
          "九四草名過山香，奇萊山後花蓮港，問牽紅姨只个項，就是尊者伊一人。",
          "Kau2-si3 chhau2-mia5 koe3-soann-phang, Ki5-lai5-soann au7 Hoe-lian5-kang2, mng7 khan ang5-i5 chit e5 hang7, chiu7 si7 chun-chia2 i chit8 lang5."
        ],
        [
          "九五草名苦藍盤，臺灣几个有名山，一項我共汝問看，也着共我說因單。",
          "Kau2-gou7 chhau2-mia5 khou2-na5-poann5, Tai5-oan5 kui2 e5 u7 beng5-san, chit8 hang7 goa2 ka7 li2 mng7 khoann3, ia7 tioh8 ka7 goa2 seh in-toann."
        ],
        [
          "九六草名戶神羽，新高个山為第一，名勝在內二十七，我是共汝廣照實。",
          "Kau2-lak8 chhau2-mia5 hou7-sin5-sit8, Sin-ko e5 soann ui7 te7-it, beng5-seng3 chai7-lai7 ji7-chap8-chhit, goa2 si7 ka7 li2 kong2 chiau3-sit8."
        ],
        [
          "九七草名九尾岱，古事不配々現代，二十七个有至再，號做省名說我知。",
          "Kau2-chhit chhau2-mia5 kau2-be2-tai7, kou2-su7 m7 phoe3 phoe3 hian7-tai7, ji7-chap8-chhit e5 u7 chi3-chai3, ho7-choe3 siann2 mia5 seh goa2 chai."
        ],
        [
          "九八草名白雨傘，大屯觀音基隆山，臺灣新高上介寒，南湖大霸次高山。",
          "Kau2-peh chhau2-mia5 peh8-hou7-soann3, Toa7-tun7 Koan-im Ke-lang5-soann, Tai5-oan5 Sin-ko siong7-kai3 koann5, Lam5-ou5 Toa7-pa3 Chhu3-ko-soann."
        ],
        [
          "雲峰關山東郡山，丹大埤南出溫泉，能高阿里山對看，大武霧頭大雪山。",
          "Hun5-hong Koan-san Tang-kun7-soann, Tan-toa7 Pi-lam5 chhut un-choann5, Leng-ko A-li2-san tui3-khoann3, Tai7-bu2 Bu7-thau5 Tai7-seh-soann."
        ],
        [
          "猴洞馬梭出石炭，新興大觀奇萊山，壽山古山無罩伴，頂頭清休閣袂寒。",
          "Kau5-tong7 be2-so chhut chioh8-thoann3, Sin-heng Toa7-koan Ki5-lai5-soann, Siu7-san kou2-soann bo5 tau3-phoann7, teng2-thau5 chheng-hiu koh boe7 koann5."
        ],
        [
          "九九草名金不換，何位个山為上權，着共我報只號款，有几百丈个事端。",
          "Kau2-kau2 chhau2-mia5 kim-put-hoan3, toh-ui7 e5 soann ui5 siong7 koan5, tioh8 ka7 goa2 po3 chit-lo7 khoan2, u7 kui2 pah tng7 e5 su7-toan."
        ],
        [
          "一百草名含郎只，新高山權有半天，三百九十六丈二，比論半實一半虛。",
          "Chit8-pah chhau2-mia5 ham5-long5-chi2, Sin-ko-soann koan5 u7 poann3-thinn, sann-pah kau2-chap8-lak8 tng7 nng7, pi2-lun7 poann3-sit8 chit8-poann3 hi."
        ],
        [
          "一百草名念清楚，通知列位朋友哥，廣卦海外个奇號，乎咱社會念迌。",
          "Chit8-pah chhau2-mia5 liam7 chheng-chho2, thong-ti liat8-ui7 peng5-iu2 ko, kong2 koa2 hai2-goa7 e5 ki5-ho7, hou7 lan2 sia7-hoe7 liam7 thit-tho5."
        ],
        [
          "華太一欉大欉楠，鎮着道路打磅空，我有看着即知棕，石橋上長洛陽江。",
          "Hoa5-thai3 chit8 chang5 toa7-chang5 lam5, tin3 tioh8 to7-lou7 phah pong7-khang, goa2 u7 khoann3 tioh8 chiah chai-chang2, chioh8-kio5 siong7 tng5 Lok8-iong5-kang."
        ],
        [
          "北勢海外出海柱，海水結冰朗袂消，卜是大山又無鳥，我有看見無效梢。",
          "Pak-si3 hai2-goa7 chhut hai2-thiau7, hai2-chui2 kiat-peng long2 boe7 siau, beh si7 toa7-soann iu7 bo5 chiau2, goa2 u7 khoann3-kinn3 bo5 hau-siau5."
        ],
        [
          "北湖一个小冰山，附近兮人足成寒，大日來曝即兮散，無日冰就結成山。",
          "Pak-ou5 chit8 e5 sio2-peng-soann, hu7-kin7 e5 lang5 chiok-chiann5 koann5, toa7-jit8 lai5 phak8 chiah e7 soann3, bo5 jit8 peng chiu7 kiat-seng5 soann."
        ],
        [
          "角州所在出塩湖，海水淹來到山埔，水退塩結那石古，一粒親像大水湖。",
          "Kak-chiu sou2-chai7 chhut iam5-ou5, hai2-chui2 im lai5 kau3 soann-pou, chui2 thoe3 iam5 kiat na2 chioh8-kou2, chit8 liap8 chhin-chhiunn7 toa7 chui2-ou5."
        ],
        [
          "只本對答者叉擺，各地書局也有排，那無氣嫌念看覓，竹林發售報恁知。",
          "Chit pun2 tui3-tap chia chhe2-pai2, kok te7 su-kiok8 ia7 u7 pai5, na7 bo5 khi3-hiam5 liam7 khoann3-mai7, Tek-lim5 hoat-siu7 po3 lin2 chai."
        ]
      ],
      "篇名": "百草對答歌"
    }
  ]
}
