{
  "作者": "宋文和",
  "出版年": "0",
  "出版者": "嘉義捷發漢書部",
  "文類": "歌仔冊",
  "書名": "社會娛樂歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "今日來到恁所在，拜託烈位正兄台，若有時間來听覓，說卦理由乎恁知。",
          "Kim-jit8 lai5 kau3 lin2 sou2-chai7, pai3-thok liat8-ui7 cheng3 heng-tai5, na7 u7 si5-kan lai5 thiann mai7, soeh koa2 li2-iu5 hou7 lin2 chai."
        ],
        [
          "看着烈位正社會，想見無物通交倍，歌仔小弟自己做，念乎恁听真笑科。",
          "Khoann3 tioh8 liat8-ui7 cheng3 sia7-hoe7, siunn7-kinn3 bo5 mih8 thang kau-poe5, koa-a2 sio2-ti7 chu7-ki2 choe3, liam7 hou7 lin2 thiann chin chhio3-khoe."
        ],
        [
          "維新世界千萬變，乜項歌仔有人編，文和編歌有古典，無甲半句个虛言。",
          "I5-sin se3-kai3 chhian-ban7 pian3, mih hang7 koa-a2 u7 lang5 pian, Bun5-ho5 pian-koa u7 kou2-tian2, bo5 kah poann3-ku3 e5 hi-gian5."
        ],
        [
          "有个念甲歸大套，能唱採茶甲山哥，許款歌仔我無做，算是我个聲恰無。",
          "U7 e5 liam7 kah kui toa7-tho3, e7 chhiunn3 chhai2-te5 kah san-ko, hit khoan2 koa-a2 goa2 bo5 cho3, sng3 si7 goa2 e5 siann khah bo5."
        ],
        [
          "編歌我就有上取，無學硬軟个工夫，出嘴就能罩四句，不是對恁廣虛詞。",
          "Pian-koa goa2 chiu7 u7 chiunn7-chhu2, bo5 oh8 ngi7-nng2 e5 kang-hu, chhut-chhui3 chiu7 e7 tau3 si3-ku3, m7 si7 tui3 lin2 kong2 hi-su5."
        ],
        [
          "一款有个真賢典，自己廣伊歌仔仙，到時卜念就無變，四句卻都未相連。",
          "Chit8 khoan2 u7 e5 chin gau5 tian2, chu7-ki2 kong2 i koa-a2-sian, kau3-si5 beh liam7 chiu7 bo5 pian3, si3-ku3 khioh to be7 sio-lian5."
        ],
        [
          "小弟頂港來下港，出門全部交倍人，念煞歌仔無相送，我做甲人無相共。",
          "Sio2-ti7 teng2-kang2 lai5 e7-kang2, chhut-mng5 choan5-pou7 kau-poe5 lang5, liam7 soah koa-a2 bo5 sio-sang3, goa2 cho3 kah lang5 bo5 sio-kang7."
        ],
        [
          "有錢散步行街路，沛頭閣再格成粗，看甲維新个查某，迌所在朗改徒。",
          "U7 chinn5 san3-pou7 kiann5 ke-lou7, phai3-thau5 koh-chai3 kek chiann5 chhou, khoann3 kah i5-sin e5 cha-bou2, thit-tho5 sou2-chai7 long2 kai2-tou5."
        ],
        [
          "維新專行かふけ，此是社會娛樂地，論甲菜店个內底，社會汝我有公家。",
          "I5-sin choan kiann5 kha-hu-kheh, che si7 sia7-hoe7 ngou5-lok8-te7, lun7 kah chhai3-tiam3 e5 lai7-te2, sia7-hoe7 li2 goa2 u7 kong-ke."
        ],
        [
          "相招來到菜店口，葱个叫咱入內頭，查某歸陣出來到，下方罕行來阮兜。",
          "Sio-chio lai5 kau3 chhai3-tiam3 khau2, chhang--e5 kio3 lan2 jip8 lai7-thau5, cha-bou2 kui-tin7 chhut lai5 kau3, e7-hng han2-kiann5 lai5 gun2 tau."
        ],
        [
          "人客來到菜店內，查某歸陣隨時來，瓦來請烟請一擺，真好意賜笑西々。",
          "Lang5-kheh lai5 kau3 chhai3-tiam3 lai7, cha-bou2 kui-tin7 sui5-si5 lai5, oa2 lai5 chhiann2-hun chhiann2 chit8 pai2, chin ho2 i3-su3 chhio3-sai-sai."
        ],
        [
          "到位隨時烟着請，叫咱人客無叫名，看恁正實有相痛，只个花選有名聲。",
          "Kau3-ui7 sui5-si5 hun tioh8 chhiann2, kio3 lan2 lang5-kheh bo5 kio3 mia5, khoann3 lin2 chiann5-sit8 u7 sio-thiann3, chit e5 hoe-soan2 u7 mia5-siann."
        ],
        [
          "恁來算是新人客，請恁食烟甲食茶，接待無到恰失禮，不通氣嫌阮一个。",
          "Lin2 lai5 sng3 si7 sin lang5-kheh, chhiann2 lin2 chiah8-hun kah chiah8-te5, chiap-thai7 bo5 kau3 khah sit-le2, m7 thang khi3-hiam5 gun2 chit8 e5."
        ],
        [
          "人客開嘴塊叫伊，查某嘴仔笑利々，嘴角閣生一粒記，汝是藝旦也娼妓。",
          "Lang5-kheh khui-chhui3 teh kio3 i, cha-bou2 chhui3-a2 chhio3-lih8-lih8, chhui3-kak koh sinn chit8 liap8 ki3, li2 si7 ge7-toann3 ia7 chhiong-ki."
        ],
        [
          "查某听着對嘴應，人客簡卜問化真，店者塊看人頭面，趁甲未得通出身。",
          "Cha-bou2 thiann tioh8 tui3-chhui3 in3, lang5-kheh kan2 beh mng7 hiah chin, tiam3 chia teh khoann3 lang5 thau5-bin7, than3 kah be7-tit thang chhut-sin."
        ],
        [
          "汝是酌婦也藝旦，叫恁唱曲點烟盤，心肝汝是想按盞，借問汝只查某官。",
          "Li2 si7 chiok-hu7 ia7 ge7-toann3, kio3 lin2 chhiunn3-khek tiam2 hun-poann5, sim-koann li2 si7 siunn7 an3-choann2, chioh-mng7 li2 chit cha-bou2-koann."
        ],
        [
          "恰早小漢店阮厝，家庭散赤有恰須，學曲者學無外久，乎人賣去代座敷。",
          "Khah-cha2 se3-han3 tiam3 gun2 chhu3, ka-teng5 san3-chhiah u7 khah su, oh8 khek chiah oh8 bo5 goa7 ku2, hou7 lang5 boe7 khi3 tai7-cho7-hu."
        ],
        [
          "恁是店在省所在，簡能乎人賣者來，見着汝面足成愛，烟盤去捧一塊來。",
          "Lin2 si7 tiam3 chai7 siann2 sou2-chai7, kan2 e7 hou7 lang5 boe7 chia lai5, kinn3 tioh8 li2 bin7 chiok-chiann5 ai3, hun-poann5 khi3 phang5 chit8 te3 lai5."
        ],
        [
          "阮厝算是店頂港，落來下港二三冬，南北曲路無几項，汝無氣嫌我來捧。",
          "Gun2 chhu3 sng3 si7 tiam3 teng2-kang2, loh8 lai5 e7-kang2 nng7 sann tang, lam5-pak khek-lou7 bo5 kui2 hang7, li2 bo5 khi3-hiam5 goa2 lai5 phang5."
        ],
        [
          "迌卜我看現々，看汝真有合我緣，下方存卜了柯鮮，卜着去捧邁遲延。",
          "Thit-tho5 beh goa2 khoann3 hian7-hian7, khoann3 li2 chin u7 hah8 goa2 ian5, e7-hng chhun5 beh liau2 koa2 sian2, beh tioh8 khi3 phang5 mai3 ti5-ian5."
        ],
        [
          "不是我塊廣故兼，算是汝無相氣嫌，烟盤有影汝卜點，敢無嫌阮恰老蟬。",
          "M7 si7 goa2 teh kong2 kou3-kiam, sng3 si7 li2 bo5 sio khi3-hiam5, hun-poann5 u7-iann2 li2 beh tiam2, kam2 bo5 hiam5 gun2 khah lau7-siam5."
        ],
        [
          "不捧乎我店者等，加問罵是了時間，汝是卜食我宋盻，者敢甲阮即兆蘭。",
          "M7 phang5 hou7 goa2 tiam3 chia tan2, ke-mng7 ma7 si7 liau2 si5-kan, li2 si7 beh chiah8 goa2 song3-phan3, chiah kann2 kah gun2 chiah tiau-lan5."
        ],
        [
          "無汝且店者等待，我來去捧隨時來，內面頭家有交代，不是阮愛問東西。",
          "Bo5 li2 chhiann2 tiam3 chia tan2-thai7, goa2 lai5-khi3 phang5 sui5-si5 lai5, lai7-bin7 thau5-ke u7 kau-tai3, m7 si7 gun2 ai3 mng7 tang-sai."
        ],
        [
          "查某越出房門口，去塊通知老葱頭，房間一个富戶到，敷島共阮用歸包。",
          "Cha-bou2 oat8 chhut pang5-mng5 khau2, khi3 teh thong-ti lau7-chhang-thau5, pang5-keng chit8 e5 hu3-hou7 kau3, Hu-to2 ka7 gun2 eng7 kui pau."
        ],
        [
          "烟盤捧來治房間，豎治人客面頭前，二个參詳說定性，提起趁食个苦情。",
          "Hun-poann5 phang5 lai5 ti7 pang5-keng, khia7 ti7 lang5-kheh bin7-thau5-cheng5, nng7 e5 chham-siong5 soeh teng7-seng3, theh8 khi2 than3-chiah8 e7 khou2-cheng5."
        ],
        [
          "看汝粧甲即活重，阮知恁是迌人，那廣趁食真苦痛，那不收善來嫁尫。",
          "Khoann3 li2 chng kah chiah oah8-tang7, gun2 chai lin2 si7 thit-tho5 lang5, na7 kong2 than3-chiah8 chin khou2-thang3, nah m7 siu-sian7 lai5 ke3-ang."
        ],
        [
          "想我店者烟花界，無廣人客汝不知，[門@丨]着一款脾氣呆，起腳重手亂々來。",
          "Siunn7 goa2 tiam3 chia ian-hoe-kai3, bo5 kong2 lang5-kheh li2 m7 chai, tu2 tioh8 chit8 khoan2 phi5-khi3 phainn2, khi2-kha tang7-chhiu2 loan7-loan7 lai5."
        ],
        [
          "花間所在正人到，乞食奴漢罵着交，無論少年井共老，愛錢無嫌着罔罩。",
          "Hoe-keng sou2-chai7 cheng3-lang5 kau3, khit-chiah8 lou5-han3 ma7 tioh8 kau, bo5 lun7 siau3-lian5 chinn2 kang7 lau7, ai3 chinn5 bo5 hiam5 tioh8 bong2 tau3."
        ],
        [
          "烟花所在那卜帶，想着泪滓流歸拖，第一呆命着是我，卜來自盡恰快活。",
          "Ian-hoe sou2-chai7 na7 beh toa3, siunn7 tioh8 bak8-sai2 lau5 kui-thoa, te7-it phainn2-mia7 tioh8 si7 goa2, beh lai5 chu7-chin7 khah khuinn3-oah8."
        ],
        [
          "因為按盞汝卜死，也着共我小通知，排改乎汝無代志，只存收善也未遲。",
          "In-ui7 an3-choann2 li2 beh si2, ia7 tioh8 ka7 goa2 sio2 thong-ti, pai5-kai2 hou7 li2 bo5 tai7-chi3, chit chun7 siu-sian7 ia7 be7 ti5."
        ],
        [
          "人客汝那不知影，我廣苦情乎恁听，想我趁食上呆命，破病人叫罵着行。",
          "Lang5-kheh li2 na7 m7 chai-iann2, goa2 kong2 khou2-cheng5 hou7 lin2 thiann, siunn7 goa2 than3-chiah8 siong7 phainn2-mia7, phoa3-pinn7 lang5 kio3 ma7 tioh8 kiann5."
        ],
        [
          "趁食不閣半樂暢，也有銀票通春長，迌有个呆行相，逢鬧為錢孤不章。",
          "Than3-chiah8 m7 koh poann3 liok8-thiong3, ia7 u7 gun5-phio3 thang chhun-tiong5, thit-tho5 u7 e5 phainn2 heng5-siong3, hong5 nau7 ui7 chinn5 kou-put-chiong."
        ],
        [
          "卜我平生未格屎，咱有往來汝都知，為着店者烟花界，即卜拈々逢鬧台。",
          "Beh goa2 peng5-seng be7 kek-sai2, lan2 u7 ong2-lai5 li2 to chai, ui7 tioh8 tiam3 chia ian-hoe-kai3, chiah beh tiam7-tiam7 hong5 nau7-tai5."
        ],
        [
          "趁食咱着好性地，人廣嘴烟甲嘴茶，野無人契[門@丨]人契，有時扣空能冤家。",
          "Than3-chiah8 lan2 tioh8 ho2 seng3-te7, lang5 kong2 chhui3 hun kah chhui3 te5, iah-bo5 lang5-kheh tu2 lang5-kheh, u7-si5 khioh-khang e7 oan-ke."
        ],
        [
          "廣甲人客一層代，我就煞廣乎恁知，頂日培酒即一擺，嘴胚共我雙平西。",
          "Kong2 kah lang5-kheh chit8 chan5 tai7, goa2 chiu7 soa3 kong2 hou7 lin2 chai, teng-jit8 poe5-chiu2 chiah chit8 pai2, chhui3-phe2 ka7 goa2 siang-peng5 sai."
        ],
        [
          "因為按盞汝逢扇，實在我替汝可憐，即廣咱着早收善，也是小歲當少年。",
          "In-ui7 an3-choann2 li2 hong5 sian3, sit8-chai7 goa2 thoe3 li2 kho2-lin5, chiah kong2 lan2 tioh8 cha2 siu-sian7, ia7 si7 chio2 hoe3 tng siau3-lian5."
        ],
        [
          "也無相罵加廣話，因為食酒个文題，瓦來西我个嘴胚，我即罵伊未曉衰。",
          "Ia7 bo5 sio-ma7 ke kong2-oe7, in-ui7 chiah8-chiu2 e5 bun7-te5, oa2 lai5 sai goa2 e5 chhui3-phe2, goa2 chiah ma7 i be7 hiau2 soe."
        ],
        [
          "伊食燒酒共汝打，汝是倒位做精差，不即收善着趁早，烟花令苦早收腳。",
          "I chiah8 sio-chiu2 ka7 li2 phah, li2 si7 toh-ui7 choe3 cheng-chha, m7 chiah siu-sian7 tioh8 than3-cha2, ian-hoe leng5-khou2 cha2 siu-kha."
        ],
        [
          "燒酒不食伊強貫，人阮酒量無外權，也無因為省乜款，嘴胚乎打二三番。",
          "Sio-chiu2 m7 chiah8 i kiong5 koan3, lang5 gun2 chiu2-liong7 bo5 goa7 koan5, ia7 bo5 in-ui7 siann2-mih khoan2, chhui3-phe2 hou7 phah nng7 sann hoan."
        ],
        [
          "恰早汝个舊人客，也是只滿[門@丨]即牙，出門簡敢化送世，不食燒酒着冤家。",
          "Khah-cha2 li2 e5 ku7 lang5-kheh, ia7 si7 chit-moa2 tu2-chiah ge5, chhut-mng5 kan2 kann2 hiah sang2-si3, m7 chiah8 sio-chiu2 tioh8 oan-ke."
        ],
        [
          "叫阮培酒即熟賽，不是恰早甲阮開，叫我食酒我無愛，斬頭甲阮亂々來。",
          "Kio3 gun2 poe5-chiu2 chiah sek8-sai7, m7 si7 khah-cha2 kah gun2 khai, kio3 goa2 chiah8-chiu2 goa2 bo5 ai3, cham7-thau5 kah gun2 loan7-loan7 lai5."
        ],
        [
          "汝是店者烟花界，咱着忍氣通求財，卜是收善嫁尫婿，無人敢甲汝東西。",
          "Li2 si7 tiam3 chia ian-hoe-kai3, lan2 tioh8 lun2-khi3 thang kiu5-chai5, beh si7 siu-sian7 ke3 ang-sai3, bo5 lang5 kann2 kah li2 tang-sai."
        ],
        [
          "想我趁食上僥倖，心肝不識一時清，呆个人契不成領，頭家知影能凸丁。",
          "Siunn7 goa2 than3-chiah8 siong7 hiau-heng7, sim-koann m7 bat chit8-si5 chheng, phainn2 e5 lang5-kheh m7 chiann5 nia2, thau5-ke chai-iann2 e7 phong3-teng."
        ],
        [
          "按哖有影真苦痛，咱是思錢無思人，總是心肝着明籠，艱苦不免閣几冬。",
          "An2-ni u7-iann2 chin khou2-thang3, lan2 si7 su chinn5 bo5 su lang5, chong2 si7 sim-koann tioh8 beng5-lang2, kan-khou2 m7 bian2 koh kui2 tang."
        ],
        [
          "心肝我想卜嫁尫，即免一个對正人，一款無錢干乾送，咱準免本罵着工。",
          "Sim-koann goa2 siunn7 beh ke3-ang, chiah bian2 chit8 e5 tui3 cheng3-lang5, chit8 khoan2 bo5 chinn5 kan-ta sang2, lan2 chun2 bian2 pun2 ma7 tioh8 kang."
        ],
        [
          "按哖有影真艱苦，着對官廳領倒舖，一款無錢開查某，頭理培甲面卜烏。",
          "An2-ni u7-iann2 chin kan-khou2, tioh8 tui3 koann-thiann nia2 to2-phou, chit8 khoan2 bo5 chinn5 khai cha-bou2,-thau5-li2 poe5 kah bin7 beh ou."
        ],
        [
          "想我趁食上界害，官廳叫我着領牌，刺驗有毒着未屎，叫我不通乎人開。",
          "Siunn7 goa2 than3-chiah8 siong7-kai3 hai7, koann-thiann kio3 goa2 tioh8 nia2-pai5, chhi3-giam7 u7 tok8 tioh8 be7 sai2, kio3 goa2 m7 thang hou7 lang5 khai."
        ],
        [
          "亦無汝未來嫁尫，我來共汝做媒人，探听好世定即送，看甲套棟咱即通。",
          "Iah8 bo5 li2 be7 lai5 ke3-ang, goa2 lai5 ka7 li2 choe3 mui5-lang5, tham3-thiann ho2-se3 tiann7 chiah sang3, khoann3 kah tho3-tong3 lan2 chiah thang."
        ],
        [
          "敢無報千甲報萬，舊年即報几那層，咱卜景人人景咱，所致嫁尫真為難。",
          "Kam2 bo5 po3 chheng kah po3 ban7, ku7-ni5 chiah po3 kui2-na7 chan5, lan2 beh keng2 lang5 lang5 keng2 lan2, sou2-ti3 ke3-ang chin ui5-lan5."
        ],
        [
          "別人若做未好世，媒人我做恰着迷，心肝若有想卜嫁，敢着閣問恁乾家。",
          "Pat8-lang5 na7 cho3 be7 ho2-se3, mui5-lang5 goa2 cho3 khah tioh8-be5, sim-koann na7 u7 siunn7 beh ke3, kann2 tioh8 koh mng7 lin2 ta-ke."
        ],
        [
          "阮厝乾家不免問，都逢賣來烟花園，是者頭家塊打算，免阮外家辨嫁粧。",
          "Gun2 chhu3 ta-ke m7 bian2 mng7, to hong5 boe7 lai5 ian-hoe-hng5, si7 chia thau5-ke teh phah-sng3, bian2 gun2 goa7-ke pan7 ke3-chng."
        ],
        [
          "野無媒人我來做，生月我煞共汝提，聘金卜收卜外多，廣甲好世即未花。",
          "Iah-bo5 mui5-lang5 goa2 lai5 choe3, sinn-goeh8 goa2 soa3 ka7 li2 thoeh8, pheng3-kim beh siu beh goa7 choe7, kong2 kah ho2-se3 chiah be7 hoe."
        ],
        [
          "卜喋生月我廣起，丁巳年間八月生，錢阮頭家塊主意，八百二圓即卜喋。",
          "Beh tih8 sinn-goeh8 goa2 kong2 khi2, teng-chi7 ni5-kan peh-goeh8 sinn, chinn5 gun2 thau5-ke teh chu2-i3, peh pah ji7 khou chiah beh tih8."
        ],
        [
          "按哖[門@丨]好十八歲，大正六年八月生，八百二圓伊那卜，汝謹閣問恁頭家。",
          "An2-ni tu2-ho2 chap8-peh he3, Tai7-cheng3 lak8 ni5 peh-goeh8 sinn, peh pah ji7 khou i na7 beh, li2 kin2 koh mng7 lin2 thau5-ke."
        ],
        [
          "我生大正[門@丨]六年，八月十二寅時生，八字看了有甲意，只存不嫁等東時。",
          "Goa2 sinn Tai7-cheng3 tu2 lak8 ni5, peh-goeh8 chap8-ji7 in5-si5 sinn, peh-ji7 khoann3 liau2 u7 kah-i3, chit chun7 m7 ke3 tan2 tang-si5."
        ],
        [
          "阮靴一个塊卜娶，現時厝內真看活，歲頭食甲二十外，一生無開甲無拔。",
          "Gun2 hiah chit8 e5 teh beh chhoa7, hian7-si5 chhu3-lai7 chin khoann3-oah8, he3-thau5 chiah8 kah ji7-chap8 goa7, it-seng bo5 khai kah bo5 poah8."
        ],
        [
          "听汝塊廣即忠厚，因厝好額塊收租，那廣今年未娶某，我个小姓是姓吳。",
          "Thiann li2 teh kong2 chiah tiong-hou7, in chhu3 ho2-giah8 teh siu-chou, na7 kong2 kin-ni5 be7 chhoa7-bou2, goa2 e5 sio2-seng3 si7 sinn3 Gou5."
        ],
        [
          "查埔條直甲古意，肚內全然無撬欺，今年都也未見致，愛卜[毛^火]汝做妻兒。",
          "Cha-pou tiau5-tit8 kah kou2-i3, tou7-lai7 choan5-jian5 bo5 khiau-khi, kin-ni5 to ia7 be7 kian3-ti3, ai3 beh chhoa7 li2 choe3 chhe-ji5."
        ],
        [
          "貧汝塊廣若有影，查埔亦未做親成，看伊治時卜送定，咱愛照呼着照行。",
          "Pin5 li2 teh kong2 na7 u7-iann2, cha-pou iah8 be7 choe3 chhin-chiann5, khoann3 i ti7-si5 beh sang3-tiann7, lan2 ai3 chiau3 hou tioh8 chiau3 kiann5."
        ],
        [
          "甲汝廣話是實在，查埔現時罵有來，那着先乎汝看覓，象我只款个人才。",
          "Kah li2 kong2-oe7 si7 sit8-chai7, cha-pou hian7-si5 ma7 u7 lai5, na7 tioh8 seng hou7 li2 khoann3-mai7, chhiunn7 goa2 chit khoan2 e5 jin5-chai5."
        ],
        [
          "按哖都是汝卜娶，共阮片甲歸大拖，汝那有影卜娶我，飯汝致蔭通看活。",
          "An2-ni to si7 li2 beh chhoa7, ka7 gun2 phian3 kah kui toa7-thoa, li2 na7 u7-iann2 beh chhoa7 goa2, png7 li2 ti3-im3 thang khoann3-oah8."
        ],
        [
          "根熟是咱看相訂，親成大家呼明々，我卜娶恁汝那肯，今汝不免店花間。",
          "Kun-siok8 si7 lan2 khoann3 sio-teng3, chhin-chiann5 tai7-ke hou beng5-eng5, goa2 beh chhoa7 lin2 li2 na7 kheng2, tann li2 m7 bian2 tiam3 hoe-keng."
        ],
        [
          "嫁尫阮即有所映，根熟趁食無久長，收善不食只號飯，今無閣入烟花園。",
          "Ke3-ang gun2 chiah u7 sou2 ng3, kun-siok8 than3-chiah8 bo5 ku2-tng5, siu-sian7 m7 chiah8 chit-lo7 png7, tann bo5 koh jip8 ian-hoe-hng5."
        ],
        [
          "只斬念甲者宿困，號做自由个取婚，卜知着閣看下本，正是文和伊保存。",
          "Chit cham7 liam7 kah chia hioh-khun3, ho7-choe3 chu7-iu5 e5 chhu2-hun, beh chai tioh8 koh khoann3 ha7-pun2, chiann3 si7 Bun5-ho5 i po2-chun5."
        ],
        [
          "社會娛樂着頂本，只斬自由个取婚，交培代志是無論，近來嘴水我真屯。",
          "Sia7-hoe7 ngou5-lok8 ti7 teng2-pun2, chit cham7 chu7-iu5 e5 chhu2-hun, kau-poe5 tai7-chi3 si7 bo5 lun7, kin7-lai5 chhui3-sui2 goa2 chin tun7."
        ],
        [
          "有榮恁來听看覓，听甲到尾即能知，恁若不知只層代，着是文和編出來。",
          "U7 eng5 lin2 lai5 thiann khoann3-mai7, thiann kah kau3-be2 chiah e7 chai, lin2 na7 m7 chai chit chan5 tai7, tioh8 si7 Bun5-ho5 pian--chhut-lai5."
        ],
        [
          "論甲內中个歌斬，一般親像說笑談，甲恁廣話無湳滲，歌仔愛着能酸湳。",
          "Lun7 kah loe7-tiong e5 koa-cham7, it-poann chhin-chhiunn7 soeh chhiau3-tam5, kah lin2 kong2-oe7 bo5 lam7-sam2, koa-a2 ai3 tioh8 e7 sng-lam."
        ],
        [
          "閣罩四句甲好念，社會一般不敢兼，內中句豆若欠點，拜託恁即共我添。",
          "Koh tau3 si3-ku3 kah ho2 liam7, sia7-hoe7 it-poann m7 kann2 kiam, loe7-tiong ku3-tau7 na7 khiam3-tiam2, pai3-thok lin2 chiah ka7 goa2 thiam."
        ],
        [
          "以外个話不免講，查某收善卜嫁尫，今日定着卜煞送，來力老葱做媒人。",
          "I2-goa7 e5 oe7 m7 bian2 kang2, cha-bou2 siu-sian7 beh ke3-ang, kim-jit8 tiann7-tioh8 beh soa3 sang3, lai5 liah8 lau7-chhang choe3 mui5-lang5."
        ],
        [
          "汝咱雙人廣好々，葱个乎做媒人婆，按哖主意無差錯，這頭乎伊去伐落。",
          "Li2 lan2 siang-lang5 kong2 ho2-ho2, chhang--e5 hou7 choe3 mui5-lang5-po5, an2-ni chu2-i3 bo5 chha-chho3, chit-thau5 hou7 i khi3 hoat8-loh8."
        ],
        [
          "汝咱雙人廣完備，葱个乎汝去通知，卜做親成个代志，聘金咱即款交伊。",
          "Li2 lan2 siang-lang5 kong2 oan5-pi7, chhang--e5 hou7 li2 khi3 thong-ti, beh choe3 chhin-chiann5 e5 tai7-chi3, pheng3-kim lan2 chiah khoan2 kau i."
        ],
        [
          "查某出去叫阿母，內面一个那銀牛，伊卜[毛^火]我去因厝，不乎我店代座敷。",
          "Cha-bou2 chhut khi3 kio3 a-bu2, lai7-bin7 chit8 e5 na2 gun5-gu5, i beh chhoa7 goa2 khi3 in chhu3, m7 hou7 goa2 tiam3 tai7-cho7-hu."
        ],
        [
          "葱个听着頭那沈，目周汝着八乎金，看有好人通致蔭，即未乎人笑夭蟳。",
          "Chhang--e5 thiann tioh8 thau5 na2 tim3, bak8-chiu li2 tioh8 peh hou7 kim, khoann3 u7 ho2-lang5 thang ti3-im3, chiah be7 hou7 lang5 chhio3 iau-chim5."
        ],
        [
          "汝免共阮廣呆話，不免阿母打側衰，人阮看甲根仔底，取甲相當即交培。",
          "Li2 bian2 ka7 gun2 kong2 phainn2-oe7, m7 bian2 a-bu2 phah chhek-soe, lang5 gun2 khoann3 kah kun-a2-toe2, chhu2 kah siong-tong chiah kau-poe5."
        ],
        [
          "汝卜嫁尫是汝愛，人客性情汝敢知，嫁去下日若是呆，不通刊拖對者來。",
          "Li2 beh ke3-ang si7 li2 ai3, lang5-kheh seng3-cheng5 li2 kam2 chai, ke3 khi3 e7-jit8 na7 si7 phainn2, m7 thang khan-thoa tui3 chia lai5."
        ],
        [
          "不是戇目看未曉，潭仔無底也卜寮，阮看甲意好了了，不免阿母打衰消。",
          "M7 si7 gong7-bak8 khoann3 be7 hiau2, tham5-a2 bo5 toe2 ia7 beh liau5, gun2 khoann3 kah-i3 ho2 liau2-liau2, m7 bian2 a-bu2 phah soe-siau5."
        ],
        [
          "是咱雙人看相訂，恁那意愛得殼成，頭家有錢伊着肯，免京對汝呆敢情。",
          "Si7 lan2 siang-lang5 khoann3 sio-teng3, lin2 na7 i3-ai3 tek-khak seng5, thau5-ke u7 chinn5 i tioh8 kheng2, bian2 kiann tui3 li2 phainn2 kam2-cheng5."
        ],
        [
          "嫁尫通飯尫福氣，根熟趁食無了時，我共汝廣着能記，聘金通好款乎伊。",
          "Ke3-ang thang png7 ang hok-khi3, kun-siok8 than3-chiah8 bo5 liau2 si5, goa2 ka7 li2 kong2 tioh8 e7-ki3, pheng3-kim thang-ho2 khoan2 hou7 i."
        ],
        [
          "頭家算帶我个代，嫁尫嫁婿是英皆，我即參詳想看覓，汝即叫伊錢款來。",
          "Thau5-ke sng3-tai3 goa2 e5 tai7, ke3-ang ke3-sai3 si7 eng-kai, goa2 chiah chham-siong5 siunn7 khoann3-mai7, li2 chiah kio3 i chinn5 khoan2 lai5."
        ],
        [
          "不是甲汝打仙古，乎汝去甲頭家呼，廣甲卜嫁人做某，聘金八百二十圓。",
          "M7 si7 kah li2 phah sian-kou2, hou7 li2 khi3 kah thau5-ke hou, kong2 kah beh ke3 lang5 choe3 bou2, pheng3-kim peh pah ji7-chap8 khou."
        ],
        [
          "人客錢提交我手，我共頭家說理由，阮卜嫁人做牽手，八百二圓乎汝收。",
          "Lang5-kheh chinn5 theh8 kau goa2 chhiu2, goa2 kang7 thau5-ke soeh li2-iu5, gun2 beh ke3 lang5 choe3 khan-chhiu2, peh pah ji7 khou hou7 li2 siu."
        ],
        [
          "頭家出手來皆接，逢做大某野小姨，送定今日个日止，[毛^火]卜等候治東時。",
          "Thau5-ke chhut-chhiu2 lai5 kai5 chih, hong5 choe3 toa7-bou2 iah se3-i5, sang3-tiann7 kim-jit8 e5 jit8-chi2, chhoa7 beh tan2-hau7 ti7 tang-si5."
        ],
        [
          "此位人客真套棟，因厝財產也相當，卜娶治時野未廣，日止早慢卻無妨。",
          "Chit ui7 lang5-kheh chin tho3-tong3, in chhu3 chai5-san2 ia7 siong-tong, beh chhoa7 ti7-si5 iah-be7 kong2, jit8-chi2 cha2-ban7 khiok bu5-hong5."
        ],
        [
          "嗎久汝卜嫁尫婿，內面歸間昭々知，日止若有看定在，獨个卜甲汝舖排。",
          "Ma7 ku2 li2 beh ke3 ang-sai3, lai7-bin7 kui keng chiau5-chiau5 chai, jit8-chi2 na7 u7 khoann3 teng7-chai7, tak8-e5 beh kah li2 phou-pai5."
        ],
        [
          "打算不免閣外久，我即來問阮丈夫，物件阮靴獨項有，不免乎恁化工夫。",
          "Phah-sng3 m7 bian2 koh goa7 ku2, goa2 chiah lai5 mng7 gun2 tiong7-hu, mih8-kiann7 gun2 hiah tak8 hang7 u7, m7 bian2 hou7 lin2 hiah kang-hu."
        ],
        [
          "內面查某廿八个，連恁阿母甲頭家，一人六圓卜賀禮，小可意賜共阮提。",
          "Lai7-bin7 cha-bou2 ji7-peh e5, lian5 lin2 a-bu2 kah thau5-ke, chit8 lang5 lak8 khou beh ho7-le2, sio2-khoa2 i3-su3 ka7 gun2 theh8."
        ],
        [
          "想着趁食喉就鄭，今日嫁尫出頭天，下日即閣來相見，努力乎恁巢包錢。",
          "Siunn7 tioh8 than3-chiah8 au5 chiu7 tinn7, kim-jit8 ke3-ang chhut-thau5 thinn, e7-jit8 chiah koh lai5 sann-kinn3, lou2-lat8 hou7 lin2 chau5 pau-chinn5."
        ],
        [
          "今汝好命去嫁尫，共汝添粧廿八人，恰好姊妹今着放，無通閣再店這空。",
          "Tann li2 ho2-mia7 khi3 ke3-ang, ka7 li2 thiam-chng ji7-peh lang5, khah ho2 chi2-be7 tann tioh8 pang3, bo5 thang koh-chai3 tiam3 chit khang."
        ],
        [
          "姊妹不通思念我，今日恁乎我放拔，閣再三日卜來[毛^火]，想着泪滓流歸拖。",
          "Chi2-be7 m7 thang su-liam7 goa2, kim-jit8 lin2 hou7 goa2 pang3-poah8, koh-chai3 sann jit8 beh lai5 chhoa7, siunn7 tioh8 bak8-sai2 lau5 kui-thoa."
        ],
        [
          "一日過了二日來，冥日思想無人知，等候天光明仔再，就卜甲恁分東西。",
          "Chit8 jit8 koe3 liau2 nng7 jit8 lai5, mi5-jit8 su-siunn7 bo5 lang5 chai, tan2-hau7 thinn-kng beng5-a2-chai3, chiu7 beh kah lin2 hun tang-sai."
        ],
        [
          "恁今有人通所靠，趁人有尫免京無，嫁去尫某着和好，着閣相[毛^火]來迌。",
          "Lin2 tann u7 lang5 thang sou2 kho3, than3 lang5 u7 ang bian2 kiann bo5, ke3 khi3 ang-bou2 tioh8 ho5-ho2, tioh8 koh sio-chhoa7 lai5 thit-tho5."
        ],
        [
          "天光日止果然到，想卜分開泪滓流，代切來治菜店口，等卜娶我去因兜。",
          "Thinn-kng jit8-chi2 ko2-jian5 kau3, siunn7 beh hun-khui bak8-sai2 lau5, tai7-chhiat lai5 ti7 chhai3-tiam3 khau2, tan2 beh chhoa7 goa2 khi3 in tau."
        ],
        [
          "十二點鐘行到再，[毛^火]嫁个人郎招來，衫褲穿好入車內，車後一个七星胎。",
          "Chap8-ji7 tiam2-cheng kiann5 kau3 chai7, chhoa7-ke3 e5 lang5 long2 chiau5 lai5, sann-khou3 chheng7 ho2 jip8 chhia-lai7, chhia-au7 chit8 e5 chhit-chhinn-thai."
        ],
        [
          "[毛^火]嫁个人足成多，無用囝仔拖竹梳，這是維新个婚配，新娘頭殼一摸花。",
          "Chhoa7-ke3 e5 lang5 chiok-chiann5 choe7, bo5 eng7 gin2-a2 thoa tek-soe, che si7 i5-sin e5 hun-phoe3, sin-niu5 thau5-khak chit8 bong hoe."
        ],
        [
          "又原也有用屎桶，布袋染甲紅々々，歸陣姉妹出來送，歡喜查某卜嫁尫。",
          "Iu5-goan5 ia7 u7 eng7 sai2-thang2, pou3-te7 ni2 kah ang5-ang5-ang5, kui-tin7 chi2-be7 chhut lai5 sang3, hoann-hi2 cha-bou2 beh ke3-ang."
        ],
        [
          "娶嫁个人放大砲，送嫁个車隨後頭，屎桶下治上尾後，維新煞免了紅包。",
          "Chhoa7-ke3 e5 lang5 pang3 toa7-phau3, sang3-ke3 e5 chhia sui5 au7-thau5, sai2-thang2 he7 ti7 siong7 be2-au7, i5-sin soah bian2 liau2 ang5-pau."
        ],
        [
          "維新流行文明娶，用たくし界看活，又卜好世甲開闊，時間又閣未拖砂。",
          "I5-sin liu5-heng5 bun5-beng5 chhoa7, eng7 tha-khu-sih kai3 khoann3-oah8, iu7 beh ho2-se3 kah khui-khoah, si5-kan iu7-koh be7 thoa-soa."
        ],
        [
          "代切一下卜起行，大砲連放數十聲，今恁嫁尫去好命，想甲趁食晟人京。",
          "Tai7-chhiat chit8-e7 beh khi2-kiann5, toa7-phau3 lian5 pang3 sou3 chap8 siann, tann lin2 ke3-ang khi3 ho2-mia7, siunn7 kah than3-chiah8 cheng3-lang5 kiann."
        ],
        [
          "送嫁代切十二台，實在有影真靴擺，嫁尫嫁婿是好代，[毛^火]某生子是英皆。",
          "Sang3-ke3 tai7-chhiat chap8-ji7 tai5, sit8-chai7 u7-iann2 chin hia-pai, ke3-ang ke3-sai3 si7 ho2-tai7, chhoa7-bou2 sinn-kiann2 si7 eng-kai."
        ],
        [
          "宋厝今日塊娶某，厝邊隔壁會歸埔，雙喜專用紅綢布，也有賀禮包八圓。",
          "Song3-chhu3 kim-jit8 teh chhoa7-bou2, chhu3-pinn keh-piah hoe7 kui-pou, siang-hi2 choan eng7 ang5-tiu5 pou3, ia7 u7 ho7-le2 pau peh khou."
        ],
        [
          "[毛^火]嫁返來門口庭，听着樂墜大鼓聲，通街个人招知影，閣用八音來塊迎。",
          "Chhoa7-ke3 tng2 lai5 mng5-khau2 tiann5, thiann tioh8 lok8-tui7 toa7-kou2 siann, thong-ke e5 lang5 chiau5 chai-iann2, koh eng7 pat-im lai5 teh ngia5."
        ],
        [
          "自動到位就宿在，通街个人榔圍來，卜看新娘水野呆，宋个[毛^火]某化靴擺。",
          "Chu7-tong7 kau3-ui7 chiu7 hioh chai7, thong-ke e5 lang5 long2 ui5 lai5, beh khoann3 sin-niu5 sui2 iah bai2, Song3--e5 chhoa7-bou2 hiah hia-pai."
        ],
        [
          "代切到位今宿定，等候時到卜進廳，十點外鐘時間正，這果姆仔牽伊行。",
          "Tai7-chhiat kau3-ui7 tann hioh tiann7, tan2-hau7 si5 kau3 beh chin3-thiann, chap8 tiam2 goa7 cheng si5-kan chiann3, chit ko5 m2--a2 khan i kiann5."
        ],
        [
          "代切个錢四十八，代先提乎因頭家，就叫大家入來坐，入來宿困食烟茶。",
          "Tai7-chhiat e5 chinn5 si3-chap8-peh, tai7-seng theh8 hou7 in thau5-ke, chiu7 kio3 tai7-ke jip8 lai5 che7, jip8 lai5 hioh-khun3 chiah8 hun-te5."
        ],
        [
          "廳頭生禮本有創，今着謹拴拜佛公，通共祖先公媽廣，富貴長壽福滿堂。",
          "Thiann-thau5 seng-le2 pun2 u7 chhong3, tann tioh8 kin2 chhoan5 pai3 hut8-kong, thang ka7 chou2-sian kong-ma2 kong2, hu3-kui3 tng5-siu7 hok boan2-tong5."
        ],
        [
          "新娘今拜免細字，禮香一人夯三枝，保庇壽元食百二，代々出有好子兒。",
          "Sin-niu5 tann pai3 bian2 soe3-ji7, le2-hiunn chit8 lang5 gia5 sann ki, po2-pi3 siu7-goan5 chiah8 pah-ji7, tai7-tai7 chhut u7 ho2 kiann2-ji5."
        ],
        [
          "跪落一人拜三拜，佛公拜好煞過來，新娘本成都熟賽，不京見肖乎人知。",
          "Kui7 loh8 chit8 lang5 pai3 sann pai3, hut8-kong pai3 ho2 soa3 koe3--lai5, sin-niu5 pun2-chiann5 to sek8-sai7, m7 kiann kian3-siau3 hou7 lang5 chai."
        ],
        [
          "廳頭點燈甲葛彩，一家大小鬧猜々，二个對頭閣再拜，拜好相牽豎起來。",
          "Thiann-thau5 tiam2-teng kah kat-chhai2, chit8-ke toa7-se3 nau7 chhai-chhai, nng7 e5 tui3-thau5 koh-chai3 pai3, pai3 ho2 sio-khan khia7--khi2-lai5."
        ],
        [
          "佛公公媽榔拜好，一對夫妻真合和，保庇招財共進寶，新娘伶利敬公婆。",
          "Hut8-kong kong-ma2 long2 pai3 ho2, chit8 tui3 hu-chhe chin hap8-ho5, po2-pi3 chio-chai5 kang7 chin3-po2, sin-niu5 leng2-li7 keng3 kong-po5."
        ],
        [
          "二人今都拜完備，大小暢樂笑利々，富貴滿堂滿廳喜，保庇福祿壽滿期。",
          "Nng7 lang5 tann to pai3 oan5-pi7, toa7-se3 thiong3-lok8 chhio3 lih8-lih8, hu3-kui3 boan2-tong5 boan2-thiann hi2, po2-pi3 hok-lok8-siu7 boan2-ki5."
        ],
        [
          "食茶恰早我有印，這媽乎伊陳玉珍，即無廣着喜方面，只邦句豆野恰新。",
          "Chiah8-te5 khah-cha2 goa2 u7 in3, chit-ma2 hou7 i Tan5 Giok8-tin, chiah bo5 kong2 tioh8 hit hong-bin7, chit pang ku3-tau7 iah khah sin."
        ],
        [
          "無廣有个不知底，問簡無食新娘茶，用只二句共恁說，通知列位正大家。",
          "Bo5 kong2 u7 e5 m7 chai te2, mng7 kan2 bo5 chiah8 sin-niu5-te5, eng7 chit nng7 ku3 ka7 lin2 soeh, thong-ti liat8-ui7 cheng3 tai7-ke."
        ],
        [
          "日月催迫謹如箭，[毛^火]來冬尾煞卜生，三從四德真滿意，榮華富貴萬々年。",
          "Jit8-goat8 chhui-pek kin2 ju5 chinn3, chhoa7 lai5 tang-be2 soa3 beh sinn, sam-chiong5 su3-tek chin boan2-i3, eng5-hoa5 hu3-kui3 ban7-ban7 ni5."
        ],
        [
          "只是本成有熟賽，陸續廣柯乎恁知，即能廣甲即秤彩，無照步數貧頭來。",
          "Chit si7 pun2-chiann5 u7 sek8-sai7, liok8-siok8 kong2 koa2 hou7 lin2 chai, chiah e7 kong2 kah chiah chhin3-chhai2, bo5 chiau3 pou7-sou3 pin5-thau5 lai5."
        ],
        [
          "陸續編柯解心悶，交培列位兄弟群，小弟甲恁是無論，有榮大家來食烟。",
          "Liok8-siok8 pian koa2 kai2 sim-bun7, kau-poe5 liat8-ui7 hiann-ti7 kun5, sio2-ti7 kah lin2 si7 bo5 lun7, u7 eng5 tai7-ke lai5 chiah8-hun."
        ],
        [
          "暗時相[毛^火]來大街，街路電火恰光月，國家法達進步多，各項整屯真整濟。",
          "Am3 si5 sio-chhoa7 lai5 toa7 koe, ke-lou7 tian7 hoe2 khah kng goeh8, kok-ka hoat-tat8 chin3-pou7 choe7, kok hang7 cheng2 tun7 chin cheng2-choe5."
        ],
        [
          "國家法達个進步，各項整理真成蘇，百姓種々免艱苦，政府第一大功勞。",
          "Kok-ka hoat-tat8 e7 chin3-pou7, kok hang7 cheng2-li2 chin-chiann5 sou, peh-sinn3 cheng2-cheng2 bian2 kan-khou2, cheng3-hu2 te7-it toa7 kong-lo5."
        ],
        [
          "受着政府个致蔭，想想起來真感心，恰早文明無要任，恰講不及只當今。",
          "Siu7 tioh8 cheng3-hu2 e5 ti3-im3, siunn7-siunn7--khi2-lai5 chin kam2 sim, khah-cha2 bun5-beng5 bo5 iau3-jim7, khah kong2 put-kip8 chit tong-kim."
        ],
        [
          "文明物件各項有，排治店內見本廚，相[毛^火]豎者看真久，也有宣石甲真珠。",
          "Bun5-beng5 mih8-kiann7 kok hang7 u7, pai5 ti7 tiam3 lai7 kian3-pun2-tu5, sio-chhoa7 khia7 chia khoann3 chin ku2, ia7 u7 soan7-chioh8 kah chin-chu."
        ],
        [
          "真珠宣石來入花，丈夫只號倒位提，此我真愛共我買，一惢不知着外多。",
          "Chin-chu soan7-chioh8 lai5 jip8 hoe, tiong7-hu chit-lo7 toh-ui7 theh8, chhu2 goa2 chin ai3 ka7 goa2 boe2, chit8 lui2 m7 chai tioh8 goa7 choe7."
        ],
        [
          "真珠宣石汝真愛，只號真貴汝敢知，此號物件有至再，着是呂宋提過來。",
          "Chin-chu soan7-chioh8 li2 chin ai3, chit-lo7 chin kui3 li2 kam2 chai, chit-lo7 mih8-kiann7 u7 chi3-chai3, tioh8 si7 Li7-song3 theh8--koe3-lai5."
        ],
        [
          "只款个花真甲意，生甲有葉甲有枝，無咱共伊問淺刺，問看一惢外多錢。",
          "Chit khoan2 e5 hoe chin kah-i3, sinn kah u7 iap8 kah u7 ki, bo5 lan2 ka7 i mng7 chhian2-chhi3, mng7 khoann3 chit8 lui2 goa7-che5 chinn5."
        ],
        [
          "也屎問伊个價數，單寫壹千五百圓，卜買此惢着千五，汝愛我買乎汝蘇。",
          "Ia7-sai2 mng7 i e5 ke3-siau3, toann sia2 chit8-chheng gou7-pah khou, beh boe2 chhu2 lui2 tioh8 chheng-gou7, li2 ai3 goa2 boe2 hou7 li2 sou."
        ],
        [
          "化貴打算不通買，買着家火去一圭，小聲共兄照實說，相[毛^火]來去別誓街。",
          "Hiah kui3 phah-sng3 m7 thang boe2, boe2 tioh8 ke-hoe2 khi3 chit8 koeh, soe3-siann ka7 hiann chiau3-sit8 soeh, sio-chhoa7 lai5-khi3 pat8 choa7 koe."
        ],
        [
          "尫某散步行相[毛^火]，所以號做娛樂歌，自由取婚着是我，得着機會真看活。",
          "Ang-bou2 san3-pou7 kiann5 siong chhoa7, sou2-i2 ho7-choe3 ngou5-lok8-koa, chu7-iu5 chhu2-hun tioh8 si7 goa2, tit tioh8 ki-hoe7 chin khoann3-oah8."
        ],
        [
          "無今來皆準[門@丨]好，二本念透到者無，若愛小弟即閣做，列位通好念迌。",
          "Bo5 tann lai5 kai5 chun2 tu2-ho2, nng7 pun2 liam7 thau3 kau3 chia bo5, na7 ai3 sio2-ti7 chiah koh cho3, liat8-ui7 thang-ho2 liam7 thit-tho5."
        ],
        [
          "若愛小弟閣再編，不是不才開大言，看愛省款利恁便，各項歌仔都能編。",
          "Na7 ai3 sio2-ti7 koh-chai3 pian, m7 si7 put-chai5 khai tai7-gian5, khoann3 ai3 siann2-khoan2 li7 lin2 pian7, kok hang7 koa-a2 to e7 pian."
        ],
        [
          "乜項小弟都能做，編歌號做宋文和，只句念了做[門@丨]好，敬辭列位朋友哥。",
          "Mih hang7 sio2-ti7 to e7 cho3, pian-koa ho7-choe3 Song3 Bun5-ho5, chit ku3 liam7 liau2 choe3 tu2-ho2, keng3-si5 liat8-ui7 peng5-iu2 ko."
        ]
      ],
      "篇名": "社會娛樂歌"
    }
  ]
}
