{
  "作者": "",
  "出版年": "0",
  "出版者": "竹林書局",
  "文類": "歌仔冊",
  "書名": "自新改毒歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "朋友姉妹恁請坐，听念新歌真笑科，專工編歌勸後世，不是肴格天地皮。",
          "Peng5-iu2 chi2-be7 lin2 chhiann2-che7, thiann liam7 sin-koa chin chhio3-khe, choan-kang pian-koa khng3 au7-se3, m7 si7 gau5 kek thinn-te7 phe5."
        ],
        [
          "只本改毒兮自治，父母就要管子兒，那去損着只號病，只歌去看便知枝。",
          "Chit pun2 kai2-tok8 e5 chu7-ti7, pe7-bu2 chiu7 iau3 koan2 kiann2-ji5, na7 khi3 sng2 tioh8 chit-lo7 pinn7, chit koa khi3 khoann3 pian7 chai-ki."
        ],
        [
          "政府常々出廣告，叫人自新行前途，只毒不管人大箍，食條消產自然烏。",
          "Cheng3-hu2 siong5-siong5 chhut kong2-ko3, kio3 lang5 chu7-sin kiann5 chian5-tou5, chit tok8 m7-koan2 lang5 toa7-khou, chiah8-tiau5 siau-san2 chu7-jian5 ou."
        ],
        [
          "無廣列位不知影，我編這歌乎恁听，廣甲箱多卜好命，自新改毒个歌名。",
          "Bo5 kong2 liat8-ui7 m7 chai-iann2, goa2 pian chit koa hou7 lin2 thiann, kong2 kah siunn choe7 beh ho2-mia7, chu7-sin kai2-tak8 e5 koa-mia5."
        ],
        [
          "請恁朋友正兄弟，未念先共恁通知，驚見洗面碍着耳，列位不通請甲辭。",
          "Chhiann2 lin2 peng5-iu2 cheng3 hiann-ti7, be7 liam7 seng ka7 lin2 thong-ti, kiann-kinn3 soe2-bin7 gai7 tioh8 hinn7, liat8-ui7 m7 thang chhiann2 kah si5."
        ],
        [
          "未念先共恁交帶，通知列位正兄台，大家卜听着了解，小弟即敢念出來。",
          "Be7 liam7 seng ka7 lin2 kau-tai3, thong-ti liat8-ui7 cheng3 heng-tai5, tai7-ke beh thiann tioh8 liau2-kai2, sio2-ti7 chiah kann2 liam7--chhut-lai5."
        ],
        [
          "曉理个人着呵老，罔夫听着心火焰，念野未煞諫甲操，枉費編歌个功勞。",
          "Hiau2-li2 e5 lang5 tioh8 o-lo2, bong2-hu thiann tioh8 sim-he2 toh8, liam7 iah-be7 soa3 kan3 kah chho3, ong2-hui3 pian-koa e5 kong-lo5."
        ],
        [
          "朋友恁那想有到，念煞呵老我真肴，有捕索仔教恁透，勸恁好話用紙包。",
          "Peng5-iu2 lin2 na7 siunn7 u7 kau3, liam7 soah o-lo2 goa2 chin gau5, u7 pou2-soh-a2 ka3 lin2 thau2, khng3 lin2 ho2-oe7 eng7 choa2 pau."
        ],
        [
          "有个小歲不知影，听甲到尾恁着驚，飲搥貢打損身命，一條死路不通行。",
          "U7-e5 chio2-hoe3 m7 chai-iann2, thiann kah kau3-be2 lin2 tioh8-kiann, lim-tui5 kong3-phah sng2 sin-mia7, chit8 tiau5 si2-lou7 m7 thang kiann5."
        ],
        [
          "做人那卜行死路，枉咱出世做查埔，嗎啡繳酒飼查某，食老無塊通孝孤。",
          "Cho3-lang5 na7 beh kiann5 si2-lou7, ong2 lan2 chhut-si3 choe3 cha-pou, mou5-hui kiau2-chiu2 chhi7 cha-bou2, chiah8-lau7 bo5 te3 thang hau3-kou."
        ],
        [
          "開拔食來提論，做呆嗎啡甲烏烟，無錢開拔着好困，嗎啡損朝失清春。",
          "Khai-poah8 chiah8-thit lai5 theh8-lun7, choe3-phainn2 mou5-hui kah ou-hun, bo5 chinn5 khai-poah8 tioh8 ho2-khun3, mou5-hui sng2-tiau5 sit chheng-chhun."
        ],
        [
          "迌酒色大關碍，論真查某不通開，開了身體兮打呆，人廣了丁甲失財。",
          "Thit-tho5 chiu2-sek toa7 koan-gai7, lun7-chin cha-bou2 m7 thang khai, khai liau2 sin-the2 e7 phah-phainn2, lang5 kong2 liau2-teng kah sit-chai5."
        ],
        [
          "編歌勸恁朋友道，一條呆路不通學，酒着小飲即有好，查某涉骨个利刀。",
          "Pian-koa khng3 lin2 peng5-iu2 to7, chit8 tiau5 phainn2-lou7 m7 thang oh8, chiu2 tioh8 sio2-lim chiah u7 ho2, cha-bou2 siah-kut e5 li7-to."
        ],
        [
          "開拔食人人有，總着兮曉雇身軀，少年清春無外久，嗎啡損朝萬項輸。",
          "Khai-poah8 chiah8-thit lang5-lang5 u7, chong2 tioh8 e7-hiau2 kou3 seng-khu, siau3-lian5 chheng-chhun bo5 goa7-ku2, mou5-hui sng2-tiau5 ban7-hang7 su."
        ],
        [
          "開拔野有三分望，嗎啡損身个毒蟲，做人那染着一項，悞了清春一世人。",
          "Khai-poah8 iah u7 sann-hun bang7, mou5-hui sng2-sin e5 tok8-thang5, cho3-lang5 na7 jiam2 tioh8 chit8 hang7, gou7-liau2 chheng-chhun chit8-si3-lang5."
        ],
        [
          "損朝嗎啡真干苦，無論查某野查埔，任汝世界上富戶，放煞一生个前途。",
          "Sng2-tiau5 mou5-hui chin kan-khou2, bo5 lun7 cha-bou2 iah cha-pou, jim7 li2 se3-kai3 siong7 hu3-hou7, pang3-soah it-seng e5 chian5-tou5."
        ],
        [
          "富戶嗎啡無要緊，赤人損着真可憐，某子頭嘴一大陣，職魚無通奄本身。",
          "Hu3-hou7 mou5-hui bo5 iau3-kin2, chhiah-lang5 sng2 tioh8 chin kho2-lin5, bou2-kiann2 thau5-chhui3 chit8 toa7-tin7, chit-hi5 bo5 thang am pun2-sin."
        ],
        [
          "無食嗎啡真匹送，食朝嗎啡變無空，無食骨頭袂活動，倒落眠床那死人。",
          "Bo5 chiah8 mou5-hui chin phiat-sang3, chiah8-tiau5 mou5-hui pinn3 bo5 khang, bo5 chiah8 kut-thau5 boe7 oah8-tang7, to2 loh8 bin5-chhng5 na2 si2-lang5."
        ],
        [
          "嗎啡食朝失身份，無錢損朝着袂[口+春]，無食腳手薛々俊，身軀攬塊力塊噴。",
          "mou5-hui chiah8-tiau5 sit sin-hun7, bo5 chinn5 sng2-tiau5 tioh8 boe7 chhun, bo5 chiah8 kha-chhiu2 sih-sih-chun3, seng-khu lam2 teh liah8 teh pun5."
        ],
        [
          "嗎啡那是大富戶，不免勞動通收租，倒塊練仙打嘴古，頂被下疊格真蘇。",
          "mou5-hui na7 si7 toa7 hu3-hou7, m7 bian2 lo5-tong7 thang siu-chou, to2 teh lian7-sian tap-chhui3-kou2, teng2-phe7 e7-thah8 kek chin sou."
        ],
        [
          "赤人損着真不好，出門目地奉看無，一日無趁烏白餓，消瘦落肉成豬哥。",
          "Chhiah-lang5 sng2 tioh8 chin m7 ho2, chhut-mng5 bak8-te7 hong5 khoann3 bo5, chit8 jit8 bo5 than3 ou-peh8 go7, siau-san2 loh8-bah chiann5 ti-ko."
        ],
        [
          "損着个人分三等，不是編歌共批評，有个食甲成慘症，出門行路高下肩。",
          "Sng2 tioh8 e5 lang5 hun sann teng2, m7 si7 pian-koa ka7 phoe-pheng5, u7-e5 chiah8 kah chiann5 chham2-cheng3, chhut-mng5 kiann5-lou7 koan5-ke7 keng."
        ],
        [
          "編歌不是[門@丨]骨縫，平々手底目血人，我有見過知輕重，勸恁朋友先不通。",
          "Pian-koa m7 si7 tut8 kut-phang7, pinn5-pinn5 chhiu2-te2 bak8-huih lang5, goa2 u7 kinn3--koe3 chai khin-tang7, khng3 lin2 peng5-iu2 sian m7 thang."
        ],
        [
          "這是恰早个古代，嗎啡害人通人知，勸恁朋友着了解，損朝嗎啡真不皆。",
          "Che si7 khah-cha2 e5 kou2-tai7, mou5-hui hai7 lang5 thong-lang5 chai, khng3 lin2 peng5-iu2 tioh8 liau2-kai2, sng2-tiau5 mou5-hui chin put-kai."
        ],
        [
          "食朝嗎啡壞國政，那是食條變半丁，青年損着真僥倖，听甲到尾知苦情。",
          "Chiah8-tiau5 mou5-hui hoai7 kok-cheng3, na7 si7 chiah8-tiau5 pian3 poann3-teng, chheng-lian5 sng2 tioh8 chin hiau-heng7, thiann kah kau3-be2 chai khou2-cheng5."
        ],
        [
          "清朝天下太平春，五谷豐登好年巡，外邦各國都和順，順治傳至道光君。",
          "Chheng-tiau5 thian-ha7 thai3-peng5 chhun, ngou2-kok hong-teng ho2 ni5-sun5, goa7-pang kok kok to ho5-sun7, Sun7-ti7 thoan5 chi3 To7-kong kun."
        ],
        [
          "道光坐天々下亂，金田起事洪秀全，國內長毛塊造反，無[門@丨]嗎啡心帶煩。",
          "To7-kong che7-thian thian-ha7 loan7, Kim-tian5 khi2-su7 Ang5 Siu3-choan5, kok-lai7 tng5-mng5 teh cho7-hoan2, bo5 tuh8 mou5-hui sim toa3 hoan5."
        ],
        [
          "清朝嗎啡是大禮，嗎啡整落大家梯，汝兄我弟那來坐，阿片廣古配燒茶。",
          "Chheng-tiau5 mou5-hui si7 toa7-le2, mou5-hui cheng2--loh8 tai7-ke the, li2-hiann goa2-ti7 na7 lai5 che7, a-phian3 kong2-kou2 phoe3 sio-te5."
        ],
        [
          "一枝針三寸外長，[門@丨]落全身肉內郎，現代青年都愛損，無條个人恰愛粧。",
          "Chit8 ki chiam sann chhun3 goa7 tng5, tuh8 loh8 choan5-sin bah lai7-nng5, hian7-tai7 chheng-lian5 to ai3 sng2, bo5 tiau5 e5 lang5 khah ai3 chng."
        ],
        [
          "嗎啡有[門@丨]話下講，損朝無[門@丨]人芒々，有時骨頭那沉重，嗎啡好藥兮救人。",
          "mou5-hui u7 tuh8 oe7 e7 kong2, sng2-tiau5 bo5 tuh8 lang5 bong5-bong5, u7-si5 kut-thau5 na7 tim5-tang7, mou5-hui ho2-ioh8 e7 kiu3 lang5."
        ],
        [
          "無[門@丨]个人不知影，我即編歌念恁听，那是做痢腹肚痛，嗎啡兮藥恰快行。",
          "Bo5 tuh8 e5 lang5 m7 chai-iann2, goa2 chiah pian-koa liam7 lin2 thiann, na7 si7 choe3-li7 pat-tou2 thiann3, mou5-hui e5 ioh8 khah khoai3 kiann5."
        ],
        [
          "識[門@丨]个人知滋味，見着嗎啡就愛思，損朝老來兮現世，兮曉識想反悔遲。",
          "Bat tuh8 e5 lang5 chai chu-bi7, kinn3 tioh8 mou5-hui chiu7 ai3 si, sng2-tiau5 lau7--lai5 e7 hian7-si3, e7-hiau2 bat siunn7 hoan2-hoe2 ti5."
        ],
        [
          "初時起頭塊學損，倒落一冥損甲光，一日[門@丨]着十外當，身軀有錢驚臭酸。",
          "Chhou-si5 khi2-thau5 teh oh8 sng2, to2--loh8 chit8 mi5 sng2 kah kng, chit8 jit8 tuh8 tioh8 chap8 goa7 tng3, seng-khu u7 chinn5 kiann chhau3-sng."
        ],
        [
          "嗎啡个人真天体，有錢嗎啡食恰加，一久仔[門@丨]五六過，一嘴嗎啡一嘴茶。",
          "mou5-hui e5 lang5 chin thian-the2, u7 chinn5 mou5-hui chiah8 khah ke, chit8 ku2-a2 tuh8 gou7 lak8 ke3, chit8 chhui3 mou5-hui chit8 chhui3 te5."
        ],
        [
          "起頭學損錢恰有，未到嗎啡人就株，嗎啡食朝無外久，無錢朋友就恰須。",
          "Khi2-thau5 oh8 sng2 chinn5 khah u7, be7 kau3 mou5-hui lang5 chiu7 tu, mou5-hui chiah8-tiau5 bo5 goa7-ku2, bo5 chinn5 peng5-iu2 chiu7 khah su."
        ],
        [
          "本成學損錢無痛，少年漂丿好名聲，汝兄我弟通相請，想真嗎啡正人驚。",
          "Pun2-chiann5 oh8 sng2 chinn5 bo5 thiann3, siau3-lian5 phiau-phiat ho2 mia5-siann, li2-hiann goa2-ti7 thang sio-chhiann2, siunn7-chin mou5-hui cheng3-lang5 kiann."
        ],
        [
          "無疑損着第一慘，欠穿麻衫成孝男，一時無食店塊咸，目周親像打大鍼。",
          "Bo5-gi5 sng2 tioh8 te7-it chham2, khiam3 chheng7 moa5-sann seng5 hau3-lam5, chit8-si5 bo5 chiah8 tiam3 teh ham5, bak8-chiu chhin-chhiunn7 phah toa7-chham5."
        ],
        [
          "廣着嗎啡治百症，到尾食朝就高生，一日無錢着僥倖，比落地獄恰慘情。",
          "Kong2 tioh8 mou5-hui ti7 pah cheng3, kau3-be2 chiah8-tiau5 chiu7 ko-seng, chit8 jit8 bo5 chinn5 tioh8 hiau-heng7, pi2 loh8 te7-gak8 khah chham2-cheng5."
        ],
        [
          "食朝嗎啡百症到，研着目油爾々流，一時無食咸々哮，屎水蟾甲歸褲頭。",
          "Chiah8-tiau5 mou5-hui pah cheng3 kau3, gian3 tioh8 bak8-iu5 nih-nih lau5, chit8-si5 bo5 chiah8 ham5-ham5 hau2, sai2-chui2 siam3 kah kui khou3-thau5."
        ],
        [
          "卜[門@丨]嗎啡着多錢，減[門@丨]一回面着青，一時無食下致病，則時溜屎做英纏。",
          "Beh tuh8 mou5-hui tioh8 choe7 chinn5, kiam2 tuh8 chit8 hoe5 bin7 tioh8 chhinn, chit8-si5 bo5 chiah8 e7 ti3-pinn7, chek-si5 liu3-sai2 choe3 eng5-tinn5."
        ],
        [
          "有个研着蝦龜[門@丨]，秤汗流甲歸身軀，鼻流瀾滴逐項有，損朝只款真若牛。",
          "U7-e5 gian3 tioh8 he5-ku-tuh8, chhin3-koann7 lau5 kah kui seng-khu, phinn7-lau5 noa7-tih tak8 hang7 u7, sng2-tiau5 chit khoan2 chin na7 gu5."
        ],
        [
          "也有研着流秤汗，也有研着起畏寒，咳着專是鼻湳瀾，[門@丨]久一个那人干。",
          "Ia7 u7 gian3 tioh8 lau5 chhin3-koann7, ia7 u7 gian3 tioh8 khi2 ui3-koann5, khak8 tioh8 choan si7 phinn7-lam5-noa7, tuh8 ku2 chit8 e5 na7 lang5-koann."
        ],
        [
          "嗎啡食朝起戇面，大姉小妹煞無親，衫褲穿破無要緊，頭毛流甲卜宣藤。",
          "mou5-hui chiah8-tiau5 khi2 gong7-bin7, toa7-chi2 sio2-be7 soa3 bo5 chhin, sann-khou3 chheng7 phoa3 bo5 iau3-kin2, thau5-mng5 lau5 kah beh soan-tin5."
        ],
        [
          "歸年身軀無洗斷，衫褲穿甲臭汗酸，那有趁錢做一當，頭鬃留甲尺外長。",
          "Kui-ni5 seng-khu bo5 soe2-tng7, sann-khou3 chheng7 kah chhau3-koann7-sng, na7 u7 than3-chinn5 choe3 chit8 tng, thau5-chang lau5 kah chhioh goa7 tng5."
        ],
        [
          "食朝嗎啡真苦疼，變甲一身不成人，破衫破褲蜘蛛網，穿甲身軀卜生蟲。",
          "Chiah8-tiau5 mou5-hui chin khou2-thang3, pian3 kah chit8-sin m7 chiann5-lang5, phoa3-sann phoa3-khou3 ti-tu-bang7, chheng7 kah seng-khu beh sinn-thang5."
        ],
        [
          "損朝只項不成樣，出門全無故衣裳，乎人賬斤十六兩，身苦病痛着吪休。",
          "Sng2-tiau5 chit hang7 m7 chiann5-iunn7, chhut-mng5 choan5 bo5 kou3 i-chhiunn5, hou7 lang5 siau3-kun chap8-lak8 niu2, sin-khou2 pinn7-thiann3 tioh8 hoah-hiu."
        ],
        [
          "一日無[門@丨]恰慘死，研着腳手冷枝々，不時鼻流甲爛滴，衫褲穿甲那油衣。",
          "Chit8 jit8 bo5 tuh8 khah chham2 si2, gian3 tioh8 kha-chhiu2 leng2-ki-ki, put-si5 phinn7-lau5 kah noa7-tih, sann-khou3 chheng7 kah na2 iu5-i."
        ],
        [
          "食朝嗎啡無打算，終日食飽塊歪韻，一日無食腳手軟，倒落一冥困袂光。",
          "Chiah8-tiau5 mou5-hui bo5 phah-sng3, chiong-jit8 chiah8-pa2 teh oai-un7, chit8 jit8 bo5 chiah8 kha-chhiu2 nng2, to2--loh8 chit8 mi5 khun3 boe7 kng."
        ],
        [
          "嗎啡食朝第一害，時年八節鄭不知，無錢想卜做呆代，對因親成亂々來。",
          "mou5-hui chiah8-tiau5 te7-it hai7, si5-ni5 peh-cheh tinn3 m7 chai, bo5 chinn5 siunn7 beh choe3-phainn2-tai7, tui3 in chhin-chiann5 loan7-loan7 lai5."
        ],
        [
          "食朝嗎啡真僥倖，無錢店塊心正迎，卜食不趁上慘症，青慘無人敢贊成。",
          "Chiah8-tiau5 mou5-hui chin hiau-heng7, bo5 chinn5 tiam3 teh sim chiann3 geng5, beh chiah8 m7 than3 siong7 chham2-cheng3, chhinn-chham2 bo5 lang5 kann2 chan3-seng5."
        ],
        [
          "嗎啡食朝無拵後，袂趁着卜[門@丨]過頭，人情世事塊袂到，親成朋友煞絕交。",
          "mou5-hui chiah8-tiau5 bo5 chhun5-au7, boe7 than3 tioh8 beh tuh8 koe3-thau5, jin5-cheng5 se3-su7 te3 boe7 kau3, chhin-chiann5 peng5-iu2 soa3 choat8-kau."
        ],
        [
          "嗎啡食朝無映望，有趁皆治[門@丨]骨隙，家內全無故半項，面皮恰厚屎學枋。",
          "mou5-hui chiah8-tiau5 bo5 ng3-bang7, u7 than3 kai-ti7 tuh8 kut-phang7, ka-lai7 choan5 bo5 kou3 poann3 hang7, bin7-phe5 khah kau7 sai2-hak8-pang."
        ],
        [
          "嗎啡个人無志氣，袂曉見少真無醫，朋友親成看不起，無故父母甲妻兒。",
          "mou5-hui e5 lang5 bo5 chi3-khi3, boe7 hiau2 kian3-siau3 chin bo5 i, peng5-iu2 chhin-chiann5 khoann3 put khi2, bo5 kou3 pe7-bo2 kah chhe-ji5."
        ],
        [
          "無[門@丨]嗎啡人忠厚，損朝只項變何途，父母某子全無故，有趁皆治卜孝孤。",
          "Bo5 tuh8 mou5-hui lang5 tiong-hou7, sng2-tiau5 chit hang7 pinn3 hou5-tou5, pe7-bo2 bou2-kiann2 choan5 bo5 kou3, u7 than3 kai-ti7 beh hau3-kou."
        ],
        [
          "損朝嗎啡真呆命，廣着無錢通人驚，變甲無某甲無子，也無朋友無親成。",
          "Sng2-tiau5 mou5-hui chin phainn2-mia7, kong2 tioh8 bo5 chinn5 thong-lang5 kiann, pian3 kah bo5 bou2 kah bo5 kiann2, ia7 bo5 peng5-iu2 bo5 chhin-chiann5."
        ],
        [
          "皆着全無惜本份，中年損朝嗎啡烟，卜食不趁歸日困，親像路漢四繪溫。",
          "Kai-ti7 choan5 bo5 sioh pun2-hun7, tiong-lian5 sng2-tiau5 mou5-hui hun, beh chiah8 m7 than3 kui-jit8 khun3, chhin-chhiunn7 lou5-han3 si3-koe3 un."
        ],
        [
          "嗎啡損朝那路漢，卜做頭路真為難，許拵愛[門@丨]無愛趁，甘願褲帶暇恰按。",
          "mou5-hui sng2-tiau5 na2 lou5-han3, beh choe3 thau5-lou7 chin ui5-lan5, hit chun7 ai3 tuh8 bo5 ai3 than3, kam-goan7 khou3-toa3 ha5 khah an5."
        ],
        [
          "骨力就兮變貧單，嗎啡無[門@丨]傷心肝，偷掠雞鴨來去換，卜換嗎啡籤腳盤。",
          "Kut-lak8 chiu7 e5 pian3 pin5-toann7, mou5-hui bo5 tuh8 siong sim-koann, thau liah8 ke-ah lai5 khi3 oann7, beh oann7 mou5-hui chhiam2 kha-poann5."
        ],
        [
          "損朝只項百々款，有錢嗎啡大先拴，減籤一回着不願，歸冥袂困店塊翻。",
          "Sng2-tiau5 chit hang7 pah-pah khoan2, u7 chinn5 mou5-hui tai7-seng chhoan5, kiam2 chhiam2 chit8 hoe5 tioh8 m7 goan7, kui-mi5 boe7 khun3 tiam3 teh hoan."
        ],
        [
          "一日無食腳手軟，無錢半步不出門，威空控壁提去當，有錢歸冥食甲光。",
          "Chit8 jit8 bo5 chiah8 kha-chhiu2 nng2, bo5 chinn5 poann3-pou7 m7 chhut-mng5, ui-khang khang3-piah theh8 khi3 tng3, u7 chinn5 kui-mi5 chiah8 kah kng."
        ],
        [
          "勸恁少年着札準，損朝嗎啡下思春，閣下瀨糸想愛困，精神目屎做飯吞。",
          "Khng3 lin2 siau3-lian5 tioh8 chat-chun2, sng2-tiau5 mou5-hui e7 su-chhun, koh e5 lan2-si siunn7 ai3 khun3, cheng-sin5 bak8-sai2 choe3 png7 thun."
        ],
        [
          "嗎啡食朝真可惜，無錢倒落大聲叫，街路人塊硯銀票，嗎啡兮人扣袂着。",
          "mou5-hui chiah8-tiau5 chin kho2-sioh, bo5 chinn5 to2--loh8 toa7-siann kio3, ke-lou7 lang5 teh hinn3 gun5-phio3, mou5-hui e5 lang5 khioh boe7 tioh8."
        ],
        [
          "嗎啡个人目空赤，變生變死想卜食，家內無錢着威挖，倒位偷提恰到額。",
          "mou5-hui e5 lang5 bak8-khang chhiah, pinn3-sinn pinn3-si2 siunn7 beh chiah8, ka-lai7 bo5 chinn5 tioh8 ui-iah, toh-ui7 thau-theh8 khah kau3-giah8."
        ],
        [
          "損朝嗎啡袂見少，一回無食凍袂條，家具物件匪了了，驚無通[門@丨]不驚飫。",
          "Sng2-tiau5 mou5-hui boe7 kian3-siau3, chit8 hoe5 bo5 chiah8 tang3 boe7 tiau5, ka-ku7 mngh8-kiann7 hui2 liau2-liau2, kiann bo5 thang tuh8 m7 kiann iau."
        ],
        [
          "食朝嗎啡奉替托，食飽塊算蚊罩目，無錢衫褲雖領北，嗎啡[門@丨]着瀾各々。",
          "Chiah8-tiau5 mou5-hui hong5 thoe3-thak, chiah8-pa2 teh sng3 bang2-ta3 bak8, bo5 chinn5 sann-khou3 sui5 nia2 pak, mou5-hui tuh8 tioh8 noa7 kak-kak."
        ],
        [
          "一日無籤店塊坐，研着目周炳白々，無懺指頭臨歸把，親像人爭石獅皮。",
          "Chit8 jit8 bo5-chhiam tiam3 teh che7, gian3 tioh8 bak8-chiu peng2 peh8-peh8, bo5 chhiam2 cheng2-thau5 lim5 kui pe2, chhin-chhiunn7 lang5 cheng chioh8-sai phe5."
        ],
        [
          "損朝嗎啡真呆紡，一項毒藥兮害人，無懺暗時兮眠夢，大研精神那跳銅。",
          "Sng2-tiau5 mou5-hui chin phainn2-phang2, chit8 hang7 tok8-ioh8 e7 hai7 lang5, bo5 chhiam2 am3-si5 e7 bin5-bang7, toa7-gian3 cheng-sin5 na2 thiau3-tang5."
        ],
        [
          "食朝只項真現四，鼻空不時象青啼，頭毛留長無愛剃，看着一个那姜糸。",
          "Chiah8-tiau5 chit hang7 chin hian7-si3, phinn7-khang put-si5 chhiunn7 chhinn-thi5, thau5-mng5 lau5 tng5 bo5 ai3 thi3, khoann3 tioh8 chit8 e5 na2 kiong-si."
        ],
        [
          "食朝嗎啡舍四正，不時鼻空堅歸廷，破衫破褲伊敢穿，有趁嗎啡籤代先。",
          "Chiah8-tiau5 mou5-hui sia2-si3-cheng3, put-si5 phinn7-khang kian kui teng5, phoa3-sann phoa3-khou3 i kann2 chheng7, u7 than3 mou5-hui chhiam2 tai7-seng."
        ],
        [
          "食條嗎啡不長進，坐落椅仔着[門@丨]眠，研着目油汁々珍，乎人經体孝男神。",
          "Chiah8-tiau5 mou5-hui put tiong2-chin3, che7 loh8 i2-a2 tioh8 tuh-bin5, gian3 tioh8 bak8-iu5 chhap8-chhap8-tin, hou7 lang5 keng-the2 hau3-lam5 sin5."
        ],
        [
          "食條只項真無救，研着一个直鰍々，卜食不趁即夭壽，某子塊伊沐々仇。",
          "Chiah8-tiau5 chit hang7 chin bo5 kiu3, gian3 tioh8 chit8 e5 tit8-liu-liu, beh chiah8 m7 than3 chiah iau2-siu7, bou2-kiann2 te3 i bok8-bok8-siu5."
        ],
        [
          "嗎啡个人真肴典，有[門@丨]着下格單田，無錢即來倒塊研，乎人經体雞歸先。",
          "mou5-hui e5 lang5 chin gau5 tian2, u7 tuh8 tioh8 e7 kek tan-tian5, bo5 chinn5 chiah lai5 to2 teh gian3, hou7 lang5 keng-the2 ke-kui-sian."
        ],
        [
          "那是粗夫趁食人，損朝只項先不通，無[門@丨]着袂做粗重，大山來堀都个邦。",
          "Na7 si7 chhou-hu than3-chiah8 lang5, sng2-tiau5 chit hang7 sian m7 thang, bo5 tuh8 tioh8 boe7 choe3 chhou-tang7, toa7-soann lai5 khut to e7 pang."
        ],
        [
          "食條只項上歹代，偷懺嗎啡驚人知，朋友兄弟着想覓，有懺着緊改起來。",
          "Chiah8-tiau5 chit hang7 siong7 phainn2-tai7, thau chhiam2 mou5-hui kiann lang5 chai, peng5-iu2 hiann-ti7 tioh8 siunn7-mai7, u7 chhiam2 tioh8 kin2 kai2--khi2-lai5."
        ],
        [
          "勸恁嗎啡不通損，一項不是好食物，食條卜改真奧斷，改那兮利滿天光。",
          "Khng3 lin2 mou5-hui m7 thang sng2, chit8 hang7 m7 si7 ho2 chiah8-mngh8, chiah8-tiau5 beh kai2 chin oh tng7, kai2 na7 e7 li7 moa2-thinn kng."
        ],
        [
          "卜解嗎啡無為難，勸恁着食死心丹，食咱个錢奉[門@丨]玍，驚心京命几落層。",
          "Beh kai2 mou5-hui bo5 ui5-lan5, khng3 lin2 tioh8 chiah8 si2-sim tan, chiah8 lan2 e5 chinn5 hong5 tuh8-sinn, kiann-sim kiann-mia7 kui2-lo7 chan5."
        ],
        [
          "歌仔是我親手做，恁那听無我有會，嗎啡又着錢共買，食條乎人笑加衰。",
          "Koa-a2 si7 goa2 chhin-chhiu2 choe3, lin2 na7 thiann bo5 goa2 u7 oe7, mou5-hui iu7 tioh8 chinn5 kang7 boe2, chiah8-tiau5 hou7 lang5 chhio3 ke soe."
        ],
        [
          "編歌不是相丕論，改勸列位正諸君，有食个人着札準，專工編歌勸世文。",
          "Pian-koa m7 si7 sio phi2-lun7, kai2-khng3 liat8-ui7 cheng3 chu-kun, u7 chiah8 e5 lang5 tioh8 chat-chun2, choan-kang pian-koa khoan3-se3-bun5."
        ],
        [
          "開拔食無要緊，損條嗎啡上纏身，我廣大家那不信，食條目弟奉看輕。",
          "Khai-poah8 chiah8-thit bo5 iau3-kin2, sng2-tiau5 mou5-hui siong7 tinn5-sin, goa2 kong2 tai7-ke na7 m7 sin3, chiah8-tiau5 bak8-te7 hong5 khoann3-khin."
        ],
        [
          "廣甲箱多我無愛，那有見過即个知，到者歌仔卜叉擺，改毒自新大發財。",
          "Kong2 kah siunn choe7 goa2 bo5 ai3, na7 u7 kinn3--koe3 chiah e7 chai, kau3 chia koa-a2 beh chhe2-pai2, kai2-tok8 chu7-sin toa7 hoat-chai5."
        ]
      ],
      "篇名": "自新改毒歌"
    }
  ]
}
