{
  "作者": "",
  "出版年": "0",
  "出版者": "嘉義捷發漢書部",
  "文類": "歌仔冊",
  "書名": "荒江女俠歌第一冊",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "編歌手段是免典，荒江女俠干苦編，好呆列位看現現，不是我塊廣練仙。",
          "Pian-koa chhiu2-toann7 si7 bian2 tian2, Hong-kang lu2-kiap kan-khou2 pian, ho2-phainn2 liat8-ui7 khoann3 hian7-hian7, m7 si7 goa2 teh kong2 lian7-sian."
        ],
        [
          "也着在人兮本等，句豆着愛卻兮清，雞規直噴無路用，且恁內容看分明。",
          "Ia7 tioh8 chai7 lang5 e5 pun2-teng2, ku3-tau7 tioh8 ai3 khioh e7 chheng, ke-kui tit8 pun5 bo5 lou7-eng7, chhiann2 lin2 loe7-iong5 khoann3 hun-beng5."
        ],
        [
          "吉黑交界个地號，賊頭方正號大刀，為人忠義名聲好，正人扶伊做大哥。",
          "Kiat-ou kau-kai3 e5 te7-ho7, chhat8-thau5 hong-cheng3 ho7 Toa7-to, ui5-jin5 tiong-gi7 mia5-siann ho2, cheng3-ang5 hu5 i choe3 toa7-ko."
        ],
        [
          "離伊數里个地界，也有一陣賊兵來，賊頭百霸真利害，武藝高強人招知。",
          "Li7 i sou3 li2 e5 te7-kai3, ia7 u7 chit8 tin7 chhat8-peng lai5, chhat8-thau5 Pek-pa3 chin li7-hai7, bu2-ge7 ko-kiong5 lang5 chiau chai."
        ],
        [
          "因為強盜打死人，現時不敢返山東，雙手會[手+舉]千斤重，外號飛天大蜈蚣。",
          "In-ui7 kiong5-to7 phah-si2 lang5, hian7-si5 m7 kann2 tng2 Soann-tang, siang-chhiu2 e7 giah8 chhian-kun tang7, goa7-ho7 Hui-thian toa7 gia5-kang."
        ],
        [
          "嘍羅僅走來山頂，報說客商到山前，百霸隨時發號令，調集嘍羅卜出兵。",
          "Liau5-lo5 kin2 chau2 lai5 soann-teng2, po3-seh kheh-siong kau3 soann-cheng5, Pek-pa3 sui5-si5 hoat ho7-leng7, tiau7-chip8 liau5-lo5 beh chhut-peng."
        ],
        [
          "大刀打臘也[門@丨]到，看見搶貨去因罩，叫聲大膽搶人走，嘍羅走甲無越頭。",
          "Toa7-to phah-lah8 ia7 tu2 kau3, khoann3-kinn3 chhiunn2-he3 khi3 in tau3, kio3-siann toa7-tann2 chhiunn2 lang5 chau2, liau5-lo5 chau2 kah bo5 oat8-thau5."
        ],
        [
          "百霸回身大受氣，雙手利刀[手+舉]二支，就罵汝敢來送死，武藝高強不讓伊。",
          "Pek-pa3 hoe5-sin toa7 siu7-khi3, siang-chhiu2 lai7-to giah8 nng7 ki, chiu7 ma7 li2 kann2 lai5 sang3-si2, bu2-ge7 ko-kiong5 m7 niu7 i."
        ],
        [
          "大刀氣在心肝內，遂時上山蛤伊刣，百霸真知好利害，刣敗走落山腳來。",
          "Toa7-to khi3 chai7 sim-koann lai7, sui5-si5 chiunn7-soann kap i thai5, Pek-pa3 chin chai ho2 li7-hai7, thai5-pai7 chau2 loh8 soann-kha lai5."
        ],
        [
          "喜時有共大刀廣，汝着加我小知防，勝敗兵家卻時常，漸且讓汝去做王。",
          "Hit si5 u7 ka7 Toa7-to kong2, li2 tioh8 ka7 goa2 sio2 ti5-hong5, seng3-pai7 peng-ka khiok si5-siong5, chiam7-chhiann2 niu7 li2 khi3 choe3 ong5."
        ],
        [
          "百霸失敗走了後，大刀收兵上山頭，過了十年漸漸老，想着做賊無尾梢。",
          "Pek-pa3 sit-pai7 chau2 liau2-au7, Toa7-to siu-peng chiunn7 soann-thau5, koe3 liau2 chap8 ni5 chiam7-chiam7 lau7, siunn7 tioh8 cho3-chhat8 bo5 be2-sau."
        ],
        [
          "大刀那想那覺醒，遂時移轉荒江邊，生有一男甲一女，女名玉琴男豪兒。",
          "Toa7-to na2 siunn7 na2 kak-chhinn2, sui5-si5 i5-choan2 Hong-kang pinn, sinn u7 chit8 lam5 kah chit8 li2, li2 mia5 Giok8-khim5 lam5 Ho5-ji5."
        ],
        [
          "大刀握花在園內，忽然百霸伊厝來，加廣報仇兮事代，大刀應允無人知。",
          "Toa7-to ak-hoe chai7 hng5-lai7, hut-jian5 Pek-pa3 i chhu3 lai5, k a7 kong2 po3-siu5 e5 su7-tai7, Toa7-to in3-un2 bo5 lang5 chai."
        ],
        [
          "等待百霸出門去，即共妻女因通知，早前冤仇个代志，招我山中去比試。",
          "Tan2-thai7 Pek-pa3 chhut-mng5 khi3, chiah ka7 chhe-li2 in thong-ti, cha2-cheng5 oan-siu5 e5 tai7-chi3, chio goa2 soann-tiong khi3 pi2-chhak8."
        ],
        [
          "大刀暗飯就食飽，遂是走來到山腳，健者十个箸喜搭，中央一个鄧百霸。",
          "Toa7-to am3-png7 chiu7 chiah8-pa2, sui5-si7 chau2 lai5 kau3 soann-kha, kian7-chia2 chap8 e5 ti7 hit tah, tiong-ng chit8 e5 ten7 Pek-pa3."
        ],
        [
          "大刀卜戰無通報，[手+舉]起七星兮寶刀，百霸知伊武藝好，平生氣力出盡多。",
          "Toa7-to beh chian3 bo5 thong-po3, giah8-khi2 chhit-chhinn e5 po2-to, Pek-pa3 chai i bu2-ge7 ho2, peng5-seng khui3-lat8 chhut chun7-to."
        ],
        [
          "刣無數合蜈蚣敗，樹林石灰拋出來，拋着大刀目周內，目周無看通相刣。",
          "Thai5 bo5 sou3 hap8 gia5-kang pai7, chhiu7-na5 chioh8-hoe phau--chhut-lai5, phau tioh8 Toa7-to bak8-chiu lai7, bak8-chiu bo5 khoann3 thang sio-thai5."
        ],
        [
          "百霸[手+舉]鎗戰數擺，廚着大刀兮肚才，鎗頭斷在伊腹內，大刀謹謹走返來。",
          "Pek-pa3 giah8 chhiunn chian3 sou3 pai2, tuh8 tioh8 Toa7-to e5 tou7-chai5, chhiunn-thau5 tng7 chai7 i pak-lai7, Toa7-to kin2-kin2 chau2-tng2 lai5."
        ],
        [
          "大刀鎗空症真重，返來血流滿身紅，大叫仇人帶山東，外號飛天大蜈蚣。",
          "Toa7-to chhiunn-khang cheng3 chin tang7, tng2 lai5 huih lau5 moa2-sin ang5, toa7-kio3 siu5-jin5 toa3 Soann-tang, goa7-ho7 Hui-thian toa7 gia5-kang."
        ],
        [
          "大刀不幸死了後，厝內大小亂抄抄，棺木衫褲買巢到，設法埋葬上山頭。",
          "Toa7-to put-heng7 si2 liau2-au7, chhu3-lai7 toa7-se3 loan7 chhau-chhau, koan-bok8 sann-khou3 boe2 chau5 kau3, siat-hoat bai5-chong3 chiunn7 soann-thau5."
        ],
        [
          "埋葬父親事了後，為父報仇在心頭，自恨武藝學未到，[門@丨]着和尚來因兜。",
          "Bai5-chong3 hu7-chhin su7 liau2-au7, ui7 pe7 po3-siu5 chai7 sim-thau5, chu7-hun7 bu2-ge7 oh8 be7 kau3, tu2 tioh8 hoe5-siunn7 lai5 in tau."
        ],
        [
          "和尚開嘴問玉琴，汝簡學藝即熱心，拳愛手快目周金，那無拜師學袂深。",
          "Hoe5-siunn7 khui-chhui3 mng7 Giok8-khim5, li2 kan2 hak8-ge7 chiah jiat8-sim, kun5 ai3 chhiu2-khoai3 bak8-chiu kim, na7 bo5 pai3-su3 oh8 boe7 chhim."
        ],
        [
          "玉琴听了即廣起，恨無引進通拜師，阮爹乎人來害死，堅心學藝報仇伊。",
          "Giok8-khim5 thiann liau2 chiah kong2 khi2, hun7 bo5 in2-chin3 thang pai3-su, goa2 tia hou7 lang5 lai5 hai7-si2, kian-sim hak8-ge7 po3-siu5 i."
        ],
        [
          "和尚听廣說免驚，卜學武藝塊我行，現時我帶碧雲嶺，一明蟬師我兮名。",
          "Hoe5-siunn7 thiann-kong2 seh bian2 kiann, beh oh8 bu2-ge7 te3 goa2 kiann5, hian7-si5 goa2 toa3 Phek-hun5-nia2, It-beng5 siam5-su goa2 e5 mia5."
        ],
        [
          "玉琴听說有膽當，就共母親說盡門，子兒學藝路頭遠，不通為子來心酸。",
          "Giok8-khim5 thiann-seh u7 tam-tng, chiu7 ka7 bo2-chhin seh chin7-mng5, kiann2-ji5 hak8-ge7 lou7-thau5 hng7, m7 thang ui7 kiann2 lai5 sim-sng."
        ],
        [
          "拜別母親卜起身，千言萬語說袂盡，身體自顧恰要謹，不通煩惱來傷神。",
          "Pai3-piat8 bo2-chhin beh khi2-sin, chhian-gian5 ban7-gi2 seh boe7 chin7, sin-the2 chu7-kou3 khah iau3-kin2, m7 thang hoan5-lo2 lai5 siong-sin5."
        ],
        [
          "一明飛行在雲頭，手牽玉琴伊身兜，縮地个法即時到，洞前二條大坑溝。",
          "It-beng5 hui-heng5 chai7 hun5-thau5, chhiu2 khan Giok8-khim5 i sin-tau, sok-te7 e5 hoat chek-si5 kau3, tong7-cheng5 nng7 tiau5 toa7 khinn-kau."
        ],
        [
          "玉琴看着碧雲洞，洞前金獅鎮山王，仙山景致真清爽，門內四尊个金剛。",
          "Giok8-khim5 khoann3 tioh8 Phek-hun-tong7, tong7-cheng5 kim-sai tin3-san-ong5, sian-soann kang2-ti3 chin chheng-song2, mng5-lai7 si3 chun e5 kim-kong."
        ],
        [
          "一明一个師兄弟，雲長老就是伊，早前有做呆代誌，腳手現時春一支。",
          "It-beng5 chit8 e5 su hiann-ti7, Hun5 tiunn2-lo2 chiu7 si7 i, cha2-cheng5 u7 choe3 phainn2 tai7-chi3, kha-chhiu2 hian7-si5 chhun chit8 ki."
        ],
        [
          "一明講乎玉琴听，許平二个小師兄，自細無父無母子，樂山樂水伊个名。",
          "It-beng5 kong2 hou7 Giok8-khim5 thiann, hit peng5 nng7 e5 sio2 su-hiann, chu7-se3 bo5 pe7 bo5 bo2-kiann2, Lok8-san Lok8-sui2 i e5 mia5."
        ],
        [
          "玉琴拜見師兄弟，一明劍法即教伊，縮地飛行多成器，賜伊真剛劍一支。",
          "Giok8-khim5 pai3-kian3 su hiann-ti7, It-beng5 kiam3-hoat chiah ka3 i, sok-te7 hui-heng5 to seng5-khi3, su3 i chin-kong-kiam3 chit8 ki."
        ],
        [
          "工夫教有五年滿，即用幻術試心肝，變鬼變怪乎伊看，正實膽量無相瞞。",
          "Kang-hu ka3 u7 gou7 ni5 moa2, chiah eng7 hoan7-sut8 chhak8 sim-koann, pinn3-kui2 pinn3-koai3 hou7 i khoann3, chiann3-sit8 tam2-liong7 bo5 sio-moa5."
        ],
        [
          "一明對伊塊荷老，萬項大誌說係落，助弱誅強即有好，下山報仇探汝母。",
          "It-beng5 tui3 i teh o-lo2, ban7-hang7 tai7-chi3 seh he7-loh8, chou7-jiok8 tu5-kiong5 chiah u7 ho2, ha7-san po3-siu5 tham3 li2 bo2."
        ],
        [
          "玉琴听着說這代，僅別師父下山來，連行二月到厝內，拜師經過說母知。",
          "Giok8-khim5 thiann tioh8 seh chit tai7, kin2 pat8 su-hu7 ha7-san lai5, lian5 kiann5 nng7 goeh8 kau3 chhu3-lai7, pai3-su3 keng-koe3 seh bo2 chai."
        ],
        [
          "伊母即塊流目屎，汝弟死去汝不知，乎虎吞入腹肚內，汝到今日即返來。",
          "I bo2 chiah teh lau5 bak8-sai2, li2 ti7 si2--khi3 li2 m7 chai, hou7 hou2 thun jip8 pat-tou2 lai7, li2 kau3 kim-jit8 chiah tng2--lai5."
        ],
        [
          "玉琴听着苦傷悲，賢弟汝也虎害死，兮生兮死退汝去，將只老虎來分屍。",
          "Giok8-khim5 thiann tioh8 khou2 siong-pi, hian5-te7 li2 ia7 hou2 hai7-si2, e7 sinn e7 si2 thoe3 li2 khi3, chiong chit lau7-hou2 lai5 hun-si."
        ],
        [
          "來到山頂大樹欉，老虎知影外有人，遂時爪牙走出空，玉琴飛劍就皆放。",
          "Lai5 kau3 soann-teng2 toa7 chhiu7-chang5, lau7-hou2 chai-iann2 goa7 u7 lang5, sui5-si5 jiau2-ge5 chau2 chhut khang, Giok8-khim5 hui-kiam3 chiu7 kai5 pang3."
        ],
        [
          "放出飛劍有一支，真遷皆廚着虎耳，老虎着劍翻身死，遂時叫人來拖去。",
          "Pang3 chhut hui-kiam3 u7 chit8 ki, Chin-chhian kai5 tuh8 tioh8 hou2-hinn7, lau7-hou2 tioh8 kiam3 hoan-sin si2, sui5-si5 kio3 lang5 lai5 thoa--khi3."
        ],
        [
          "玉琴武藝真利害，拜師一明崑崙派，打死老虎即返來，荒江女俠人樵知。",
          "Giok8-khim5 bu2-ge7 chin li7-hai7, pai3-su It-beng5 Khun-lun5-phai3, phah-si2 lau7-hou2 chiah tng2--lai5, Hong-kang lu2-kiap lang5 chiau5 chai."
        ],
        [
          "洪氏兄弟結賊黨，住在黑山青龍崗，賊頭伊兄號洪通，伊弟本領也高強。",
          "Ang7--si7 hiann-ti7 kiat chhat8-tong2, chu7 chai7 Ou-soann Chhinn-leng5-kong, chhat8-thau5 i hiann ho7 Ang5 Thong, i ti7 pun2-leng2 ia7 ko-kiong5."
        ],
        [
          "洪氏卜攻馬寨內，起兵卜來甲伊刣，飲馬寨內知事呆，獵戶僅請玉琴來。",
          "Ang7--si7 beh kong Ma2-che7 lai7, khi2-peng beh lai5 kah i thai5, lim2-ma2 che7-lai7 chai su7 phainn2, lah8-hou7 kin2 chhiann2 Giok8-khim5 lai5."
        ],
        [
          "玉琴就僅慘伊去，真剛寶劍帶一支，黑山賊黨洪三氏，起兵塊卜來刣伊。",
          "Giok8-khim5 chiu7-kin2 chham-2 i khi3, chin-kong po2-kiam3 toa3 chit8 ki, Ou-soann chhat8-tong2 Ang5 sann si7, khi2-peng teh beh lai5 thai5 i."
        ],
        [
          "洪通手[手+舉]雙扁鑽，玉琴寶劍三尺長，劍光利害刀斬斷，人頭足足死歸庄。",
          "Ang5 Thong chhiu2 giah8 siang pinn2-chng3, Giok8-khim5 po2-kiam3 sann chhioh tng5, kiam3-kong li7-hai7 to cham7-tng7, lang5-thau5 chiok-chiok si2 kui chng."
        ],
        [
          "洪通洪遠乎刣死，洪達着驚謹走離，飲馬皆稱荒江女，玉琴即塊皆相辭。",
          "Ang5 Thong Ang5 Oan2 hou7 thai5 si2, Ang5 Tat8 tioh8-kiann kin2 chau2-li7, lim be2 kai5 chheng Hong-kang li2, Giok8-khim5 chiah teh kai5 sio-si5."
        ],
        [
          "玉琴返來過一天，華山道士來化緣，卜愛十萬造宮殿，現在門前手提練。",
          "Giok8-khim5 tng2 lai5 koe3 it thian, Hoa5-san to7-su7 lai5 hoa3-ian5, beh ai3 chap8 ban7 cho7 keng-tian7, hian7-chai7 mng5-cheng5 chhiu2 theh8 lian7."
        ],
        [
          "玉琴听說在心內，連步輕輕行出來，道士就廣一號代，全望姑娘汝慷慨。",
          "Giok8-khim5 thiann-seh chai7 sim-lai7, lian5-pou7 khin-khin kiann5--chhut-lai5, to7-su7 chiu7 kong2 chit8 ho7 tai7, choan5 bong7 kou-niu5 li2 khong2-khai3."
        ],
        [
          "玉琴應伊家事小，鐵練伸手塊皆卻，阿福帶塊加伊笑，玉琴咽喉儉着鏢。",
          "Giok8-khim5 in3 i ka-su7 sio2, thih-lian7 chhun-chhiu2 teh kai5 khioh, A-hok toa3 teh ka7 i chhio3, Giok8-khim5 ian-au5 khiam7 tioh8 pio."
        ],
        [
          "茅山道士知事呆，玉琴飛劍放出來，道士知伊好利害，飛行顧走不敢刣。",
          "Mau5-san to7-su7 chai su7 phainn2, Giok8-khim5 hui-kiam3 pang3--chhut-lai5, to7-su7 chai i ho2 li7-hai7, hui-heng5 kou3 chau2 m7 kann2 thai5."
        ],
        [
          "道士姓邱名太沖，拜師茅山法玄長，本身武藝也高強，茅庵帶金柱山中。",
          "To7-su7 sinn3 Khu mia5 Thai3-chhiong, pai3-su3 Mau5-san Hoat Hian5-tiong2, pun2-sin bu2-ge7 ia7 ko-kiong5, mau5-am toa3 kim-thiau7 soann-tiong."
        ],
        [
          "祁氏自夫死了後，不時思想目屎流，煩惱百病遂時到，請醫食藥全無郊。",
          "Ki5--si7 chu7 hu si2 liau2-au7, put-si5 su-siunn7 bak8-sai2 lau5, hoan5-lo2 pah pinn7 sui5-si5 kau3, chhiann2 i chiah8-ioh8 choan5 bo5 hau7."
        ],
        [
          "不幸母親煞來死，頂無阿兄下無弟，父母放索孤子兒，單身女子出外去。",
          "Put-heng7 bo2-chhin soa3 lai5 si2, teng2 bo5 a-hiann e7 bo5 ti7, pe7-bu2 pang3-sak kou kiann2-ji5, toann-sin lu2-chu2 chhut-goa7 khi3."
        ],
        [
          "家中交代陳四管，玉琴愛卜走出關，行李包袱款員全，一日赶到黃家村。",
          "Ke tiong kau-tai3 Tan5 Si3 koan2, Giok8-khim5 ai3 beh chau2 chhut-koan, heng5-li2 pau-hok8 khoan2 oan5-choan5, chit8 jit8 koann2 kau3 Ng5 ka-chhoan."
        ],
        [
          "玉琴卜來安身己，小二請伊入內去，听說人客吊脰死，不知因為省代誌。",
          "Giok8-khim5 beh lai5 an sin-ki2, sio2-ji7 chhiann2 i jip8 lai7 khi3, thiann-seh lang5-kheh tiau3-tau7 si2, m7 chai in-ui7 siann2 tai7-chi3."
        ],
        [
          "玉琴出來皆看埋，听伊廣起即兮知，昨暗淫賊來店內，人客兮某乎伊刣。",
          "Giok8-khim5 chhut lai5 kai5 khoann3-bai7, thiann i kong2 khi2 chiah e7 chai, cha7-am3 im5-chhat8 lai5 tiam3-lai7, lang5-kheh e5 bou2 hou7 i thai5."
        ],
        [
          "姓祝彥華兮人客，生成小年甲清白，因為現時死老爸，娶因牽手卜回家。",
          "Sinn3 Chiok Gan7-hoa5 e5 lang5-kheh, sinn-seng5 siau3-lian5 kah chheng-peh8, in-ui7 hian7-si5 si2 lau7-pe7, chhoa7 in khan-chhiu2 beh hoe5-ke."
        ],
        [
          "伊也宿在這店內，昨暗飛行大盜來，強姦妻伊一層代，伊妻不從乎伊刣。",
          "I ia7 hioh-chai7 chit tiam3-lai7, cha7-am3 hui-heng5 toa7-to7 lai5, kiong5-kan chhe i chit8 chan5 tai7, i chhe m7 chiong5 hou7 i thai5."
        ],
        [
          "玉琴叫伊免煩惱，代志我即罩伐落，冤仇我即加汝報，心肝汝免箱過嘈。",
          "Giok8-khim5 kio3 i bian2 hoan5-lo2, tai7-chi3 goa2 chiah tau3 hoat8-loh8, oan-siu5 goa2 chiah ka7 li2 po3, sim-koann li2 bian2 siunn-koe3 cho."
        ],
        [
          "玉琴早飯就食飽，尋賊行來荒山腳，[門@丨]着老人透清早，肩頭擔着一擔柴。",
          "Giok8-khim5 cha2-png7 chiu7 chiah8-pa2, chhoe7 chhat8 kiann5 lai5 Hong-soann kha, tu2 tioh8 lau7-lang5 thau3 chheng-cha2, keng-thau5 tann tioh8 chit8 tann chha5."
        ],
        [
          "一陣馬販那曹箭，將馬加上三个鞭，大叫老人不走離，衝死我是無倍錢。",
          "Chit8 tin7 be2-hoan3 na2 cho5-chinn3, chiong be2 ka7 siong7 sann e5 pinn, toa7-kio3 lau7-lang5 m7 chau2-li7, chhiong-si2 goa2 si7 bo5 pe5-chinn5."
        ],
        [
          "玉琴看着大受氣，跳來老人身軀邊，對着馬頭推倒去，馬販拔落溝仔墘。",
          "Giok8-khim5 khoann3 tioh8 toa7 siu7-khi3, thiau3 lai5 lau7-lang5 seng-khu pinn, tui3 tioh8 be2-thau5 thui-to2 khi3, be2-hoan3 poah8 loh8 kau-a2 kinn5."
        ],
        [
          "八个馬販面變呆，手[手+舉]蠟竿打過來，玉琴加搶來手內，出力掃去倒歸排。",
          "Peh e5 be2-hoan3 bin7 pian3 phainn2, chhiu2 giah8 lah8-kan phah--koe3-lai5, Giok8-khim5 ka7 chhiunn2 lai5 chhiu2-lai7, chhut-lak8 sau3--khi3 to2 kui pai5."
        ],
        [
          "馬販扒起跳上馬，遂時走到無半个，老人過來皆行禮，卜請姑娘去奉茶。",
          "Be2-hoan3 peh khi2 thiau3 chiunn7 be2, sui5-si5 chau2 kau3 bo5 poann3 e5, lau7-lang5 koe3 lai5 kai5 kiann5-le2, beh chhiann2 kou-niu5 khi3 hong7-te5."
        ],
        [
          "老人那行那講起，姑娘尋賊兮大志，者去野春無几里，從這大路去就是。",
          "Lau7-lang5 na2 kiann5 na2 kong2 khi2, kou-niu5 chhoe7 chhat8 e5 tai7-chi3, chia khi3 iah chhun bo5 kui2 li2, chiong5 che toa7-lou7 khi3 chiu7 si7."
        ],
        [
          "我共姑娘說盡門，淫賊帶在韓家庄，大路直直不免問，厝前吊橋造真長。",
          "Goa2 ka7 kou-niu5 seh chin7-mng5, im5-chhat8 toa3 chai7 Han5 ka-chng, toa7-lou7 tit8-tit8 m7 bian2 mng7, chhu3-cheng5 tiau3-kio5 cho7 chin tng5."
        ],
        [
          "獨腳大盜韋天雄，鐵拐韓媽恰高強，伊子小雄武藝勇，女兒兮名韓小香。",
          "Tok8-kha toa7-to7 Ui2 Thian-hiong5, thih-koai2 Han5-ma2 khah ko-kiong5, i kiann2 Sio2-hiong5 bu2-ge7 iong2, lu2-ji5 e5 mia5 Han5 Sio2-hiong."
        ],
        [
          "玉琴听伊塊廣起，真剛寶劍佩一支，遂時謹走無停時，單身女子韓家去。",
          "Giok8-khim5 thiann i teh kong2 khi2, chin-kong po2-kiam3 poe7 chit8 ki, sui5-si5 kin2 chau2 bo5 theng5-si5, toann-sin lu2-chu2 Han5--ka khi3."
        ],
        [
          "玉琴來到豊驛前，立身遂時展飛行，一跳韓家兮厝頂，暗時塊看恰未清。",
          "Giok8-khim5 lai5 kau3 Hong-iah8 cheng5, lip8-sin sui5-si5 tian2 hui-heng5, chit8 thiau3 Han5--ka e5 chhu3-teng2, am3-si5 teh khoann3 khah be7 chheng."
        ],
        [
          "玉琴皆看即兮知，內面小香走出來，真剛寶劍在手內，二人跳瓦塊相刣。",
          "Giok8-khim5 kai5 khoann3 chiah e7 chai, lai7-bin7 Sio2-hiong chau2--chhut-lai5, chin-kong po2-kiam3 chai7 chhiu2-lai7, nng7 lang5 thiau3 oa2 teh sio-thai5."
        ],
        [
          "天雄伊女韓小香，十七八歲武藝強，[門@丨]着玉琴亦是勇，二女大戰月影中。",
          "Thian-hiong5 i lu2 Han5 Sio2-hiong, chap8 chhit peh hoe3 bu2-ge7 kiong5, tu2 tioh8 Giok8-khim5 iah8 si7 iong2, nng7 lu2 tai7-chian3 geh8-iann2 tiong."
        ],
        [
          "刣未數合劍煞斷，小香走入廳中央，廳中發條拴倒返，小香走入棧關門。",
          "Thai5 be7 sou3 hap8 kiam3 soa3 tng7, Sio2-hiong chau2 jip8 thiann tiong-ng, thiann-tiong hoat-tiau5 chhoan5 to3-tng2, Sio2-hiong chau2 jip8 chan3 koan-mng5."
        ],
        [
          "內底警鈴打振動，四面皆看專是人，玉琴許時知呆蜂，儉儉拔落机關空。",
          "Lai7-te2 keng2-leng5 phah tin2-tang7, si3-bin7 kai5 khoann3 choan si7 lang5, Giok8-khim5 hit si5 chai phainn2-phang7, hiam2-hiam2 poah8 loh8 ki-koan khang."
        ],
        [
          "天雄小雄一齊到，大罵好瞻不免走，今昏汝敢來我兜，春辨卜乎汝無頭。",
          "Thian-hiong5 Sio2-hiong5 it-che5 kau3, tai7-ma7 ho2-tann2 m7 bian2 chau2, kim-hng li2 kann2 lai5 goa2 tau, chhun5-pan7 beh hou7 li2 bo5 thau5."
        ],
        [
          "鐵拐韓媽亦到位，許時劍光滿天飛，玉琴驚了力不對，劍秋救伊出重圍。",
          "Thih-koai2 Han5-ma2 iah8 kau3-ui7, hit si5 kiam3-kong moa2-thinn hui, Giok8-khim5 kiann-liau2 lak8 put-tui3, Kiam3-chhiu kiu3 i chhut tiong5-ui5."
        ],
        [
          "玉琴听見有人叫，小香謹放毒藥鏢，無去知防煞仲着，劍秋娶伊去服藥。",
          "Giok8-khim5 thiann-kinn3 u7 lang5 kio3, Sio2-hiong kin2 pang3 tok8-ioh8 pio, bo5 khi3 ti5-hong5 soa3 tiong7--tioh8, Kiam3-chhiu chhoa7 i khi3 hok8-ioh8."
        ],
        [
          "二人即時相娶走，走來李鵬朋友兜，李鵬無困塊等候，大家做陣入內頭。",
          "Nng7 lang5 chek-si5 sio-chhoa7 chau2, chau2 lai5 Li2 Pheng5 peng5-iu2 tau, Li2 Pheng5 bo5 khun3 teh tan2-hau7, tai7-ke choe3-tin7 jip8 lai7-thau5."
        ],
        [
          "劍秋即共伊廣起，李鵬提藥來皆醫，玉琴劍秋師兄弟，二个拜師無同時。",
          "Kiam3-chhiu chiah ka7 i kong2 khi2, Li2 Pheng5 theh8 ioh8 lai5 kai5 i, Giok8-khim5 Kiam3-chhiu su hiann-ti7, nng7 e5 pai3-su3 bo5 kang5-si5."
        ],
        [
          "劍秋細漢賊掠去，無父無母个孤兒，一明禪師刣賊死，娶去仙山教三年。",
          "Kiam3-chhiu se3-han3 chhat8 liah8--khi3, bo5 pe7 bo5 bu2 e5 kou-ji5, It-beng5 sian5-su thai5 chhat8 si2, chhoa7 khi3 sian-soann ka3 sann ni5."
        ],
        [
          "一明禪師女朋友，就是嶺南雲三娘，三娘即帶岳劍秋，教伊縮地飛行咒。",
          "It-beng5 sian5-su lu2 peng5-iu2, chiu7 si7 Leng2-lam5 Hun5 Sann-niu5, Sann-niu5 chiah toa3 Gak8 Kiam3-chhiu, ka3 i sok-te7 hui-heng5 chiu3."
        ],
        [
          "我看淫賊也利害，卜誅着請三娘來，頂日伊有講我知，卜來天津兮地界。",
          "Goa2 khoann3 im5-chhat8 ia7 li7-hai7, beh tu5 tioh8 chhiann2 Sann-niu5 lai5, teng-jit8 i u7 kong2 goa2 chai, beh lai5 Thian-tin e5 te7-kai3."
        ],
        [
          "卜去咱着赶謹走，辭別李鵬出外頭，連行二日天津到，二人行來世芳兜。",
          "Beh khi3 lan2 tioh8 koann2-kin2 chau2, si5 pat8 Li2 Pheng5 chhut goa7-thau5, lian5 kiann5 nng7 jit8 Thian-tin kau3, nng7 lang5 kiann5 lai5 Se3-hong tau."
        ],
        [
          "劍秋見着世芳面，實情共伊廣原因，世芳伊也塊嘴應，三娘昨日隻起身。",
          "Kiam3-chhiu kinn3 tioh8 Se3-hong bin7, sit8-cheng5 ka7 i kong2 goan5-in, Se3-hong i ia7 te3 chhui3 in3, Sann-niu5 cha7-jit8 chiah khi2-sin."
        ],
        [
          "听廣不在閣再行，二人來到滄州城，西邊來了一人影，跳入廟內無做聲。",
          "Thiann-kong2 m7 chai7 koh-chai3 kiann5, nng7 lang5 lai5 kau3 hhong-chiu siann5, sai-peng5 lai5 liau2 chit8 lang5-iann2, thiau3 jip8 bio7-lai7 bo5 choe3-siann."
        ],
        [
          "二人塊伊跳入內，和尚持刀再出來，二人帶靴就豎在，手[手+舉]寶劍蛤伊刣。",
          "Nng7 lang5 te3 i thiau3 jip8 lai7, hoe5-siunn7 chhi5 to chai3 chhut--lai5, nng7 lang5 toa3 hia chiu7 khia7-chai7, chhiu2 giah8 po2 kiam3 kap i thai5."
        ],
        [
          "和尚刣輸走入房，琴劍追赶不願放，忽然內面机關動，二人拔落地窖空。",
          "Hoe5-siunn7 thai5-su chau2 jip8 pang5, Khim5-kiam3 tui-koann2 m7 goan7 pang3, hut-jian5 lai7-bin7 ki-koan tang7, nng7 lang5 poah8 loh8 te7-kau3 khang."
        ],
        [
          "琴劍跌入地窖內，兮生兮死野不知，手[手+舉]寶劍寸辨呆，對着石壁剌出來。",
          "Khim5-kiam3 poah8 jip8 te7-kau3 lai7, e7-sinn e7-si2 iah m7 chai, chhiu2 giah8 po2-kiam3 chhun5-pan7 phainn2, tui3 tioh8 chioh8-piah chhak8--chhut-lai5."
        ],
        [
          "二人石壁刺半工，皆再乎伊刺一空，琴劍行出一條巷，看着前面和尚房。",
          "Nng7 lang5 chioh8-piah chhak8 poann3 kang, kai-chai3 hou7 i chhak8 chit8 khang, Khim5-kiam3 kiann5 chhut chit8 tiau5 hang7, khoann3 tioh8 cheng5-bin7 hoe5-siunn7 pang5."
        ],
        [
          "二人探頭加看埋，看着內面即兮知，宏光和尚在房內，十个查某坐兩排。",
          "Nng7 lang5 tham3 thau5 ka7 khoann3-mai7, khoann3 tioh8 lai7-bin7 chiah e7 chai, Hong5-kong hoe5-siunn7 chai7 pang5-lai7, chap8 e5 cha-bou2 che7 liong2-pai5."
        ],
        [
          "原來這宮寶林寺，早前淨真做主持，宏光恰早老爸死，即拜淨真做為師。",
          "Goan5-lai5 chit keng Po2-lim5-si7, cha2-cheng5 Cheng7-chin choe3 chu2-chhi5, Hong5-kong khah-cha2 lau7-pe7 si2, chiah pai3 Cheng7-chin choe3 ui5-su."
        ],
        [
          "淨真長老真正氣，將伊武藝傳乎伊，宏光惡心皆害死，現時本身做主持。",
          "Cheng7-chin tiunn2-lo2 chin cheng3-khi3, chiong i bu2-ge7 thoan5 hou7 i, Hong5-kong ok-sim kai5 hai7-si2, hian7-si5 pun2-sin cho3 chu2-chhi5."
        ],
        [
          "宏光頂日出外口，看着彩鳳打拳頭，武藝本領典透透，生成美貌白泡泡。",
          "Hong5-kong teng-jit8 chhut goa7-khau2, khoann3 tioh8 Chhai2-hong7 phah kun5-thau5, bu2-ge7 pun2-leng2 tian2 thau3-thau3, sinn-seng5 bi2-mau7 peh8-phau3 phau3."
        ],
        [
          "宏光看着嘴爛流，二更卜來客館口，二更了後就行到，施展飛行入內頭。",
          "Hong5-kong khoann3 tioh8 chhui3-noa7 lau5, ji7-kinn beh lai5 kheh-koan2 khau2, ji7-kinn liau2-au7 chiu7 kiann5 kau3, si-tian2 hui-heng5 jip8 lai7-thau5."
        ],
        [
          "宏光行來到房前，即知彩鳳兮房間，靠伊皆忌好本領，直入床前皆摸乳。",
          "Hong5-kong kiann5 lai5 kau3 pang5-cheng5, chiah chai Chhai2-hong7 e5 pang5-keng, kho3 i kai-ki7 ho2 pun2-leng2, tit8 jip8 chhng5-cheng5 kai5 bong-lin."
        ],
        [
          "彩鳳伊也真利害，跳起[手+舉]劍甲伊刣，宏光未記樂暢代，野未歡喜事先呆。",
          "Chhai2-hong7 i ia7 chin li7-hai7, thiau3 khi2 giah8 kiam3 kah i thai5, Hong5-kong be7 ki3 liok8-thiong3 tai7, iah-be7 hoann-hi2 su7 seng phainn2."
        ],
        [
          "彩鳳劍法驚兮敗，赶謹袖箭打山來，宏光眼快接手內，跳出不敢恰伊刣。",
          "Chhai2-hong7 kiam3-hoat kiann e7 pai7, koann2-kin2 siu7-chinn3 phah soann lai5, Hong5-kong gan2-khoai3 chiap chhiu2-lai7, thiau3 chhut m7 kann2 khah i thai5."
        ],
        [
          "宏光走入寶林寺，玉琴劍秋[門@丨]着伊，乎伊透入機關去，拔落地窯險險死。",
          "Hong5-kong chau2 jip8 Po2-lim5-si7, Giok8-khim5 Kiam3-chhiu tu2 tioh8 i, hou7 i thau3 jip8 ki-koan khi3, poah8 loh8 te7-io5 hiam2-hiam2 si2."
        ],
        [
          "現時看着野和尚，手抱一个小姑娘，一身光光成呆樣，生真凶惡个面鎗。",
          "Hian7-si5 khoann3 tioh8 iah hoe5-siunn7, chhiu2 pho7 chit8 e5 sio2 kou-niu5, chit8-sin kng-kng chiann5 phainn2-iunn7, chhinn-chin hiong-ok e5 bin7-chhiunn."
        ],
        [
          "二俠叫聲好宏光，和尚查某也敢摸，好膽出來外口廣，送汝去尋閻羅王。",
          "Ji7-kiap kio3-siann ho2 Hong5-kong, hoe5-siunn7 cha-bou2 ia7 kann2 bong, ho2-tann2 chhut lai5 goa7-khau2 kong2, sang3 li2 khi3 chhoe7 Giam5-lo5-ong5."
        ],
        [
          "宏光[手+舉]劍出外口，蛤伊二俠相斷頭，三道劍光見面鬪，寺內和尚亂抄抄。",
          "Hong5-kong giah8 kiam3 chhut goa7-khau2, kap i nng7-kiap sio-tng7 thau5, sann to7 kiam3-kong kinn3-bin7 tau3, si7-lai7 hoe5-siunn7 loan7 chhau-chhau."
        ],
        [
          "厝頂劍光吝吝返，二粒劍丸真清光，劍光落下頭殼斷，宏光死在院中央。",
          "Chhu3-teng2 kiam3-kong lin3-lin3-tng2, nng7 liap8 kiam3-oan5 chin chheng-kng, kiam3-kong loh8-e7 thau5-khak tng7, Hong5-kong si2 chai7 inn7 tiong-ng."
        ],
        [
          "二俠越頭謹看楣，即知嶺南三娘來，玉琴劍秋對伊拜，就將理由廣伊知。",
          "Ji7-kiap oat8-thau5 kin2 khoann3-bai7, chiah chai Leng2-lam5 Sann-niu5 lai5, Giok8-khim5 Kiam3-chhiu tui3 i pai3, chiu7 chiong li2-iu5 kong2 i chai."
        ],
        [
          "三娘本身也廣起，我有暗探隻知機，野僧貪色真無理，我是來卜收拾伊。",
          "Sann-niu5 pun2-sin ia7 kong2 khi2, goa2 u7 am3-tham3 chiah chai-ki, ia2-cheng tham-sek chin bo5 li2, goa2 si7 lai5 beh siu-sip8 i."
        ],
        [
          "三人廣話在寺內，听着許平人相刣，三人走來加看楣，即知二女客店來。",
          "Sann lang5 kong2-oe7 chai7 si7-lai7, thiann tioh8 hit peng5 lang5 sio-thai5, sann lang5 chau2 lai5 ka7 khoann3-bai7, chiah chai nng7 lu2 kheh-tiam3 lai5."
        ],
        [
          "二个母女來外口，出外趁錢打拳頭，昨暗宏光失敗走，母女報仇來伊兜。",
          "Nng7 e5 bo2-lu2 lai5 goa7-khau2, chhut-goa7 than3-chinn5 phah kun5-thau5, cha7-am3 Hong5-kong sit-pai7 chau2, bo2-lu2 po3-siu5 lai5 i tau."
        ],
        [
          "母女二个也利害，寺內和尚甲依刣，兩平野未分勝敗，[門@丨]因三人走入來。",
          "Bo2-lu2 nng7 e5 ia7 li7-hai7, si7-lai7 hoe5-siunn7 kah i thai5, liong2-peng5 iah-be7 hun seng3-pai7, tu2 in sann lang5 chau2--jip8-lai5."
        ],
        [
          "三娘許時看一見，劍丸遂時放二支，二道白光金薛薛，卜除廟內賊禿驢。",
          "Sann-niu5 hit si5 khoann3 chit8-kinn3, kiam3-oan5 sui5-si5 pang3 nng7 ki, nng7 to7 pek8-kong kim-sih-sih, beh tu5 bio7-lai7 chhat8 thut-li7."
        ],
        [
          "劍光打起人頭滾，和尚走甲亂分分，都無二刻个時拵，廟內光頭死歸屯。",
          "Kiam3-kong phah khi2 lang5-thau5 kun2, hoe5-siunn7 chau2 kah loan7 hun-hun, to bo5 nng7 khek e5 si5-chun7, bio7-lai7 kng-thau5 si2 kui tun."
        ],
        [
          "大家做陣尋看楣，內面機關即个知，閣再行入機關內，謹將查某放出來。",
          "Tai7-ke choe3-tin7 chhoe7 khoann3-bai7, lai7-bin7 ki-koan chiah e7 chai, koh-chai3 kiann5 jip8 ki-koan lai7, kin2 chiong cha-bou2 pang3--chhut-lai5."
        ],
        [
          "查某計共三十二，專是良家人妻兒，設法塊卜乎伊去，分銀乎伊返鄉里。",
          "Cha-bou2 ke3-kiong7 sann-chap8-ji7, choan si7 liong5-ka lang5 chhe-ji5, siat-hoat teh beh hou7 i khi3, pun gun5 hou7 i tng2 phang-li2."
        ],
        [
          "分發查某去了後，金銀財寶盡加包，機關煞加破透透，大家相娶出外頭。",
          "Hun-hoat cha-bou2 khi3 liau2-au7, kim-gun5 chai5-po2 chin7 ka7 pau, ki-koan soa3 ka7 pho3 thau3-thau3, tai7-ke sio-chhoa7 chhut goa7-thau5."
        ],
        [
          "老姆那行那廣起，姓宋彩鳳我女兒，為着伊爹人害死，出來賣拳報仇伊。",
          "Lau7-m2 na2 kiann5 na2 kong2 khi2, sinn3 Song3 Chhai2-hong7 goa2 lu2-ji5, ui7 tioh8 i tia lang5 hai7-si2, chhut lai5 boe7-kun5 po3-siu5 i."
        ],
        [
          "頭集編來到者斷，二集野閣編真長，列位諸君不免問，接落大破韓家庄。",
          "Thau5-chip8 pian lai5 kau3 chia tng7, ji7-chip8 iah koh pian chin tng5, liat8-ui7 chu-kun m7 bian2 mng7, chiap--loh8 tai7-pho3 Han5 ka-chng."
        ]
      ],
      "篇名": "劍膽琴心"
    }
  ]
}
