{
  "作者": "",
  "出版年": "0",
  "出版者": "三成堂",
  "文類": "歌仔冊",
  "書名": "萍水相逢歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "歌仔呆々聲袂順，後來嘴水我真敦，講起只層心肝悶，公園所在好行運。",
          "Koa-a2 bai2-bai2 siann boe7 sun7, au7-lai5 chhui3-sui2 goa2 chin tun, kong2 khi2 chit chan5 sim-koann bun7, kong-hng5 sou2-chai7 ho2 kiann5-un7."
        ],
        [
          "失頭無做真煩惱，想着心肝不常遭，乎娘騙請甲害餓，今有功打無勞。",
          "Sit-thau5 bo5 choe3 chin hoan5-lo2, siunn7 tioh8 sim-koann put-si5 cho, hou7 niu5 phian3-chhiann2 kah hai7-go7, tann si7 iu2-kong phah bo5-lo5."
        ],
        [
          "心肝想卜甲君好，不知良君帶着刀，無人引進共阮報，進退兩難卜如何。",
          "Sim-koann siunn7 beh kah kun ho2, m7 chai long5-kun toa3 ti7 toh, bo5 lang5 in2-chin3 ka7 gun2 po3, chin3-thoe3 liong2-lan5 beh ju5-ho5."
        ],
        [
          "听恁念歌好句豆，下方阮來四塊哮，外方下嫂難俟候，不時掛在心肝頭。",
          "Thiann lin2 liam7-koa ho2 ku3-tau7, e7-hng gun2 lai5 si3-ke3 hau2, goa7-hng e5 so2 lan5 su7-hau7, put-si5 koa3 chai7 sim-koann thau5."
        ],
        [
          "第一呆命就是嫂，別人有尫獨阮無，炭皮干己着網作，二腳查某無奈何。",
          "Te7-it phainn2-mia7 chiu7 si7 so2, pat8-lang5 u7 ang tok8 gun2 bo5, thoann3-phe5 kan-ki2 tioh8 bong2 choh, nng7-kha cha-bou2 bu5 nai7-ho5."
        ],
        [
          "听娘那念那倚意，親嘴廣汝無哥兒，生成十分足巧氣，頭來一葉尾一枝。",
          "Thiann niu5 na2 liam7 na2 oa2-i3, chhin-chhui3 kong2 li2 bo5 ko-ji5, sinn-seng5 chap8-hun chiok khiau2-khi3, thau5 lai5 chit8 hioh8 be2 chit8 ki."
        ],
        [
          "感謝阿君賢呵老，無皮會來見着哥，身邊無兄通所靠，有時目屎四淋落。",
          "Kam2-sia7 a-kun gau5 o-lo2, bo5-phe e7 lai5 kinn3 tioh8 ko, sin-pinn bo5 hiann thang sou2-kho3, u7-si5 bak8-sai2 si3-lam5 loh8."
        ],
        [
          "看娘一身穿隻巧，廣爾無尫着校哨，不是憨目看袂曉，無人像娘神清標。",
          "Khoann3 niu5 chit8-sin chheng7 chiah khiau2, kong2-li2 bo5 ang tioh8 hau-siau5, m7 si7 gong7-bak8 khoann3 boe7 hiau2, bo5 lang5 chhiunn7 niu5 sin5 chheng-phiau."
        ],
        [
          "那是不信哥着太，呆命阿娘無人知，四月十七鬧熱擺，姊妹寫批即有來。",
          "Na7 si7 m7 sin3 ko tioh8 thai3, phainn2-mia7 a-niu5 bo5 lang5 chai, si3-goeh8 chap8-chhit nau7-jiat8 pai2, chi2-be7 sia2-phoe chiah u7 lai5."
        ],
        [
          "人說有風正有影，听娘十分好感情，敢有通食出通穿，來者店抵塊一間。",
          "Lang5 soeh u7 hong chiann5 u7 eng2, thiann niu5 chap8-hun ho2 kam2-cheng5, kann2 u7 thang chiah8 chhut thang chheng7, lai5 chia tiam3 teh toh chit8 keng."
        ],
        [
          "親君那有相痛疼，阮即[毛^火]恁來借房，因為迎香來頂港，人阮小妹纏頭宗。",
          "Chhin-kun na7 u7 sio thiann3-thang3, gun2 chiah chhoa7 lin2 lai5 chioh-pang5, in-ui7 ngia5-hiunn lai5 teng2-kang2, lang5 gun2 sio2-be7 tinn5 thau5-chong."
        ],
        [
          "平々阮帶外省份，驚娘來者有親君，心肝想卜甲嫂困，足驚孤鳥插人群。",
          "Pinn5-pinn5 gun2 toa3 goa7 seng2-hun7, kiann niu5 lai5 chia u7 chhin-kun, sim-koann siunn7 beh kah so2 khun3, chiok kiann kou-chiau2 chhah lang5-kun5."
        ],
        [
          "親哥不信汝就太，京恁牽手阮真知，野不着是嫌阮呆，生份所在省卜來。",
          "Chhin-ko m7 sin3 li2 chiu7 thai3, kiann lin2 khan-chhiu2 gun2 chin chai, iah m7 tioh8 si7 hiam5 gun2 phainn2, chhinn-hun7 sou2-chai7 siann2 beh lai5."
        ],
        [
          "不是生份無人到，听娘嘴水十分賢，牽箝我君有家後，實在野君無纏頭。",
          "M7 si7 chhinn-hun7 bo5 lang5 kau3, thiann niu5 chhui3-sui2 chap8-hun gau5, khan-khinn5 goa2 kun u7 ke-au7, sit8-chai7 ia2-kun bo5 tinn5-thau5."
        ],
        [
          "听君講來真細利，保定大某甲細姨，無人相應恁京死，來去娘兜便知机。",
          "Thiann kun kong2 lai5 chin se3-li7, po2-tiann7 toa7-bou2 kah se3-i5, bo5 lang5 sio-in3 lin2 kiann-si2, lai5-khi3 niu5 tau pian7 chai-ki."
        ],
        [
          "看娘十分賢膽況，出外我有小持防，會曉敕桃袂外戇，听爾腹內足能通。",
          "Khoann3 niu5 chap8-hun gau5 tam2-hong3, chhut-goa7 goa2 u7 sio2 chhi5-hong5, e7-hiau2 thit-tho5 boe7 goa7 gong7, thiann li2 pak-lai7 chiok e7 thang."
        ],
        [
          "加叱化話卜好命，敢着咀咒乎爾听，來去探听便知影，實在無人甲我行。",
          "Ke hoah hiah oe7 beh ho2-mia7, kann2 tioh8 chiu3-choa7 hou7 li2 thiann, lai5-khi3 tham3-thiann pian7 chai-iann2, sit8-chai7 bo5 lang5 kah goa2 kiann5."
        ],
        [
          "听娘爾講做即正，不別人到恁房間，簡有通者有通穿，無緣京配爾袂成。",
          "Thiann niu5 li2 kong2 choe3 chiah cheng3, m7 pat lang5 kau3 lin2 pang5-keng, kan2 u7 thang chiah8 u7 thang chheng7, bo5 ian5 kiann phoe3 li2 boe7 seng5."
        ],
        [
          "實在無人款米菜，敢廣也不驚恁知，較早一个帶遷在，真久無甲阮往來。",
          "Sit8-chai7 bo5 lang5 khoan2 bi2-chhai3, kann2 kong2 ia7 m7 kiann lin2 chai, khah-cha2 chit8 e5 toa3 chhiang5-chai7, chin ku2 bo5 kah gun2 ong2-lai5."
        ],
        [
          "听娘爾講有下項，看娘真賢梳頭宗，舊下人客既輕放，現時食穿看省人。",
          "Thiann niu5 li2 kong2 u7 e7-hang7, khoann3 niu5 chin gau5 se thau5-chong, ku7 e5 lang5-kheh ki3 khin-pang3, hian7-si5 chiah8-chheng7 khoann3 siann2-lang5."
        ],
        [
          "親君卜問娘詳細，呆命無塊通安家，來店基隆尋姐妹，有時我去扣炭皮。",
          "Chhin-kun beh mng7 niu5 siong5-se3, phainn2-mia7 bo5 te3 thang an-ke, lai5 tiam3 Ke-lang5 chhe7 chi2-be7, u7-si5 goa2 khi3 khioh thoann3-phe5."
        ],
        [
          "看娘有情得阮痛，無捨無世落炭埕，阮是京恁廣無影，听恁意思實在京。",
          "Khoann3 niu5 u7-cheng5 tit gun2 thiann3, bo5-sia2 bo5-si3 loh8 thoann3-tiann5, gun2 si7 kiann lin2 kong2 bo5-iann2, thiann lin2 i3-su sit8-chai7 kiann."
        ],
        [
          "君花那不娘撤退，阮真無緣通配哥，註生娘々註好々，恨阮頭尖耳唇薄。",
          "Kun-hoe na7 m7 niu5 thiat-tho3, gun2 chin bo5 ian5 thang phoe3 ko, Chu3-seng niu5-niu5 chu3 ho2-ho2, hun7 gun2 thau5 chiam hinn7-tun5 poh8."
        ],
        [
          "听爾正實話賢說，見講都弄固面皮，會得來去恁厝花，卜放烟火半天飛。",
          "Thiann li2 chiann3-sit8 oe7 gau5 soeh, kian3 kong2 to lang2 kou3 bin7-phoe5, e7-tit lai5-khi3 lin2 chhu3 hoe, beh pang3 ian-hoe2 poann3-thinn poe."
        ],
        [
          "正實無人包食穿，不是恁娘賢哭景，春菜阮着上柵頂，有時甲人挽秀英。",
          "Chiann3-sit8 bo5 lang5 pau chiah8-chheng7, m7 si7 lin2 niu5 gau5 khau3-keng2, chhun-chhai3 gun2 tioh8 chiunn7 cha3-teng2, u7-si5 kah lang5 ban2 Siu3-eng."
        ],
        [
          "听娘無人款米飯，敢講我着敢擔當，阮那手頭乎汝看，半步不通行出門。",
          "Thiann niu5 bo5 lang5 khoan2 bi2-png7, kann2 kong2 goa2 tioh8 kann2 tam-tng, gun2 na7 chhiu2-thau5 hou7 li2 khng3, poann3-pou7 m7 thang kiann5 chhut-mng5."
        ],
        [
          "內面那乎哥全包，半步不敢出外頭，上加行到戲園口，洗衫即有到圳溝。",
          "Lai7-bin7 na7 hou7 ko choan5-pau, poann3-pou7 m7 kann2 chhut goa7-thau5, siong7-ke kiann5 kau3 hi3-hng5 khau2, soe2-sann chiah u7 kau3 chun3-kau."
        ],
        [
          "廣到珍々甲有味，嘴開看爾那喉痴，一掛嘴齒白示示，我分三腳小張池。",
          "Khong2 kau3 tin-tin kah iu2-bi7, chhui3 khui khoann3 li2 na2 au5-chhi, chit8-koa2 chhui3-khi2 peh8-sih-sih, goa2 hun7 sann-kha sio2 tiunn-ti5."
        ],
        [
          "步憑我娘無親尫，京爾棄嫌我一人，雞卵密々都有縫，免驚我娘有私空。",
          "Pou7-pin5 goa2 niu5 bo5 chhin-ang, kiann li2 khi3-hiam5 goa2 chit8 lang5, ke-nng7 bat8-bat8 to u7 phong7, bian2 kiann goa2 niu5 u7 su-khang."
        ],
        [
          "那廣呆子爾無做，看娘形体愛勒，無人巧神遇盤嫂，不是親君遇褒騷。",
          "Na7 kong2 phainn2-kiann2 li2 bo5 cho3, khoann3 niu5 heng5-the2 ai3 thit-tho5, bo5 lang5 khiau2-sin5 gu7-poann5 so2, m7 si7 chhin-kun gu7 po-so."
        ],
        [
          "廣娘生水是無影，卜品大腳阮總營，不知宰樣得恁痛，實在阮袂恰水兄。",
          "Kong2 niu5 sinn-sui2 si7 bo5-iann2, beh phin2 toa7-kha gun2 chong2 iann5, m7 chai chainn2-iunn7 tit lin2 thiann3, sit8-chai7 gun2 boe7 khah sui2 hiann."
        ],
        [
          "看娘水卻無外水，爭差一个真白肥，乙步肉問真有實，生成目周[門@丨]好。",
          "Khoann3 niu5 sui2 khiok bo5 goa7 sui2, cheng-chha chit8 e5 chin peh8-pui5, chit8 pou7 bah-bun2 chin u7 sit8, sinn-seng5 bak8-chiu tu2-ho2 thit."
        ],
        [
          "大腳阮甲人有論，那卜講水袂勝君，今日[門@丨]着我抹粉，汝看達得几角銀。",
          "Toa7-kha gun2 kah lang5 u7 lun7, na7 beh kong2 sui2 boe7 seng3 kun, kim-jit8 tu2 tioh8 goa2 boah-hun2, li2 khoann3 tat8-tit kui2 kak-gun5."
        ],
        [
          "看娘不笑極目峻，目周浮票重雙巡，乎汝邪着加崙筍，險々刈斷後腳根。",
          "Khoann3 niu5 m7 chhio3 kek8 bak8-chun3, bak8-chiu phu5-phio3 teng5 siang-sun5, hou7 li2 siann5 tioh8 ka-lun2-sun2, hiam2-hiam2 koah-tng7 au7-kha-kun."
        ],
        [
          "君花明々嫌阮呆，甲恁無緣我真知，那見正實有意愛，曉理話關回過來。",
          "Kun-hoe beng5-eng5 hiam5 gun2 phainn2, kah lin2 bo5 ian5 goa2 chin chai, na7 kinn3 chiann3-sit8 u7 i3-ai3, hiau2-li2 oe7-koan hoe5--koe3-lai5."
        ],
        [
          "長情个話共娘廣，無人過盤嫂一人，看汝目周即活動，我今卜乎你做尫。",
          "Tiong5-cheng5 e5 oe7 ka7 niu5 kong2, bo5 lang5 koe3-poann5 so2 chit8 lang5, khoann3 li2 bak8-chiu chiah oah8-tang7, goa2 tann beh hou7 li2 cho3 ang."
        ],
        [
          "步憑甲哥野生份，阮是來尋姊妹群，無嫌來借補蓋困，看恁有情十二分。",
          "Pou7-pin5 kah ko iah chhinn-hun7, gun2 si7 lai5 chhe7 chi2-be7 kun5, bo5 hiam5 lai5 chioh phou-kai3 khun3, khoann3 lin2 u7 cheng5 chap8-ji7 hun."
        ],
        [
          "看娘實在賢打算，會曉代落借眠床，想卜來甲恁回返，不着買掛伴手物。",
          "Khoann3 niu5 sit8-chai7 gau5 phah-sng3, e7-hiau2 hoat8-loh8 chioh bin5-chhng5, siunn7 beh lai5 kah lin2 hoe5-tng2, m7 tioh8 boe2 koa2 phoann7-chhiu2-mngh8."
        ],
        [
          "無相棄嫌借舖蓋，查某意思哥足知，會曉打落手信代，趕緊過來招兄開。",
          "Bo5 sio khi3-hiam5 chioh phou-kai3, cha-bou2 i3-su3 ko chiok chai, e7-hiau2 hoah8-loh8 chhiu2-sin3 tai7, koann2-kin2 koe3 lai5 chio hiann khai."
        ],
        [
          "那行就那看光景，娘仔十分真有情，無乜好物通相敬，高砂茶店着這間。",
          "Na2 kiann5 chiu7 na2 khoann3 kong-keng2, niu5-a2 chap8-hun chin u7 cheng5, bo5 mih ho2-mngh8 thang siong-keng3, Ko-soa te5-tiam3 tioh8 chit keng."
        ],
        [
          "即袖咱着緊回倒，親君實在愛勒，招兄食茶第一好，京了体面射着哥。",
          "Chiah oann3 lan2 tioh8 kin2 hoe5-to3, chhin-kun sit8-chai7 ai3 thit-tho5, chio hiann chiah8-te5 te7-it ho2, kiann-liau2 the2-bian7 siann5 tioh8 ko."
        ],
        [
          "不者乎我無意見，招恁食茶恁着遷，呆廣京了阮体面，諒必棄嫌阮山淵。",
          "M7 chiah hou7 goa2 bo5 i3-kian3, chio lin2 chiah8-te5 lin2 tioh8 chhian5, phainn2 kong2 kiann-liau2 gun2 the2-bian7, liong7-pit khi3-hiam5 gun2 soann-ian."
        ],
        [
          "實在有影即有廣，不是棄嫌哥一人，朋友姊妹金送々，獨々恁娘空頭宗。",
          "Sit8-chai7 u7-iann2 chiah u7 kong2, m7 si7 khi3-hiam5 ko chit8 lang5, peng5-iu2 chi2-be7 kim sang3-sang3, tok8-tok8 lin2 niu5 khang thau5-chang."
        ],
        [
          "無相棄嫌乎阮請，那想呆勢甲哥行，另行汝那愛物件，開錢無人會營兄。",
          "Bo5 sio khi3-hiam5 hou7 gun2 chhiann2, na7 siunn7 phainn2-se3 kah ko kiann5, leng7-kiann5 li2 na7 ai3 mngh8-kiann7, khai-chinn5 bo5 lang5 e7 iann5 hiann."
        ],
        [
          "小娘那想那煩惱，恨我衫庫全然無，菜店那奉當着嫂，看我見少卜曰刀。",
          "Sio2-niu5 na2 siunn7 na2 hoan5-lo2, hun7 goa2 sann-khou3 choan5-jian5 bo5, chhai3-tiam3 na7 hong5 tng7 tioh8 so2, khoann3 goa2 kian3-siau3 beh oat8 toh."
        ],
        [
          "我那教爾帶久長，定着送爾真多物，叭來下女對咱問，看卜食甜也食酸。",
          "Goa2 na7 kah li2 toa3 ku2-tng5, tiann7-tioh8 sang3 li2 chin choe7 mngh8, pat lai5 ha7-li2 tui3 lan2 mng7, khoann3 beh chiah8 tinn ia7 chiah8 sng."
        ],
        [
          "隨在哥々爾主意，入來塊問我娘兒，看哥愛食省茶味，乎兄注文到知机。",
          "Sui5-chai7 ko-ko li2 chu2-i3, jip8--lai5 teh mng7 goa2 niu5-ji5, khoann3 ko ai3 chiah8 siann2 te5-bi7, hou7 hiann chu3-bun5 khah chai-ki."
        ],
        [
          "捧茶下女塊等待，歡喜親哥[毛^火]娘來，真珠寶塔我正愛，伊看人客罵是知。",
          "Phang5-te5 ha7-li2 teh tan2-thai7, hoann-hi2 chhin-ko chhoa7 niu5 lai5, chin-chu po2-thah goa2 chiann5 ai3, i khoann3 lang5-kheh ma7 si7 chai."
        ],
        [
          "下女隨時叫後尾，真珠寶塔較緊提，叫伊緊抱伴咱[臥^虎]，人客愛食一等茶。",
          "Ha7-li2 sui5-si5 kio3 au7-be2, chin-chu po2-thah khah kin2 theh8, kio3 i kin2 phau3 phoann7 lan2 the, lang5-kheh ai3 chiah8 it-teng2 te5."
        ],
        [
          "內面茶今有泡好，頭家在塊叫紅，四盤清餅擺在棹，也有冰西雞卵羔。",
          "Lai7-bin7 te5 tann u7 phau3 ho2, thau5-ke chai7 teh kio3 ang5-tho5, si3 poann5 chheng-piann2 pai2 chai7 toh, ia7 u7 peng-se ke-nng7-ko."
        ],
        [
          "捧茶下女正實話，會曉對哥籐頭杯，甲恁坐甲卜相契，看見實在袂連回。",
          "Phang5-te5 ha7-li2 chiann3-sit8 oe7, e7-hiau2 tui3 ko thin5 thau5 poe, kah lin2 che7 kah beh sio-khoeh, khoann3-kinn3 sit8-chai7 boe7 lian5-hoe5."
        ],
        [
          "茶店定着真好意，簽仔一人抽一枝，叫娘食餅免細利，捧茶概飲無停時。",
          "Te5-tiam3 tiann7-tioh8 chin ho2-i3, chhiam2-a2 chit8 lang5 thiu chit8 ki, kio3 niu5 chiah8 piann2 bian2 se3-ji7, phang5-te5 kai5 lim bo5 theng5-si5."
        ],
        [
          "看恁意思在心內，暗頭公園娘不知，那卜知影阮無愛，爾簡即年無大才。",
          "Khoann3 lin2 i3-su3 chai7 sim-lai7, am3-thau5 kong-hng5 niu5 m7 chai, na7 beh chai-iann2 gun2 bo5 ai3, li2 kan2 chiah-nih8 bo5 tai7-chai5."
        ],
        [
          "茶店所在眾人罕，甲伊算笑無相干，閣叫一泡鐵羅漢，下女隨時汗茶瓶。",
          "Te5-tiam3 sou2-chai7 cheng3-lang5 han2, kah i sng2-chhio3 bo5 siong-kan, koh kio3 chit8 phau3 thih-lo5-han3, ha7-li2 sui5-si5 koann7 te5-pan5."
        ],
        [
          "親兄意思娘折妥，心肝不知着箸刀，也敢甲人藍擅抱，我娘看見心火焰。",
          "Chhin-hiann i3-su3 niu5 thiat-tho3, sim-koann m7 chai tioh8 ti7 toh, ia7 kann2 kah lang5 lam7-sam2 pho7, goa2 niu5 khoann3-kinn3 sim-hoe2 toh8."
        ],
        [
          "並無想伊做也代，叫鐵羅漢隨時來，下女看着娘利害，實在是我到不該。",
          "Peng7 bo5 siunn7 i cho3 mih tai7, kio3 thih-lo5-han3 sui5-si5 lai5, ha7-li2 khoann3 tioh8 niu5 li7-hai7, sit8-chai7 si7 goa2 khah put-kai."
        ],
        [
          "我娘氣々塊冷笑，飲鐵羅漢茶到燒，捧茶下女真賢峭，實在下方我不着。",
          "Goa2 niu5 khi3-khi3 teh leng2-chhio3, lim thih-lo5-han3 te5 khah sio, phang5-te5 ha7-li2 chin gau5 chhio, sit8-chai7 e7-hng goa2 m7 tioh8."
        ],
        [
          "听娘意思真呆勢，下女塊共汝籐茶，爾我平々是人客，作有甲伊作怎个。",
          "Thiann niu5 i3-su3 chin phainn2-se3, ha7-li2 teh ka7 li2 thin5-te5, li2 goa2 pinn5-pinn5 si7 lang5-kheh, choh u7 kah i choh choann2 e5."
        ],
        [
          "實在娘花無受氣，有話卜講京無時，下女提餅乎爾接，愧想空帆我真知。",
          "Sit8-chai7 niu5-hoe bo5 siu7-khi3, u7 oe7 beh kong2 kiann bo5 si5, ha7-li2 theh8 piann2 hou7 li2 chih, khui3-siunn7 khang-phang7 goa2 chin ti."
        ],
        [
          "心肝我無想空航，下女定着款待人，看爾卜食刀一項，那欠叫伊閣再捧。",
          "Sim-koann goa2 bo5 siunn7 khang-phang7, ha7-li2 tiann7-tioh8 khoan2-thai7 lang5, khoann3 li2 beh chiah8 toh chit8 hang7, na7 khiam3 kio3 i koh-chai3 phang5."
        ],
        [
          "我娘雖便枰採好，据在乎君爾伐落，現今餅野歸即棹，叫我景食擇斷無。",
          "Goa2 niu5 sui5-pian7 chhin3-chhai2 ho2, ku3-chai7 hou7 kun li2 hoat8-loh8, hian7-kim piann2 iah kui te3 toh, kio3 goa2 keng2 chiah8 tek8-toan3 bo5."
        ],
        [
          "看娘真正有情份，茶今冷々閣注文，食煞來去阮兜閫，閣叫一泡一枝春。",
          "Khoann3 niu5 chin-chiann5 u7 cheng5-hun7, te5 tann leng2-leng2 koh chu3-bun5, chiah8 soah lai5-khi3 gun2 tau khun3, koh kio3 chit8 phau3 it-ki-chhun."
        ],
        [
          "乎兄請茶餅那皮，叫哥不通叫箱加，捧茶查某即好禮，獨々阮娘斷條紗。",
          "Hou7 hiann chhiann2 te5 piann2 na2 phe3, kio3 ko m7 thang kio3 siunn ke, phang5-te5 cha-bou2 chiah ho2-le2, tok8-tok8 gun2 niu5 tng7 liau5-se."
        ],
        [
          "瓜子那提起來倉，店者電火光々々，無今茶錢叫伊算，爾我相好久長々。",
          "Koe-chi2 na7 theh8 khi2 lai5 chhng2, tiam3 chia tian7-hoe2 kng-kng-kng, bo5 tann te5-chinn5 kio3 i sng3, li2 goa2 siong-ho2 ku2-tng5-tng5."
        ],
        [
          "看兄意思娘會曉，茶食真多都袂飫，下女實在十分巧，想起見笑坐袂朝。",
          "Khoann3 hiann i3-su3 niu5 e7-hiau2, te7 chiah8 chin choe7 to boe7 iau, ha7-li2 sit8-chai7 chap8-hun khiau2, siunn7 khi2 kian3-siau3 che7 boe7 tiau5."
        ],
        [
          "娘花不食得卜走，捧茶查某報內頭，餅食七塊茶三泡，茶單開來哥有交。",
          "Niu5-hoe m7 chiah8 tit beh chau2, phang5-te5 cha-bou2 po3 lai7-thau5, piann2 chiah8 chhit te3 te5 sann phau3, te5-toann khui lai5 ko u7 kau."
        ],
        [
          "今暗來乎哥意思，我娘歡喜笑微々，茶單開來哥有接，返來咱厝就知机。",
          "Kim-am3 lai5 hou7 ko i3-su3, goa2 niu5 hoann-hi2 chhio3-bi5-bi5, te5-toann khui lai5 ko u7 chih, tng2 lai5 lan2 chhu3 chiu7 chai-ki."
        ],
        [
          "餅食二元二角八，二泡茶右二元批，下方咱食無外多，恁都趕緊卜返回。",
          "Piann2 chiah8 nng7 khou nng7 kak poeh, nng7 phau3 te5 iu7 nng7 khou phoe, e7-hng lan2 chiah8 bo5 goa7-choe7, lin2 to koann2-kin2 beh tng2-hoe5."
        ],
        [
          "共食二元二角八，看兄皮包錢塊提，下方伸手共爾檅，三張銀票無歐膾。",
          "Ka7 chiah8 nng7 khou nng7 kak poeh, khoann3 hiann phe5-pau chinn5 teh thoeh8, e7-hng chhun-chhiu2 ka7 li2 oe2, sann tiunn gun5-phio3 bo5 au2-koeh."
        ],
        [
          "茶單開來看完備，親君三元提乎伊，下女賞伊七角二，招娘返倒做一時。",
          "Te5-toann khui lai5 khoann3 oan5-pi7, chhin-kun sann khou theh8 hou7 i, ha7-li2 siunn2 i chhit kak ji7, chio niu5 tng2-to3 choe3 chit8-si5."
        ],
        [
          "一時卜返氣暢忽，嘴齒打折合血吞，下女共伊盤餅粉，机關專做在手巾。",
          "Chit8-si5 beh tng2 khi3-thiong3-lun2, chhui3-khi2 phah-chih8 hap8 huih thun, ha7-li2 ka7 i poann5 piann2-hun2, ki-koan choan cho3 chai7 chhiu2-kun."
        ],
        [
          "看娘捧茶來到位，茶甌閣是江西磁，接來緊々做一嘴，飲落脾土十分開。",
          "Khoann3 niu5 phang5-te5 lai5 kau3-ui7, te5-au koh si7 Kang-se hui5, chih lai5 kun2-kin2 choe3 chit8 chhui3, lim loh8 phi5-thou2 chap8-hun khui."
        ],
        [
          "看哥接茶飯緊々，那會嘴乾閣再籐，恨我無緣通配恁，加講化話省何因。",
          "Khoann3 ko chih te5 lim kin2-kin2, na7 e7 chhui3-ta koh-chai3 thin5, hun7 goa2 bo5 ian5 thong phoe3 lin2, ke kong2 hiah oe7 siann2 ho5-in."
        ],
        [
          "不是親君賢呵老，娘阿禮數第一多，今飲一甌都着好，叫娘免閣籐請哥。",
          "M7 si7 chhin-kun gau5 o-lo2, niu5-a2 le2-sou3 te7-it to, tann lim chit8 au to tioh8 ho2, kio3 niu5 bian2 koh thin5 chhiann2 ko."
        ],
        [
          "那不閣飲娘就太，茶歐共哥收起來，隨時伐落收舖蓋，遷甲箱晏不通開。",
          "Na7 m7 koh lim niu5 chiu7 thai3, te5-au ka7 ko siu--khi2-lai5, sui5-si5 hoat8-loh8 siu phou-kai3, chhian5 kah siunn oann3 m7 thang khai."
        ],
        [
          "听娘不通遷箱柚，知影勒个理由，看嫂蚊束舉在手，伐落舖蓋卜風流。",
          "Thiann niu5 m7 thang chhian5 siunn iu7, chai-iann2 thit-tho5 e5 li2-iu5, khoann3 so2 bang2-sut giah8 chai7-chhiu2, hoat8-loh8 phou-kai3 beh hong-liu5."
        ],
        [
          "手舉蚊束眠床伴，伴好緊々接被單，着拴霎疊即好看，下方都亦袂甚寒。",
          "Chhiu2 giah8 bang2-sut bin5-chhng5 poann7, poann7 ho2 kin2-kin2 chih phoe7-toann, tioh8 chhoan5 siap-thiap8 chiah ho2-khoann3, e7-hng to iah8 boe7 siunn koann5."
        ],
        [
          "看娘伴蚊作蚊罩，塊接被單拴枕頭，我坐床前塊停侯，無宜今日帶恁兜。",
          "Khoann3 niu5 poann7-bang2 choh bang2-tau3, teh chih phoe7-toann chhoan5 chim3-thau5, goa2 che7 chhng5 cheng5 teh theng3-hau7, bo5-gi5 kim-jit8 toa3 lin2 tau."
        ],
        [
          "娘仔蚊罩放好勢，緊持枕頭叫哥梯，阮到含萬真無禮，不通怪及娘一个。",
          "Niu5-a2 bang2-ta3 pang3 ho2-si3, kin2 chhi5 chim3-thau5 kio3 ko the, gun2 khah ham-ban7 chin bo5-le2, m7 thang koai3 kah niu5 chit8 e5."
        ],
        [
          "面頂衫褲代先脫，窗仔早起即會光，笠仔煞柳乎娘勸，順呆脫鞋上眠床。",
          "Bin7-teng2 sann-khou3 tai7-seng thng3, thang-a2 cha2-khi2 chiah e7 kng, loeh8-a2 soa3 liuh hou7 niu5 khng3, sun7-soa3 thng3-oe5 chiunn7 bin5-chhng5."
        ],
        [
          "皆忌倒着眠床內，停候娘仔野未耒，我來乎爾足款待，有情阿娘合應該。",
          "Kai-ki7 to2 ti7 bin5-chhng5 lai7, theng3-hau7 niu5-a2 iah-be7 lai5, goa2 lai5 hou7 li2 chiok khoan2-thai7, u7-cheng5 a-niu5 hap8 eng3-kai."
        ],
        [
          "趕緊脫衫兼拔花，扒上大版即脫鞋，蚊罩軒開入內底，註得爾我通交陪。",
          "Koann2-kin2 thng3-sann kiam poe2-hoe7, peh-chiunn7 toa7-pan2 chiah thng3-oe5, bang2-ta3 hian-khui jip8 lai7-te2, chu3-tit li2 goa2 thang kau-poe5."
        ],
        [
          "看娘扒上眠床道，枕頭提倚倒俾哥，伸手共娘覽耒抱，尋咱只款實在無。",
          "Khoann3 niu5 peh-chiunn7 bin5-chhng5 to2, chim3-thau5 theh8 oa2 to3 hou7 ko, chhun-chhiu2 ka7 niu5 lam2 lai5 pho7, chhe7 lan2 chit khoan2 sit8-chai7 bo5."
        ],
        [
          "君仔共阮覽倚々，阮就伸腳對哥跋，爾咱對嫂霞褲帶，明呼不通相放跋。",
          "Kun-a2 ka7 gun2 lam2 oa2-oa2, gun2 chiu7 chhun-kha tui3 ko phoah8, li2 lan2 tui3 so2 ha5 khou3-toa3, beng5-hou m7 thang sio pang3-phoah8."
        ],
        [
          "褲帶那卜對換霞，听娘爾講會食膠，無想爾咱即年覓，阮袂腳步去行差。",
          "Khou3-toa3 na7 beh tui3-oann7 ha5, thiann niu5 li2 kong2 e7 chiah8-ka, bo5 siunn7 li2 lan2 chiah-nih8 ba7, gun2 boe7 kha-pou7 khi3 kiann5-chha."
        ],
        [
          "千語萬語講袂了，褲帶甲哥換一條，勒阮也較井鳥，勸哥爾着不通僥。",
          "Chhian-gi2 ban7-gi2 kong2 boe7 liau2, khou3-toa3 kah ko oann7 chit8 tiau5, thit-tho5 gun2 ia7 khah chinn2-chiau2, khng3 ko li2 tioh8 m7 thang hiau."
        ],
        [
          "我下褲帶換乎恁，爾咱相好即會親，千萬不通甲人品，下害阮哥無意神。",
          "Goa2 e5 khou3-toa3 oann7 hou7 lin2, li2 lan2 siong-ho2 chiah e7 chhin, chhian-ban7 m7 thang kah lang5 phin2, e7 hai7 gun2 ko bo5 i3-sin5."
        ],
        [
          "不免吩付即鏨札，霞箸身軀蜜々々，意思好呆相會識，不是教哥講白賊。",
          "M7 bian2 hoan-hu3 chiah cham7-chat, ha5 ti7 seng-khu bat8-bat8-bat8, i3-su3 ho2-phainn2 siong7 e7 bat, m7 si7 kah ko kong2 peh8-chhat8."
        ],
        [
          "千言萬語袂講盡，甲娘倒倚嘆欺身，無疑爾咱會做陳，歸夜袂困半點眠。",
          "Chheng-gian5 ban7-gi2 boe7 kong2 chin7, kah niu5 to2-oa2 than2-khi-sin, bo5-gi5 li2 lan2 e7 choe3-tin7, kui ia7 boe7 khun3 poann3-tiam2 bin5."
        ],
        [
          "有話先說袂得利，現在雙人困嘆欺，不知敢會即歡喜，妖壽听見雞塊啼。",
          "U7 oe7 seng soeh boe7-tit li7, hian7-chai7 siang-lang5 khun3 than2-khi, m7 chai kann2 e7 chiah hoann-hi2, iau2-siu7 thiann-kinn3 ke teh thi5."
        ],
        [
          "干乾講話無別號，止欠雞啼二三落，我想得袂到早倒，下方卜招娘勒。",
          "Kan-ta kong2-oe7 bo5 pat8-lo7, chi2 khiam3 ke-thi5 nng7 sann loh8, goa2 siunn7 tit boe7 khah cha2 to2, e7-hng beh chio niu5 thit-tho5."
        ],
        [
          "現今天光也久未，我娘代落煮清粥，叫阮紅拜買物配，遂便請歌不通退。",
          "Hian7-kim thinn-kng ia7 ku2 be7, goa2 niu5 hoat8-loh8 chu2 chheng-be5, kio3 gun2 ang5 pai3 boe2 mngh8-phe3, sui5-pian7 chhiann2 koa m7 thang the3."
        ],
        [
          "娘仔卜煮着較緊，天光阮就卜起身，雖是昨夜好作陣，不通栓甲箱點陳。",
          "Niu5-a2 beh chu2 tioh8 khah kin2, thinn-kng gun2 chiu7 beh khi2-sin, sui si7 cha7-ia7 ho2 choh-tin7, m7 thang chhoan5 kah siunn tiam2-tin5."
        ],
        [
          "罕得恁來娘地號，無省好物通送哥，伐落清粥今煮好，多少請兄食淡薄。",
          "Han2-tit lin2 lai5 niu5 te7-ho7, bo5 siann2 ho2-mngh8 thang sang3 ko, hoat8-loh8 chheng-be5 tann chu2 ho2, choe7-chio2 chhiann2 hiann chiah8 tam7-poh8."
        ],
        [
          "娘仔清粥煮便々，捧在棹頂野有烟，早起來乎恁了錢，看被淡薄合皆然。",
          "Niu5-a2 chheng-be5 chu2 pian7-pian7, phang5 chai7 toh-teng2 iah u7 hun, cha2-khi2 lai5 hou7 lin2 liau2-chinn5, khoann3 pi7 tam7-poh8 hap8-kai jian5."
        ],
        [
          "我娘養水落面桶，雙手緊々捧入房，齒杯齒粉栓二頂，獅標齒粉十分香。",
          "Goa2 niu5 iunn2-chui2 loh8 bin7-thang2, siang-chhiu2 kin2-kin2 phang5 jip8 pang5, khi2-poe khi2-hun2 chhoan5 nng7 hang7, Sai-phiau khi2-hun2 chap8-hun phang."
        ],
        [
          "嫂捧面桶入房內，我鄭愛困假不知，娘仔行倚叫一擺，叫我着緊扒起耒。",
          "So2 phang5 bin7-thang2 jip8 pang5-lai7, goa2 tinn3 ai3 khun3 ke2 m7 chai, niu5-a2 kiann5-oa2 kio3 chit8 pai2, kio3 goa2 tioh8 kin2 peh--khi2-lai5."
        ],
        [
          "据在我叫弄袂應，哥是實在真重眠，較緊起來通洗面，當困洗了着精神。",
          "Ku3-chai7 goa2 kio3 lang2 boe7 in3, ko si7 sit8-chai7 chin tiong7-bin5, khah kin2 khi2--lai5 thang soe2-bin7, tng khun3 soe2 liau2 tioh8 cheng-sin5."
        ],
        [
          "娘仔伸手落面桶，面巾提乎哥一人，看恁真有相痛疼，只款娘花開着通。",
          "Niu5-a2 chhun-chhiu2 loh8 bin7-thang2, bin7-kun theh8 hou7 ko chit8 lang5, khoann3 lin2 chin u7 sio thiann3-thang3, chit khoan2 niu5-hoe khai tioh8 thang."
        ],
        [
          "看哥洗面洗清器，殺閣齒敏舉一枝，乎哥通好洗嘴齒，嘴延即袂粘苔々。",
          "Khoann3 ko soe2-bin7 soe2 chheng-khi3, soa3 koh khi2-bin2 giah8 chit8 ki, hou7 ko thang-ho2 soe2 chhui3-khi2, chhui3-noa7 chiah boe7 liam5-thi7-thi7."
        ],
        [
          "昨夜來店恁兜困，娘仔好禮十二分，食好就卜回省份，勞力乎恁捧面盆。",
          "Cha7-ia7 lai5 tiam3 lin2 tau khun3, niu5-a2 ho2-le2 chap8-ji7 hun, chiah8 ho2 chiu7 beh hoe5 seng2-hun7, lou2-lat8 hou7 lin2 phang5 bin7-phun5."
        ],
        [
          "栓乎哥面洗一次，洗好面桶捧出來，拼了越入房間內，我娘無禮哥々知。",
          "Chhoan5 hou7 ko bin7 soe2 chit8 chhu3, soe2 ho2 bin7-thang2 phang5--chhut-lai5, piann3 liau2 oat8 jip8 pang5-keng lai7, goa2 niu5 bo5-le2 ko-ko chai."
        ],
        [
          "我君洗面洗清楚，看娘清粥有伐落，栓箸床前四仙棹，菜買即多卜請哥。",
          "Goa2 kun soe2-bin7 soe2 chheng-chho2, khoann3 niu5 chheng-be5 u7 hoat8-loh8, chhoan5 ti7 chhng5 cheng5 su3-sian-toh, chhai3 boe2 chiah-choe7 beh chhiann2 ko."
        ],
        [
          "加講化話真呆勢，早起留恁雖便把，買掛肉脯油食粿，房間是阮小妹个。",
          "Ke kong2 hiah oe7 chin phainn2-se3, cha2-khi2 lau5 lin2 sui5-pian7 pe2, boe2 koa2 bah-hu2 iu5-chiah8-ke2, pang5-keng si7 gun2 sio2-be7 e5."
        ],
        [
          "食飽碗捧箸棹頂，娘花十分好感情，提誇錢銀乎娘用，[毛^火]咱來共借房間。",
          "Chiah8-pa2 oann2 phang5 ti7 toh-teng2, niu5-hoe chap8-hun ho2 kam2-cheng5, theh8 koa2 chinn5-gun5 hou7 niu5 eng7, chhoa7 lan2 lai5 ka7 chioh pang5-keng."
        ],
        [
          "親哥送錢阮無愛，初々即來甲阮開，不免講共借舖蓋，京恁返去不閣來。",
          "Chhin-ko sang3 chinn5 gun2 bo5 ai3, chhou-chhou chiah lai5 kah gun2 khai, m7 bian2 kong2 kang7 chioh phou-kai3, kiann lin2 tng2--khi3 m7 koh lai5."
        ],
        [
          "阮今一時卜回返，送娘二張青腳蒼，只二十元收去勸，送錢了後行出門。",
          "Gun2 tann chit8-si5 beh hoe5-tng2, sang3 niu5 nng7 tiunn chhinn-kha-chhng, chit ji7-chap8 khou siu khi3 khng3, sang3 chinn5 liau2-au7 kiann5 chhut-mng5."
        ],
        [
          "親哥一時卜返倒，趕緊出來閣留哥，無想甲阮即年好，也無叫娘去勒。",
          "Chhin-ko chit8-si5 beh tng2-to3, koann2-kin2 chhut--lai5 koh lau5 ko, bo5 siunn7 kah gun2 chiah-nih8 ho2, ia7 bo5 kio3 niu5 khi3 thit-tho5."
        ],
        [
          "在厝生意甲人份，即着甲娘折離分，勸嫂心肝不通悶，食用做爾算代君。",
          "Chai7 chhu3 sinn i3 kah lang5 hun7, chiah tioh8 kah niu5 thiah li7-hun, khng3 so2 sim-koann m7 thang bun7, chiah8-eng7 choe3 li2 sng3-tai7 kun."
        ],
        [
          "總無即緊就卜返，乎娘加留一下方，甲阮即好折下斷，鐵打心肝罵會酸。",
          "Chong2 bo5 chiah kin2 chiu7 beh tng2, hou7 niu5 ke lau5 chit8 e7-hng, kah gun2 chiah ho2 thiah e7 tng7, thih-phah sim-koann ma7 e7 sng."
        ],
        [
          "在厝生理甲人做，不是僥心卜返回，今着入去恁內底，阮會買物送娘花。",
          "Chai7 chhu3 seng-li2 kah lang5 choe3, m7 si7 hiau-sim beh tng2-hoe5, tann tioh8 jip8 khi3 lin2 lai7-te2, gun2 e7 boe2 mngh8 sang3 niu5-hoe."
        ],
        [
          "直々卜返娘即放，行入大廳回入房，按卜送阮下物項，只老人客好着通。",
          "Tit8-tit8 beh tng2 niu5 chiah pang3, kiann5 jip8 toa7-thiann hoe5 jip8-pang5, an3 beh sang3 gun2 e5 mngh8-hang7, chit-lo7 lang5-kheh ho2 tioh8 thang."
        ],
        [
          "乾埔分開今起行，查某在厝等無兄，有按得卜整物項，二集即編念恁听。",
          "Ta-pou hun-khui tann khi2-kiann5, cha-bou2 chai7 chhu3 tan2 bo5 hiann, u7 an3 tit beh cheng2 mngh8-hang7, ji7-chip8 chiah pian liam7 lin2 thiann."
        ],
        [
          "按恁我着有存意，先編只本下歌詩，卜來送恁眾兄弟，去念着理便知机。",
          "An3 lin2 goa2 tioh8 u7 chhun5-i3, seng pian chit pun2 e5 koa-si, beh lai5 sang3 lin2 chiong3 hiann-ti7, khi3 liam7 tioh8 li2 pian7 chai-ki."
        ],
        [
          "只本先送恁念埋，句道外呆就會知，萬丈深坑無至載，有下自稱歌擂台。",
          "Chit pun2 seng sang3 lin2 liam7 bai7, ku3-tau7 goa7 bai2 chiu7 e7 chai, ban7-tng7 chhim-khinn bo5 chi3-chai3, u7-e5 chu7-chheng koa lui5-tai5."
        ],
        [
          "實在講起歌仔部，萬里江山無畫圖，皆忌自稱無巧路，各位庄頭有鷓鴣。",
          "Sit8-chai7 kong2 khi2 koa-a2-phou7, ban7-li2 kang-san bo5 oe7-tou5, kai-ki7 chu7-chheng bo5 khiau2-lou7, kok-ui7 chng-thau5 u7 chia3-kou."
        ],
        [
          "千言萬語講袂盡，相似深山相纏籐，頭集普通先送恁，二集就卜編維新。",
          "Chhian-gian5 ban7-gi2 kong2 boe7 chin7, sio-su7 chhim-soann sio-tinn5 thin5, thau5-chip8 phou2-thong seng sang3 lin2, ji7-chip8 chiu7 beh pian i5-sin."
        ],
        [
          "得卜編起殺只層，戲園相見如面談，好去因兜過一暗，相好家司真負擔。",
          "Tit beh pian khi2 soa3 chit chan5, hi3-hng5 sann-kinn3 ju5 bin7-tam5, ho2 khi3 in tau koe3 chit8 am3, siong-ho2 ke-si chin hu7-tam."
        ],
        [
          "意思有共恁交代，通知列位眾兄台，一句念了歌乂擺，卜听下日即閣來。",
          "I3-su3 u7 ka7 lin2 kau-tai3, thong-ti liat8-ui7 chiong3 heng-tai5, chit8 ku3 liam7 liau2 koa chhe2-pai2, beh thiann e7-jit8 chiah koh lai5."
        ]
      ],
      "篇名": "萍水相逢歌"
    }
  ]
}
