{
  "作者": "",
  "出版年": "0",
  "出版者": "廈門林國清",
  "文類": "歌仔冊",
  "書名": "趁錢是司父開錢是司仔",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "淺拖腳辦煞閣畫，畫好相[毛^火]行出街，廣東店仔買薄底，煞買長鼻上海鞋。",
          "Chhian2-thoa kha-pan7 soa3 koh oe7, oe7 ho2 sio-chhoa7 kiann5 chhut koe, Kng2-tang-tiam3-a2 boe2 poh8-toe2, soa3 boe2 tng5-phinn7 Siong7-hai2-oe5."
        ],
        [
          "只號下鞋時行派，識看人穿我即知，加買几雙下厝內，趁咱今日做陣來。",
          "Chit-lo7 e5 oe5 si5-kiann5 phai3, bat khoann3 lang5 chheng7 goa2 chiah chai, ka7 boe2 kui2 siang he7 chhu3-lai7, than3 lan2 kim-jit8 choe3-tin7 lai5."
        ],
        [
          "只辦契兄即通帝，開錢無人即吹皮，想着我閣共恁說，煞買几雙絲仔襪。",
          "Chit pan7 khe3-hiann chiah thang te3, khai-chinn5 bo5 lang5 chiah chhe-phe5, siunn7 tioh8 goa2 koh kang7 lin2 seh, soa3 boe2 kui2 siang si-a2-beh8."
        ],
        [
          "買襪我景瑞記標，襪束我煞銓二條，歸打乎汝用賣了，穿着襪桶恰賣僥。",
          "Boe2 beh8 goa2 keng2 Sui7-ki3 phiau, beh8-sok goa2 soa3 chhoan5 nng7 tiau5, kui tann2 hou7 li2 eng7 boe7 liau2, chheng7 tioh8 beh8-thang2 khah boe7 hiau."
        ],
        [
          "汝買鴨標正瑞記，穿着襪桶朗賣希，只款我穿上甲意，別項標頭無愛池。",
          "Li2 boe2 Ah-phiau chiann3 Sui7-ki3, chheng7 tioh8 beh8-thang2 long2 boe7 hi, chit khoan2 goa2 chheng7 siong7 kah-i3, pat8 hang7 phiau-thau5 bo5 ai3 tih8."
        ],
        [
          "襪我共汝買一打，阮有皆算賣呈檀，晏返京恁去放罵，咱前早起來到今。",
          "Beh8 goa2 ka7 li2 boe2 chit8 tann2, gun2 u7 kai5 sng3 boe7 teng5-tann5, oann3 tng2 kiann lin2 khi3 hong5 ma7, lan2 cheng5 cha2-khi2 lai5 kau3 tann."
        ],
        [
          "害我奉罵卻然賣，伊知咱來府中街，物件咱來買即多，無咱坐車皆返回。",
          "Hai7 goa2 hong5 ma7 khiok-jian5 boe7, i chai lan2 lai5 Hu2-tiong-koe, mngh8-kiann7 lan2 lai5 boe2 chiah choe7, bo5 lan2 che7-chhia kai5 tng2-hoe5."
        ],
        [
          "那賣奉罵無要謹，相招坐車卜起身，人知汝甲我做陣，物件即多真方神。",
          "Na7 boe7 hong5 ma7 bo5 iau3-kin2, sio-chio che7-chhia beh khi2-sin, lang5 chai li2 kah goa2 choe3-tin7, mngh8-kiann7 chiah choe7 chin hong-sin5."
        ],
        [
          "手車坐只門腳口，落車騎着土腳兜，一員恁分不免找，車錢開了入內頭。",
          "Chhiu2-chhia che7 chit mng5-kha khau2, loh8-chhia khia5 ti7 thou5-kha tau, chit8 khou lin2 pun m7 bian2 chau7, chhia-chinn5 khai liau2 jip8 lai7-thau5."
        ],
        [
          "二人相[毛^火]入房宮，廣着汝來吪有情，呆子無帝通比評，想見有乎汝奉承。",
          "Nng7 lang5 sio-chhoa7 jip8 pang5-keng, kong2 tioh8 li2 lai5 hoat u7 cheng5, phainn2-kiann2 bo5 te3 thang pi2-pheng7, siunn7-kinn3 u7 hou7 li2 hong7-seng5."
        ],
        [
          "廣起奉成真見少，阮是苦流汝賣條，錢銀即多甲阮了，相好恰久都賣僥。",
          "Kong2 khi2 hong7-seng5 chin kian3-siau3, gun2 si7 khou2 lau5 li2 boe7 tiau5, chinn5-gun5 chiah choe7 kah gun2 liau2, siong-ho2 khah ku2 to boe7 hiau."
        ],
        [
          "恰汝相好無外久，青份人客有恰須，京恁舊時本成有，新來甲人永無株。",
          "Khah li2 siong-ho2 bo5 goa7-ku2, chhinn-hun7 lang5-kheh u7 khah su, kiann lin2 ku7-si5 pun2-chiann5 u7, sin lai5 kah lang5 eng2 bo5 tu."
        ],
        [
          "現時阮無舊人客，簡那親象人騎家，錢銀共阮開一把，那敢僥心帝別个。",
          "Hian7-si5 gun2 bo5 ku7 lang5-kheh, kan2-na2 chhin-chhiunn7 lang5 khia7-ke, chinn5-gun5 ka7 gun2 khai chit8 pe2, nah kann2 hiau-sim teh pat8 e5."
        ],
        [
          "有無根屬無要謹，汝說干乾甲我親，京汝後日那反面，喜久看阮目地輕。",
          "U7 bo5 kun-siok8 bo5 iau3-kin2, li2 soeh kan-ta kah goa2 chhin, kiann li2 au7-jit8 na7 hoan2-bin7, hit-ku2 khoann3 gun2 bak8-toe7 khin."
        ],
        [
          "勸恁心肝着岸定，實在無人甲阮行，我說汝那不信聖，厝邊頭尾好探听。",
          "Khng3 lin2 sim-koann tioh8 hoann7-tiann7, sit8-chai7 bo5 lang5 kah gun2 kiann5, goa2 seh li2 na7 m7 sin3-siann3, chhu3-pinn thau5-be2 ho2 tham3-thiann."
        ],
        [
          "二人說話着房內，听人帝吪人客來，叫我坐者且等待，出去創城也未來。",
          "Nng7 lang5 soeh-oe7 ti7 pang5-lai7, thiann lang5 teh hoah lang5-kheh lai5, kio3 goa2 che7 chia chhiann2 tan2-thai7, chhut khi3 chhong3 siann2 iah be7 lai5."
        ],
        [
          "叫我且店眠床梯，伊廣卜出去汗茶，听人着帝吪人客，逗致不知城人个。",
          "Kio3 goa2 chhiann2 tiam3 bin5-chhng5 the, i kong2 beh chhut khi3 koann7-te5, thiann lang5 tioh8 teh hoah lang5-kheh, tau3-ti3 m7 chai siann2-lang5 e5."
        ],
        [
          "听人帝叫做伊走，逗致不知上个猿，叫我房宮且等候，因何有去無回頭。",
          "Thiann lang5 teh kio3 cho3 i chau2, tau3-ti3 m7 chai siong5 e5 kau5, kio3 goa2 pang5-keng chhiann2 tan2-hau7, in-ho5 u7 khi3 bo5 hoe5-thau5."
        ],
        [
          "不願春頭共伊看，恰人廣甲手相瞞，只款下人諒早散，何用甲伊帝交盤。",
          "M7 goan7 chhun-thau5 ka7 i khoann3, khah lang5 kong2 kah chhiu2 sio-moa, chit khoan2 e5 lang5 liong7-cha2 soann3, ho5-eng7 kah i teh kau-poann5."
        ],
        [
          "恰人廣甲相瞞肩，實在做去真鵲刑，無彩錢銀乎伊用，梳邵閣共故房宮。",
          "Khah lang5 kong2 kah sio moa-keng, sit8-chai7 choe3 khi3 chin khok-heng5, bo5-chhai2 chinn5-gun5 hou7 i eng7, se-siau5 koh ka7 kou3 pang5-keng."
        ],
        [
          "沾沾想卜出來去，恨咱加忌愚大豬，物件共整即次士，提錢乎人市金魚。",
          "Tiam7-tiam7 siunn7 beh chhut lai5-khu3, hun7 lan2 ka-ki7 gong7 toa7-tu, mngh8-kiann7 ka7 cheng2 chiah chhu3-su7, theh8 chinn5 hou7 lang5 chhi7 kim-hu5."
        ],
        [
          "雙人下話廣賣斷，帶者騎甲腳骨酸，京阮新下人客返，人伊送我外多物。",
          "Siang-lang5 e5 oe7 kong2 boe7 tng7, toa3 chia khia7 kah kha-kut sng, kiann gun2 sin e5 lang5-kheh tng2, lang5 i sang3 goa2 goa7-choe7 mngh8."
        ],
        [
          "物件伊有共咱整，咱着願人一點情，兼彩奉氣着僥倖，我今着謹來房宮。",
          "Mngh8-kiann7 i u7 ka7 lan2 cheng2, lan2 tioh8 goan7 lang5 chit8 tiam2 cheng5, kiam2-chhai2 hong5 khi3 tioh8 hiau-heng7, goa2 tann tioh8 kin2 lai5 pang5-keng."
        ],
        [
          "看伊貪頭騎塊覓，甲人廣話京伊知，兼彩受氣甲咱呆，赶謹房宮越入來。",
          "Khoann3 i tham thau5 khia5 teh bai7, kah lang5 kong2-oe7 kiann i chai, kiam2-chhai2 siu7-khi3 kah lan2 gai5, koann2-kin2 pang5-keng oat8--jip8-lai5."
        ],
        [
          "着京謹越入房宮，入來騎伊面頭前，不知新下城癖性，看伊下面真惡形。",
          "Tioh8-kiann kin2 oat8 jip8 pang5-keng, jip8 lai5 khia7 i bin7 thau5-cheng5, m7 chai sin e5 siann2 phiah-seng3, khoann3 i e5 bin7 chin ok-heng5."
        ],
        [
          "受氣着咱心肝內，恨咱皆忌愚大獃，汝有別人咱就太，麻片我無不英皆。",
          "Siu7-khi3 ti7 lan2 sim-koann lai7, hun7 lan2 kai-ki7 gong7 toa7-tai, li2 u7 pat8-lang5 lan2 chiu7 thai3, moa5-phian3 goa2 bo5 put eng-kai."
        ],
        [
          "甲汝廣話無麻片，因為無榮恰延淺，有無根屬看現現，心肝我賣想思偏。",
          "Kah li2 kong2-oe7 bo5 moa5-phian3, in-ui7 bo5 eng5 khah ian5-chhian5, iu2-bu5 kun-siok8 khoann3 hian7-hian7, sim-koann goa2 boe7 siunn su-phian."
        ],
        [
          "汝免着帝食我愚，甘願卜諒人為王，汝都騎帝甲伊廣，下曉桃賣吪宋。",
          "Li2 bian2 ti7 teh chiah8 goa2 gong7, kam-goan7 beh liong7 lang5 ui5 ong5, li2 to khia7 teh kah i kong2, e7-hiau2 thit-tho5 boe7 hiah song5."
        ],
        [
          "因為消改手去洗，行到巷路人相衙，停腳問我一句話，人伊無甲阮交培。",
          "In-ui7 siau2-kai2 chhiu2 khi3 se2, kiann5 kau3 hang7-lou7 lang5 sio-ge, theng5-kha mng7 goa2 chit8 ku3 oe7, lang5 i bo5 kah gun2 kau-poe5."
        ],
        [
          "听汝廣着牙即硬，現有騎着伊身邊，野敢大聲甲我箭，阮多不甲人相晶。",
          "Thiann li2 kong2 tioh8 ge5 chiah ngi7, hian7 u7 khia7 ti7 i sin-pinn, iah kann2 toa7-siann kah goa2 chinn3, gun2 to m7 kah lang5 sio-chinn."
        ],
        [
          "喜个明明多不是，不信探听便知枝，汝野強強卜帚利，看汝只个不真奇。",
          "Hit e5 beng5-beng5 to m7 si7, m7 sin3 tham3-thiann pian7 chai-ki, li2 iah kiong5-kiong5 beh chhiu2-li7, khoann3 li2 chit e5 m7 chin ki5."
        ],
        [
          "亦敢甲我箭無影，我騎着者沾沾听，奎廣嘴[面+比]汝着痛，敢箭不是恁契兄。",
          "Iah8 kann2 kah goa2 chinn3 bo5-iann2, goa2 khia7 ti7 chia tiam7-tiam7 thiann, ke kong2 chhui3-phe2 li2 tioh8 thiann3, kann2 chinn3 m7 si7 lin2 khe3-hiann."
        ],
        [
          "現現無影卜認有，強強卜共阮加巫，則个着阮隔壁厝，不信咱下來相須。",
          "Hian7-hian7 bo5-iann2 beh jin7 u7, kiong5-kiong5 beh ka7 gun2 ka-bu5, chit e5 ti7 gun2 keh-piah chhu3, m7 sin3 lan2 e7 lai5 sio-su."
        ],
        [
          "那卜汝無甲伊行，[門@丨]即走到狂坪坪，嘴[面+比]汝那不京痛，即通甲我箭甲營。",
          "Na7 beh li2 bo5 kah i kiann5, tu2-chiah chau2 kau3 kong5 phiann-phiann, chhui3-phe2 li2 na7 m7 kiann thiann3, chiah thang kah goa2 chinn3 kah iann5."
        ],
        [
          "伊是甲阮有熟婿，無影甲阮帝往來，探听那有只號代，嘴[面+比]甘願巨汝西。",
          "I si7 kah gun2 u7 sek8-sai3, bo5-iann2 kah gun2 teh ong2-lai5, tham3-thiann na7 u7 chit-lo7 tai7, chhui3-phe2 kam-goan7 ki7 li2 sai."
        ],
        [
          "嘴[面+比]無西汝不認，甲我箭甲者青真，拵辨甲汝變呆面，無廣賣得通消身。",
          "Chhui3-phe2 bo5 sai li2 m7 jin7, kah goa2 chinn3 kah chiah chhinn-chin, chhun7-pan7 kah li2 pinn3 phainn2-bin7, bo5 kong2 boe7-tit thang siau-sin."
        ],
        [
          "棟人不通來阮兜，那來着是我下猿，廣甲者年呆聲掃，起無六空通來梭。",
          "Tong3 lang5 m7 thang lai5 gun2 tau, na7 lai5 tioh8 ti7 goa2 e5 kau5, kong2 kah chiah-nih8 phainn2 siann-sau3, khi2 bo5 lak8-khang thang lai5 sau."
        ],
        [
          "卜恰汝瓊甲教底，乎人知影討年回，近來性弟有恰改，無就乎汝做二哇。",
          "Beh khah li2 kheng5 kah kau3-te2, hou7 lang5 chai-iann2 tho2 lian5-hoe5, kin7-lai5 seng3-te7 u7 khah ke2, bo5 chiu7 hou7 li2 choe3 nng7 koeh."
        ],
        [
          "擉个罵是有性弟，敢京汝甲我冤家，看汝罵甲即送世，敢有呼無帝別个。",
          "Tak8-e5 ma7 si7 u7 seng3-te7, kam2 kiann li2 kah goa2 oan-ke, khoann3 li2 ma7 kah chiah sang2-si3, kann2 u7 hou bo5 te3 pat8 e5."
        ],
        [
          "看汝那兩那大聲，正實卜甲我須營，出手汝着無性命，不識放教汝不京。",
          "Khoann3 li2 na7 liong2 na7 toa7-siann, chiann3-sit8 beh kah goa2 su-iann5, chhut-chhiu2 li2 tioh8 bo5 sinn3-mia7, m7 bat hong5 ka3 li2 m7 kiann."
        ],
        [
          "根屬拵辦甲汝呆，騎甲正正乎汝西，大空汝皆打看覓，我那聲去人就來。",
          "Kun-siok8 chhun7-pan7 kah li2 phainn2, khia5 kah chiann3-chiann3 hou7 li2 sai, toa7-khang li2 kai5 phah khoann3-mai7, goa2 na7 siann khi3 lang5 chiu7 lai5."
        ],
        [
          "伊那敢來什榮事，就是汝巿下金魚，大空卜叫做汝去，突玍房宮共汝除。",
          "I nah kann2 lai5 chap8 eng5-su7, chiu7 si7 li2 chhi7 e5 kim-hu5, toa7-khang beh kio3 cho3 li2 khu3, tuh8-lan7 pang5-keng ka7 li2 tu5."
        ],
        [
          "做人真正無本等，敢卜除阮下房宮，品有鬼員乎阮用，不者敢說即鵠刑。",
          "Cho3-lang5 chin-chiann3 bo5 pun2-teng2, kann2 beh tu5 gun2 e5 pang5-keng, phin2 u7 kui2 inn5 hou7 gun2 eng7, m7 chiah kann2 soeh chiah khok-heng5."
        ],
        [
          "听我廣卜除房宮，厝邊頭尾來廣情，毀者家司無路用，喜久心肝者放令。",
          "Thiann goa2 kong2 beh tu5 pang5-keng, chhu3-pinn thau5-be2 lai5 kong2-cheng5, hui2 chia ke-si bo5 lou7-eng7, hit-ku2 sim-koann chiah pang3-leng7."
        ],
        [
          "厝邊頭尾來勸和，喜拵性弟即放落，奉僥過腳者想錯，了錢閣再体面無。",
          "Chhu3-pinn thau5-be2 lai5 khng3-ho5, hit-chun7 seng3-te7 chiah pang3-loh8, hong5 hiau koe3-kha chiah siunn7 chho3, liau2 chinn5 koh-chai3 the2-bian7 bo5."
        ],
        [
          "卜知只號九八底，無人卜甲伊交培，錢今一困了者多，根屬圭廣討年回。",
          "Beh chai chit-lo7 kau2 peh te2, bo5 lang5 beh kah i kau-poe5, chinn5 tann chit8-khun3 liau2 chiah choe7, kun-siok8 ke-kong2 tho2 lian5-hoe5."
        ],
        [
          "根屬錢今開去了，恰伊車盤討衰哨，喜辨查某費見少，錢拐入手過腳僥。",
          "Kun-siok8 chinn5 tann khui khi3 liau2, khah i chhia-poann5 tho2 soe-siau5, hit pan7 cha-bou2 hui3 kian3-siau3, chinn5 koai2 jip8-chhiu2 koe3-kha hiau."
        ],
        [
          "是咱菜頭不知棕，衰哨去領角蜂，看甲者雄甘願放，放了下手歸碗捧。",
          "Si7 lan2 chhai3-thau5 m7 chai chang2, soe-siau5 khi3 nia2 tioh8 kak-phang, khoann3 kah chiah hiong5 kam-goan7 pang3, hong5 liau2 e7 chhiu2 kui-oann2 phang5."
        ],
        [
          "甲人相爭望仔地，骨頭酒甲卜生梳，皇金汗起諒人做，恨咱不是相打圭。",
          "Kah lang5 sio-cheng bong7-a2-te7, kut-thau5 chiu3 kah beh sinn se, hong5-kim koann7 khi2 liong7 lang5 choe3, hun7 lan2 m7 si7 sio-phah-ke."
        ],
        [
          "闊闊磚听無帝跪，甲人相爭塚仔堆，敢是限定伊帝水，諒乎別人咱閃開。",
          "Khoah-khoah chng-thiann bo5 te3 kui7, kah lang5 sio-cheng thiong2-a2 tui, kann2 si7 han7-tiann7 i teh sui2, liong7 hou7 pat8-lang5 lan2 siam2-khui."
        ],
        [
          "闊闊塚仔無帝葬，甲以相爭大墓公，錢今開了即想愚，無伊強拐心賣風。",
          "Khoah-khoah thiong2-a2 bo5 te3 chong3, kah i2 sio-cheng toa7 bou7-kong, chinn5 tann khui liau2 chiah siunn7 gong7, bo5 i kiong5 koai2 sim boe7 hong."
        ],
        [
          "放乎別人咱就走，出門提石擋路頭，咒咀只宮不敢到，看伊有外好尾梭。",
          "Hong5 hou7 pat8-lang5 lan2 chiu7 chau2, chhut-mng5 theh8 chioh8-tong3 lou7-thau5, chiu3-choa7 chit keng m7 kann2 kau3, khoann3 i u7 goa7 ho2 be2-sau."
        ],
        [
          "查某庫頭下錢串，甲伊交培真無長，心肝切切來去返，提石擋路即出門。",
          "Cha-bou2-khou3 thau5 e5 chinn5-kng3, kah i kau-poe5 chin bo5 tng5, sim-koann chhiat-chhiat lai5-khi3 tng2, theh8 chioh8 tong3-lou7 chiah chhut-mng5."
        ],
        [
          "根屬卜甲伊斷路，無彩共整者年蘇，看甲只號下查某，心肝多賣須強圖。",
          "Kun-siok8 beh kah i tng7-lou7, bo5-chhai2 ka7 cheng2 chiah-nih8 sou, khoann3 kah chit-lo7 e5 cha-bou2, sim-koann choe7 boe7 su kiong5-tou5."
        ],
        [
          "開甲親象伊只號，論真不通想桃，今日只款即想錯，一卦家火為伊無。",
          "Khai kah chhin-chhiunn7 i chit-lo7, lun7-chin m7 thang siunn7 thit-tho5, kim-jit8 chit khoan2 chiah siunn7 chho3, chit8-koa2 ke-he2 ui7 i bo5."
        ],
        [
          "頭起有錢巨伊用，見提不八三二千，乜物咱都共人整，閣再奉僥者不明。",
          "Thau5-khi2 u7 chinn5 ki7 i eng7, kian3 theh8 m7 pat sann nng7 chheng, mih mngh8 lan2 to kang7 lang5 cheng2, koh-chai3 hong5 hiau chia put-beng5."
        ],
        [
          "當初錢有開賣痛，上不知我甲伊行，厝內共人整物件，只款查某晟人京。",
          "Tong-chhe chinn5 u7 khai boe7 thiann3, siang2 m7 chai goa2 kah i kiann5, chhu3-lai7 kang7 lang5 cheng2 mngh8-kiann7, chit khoan2 cha-bou2 cheng3-lang5 kiann."
        ],
        [
          "那想腳手都那軟，無彩共整者多物，是咱當時失打算，過路交關無久長。",
          "Na7 siunn7 kha-chhiu2 to na7 nng2, bo5-chhai2 ka7 cheng2 chiah choe7 mngh8, si7 lan2 tong-si5 sit phah-sng3, koe3-lou7 kau-koan bo5 ku2-tng5."
        ],
        [
          "心肝那想那不願，物件獨項都共銓，當時卜知只號款，早早着煞不免冤。",
          "Sim-koann na2 siunn7 na2 m7 goan7, mngh8-kiann7 tak8 hang7 to ka7 chhoan5, tong-si5 beh chai chit-lo7 khoan2, cha2-cha2 tioh8 soah m7 bian2 oan."
        ],
        [
          "卜知者年無情義，物件就無整乎伊，返來那想就那氣，開錢恰慘丕水丕。",
          "Beh chai chiah-nih8 bo5 cheng5-gi7, mngh8-kiann7 chiu7 bu5 cheng2 hou7 i, tng2 lai5 na2 siunn7 chiu7 na2 khi3, khai-chinn5 khah chham2 phi chui2-phi."
        ],
        [
          "甲伊冤家即散斗，因為乎我力着猿，是咱一時想無教，恰慘提錢挌落溝。",
          "Kah i oan-ke chiah soann3-tau2, in-ui7 hou7 goa2 liah8 tioh8 kau5, si7 lan2 chit8-si5 siunn7 bo5 kau3, khah chham2 theh8 chinn5 tan3-loh8 kau."
        ],
        [
          "無彩共整吪蘇爽，乎伊拐着心肝方，只久返來即想戇，將錢挌水罵下旁。",
          "Bo5-chhai2 ka7 cheng2 hiah sou-song2, hou7 i koai2 tioh8 sim-koann hong, chit-ku2 tng2 lai5 chiah siunn7 gong7, chiong chinn5 tan3 chui2 ma7 e7 pong5."
        ],
        [
          "孤孤甲伊帶一暗，物件共整者漸岩，加忌那想者那坎，不如將錢挌落潭。",
          "Kou-kou kah i toa3 chit8 am3, mngh8-kiann7 ka7 cheng2 chia cham7-gam5, ka-ki7 na2 siunn7 chiah na2 kham3, put-hu5 chiong chinn5 tan3 loh8 tham5."
        ],
        [
          "恰伊相罵回返來，咒咀查某無愛開，開了身命下打呆，閣再了丁甲失財。",
          "Khah i sio-ma7 hoe5-tng2 lai5, chiu3-choa7 cha-bou2 bo5 ai3 khai, khai liau2 sin-mia7 e7 phah-phainn2, koh-chai3 liau2-teng kah sit-chai5."
        ],
        [
          "能苦呆子來收成，即賣了財甲失丁，提卦愚錢去奉用，心肝那想那不明。",
          "Leng5-khou2 phainn2-kiann2 lai5 siu-seng5, chiah boe7 liau2-chai5 kah sit-teng, theh8 koa2 gong7-chinn5 khi3 hong5 eng7, sim-koann na2 siunn7 na2 put-beng5."
        ],
        [
          "返來有話無帝投，怨恨在着心肝頭，返來即到門腳口，看見有人着阮兜。",
          "Tng2 lai5 u7 oe7 bo5 te3 tau5, oan3-hun7 chai7 ti7 sim-koann thau5, tng2 lai5 chiah kau3 mng5-kha khau2, khoann3-kinn3 u7 lang5 ti7 gun2 tau."
        ],
        [
          "返來見着朋友面，想着加忌無意神，提錢奉用賣要謹，閣再目地奉看輕。",
          "Tng2--lai5 kunn3 tioh8 peng5-iu2 bin7, siunn7 tioh8 ka-ki7 bo5 i3-sin5, theh8 chinn5 hong5 eng7 boe7 iau3-kin2, koh-chai3 bak8-te7 hong5 khoann3-khin."
        ],
        [
          "朋友力話對口應，挑工甲我格氣人，錢了者多伊不信，廣我着地港方神。",
          "Peng5-iu2 liah8-oe7 tui3-khau2 in3, thiau-kang kah goa2 kek-khi3 jin5, chinn5 liau2 chiah choe7 i m7 sin3, kong2 goa2 ti7 teh kang2 hong-sin5."
        ],
        [
          "那甲不信汝就太，有無根屬汝不知，帶帝相箭卜城代，我敢無錢通去開。",
          "Na7 kah m7 sin3 li2 chiu7 thai3, u7 bo5 kun-siok8 li2 m7 chai, toa3 teh sio-chinn3 beh siann2 tai7, goa2 kann2 bo5 chinn5 thang khi3 khai."
        ],
        [
          "阮都甲恁做厝邊，城人不知汝有錢，莫怪愛恰汝帝箭，汝即甲人帶一冥。",
          "Gun2 to kah lin2 choe3 chhu3-pinn, siann2-lang5 m7 chai li2 u7 chinn5, bok8-koai3 ai3 khah li2 teh chinn3, li2 chiah kah lang5 toa3 chit8 mi5."
        ],
        [
          "汝廣無影我箭有，蚋鵝箭甲成蜘蛛，相箭着汝甲司阜，在我帝想不認須。",
          "Li2 kong2 bo5 iann2 goa2 chinn3 u7, la5-gia5 chinn3 kah seng5 ti-tu, sio-chinn3 tioh8 li2 kah si-hu7, chai7 goa2 teh siunn7 m7 jin7-su."
        ],
        [
          "汝不帝卜甲我箭，我敢有通諒汝編，香孤甲人箭木耳，弓衣箭做金白錢。",
          "Li2 m7 teh beh kah goa2 chinn3, goa2 kann2 u7 thang liong7 li2 phinn, hiunn-kou kah lang5 chinn3 bok8-ni2, keng-i chinn3 choe3 kim-peh8-chinn5."
        ],
        [
          "金白箭甲變弓衣，力只甲人箭馬藷，牽手箭甲變火記，大某共人箭小姨。",
          "Kim-peh8 chinn3 kah pinn3 keng-i, lat8-chi2 kah lang5 chinn3 be2-chi5, khan-chhiu2 chinn3 kah pinn3 he2-ki3, toa7-bou2 kang7 lang5 chinn3 se3-i5."
        ],
        [
          "小姨箭甲變大某，木耳箭甲變香孤，級燒甲人箭茶古，灶仔箭甲變風爐。",
          "Se3-i5 chinn3 kah pinn3 toa7-bou2, bok8-ni2 chinn3 kah pinn3 hiunn-kou, kip-sio kah lang5 chinn3 te5-kou2, chau3-a2 chinn3 kah pinn3 hong-lou5."
        ],
        [
          "方爐箭甲變籬灶，酒鍾甲人箭茶歐，虱母箭甲變加走，九孔箭做東洋鮑。",
          "Hong-lou5 chinn3 kah pinn3 li5-chau3, chiu2-cheng kah lang5 chinn3 te5-au, sat-bu2 chinn3 kah pinn3 ka-chau2, kau2-khang2 chinn3 choe3 tang-iunn5-pau."
        ],
        [
          "鮑魚箭甲變九孔，筍龜箭甲變角蜂，央船甲人箭腳桶，戲旦箭做查某人。",
          "Pau-hu5 chinn3 kah pinn3 kau2-khang2, sun2-ku chinn3 kah pinn3 kak-phang, ng-chun5 kah lang5 chinn3 kha-thang2, hi3-toann3 chinn3 choe3 cha-bou2 lang5."
        ],
        [
          "查某共人箭戲旦，善魚箭甲變白麻，茶洗強卜箭水碗，大屯箭做觀音山。",
          "Cha-bou2 kang7 lang5 chinn3 hi3-toann3, sian7-hu5 chinn3 kah pinn3 peh8-moa5, te5-soe2 kiong5 beh chinn3 chui2-oann2, Toa7-tun7 chinn3 choe3 Koan-im-soann."
        ],
        [
          "觀音甲人箭大屯，腳桶箭甲變央船，和尚甲人箭日本，肉脯箭做條絲煙。",
          "Koan-im kah lang5 chinn3 Toa7-tun7, kha-thang2 chinn3 kah pinn3 ng-chun5, hoe5-siunn7 kah lang5 chinn3 Jit8-pun2, bah-hu2 chinn3 choe3 liau5-si-hun."
        ],
        [
          "條絲甲人箭肉脯，角蜂箭甲變筍龜，公媽箭甲變神主，妹婿甲人箭姊夫。",
          "Liau5-si kah lang5 chinn3 bah-hu2, kak-phang chinn3 kah pinn3 sun2-ku, kong-ma2 chinn3 kah pinn3 sin5-chu2, be7-sai3 kah lang5 chinn3 chi2-hu."
        ],
        [
          "姊夫甲人箭妹婿，犁魚箭甲變孤鮘，木筆甲人箭久菜，林投箭甲變王來。",
          "Chi2-hu kah lang5 chinn3 be7-sai3, le7-hu5 chinn3 kah pinn3 kou-tai, bok8-pit kah lang5 chinn3 ku2-chhai3, na5-tau5 chinn3 kah pinn3 ong5-lai5."
        ],
        [
          "孤鮘箭甲變犁魚，力龍甲人箭閹豬，電火箭甲變瓦斯，水圭甲人箭童薯。",
          "Kou-tai chinn3 kah pinn3 le7-hu5, liah8-leng5 kah lang5 chinn3 iam-tu, tian7-he2 chinn3 kah pinn3 oa2-su, chui2-ke kah lang5 chinn3 chiunn-chu5."
        ],
        [
          "章薯箭甲變水圭，撥机箭甲變加犁，蟳仔共人箭毛會，蛤仔箭甲變庵梅。",
          "Chiunn-chu5 chinn3 kah pinn3 chui2-ke, poa3-ki chinn3 kah pinn3 ka-le5, chim5-a2 kang7 lang5 chinn3 mou5-he7, kap-a2 chinn3 kah pinn3 am-be5."
        ],
        [
          "鴛鴦箭甲變水鴨，鳥來甲人箭仙查，庵梅甲人箭蛤仔，山杉箭做沉香柴。",
          "Oan-iunn chinn3 kah pinn3 chui2-ah, chiau2-lai5 kah lang5 chinn3 sian-cha, am-be5 kah lang5 chinn3 kap-a2, soann-sam chinn3 choe3 tim5-hiunn-chha5."
        ],
        [
          "仙查箭甲變鳥來，梳羅甲人箭米胎，延吹箭做山昆菜，戰爭箭甲變相刣。",
          "Sian-cha chinn3 kah pinn3 chiau2-lai5, se-lo5 kah lang5 chinn3 bi2-thai, ian5-sui chinn3 choe3 soann-khun5-chhai3, chian-cheng chinn3 kah pinn3 sio-thai5."
        ],
        [
          "相刣甲人箭戰爭，查某體共箭武形，荔枝共人箭龍眼，瓦斯箭甲變電燈。",
          "Sio-thai5 kah lang5 chinn3 chian3-cheng, cha-bou2-the2 kang7 chinn3 bu2-heng5, nai7-chi kang7 lang5 chinn3 leng5-geng2, oa2-su chinn3 kah pinn3 tian7-teng."
        ],
        [
          "酸醋箭甲變紅酒，四串共人箭紡綢，賊仔箭甲變剪柳，玍麻共人箭嘴秋。",
          "Sng-chho3 chinn3 kah pinn3 ang5-chiu2, su3-chhoan3 kang7 lang5 chinn3 phang2-tiu5, chhat8-a2 chinn3 kah pinn3 chian2-liu2, lan7-moa5 kang7 lang5 chinn3 chhui3-chhiu."
        ],
        [
          "嘴秋箭甲變玍麻，苧仔甲人箭肯麻，神主箭甲變門閂，烏馬屈島箭兩拌。",
          "Chhui3-chhiu chinn3 kah pinn3 lan7-moa5, toe7-a2 kah lang5 chinn3 kheng2-moa5, sin-hu2 chinn3 kah pinn3 mng5-chhoann3, ou-be2 khut-to2 chinn3 liong2-poann7."
        ],
        [
          "山貓共人箭石虎，小塊豆餅箭茶科，腳巾共人箭詐布，五角共人箭半員。",
          "Soann-niau kang7 lang5 chinn3 chioh8-hou2, se3-te3 tau7-piann2 chinn3 te5-khou, kha-kun kang7 lang5 chinn3 chah8-pou3, gou7-kak kang7 lang5 chinn3 poann3-khou."
        ],
        [
          "奔湖共人箭水矼，吹埔箭甲變人床，鼻旦箭甲變鴨蛋，白煩箭甲變冰糖。",
          "Phun-ou5 kang7 lang5 chinn3 chui2-kng, chhe-pou chinn3 kah pinn3 lang5-sng5, phi5-tan3 chinn3 kah pinn3 ah-nng7, peh8-hoan5 chinn3 kah pinn3 peng-thng5."
        ],
        [
          "鴨蛋箭甲變丕旦，公代甲人箭竹蟶，落薤箭甲變蒜辯，四坪甲人箭蘭傳。",
          "Ah-nng7 chinn3 kah pinn3 phi5-tan3, kong-tai7 kah lang5 chinn3 tek-than, loh8-jio7 chinn3 kah pinn3 soan3-pan7, su3-pheng5 kah lang5 chinn3 lan5-than5."
        ],
        [
          "蘭傳甲人箭四坪，法院箭做講古宮，烏秋箭甲變加令，閹豬箭甲變力龍。",
          "Lan5-than5 kah lang5 chinn3 su3-pheng5, hoat-inn7 chinn3 choe3 kong2-kou2-keng, ou-chhiu chinn3 kah pinn3 ka-leng7, iam-tu chinn3 kah pinn3 liah8-leng5."
        ],
        [
          "雪文箭做焿仔粿，拐仔甲人箭犬[木+吹]，梅草箭甲變官尾，達仔甲人箭古吹。",
          "Sat-bun5 chinn3 choe3 kinn-a2-ke2, koai2-a2 kah lang5 chinn3 kau2-chhe5, hm5-chhau2 chinn3 kah pinn3 koann-be2, tat8-a2 kah lang5 chinn3 kou2-chhe."
        ],
        [
          "石灰箭做番薯粉，八兩箭甲變半斤，老仔甲人箭光棍，亡霧箭甲變火煙。",
          "Chioh8-hoe chinn3 choe3 han-chi5-hun2, poeh-niu2 chinn3 kah pinn3 poann3-kun, lau2-a2 kah lang5 chinn3 kong-kun3, bong5-bu7 chinn3 kah pinn3 he2-hun."
        ],
        [
          "火煙箭甲變亡霧，棹櫃甲人箭下廚，原差甲人箭官府，麵粿甲人箭紅龜。",
          "He2-hun chinn3 kah pinn3 bong5-bu7, toh-kui7 kah lang5 chinn3 e7-tuh8, goan5-chhe kah lang5 chinn3 koann-hu2, mi7-ke2 kah lang5 chinn3 ang5-ku."
        ],
        [
          "紅龜箭甲變麵粿，鏡生箭甲變苦螺，大姊卜共箭小妹，一年箭做十二月。",
          "Ang5-ku chinn3 kah pinn3 mi7-ke2, kia3-sinn chinn3 kah pinn3 khou2-le5, toa7-chi2 beh ka7 chinn3 sio2-be7, chit8 ni5 chinn3 choe3 chap8-ji7 geh8."
        ],
        [
          "十二月日箭一年，苦螺箭甲變鏡生，櫃水箭做古仲病，目花箭甲變青綿。",
          "Chap8-ji7 geh8-jit8 chinn3 chit8 ni5, khou2-le5 chinn3 kah pinn3 kia3-sinn, kuinn7-chui2 chinn3 choe3 kou2-tiong3-pinn7, bak8-hoe chinn3 kah pinn3 chhinn-mi5."
        ],
        [
          "武形箭做查某腿，青綿箭甲變目花，色仔甲人箭做配，粘柴箭做敲刀花。",
          "Bu2-heng5 chinn3 choe3 cha-bou2-thoe2, chhinn-mi5 chinn3 kah pinn3 bak8-hoe, sek-a2 kah lang5 chinn3 choe3 phoe3, liam5-chha5 chinn3 choe3 khau-to-hoe."
        ],
        [
          "粘魚箭甲變塗虱，春干共人箭沐則，難神箭甲變三八，鮫哨甲人箭白賊。",
          "Liam5-hi5 chinn3 kah pinn3 thou5-sat, chhun-koann kang7 lang5 chinn3 bak8-chat, lan7-sin5 chinn3 kah pinn3 sam-pat, hau-siau5 kah lang5 chinn3 peh8-chhat8."
        ],
        [
          "皇金箭做菜補甕，文銀共人箭白銅，牽公共人箭放港，土公箭做台死人。",
          "Hong5-kim chinn3 choe3 chhai3-pou2-ang3, bun5-gun5 kang7 lang5 chinn3 peh8-tang5, khan-kong kang7 lang5 chinn3 pang3-kang2, thou2-kong chinn3 choe3 tai5 si2-lang5."
        ],
        [
          "放港箭甲變牽公，火煙共人箭罩亡，大隻閹雞箭做鳳，同姓箭甲變親同。",
          "Pang3-kang2 chinn3 kah pinn3 khan-kong, he2-hun kang7 lang5 chinn3 ta3-bong5, toa7-chiah iam-ke chinn3 choe3 hong7, kang5-sinn3 chinn3 kah pinn3 chhin-tong5."
        ],
        [
          "玍拋甲人箭圭健，手環箭甲變門騫，隊腸箭做大小善，日本北琶箭三絃。",
          "Lan7-pha kah lang5 chinn3 ke-kian7, chhiu2-khoan5 chinn3 kah pinn3 mng5-khian, tui7-tng5 chinn3 choe3 toa7-se3-sian7, Jit8-pun2 pak-pi5 chinn3 sam-hian5."
        ],
        [
          "親同共箭同字姓，隔壁甲人箭厝邊，屎學箭甲變古井，六月十五箭半年。",
          "Chhin-tong5 ka7 chinn3 kang5 ji7-sinn3, keh-piah kah lang5 chinn3 chhu3-pinn, sai2-hak8 chinn3 kah pinn3 kou2-chinn2, lak8-geh8 chap8-gou7 chinn3 poann3-ni5."
        ],
        [
          "日本箭甲變和尚，衫庫甲人箭衣裳，一斤箭做十六兩，烏犬箭做無角羊。",
          "Jit8-pun2 chinn3 kah pinn3 hoe5-siunn7, sann-khou3 kah lang5 chinn3 i-chhiunn5, chit8 kun chinn3 choe3 chap8-lak8 niu2, ou-kau2 chinn3 choe3 bo5-kak-iunn5."
        ],
        [
          "衣裳甲人箭衫庫，能干箭甲變尿湖，因為我去開查某，相箭打呆朋友徒。",
          "I-chhiunn5 kah lang5 chinn3 sann-khou3, leng5-kan chinn3 kah pinn3 jio7-ou5, in-ui7 goa2 khi3 khai cha-bou2, sio-chinn3 phah-phainn2 peng5-iu2 tou5."
        ],
        [
          "虎啼箭做頭毛菜，天子教堂箭戲台，相箭朋友討打呆，有無根屬人知知。",
          "Hou2-thi5 chinn3 choe3 thau5-mng5-chhai3, thian-chu2 kau3-tng5 chinn3 hi3-tai5, sio-chinn3 peng5-iu2 tho2 phah-phainn2, u7 bo5 kun-siok8 lang5 chai-chai."
        ],
        [
          "相箭念甲四句連，萬底深坑真奧邊，不是我帝共恁典，只款介倒通歌仙。",
          "Sio-chinn3 liam7 kah si3-ku3-lian5, ban7-toe2 chhim-khinn chin oh pian, m7 si7 goa2 teh ka7 lin2 tian2, chit khoan2 kai3-to2 thong koa-sian."
        ],
        [
          "相箭今念到者斷，論真卜邊野真長，未印不時乎恁問，稱彩印卦帶出門。",
          "Sio-chinn3 tann liam7 kau3 chia tng7, lun7-chin beh pian iah chin tng5, be7 in3 put-si5 hou7 lin2 mng7, chhin3-chhai2 in3 koa2 toa3 chhut-mng5."
        ],
        [
          "話屎無愛廣箱多，一刀兩斷到者齊，下日歌仔那閣做，朋友恁者閣來提。",
          "Oe7-sai2 bo5 ai3 kong2 siunn choe7, it-to-liong2-toan7 kau3 chia choe5, e7-jit8 koa-a2 na7 koh choe3, peng5-iu2 lin2 chia koh lai5 thoeh8."
        ]
      ],
      "篇名": "勸世歌"
    }
  ]
}
