{
  "作者": "",
  "出版年": "0",
  "出版者": "玉珍書局",
  "文類": "歌仔冊",
  "書名": "錯了閣再錯勸世歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "編出一歌勸世改，請恁朋友大家來，朋友兄弟听看覓，全頭一理說恁知。",
          "Pian chhut chit8 koa khoan3-se3-kai2, chhiann2 lin2 peng5-iu2 tai7-ke lai5, peng5-iu2 hiann-ti7 thiann khoann3-mai7, choan5-thau5 it-li2 soeh lin2 chai."
        ],
        [
          "今日來到恁貴地，拜校朋友正大家，請恁列位听詳細，參考只歌真笑科。",
          "Kim-jit8 lai5 kau3 lin2 kui3-te7, pai3-hau7 peng5-iu2 cheng3 tai7-ke, chhiann2 lin2 liat8-ui7 thiann siong5-se3, chham-kho2 chit koa chin chhio3-khe."
        ],
        [
          "小停一人買一本，交倍列位正諸君，勸人父母着孝順，念歌未須勸世文。",
          "Sio2-theng5 chit8 lang5 boe2 chit8 pun2, kau-poe5 liat8-ui7 cheng3 chu-kun, khng3 lang5 pe7-bu2 tioh8 hau3-sun7, liam7-koa be7 su khoan3-se3-bun5."
        ],
        [
          "改勸好話是有影，請咱列位斟酌听，朋友兄弟着好子，日后即能好名聲。",
          "Kai2-khng3 ho2-oe7 si7 u7-iann2, chhiann2 lan2 liat8-ui7 chim-chiok thiann, peng5-iu2 hiann-ti7 tioh8 ho2-kiann2, jit8-au7 chiah e7 ho2 mia5-siann."
        ],
        [
          "勸人民家查某子，出門也着正經行，有人一款無德定，行過了後人傳名。",
          "Khng3 lang5 bin5-ka cha-bou2-kiann2, chhut-mng5 ia7 tioh8 cheng3-keng kiann5, u7 lang5 chit8 khoan2 bo5 tek-tiann7, kiann5 koe3 liau2-au7 lang5 thoan5-mia5."
        ],
        [
          "那有作呆無正經，日后親成做未成，親象只款無路用，臺灣五路人文明。",
          "Na7 u7 cho3 phainn2 bo5 cheng3-keng, jit8-au7 chhin-chiann5 choe3 be7 seng5, chhin-chhiunn7 chit khoan2 bo5 lou7-eng7, Tai5-oan5 ngou2-lou7 lang5 bun5-beng5."
        ],
        [
          "我勸个話是有影，男大老幼斟酌听，長成大漢着好子，青春少年配親成。",
          "Goa2 khng3 e5 oe7 si7 u7-iann2, lam5 toa7 lau7 iu3 chim-chiok thiann, tiong2-seng5 toa7-han3 tioh8 ho2-kiann2, chheng-chhun siau3-lian5 phoe3 chhin-chiann5."
        ],
        [
          "查某嫁人作牽手，不通出外去漂流，少年有人通成受，面皮凹補無人收。",
          "Cha-bou2 ke3 lang5 choh khan-chhiu2, m7 thang chhut-goa7 khi3 phiau-liu5, siau3-lian5 u7 lang5 thang seng5-siu7, bin7-phe5 naih-pou2 bo5 lang5 siu."
        ],
        [
          "做人父母着分派，子兒做呆人能知，着做正經人即愛，嫁乎人家即合台。",
          "Cho3-lang5 pe7-bu2 tioh8 hun-phai3, kiann2-ji5 choe3-phainn2 lang5 e7 chai, tioh8 choe3 cheng3-keng lang5 chiah ai3, ke3 hou7 jin5-ke chiah hah8-tai5."
        ],
        [
          "查某子兒人々愛，嫁乎花間不榮皆，賣乎趁食上無彩，乞食羅漢湳滲來。",
          "Cha-bou2-kiann2-ji5 lang5-lang5 ai3, ke3 hou7 hoe-keng m7 eng-kai, boe7 hou7 than3-chiah8 siong7 bo5 chhai2, khit-chiah8 lo5-han3 lam7-sam2 lai5."
        ],
        [
          "乞食羅漢也成受，人々笑伊下九流，三更半冥共倍酒，趁那無錢面憂々。",
          "Khit-chiah8 lo5-han3 ia7 seng5-siu7, lang5-lang5 chhio3 i ha7-kiu2-liu5, sann-kinn poann3-mi5 kang7 poe5-chiu2, than3 na7 bo5 chinn5 bin7 iu-iu."
        ],
        [
          "大正七年好景氣，花間查某大趁錢，有个趁甲金薛々，親像富戶人妻兒。",
          "Tai7-cheng3 chhit ni5 ho2 keng2-khi3, hoe-keng cha-bou2 toa7 than3-chinn5, u7 e5 than3 kah kim-sih-sih, chhin-chhiunn7 hu3-hou7 lang5 chhe-ji5."
        ],
        [
          "大正八年景氣好，趁食查某滿街趖，有錢通開袂煩老，不驚查埔生太膏。",
          "Tai7-cheng3 peh ni5 keng2-khi3 ho2, than3-chiah8 cha-bou2 moa2 koe so5, u7 chinn5 thang khai boe7 hoan5-lo2, m7 kiann cha-pou sinn thai2-ko."
        ],
        [
          "大正八年粟好價，花間查某港萬个，害人民家不出嫁，想卜趁食錢恰加。",
          "Tai7-cheng3 peh ni5 chhek ho2-ke3, hoe-keng cha-bou2 kang2 ban7 e5, hai7 lang5 bin5-ke m7 chhut-ke3, siunn7 beh than3-chiah8 chinn5 khah ke."
        ],
        [
          "大正八年真希罕，趁食查某心肝案，一暗拾圓廣不趁，那有二十無相干。",
          "Tai7-cheng3 peh ni5 chin hi-han2, than3-chiah8 cha-bou2 sim-koann an5, chit8 am3 chap8-khou kong2 m7 than3, na7 u7 ji7-chap8 bo5 siong-kan."
        ],
        [
          "大正九年光景呆，卜趁大錢未得來，花間查某第一害，坐在門口叫人開。",
          "Tai7-cheng3 kau2 ni5 kong-keng2 phainn2, beh than3 toa7-chinn5 be7-tit lai5, hoe-keng cha-bou2 te7-it hai7, che7 chai7 mng5-khau2 kio3 lang5 khai."
        ],
        [
          "大正九年敗財產，趁食查某盡為難，現時二圓那不趁，不時身軀斷錢仙。",
          "Tai7-cheng3 kau2 ni5 pai7 chai5-san2, than3-chiah8 cha-bou2 chin7 ui5-lan5, hian7-si5 nng7 khou na7 m7 than3, put-si5 seng-khu tng7 chinn5-san."
        ],
        [
          "勸人大家着守已，認真骨力大趁錢，着[毛^火]家後來建智，想開敕桃無了時。",
          "Khng3 lang5 tai7-ke tioh8 siu2-ki2, jin7-chin kut-lat8 toa7 than3-chinn5, tioh8 chhoa7 ke-au7 lai5 kian3-ti3, siunn7 khai thit-tho5 bo5 liau2-si5."
        ],
        [
          "文明社會着開化，不通放蕩想虛花，有趁錢銀某着[毛^火]，改勸諸君好子歌。",
          "Bun5-beng5 sia7-hoe7 tioh8 khai-hoa3, m7 thang hong3-tang7 siunn7 hi-hoa, u7 than3 chinn5-gun5 bou2 tioh8 chhoa7, kai2-khng3 chu-kun ho2-kiann2-koa."
        ],
        [
          "勸恁大家着定性，無想虛花想正經，着做好子來四正，名聲恰好人文明。",
          "Khng3 lin2 tai7-ke tioh8 teng7-seng3, bo5 siunn7 hi-hoa siunn7 cheng3-keng, tioh8 choe3 ho2-kiann2 lai5 si3-cheng3, mia5-siann khah ho2 lang5 bun5-beng5."
        ],
        [
          "勸恁列位着大斷，名聲作好人流傳，花間查某不是款，身軀有錢壬甲完。",
          "Khng3 lin2 liat8-ui7 tioh8 toa7-toan7, mia5-siann cho3 ho2 lang5 liu5-thoan5, hoe-keng cha-bou2 m7 si7 khoan2, seng-khu u7 chinn5 jim5 kah oan5."
        ],
        [
          "勸恁列位着作好，改勸青年朋友哥，不通開了正想錯，袂曉守已半錢無。",
          "Khng3 lin2 liat8-ui7 tioh8 cho3 ho2, kai2-khng3 chheng-lian5 peng5-iu2 ko, m7 thang khui liau2 chiann3 siunn7 chho3, boe7 hiau2 siu2-ki2 poan3 chhian5 bo5."
        ],
        [
          "作人也着恰膽漢，呆子不作無相干，錢銀也着骨力趁，趁有錢銀通買田。",
          "Cho3 lang5 ia7 tioh8 khah tam2-han3, phainn2-kiann2 m7 cho3 bo5 siong-kan, chinn5-gun5 ia7 tioh8 kut-lat8 than3, than3 u7 chinn5-gun5 thang boe2 chhan5."
        ],
        [
          "當今財界呆光景，認真骨力來經營，想真開錢無路用，也着照顧咱家庭。",
          "Tong-kim chai5-kai3 phainn2 kong-keng2, jin7-chin kut-lat8 lai5 keng-eng5, siunn7-chin khai-chinn5 bo5 lou7-eng7, ia7 tioh8 chiau3-kou3 lan2 ka-teng5."
        ],
        [
          "恰早一个几拾萬，家伙開甲斷錢仙，正想出外卜去趁，心苦病痛叫干難。",
          "Khah-cha2 chit8 e5 kui2 chao8 ban7, ke-hoe2 khui kah tng7 chinn5-san, chiann3 siunn7 chhut-goa7 beh khi3 than3, sin-khou2 pinn7-thiann3 kio3 kan-lan5."
        ],
        [
          "人勸好話不信聖，錢銀開了無心成，朋友兄弟不知影，全頭一理說恁听。",
          "Lang5 khng3 ho2-oe7 m7 sin3 siann3, chinn5-gun5 khui liau2 bo5 sim-chiann5, peng5-iu2 hiann-ti7 m7 chai-iann2, choan5-thau5 chit8-li2 soeh lin2 thiann."
        ],
        [
          "說到敕桃大家愛，朋友卜听一齊來，少年虛花了錢代，實情說出乎恁知。",
          "Soeh kau3 thit-tho5 tai7-ke ai3, peng5-iu2 beh thiann it-che5 lai5, siau3-lian5 hi-hoa liau2-chinn5 tai7, sit8-cheng5 soeh-chhut hou7 lin2 chai."
        ],
        [
          "本成共娘包食用，望卜家和萬事成，有欠物件甲娘整，續買柴料格房間。",
          "Pun2-chiann5 ka7 niu5 pau chiah8-eng7, bang7 beh ka-ho5 ban7-su7 seng5, u7 khiam3 mih8-kiann7 kah niu5 cheng2, soa3 boe2 chha5-liau7 kek pang5-keng."
        ],
        [
          "卜買眠床甲大鏡，房內照甲光影々，人々呵老娘好命，交着有錢大色兄。",
          "Beh boe2 bin5-chhng5 kah toa7-kiann3, pang5-lai7 chiau3 kah kng-iann3-iann3, lang5-lang5 o-lo2 niu5 ho2-mia7, kau tioh8 u7 chinn5 toa7-sek hiann."
        ],
        [
          "房內格甲真正光，共娘續買紅眠床，透清緞被做來勸，各項整甲真十全。",
          "Pang5-lai7 kek kah chin-chiann3 kng, ka7 niu5 soa3 boe2 ang-bin5-chhng5, thau3-chheng toan7-phe7 choe3 lai5 khng3, tak8 hang7 cheng2 kah chin chap8-chng5."
        ],
        [
          "眠床卜作起浮線，續剪南貢作被單，朋友姉妹走來看，呵老富戶查某官。",
          "Bin5-chhng5 beh cho3 khi2 phu5-soann3, soa3 chian2 lam5-kong3 cho3 phe7-toann, peng5-iu2 chi2-be7 chau2 lai5 khoann3, o-lo2 hu3-hou7 cha-bou2-koann."
        ],
        [
          "卜剪紡綢作蚊罩，續剪局緞做被頭，門籬綉花吊外口，着買一對綉枕頭。",
          "Beh chian2 phang2-tiu5 cho3 bang2-tau3, soa3 chian2 kiok8-toan7 choe3 pihe7-thau5, mng5-li5 siu3-hoe tiau3 goa7-khau2, tioh8 boe2 chit8 tui3 siu3-chim3-thau5."
        ],
        [
          "宋朝字畫買來吊，中央國旗牽二條，格甲一間真蘇巧，吩咐娘仔不通僥。",
          "Song3-tiau5 ji7-oe7 boe2 lai5 tiau3, tiong-ng kok-ki5 khan nng7 tiau5, kek kah chit8 keng chin sou-khiau2, hoan-hu3 niu5-a2 m7 thang hiau."
        ],
        [
          "四隻藤椅買乎嫂，福州交椅續伐落，大甲个蓆買返倒，暑天即袂熱呵々。",
          "Si3 chiah tin5-i2 boe2 hou7 so2, Hok-chiu kau-i2 soa3 hoat8-loh8, Tai7-kah e5 chhioh8 boe2 tng2-to3, su2-thian chiah boe7 joah8-ho-ho."
        ],
        [
          "八塊交椅花干堵，四隻茶机格蘇々，我娘方面哥照顧，恰營富戶五千粗。",
          "Peh teh kau-i2 hoe-kan tou2, si3 chiah te5-ki2 kek sou-sou, goa2 niu5 hong-bin7 ko chiau3-kou3, khah iann5 hu3-hou7 gou7-chheng chhou."
        ],
        [
          "八仙帖案做來罩，着買時鐘在棹頭，文銀茶盤排外口，續打八塊金茶甌。",
          "Pat-sian thiap-an3 choe3 lai5 tau3, tioh8 boe2 si5-cheng chhai7 toh-thau5, bun5-gun5 te5-poann5 pai5 goa7-khau2, soa3 phah peh teh kim te5-au."
        ],
        [
          "花盆買來在棹頭，花磚買來舖腳兜，臺灣五州行透々，尋無阿君即年賢。",
          "Hoe-phun5 boe2 lai5 chai7 toh-thau5, hoe-chng boe2 lai5 phou kha-tau, Tai5-oan5 ngou2-chiu kiann5 thau3-thau3, chhoe7 bo5 a-kun chiah-nih8 gau5."
        ],
        [
          "洋服个廚真巧路，西洋員棹第一蘇，文銀面桶着照顧，一个卜買萬外圓。",
          "Iunn5-hok8 e5 tu5 chin khiau2-lou7, se-iunn5 inn5-toh te7-it sou, bun5-gun5 bin7-thang2 tioh8 chiau3-kou3, chit8 e5 beh boe2 ban7 goa7 khou."
        ],
        [
          "着做一个面桶架，中央大鏡入一个，乎娘洗面恰好細，煞買一隻交椅梯。",
          "Tioh8 choe3 chit8 e5 bin7-thang2-ke3, tiong-ng toa7-kiann3 jip8 chit8 e5, hou7 niu5 se2-bin7 khah ho2-se3, soa3 boe2 chit8 chiah kau-i2-the."
        ],
        [
          "卜做一个梳粧棹，八仙个棹續伐落，上等香水買乎嫂，卜穿衫褲免驚無。",
          "Beh choe3 chit8 e5 se-chng-toh, pat-sian e5 toh soa3 hoat8-loh8, siong7-teng2 phang-chui2 boe2 hou7 so2, beh chheng7 sann-khou3 bian2 kiann bo5."
        ],
        [
          "一付皮箱紅記々，也有孔雀朝花支，我君共娘汝整理，不論一付賴多錢。",
          "Chit8 hu3 phe5-siunn ang5-ki3-ki3, ia7 u7 khong2-chhiok tiau hoe-ki, goa2 kun ka7 niu5 li2 cheng2-li2, put-lun7 chit8 hu3 loa7-choe7 chinn5."
        ],
        [
          "綢緞衫褲下鄭々，續打三支金鎖匙，熱天即來牽電扇，牽入房內吹娘兒。",
          "Tiu5-toan7 sann-khou3 he7 tinn7-tinn7, soa3 phah sann ki kim so2-si5, joah8-thinn chiah lai5 khan tian7-sinn3, khan jip8 pang5-lai7 chhoe niu5-ji5."
        ],
        [
          "房內物件娘甲意，綢緞剪做蚊罩籬，着買綉線打萬字，金聰買來牽花支。",
          "Pang5-lai7 mih8-kiann7 niu5 kah-i3, tiu5-toan7 chian2 choe3 bang2-ta3-li5, tioh8 boe2 siu3-soann3 phah ban7-ji7, kim-chhong boe2 lai5 khan hoe-ki."
        ],
        [
          "一對花籃真巧器，二條劍帶排兩邊，一付鯉魚金薛々，天光通釣蚊罩籬。",
          "Chit8 tui3 hoe-na5 chin khiau2-khi3, nng7 tiau5 kiam3-toa3 pai5 nng7-pinn, chit8 hu3 li2-hi5 kim-sih-sih, thinn-kng thang tio3 bang2-ta3-li5."
        ],
        [
          "土腳也着舖花氈，帖案亦着排花矸，金尫時鐘真希罕，有錢來買無為難。",
          "Thou5-kha ia7 tioh8 phou hoe-cham, thiap-an3 iah8 tioh8 pai5 hoe-kan, kim-ang si5-cheng chin hi-han2, u7 chinn5 lai5 boe2 bo5 ui5-lan5."
        ],
        [
          "着買潭貫恰巧路，排下床前有恰蘇，土腳氈仔着照顧，嘴爛不通湳滲糊。",
          "Tioh8 boe2 tham5-koan3 khah khiau2-lou7, pai5 he7 chhng5-cheng5 u7 khah sou, thou5-kha cham-a2 tioh8 chiau3-kou3, chhui3-noa7 m7-thang lam7-sam2 kou5."
        ],
        [
          "物件買甲滿々是，愛打金器正通知，順煞共娘打金器，打乎答心阿娘兒。",
          "Mih8-kiann7 boe2 kah moa2-moa2 si7, ai3 phah kim-khi3 chiann3 thong-ti, sun7-soa3 ka7 niu5 phah kim-khi3, phah hou7 tah-sim a-niu5-ji5."
        ],
        [
          "卜打金花八錢重，共娘打甲金冬々，卜打金器真多項，打乎答心伊一人。",
          "Beh phah kim-hoe peh chinn5 tang7, ka7 niu5 phah kah kim-tang-tang, beh phah kim-khi3 chin choe7 hang7, phah hou7 tah-sim i chit8 lang5."
        ],
        [
          "看娘生做即年水，金練順煞打來圍，我君廣出無流愧，即未乎人笑雞歸。",
          "Khoann3 niu5 sinn choe3 chiah-nih8 sui2, kim-lian7 sun7-soa3 phah lai5 ui5, goa2 kun kong2 chhut bo5 lau3-khui3, chiah be7 hou7 lang5 chhio3 ke-kui."
        ],
        [
          "着打一汗金表練，看娘生做好人緣，實在有影即來展，無人笑我雞歸仙。",
          "Tioh8 phah chit8 koann7 kim-pio2-lian7, khoann3 niu5 sinn choe3 ho2 lang5-ian5, sit8-chai7 u7-iann2 chiah lai5 tian2, bo5 lang5 chhio3 goa2 ke-kui-sian."
        ],
        [
          "卜打一塊金股邊，海棠卜打着三錢，耳把煞打甲好世，龜髻也着打二支。",
          "Beh phah chit8 te3 kim-kou2-pinn, hai2-tong5 beh phah tioh8 sann chinn5, hinn7-pe5 soa3 phah kah ho2-se3, ku-ke3 ia7 tioh8 phah nng7 ki."
        ],
        [
          "煞打一支金匙針，一支梳仔打相廉，頭鬃也無一項欠，手指耳鈞打來添。",
          "Soa3 phah chit8 ki kim-si5-chiam, chit8 ki loah8-a2 phah sio-liam5, thau5-chang ia7 bo5 chit8 hang7 khiam3, chhiu2-chi2 hinn7-kau phah lai5 thiam."
        ],
        [
          "愛國耳鈞打一付，着買一汗正真珠，共娘整甲各項有，比人富戶未恰須。",
          "Ai3-kok hinn7-kau phah chit8 hu3, tioh8 boe2 chit8 koann7 chiann3 chin-chu, ka7 niu5 cheng2 kah tak8 hang7 u7, pi2 lang5 hu3-hou7 be7 khah su."
        ],
        [
          "金个目鏡買來卦，出門迌戲化化，兼彩風透真正大，恰賣英着風飛沙。",
          "kim e5 bak8-kiann3 boe2 lai5 koa3, chhut-mng5 thit-tho5 hi-hoa-hoa, kiam2-chhai2 hong thau3 chin-chiann3 toa7, khah boe7 eng tioh8 hong-poe-soa."
        ],
        [
          "二腳手指打好款，一腳入玉挑工拴，金器卜打特別選，煞打一對新扁環。",
          "Nng7 kha chhiu2-chi2 phah ho2-khoan2, chit8 kha jip8 gek8 thiau-kang chhoan5, kim-khi3 beh phah tek8-piat8 soan2, soa3 phah chit8 tui3 sin pinn2-khoan5."
        ],
        [
          "卜打一對三股撰，着打一對魚鰍環，卜打大對甲好款，無到龜髻提來翻。",
          "Beh phah chit8 tui3 sann-kou2-soan, tioh8 phah chit8 tui3 hi5-liu-khoan5, beh phah toa7-tui3 kah ho2-khoan2, bo5 kau3 ku-ke3 theh8 lai5 hoan."
        ],
        [
          "娘仔生做真四配，共娘卜打手環花，伴練也着共娘買，呵老君仔好交倍。",
          "Niu5-a2 sinn choe3 chin su3-phoe3, ka7 niu5 beh phah chhiu2-khoan5-hoe, phoann7-lian7 ia7 tioh8 ka7 niu5 boe2, o-lo2 kun-a2 ho2 kau-poe5."
        ],
        [
          "手環一腳打三股，一對卜打四百圓，開錢是君上大路，是無甲娘廣糊途。",
          "Chhiu2-khoan5 chit8 kha phah sann kou2, chit8 tui3 beh phah si3-pah khou, khai-chinn5 si7 kun siong7 toa7-lou7, si7 bo5 kah niu5 kong2 hou5-tou5."
        ],
        [
          "金个手環打四對，一對一款恰古錐，乎娘來帶有恰水，出門甲娘格相隨。",
          "Kim e5 chhiu2-khoan5 phah si3 tui3, chit8 tui3 chit8 khoan2 khah kou2-chui, hou7 niu5 lai5 toa3 u7 khah sui2, chhut-mng5 kah niu5 kek siong-sui5."
        ],
        [
          "腳環來帶恰幼秀，閣打一對菜瓜秋，可比富戶人牽手，出門一身水鰍々。",
          "Kha-khoan5 lai5 toa3 khah iu3-siu3, koh phah chit8 tui3 chhai3-koe-chhiu, kho2-pi2 hu3-hou7 lang5 khan-chhiu2, chhut-mng5 chit8 sin sui2-liu-liu."
        ],
        [
          "金器共娘整齊備，整甲各項真達錢，共娘整甲金薛々，可比富戶人妻兒。",
          "Kim-khi3 ka7 niu5 cheng2 che5-pi7, cheng2 kah tak8 hang7 chin tat8-chinn5, ka7 niu5 cheng2 kah kim-sih-sih, kho2-pi2 hu3-hou7 lang5 chhe-ji5."
        ],
        [
          "金器打乎答心嫂，不免人有汝來無，那卜出門外地號，共借体面舍着哥。",
          "Kim-khi3 phah hou7 tah-sim so2, m7 bian2 lang5 u7 li2 lai5 bo5, na7 beh chhut-mng5 goa7 te7-ho7, ka7 chioh the2-bian7 sia3 tioh8 ko."
        ],
        [
          "房內金器各項有，比人富戶未恰須，兄仔甲娘好即久，也着共娘整身軀。",
          "Pang5-lai7 kim-khi3 tak8 hang7 u7, pi2 lang5 hu3-hou7 be7 khah su, hiann-a2 kah niu5 ho2 chiah ku2, ia7 tioh8 ka7 niu5 cheng2 seng-khu."
        ],
        [
          "娘仔生做真幼秀，暑天卜做白紡綢，出門手巾來帶手，土沙即未英目周。",
          "Niu5-a2 sinn choe3 chin iu3-siu3, su2-thian beh choe3 peh8 phang2-tiu5, chhut-mng5 chhiu2-kun lai5 toa3 chhiu2, thou5-soa chiah be7 eng bak8-chiu."
        ],
        [
          "春沙个布也袂呆，剪來做裙能合台，穿落身軀恰好派，我君个錢正甘開。",
          "Chhun-se e5 pou3 ia7 boe7 phainn2, chian2 lai5 choe3 kun5 e7 hah8-tai5, chheng7 loh8 seng-khu khah ho2-phai3, goa2 kun e5 chinn5 chiann3 kam khui."
        ],
        [
          "各項綢緞做乎嫂，涼西个裙煞伐落，白个紡綢做外套，無人開錢親像哥。",
          "Tak8 hang7 tiu5-toan7 choe3 hou7 so2, liang5-se e5 kun5 soa3 hoat8-loh8, peh8 e5 phang2-tiu5 choe3 goa7-tho3, bo5 lang5 khai-chinn5 chhin-chhiunn7 ko."
        ],
        [
          "化紹關西做二領，我哥有情好名聲，甲娘相好痛命々，出門相牽做陣行。",
          "Hoa3-siau7 koann-se choe3 nng7 nia2, goa2 ko u7-cheng5 ho2 mia5-siann, kah niu5 siong-ho2 thiann3-mia7-mia7, chhut-mng5 sio-khan choe3-tin7 kiann5."
        ],
        [
          "有欠衫褲做來穿，無煩無老恰清榮，我兄物件共娘整，人々呵老君才情。",
          "U7 khiam3 sann-khou3 choe3 lai5 chheng7, bo5 hoan5 bo5 lau7 khah chheng-eng5, goa2 hiann mih8-kiann7 ka7 niu5 cheng2, lang5-lang5 o-lo2 kun chai5-cheng5."
        ],
        [
          "熱天烏褲恰省洗，着剪二領烏春沙，欠彩出門做人客，体面正是阮二个。",
          "Joah8-thinn ou-khou3 khah seng2 se2, tioh8 chian2 nng7 nia2 ou-chhun-se, khiam3 chhai2 chhut-mng5 choe3 lang5-kheh, the2-bian7 chiann3 si7 gun2 nng7 e5."
        ],
        [
          "我兄共娘整衫褲，格甲一身真正蘇，娘身生做真巧路，恰營富戶港萬租。",
          "Goa2 hiann ka7 niu5 cheng2 sann-khou3, kek kah chit8 sin chin-chiann3 sou, niu5 sin sinn choe3 chin khiau2-lou7, khah iann5 hu3-hou7 kang2 ban7 chou."
        ],
        [
          "見有紡綢做乎嫂，煞剪一付太西羅，那有出門外地號，不免人有笑娘無。",
          "kian3 u7 phang2-tiu5 choe3 hou7 so2, soa3 chian2 chit8 hu3 thai3-se-lo5, na7 u7 chhut-mng5 goa7 te7-ho7, m7 bian2 lang5 u7 chhio3 niu5 bo5."
        ],
        [
          "烏个乜也着剪，乎娘來穿恰新烟，也着我兄賢轉變，乎娘去穿恰少年。",
          "Ou e5 iah-luh ia7 tioh8 chian2, hou7 niu5 lai5 chheng7 khah sin-ian, ia7 tioh8 goa2 hiann gau5 choan2-pian3, hou7 niu5 khi3 chheng7 khah siau3-lian5."
        ],
        [
          "衫褲整甲即年多，注文一雙紅皮鞋，乎娘行路恰好世，娘仔卜愛不甘釵。",
          "Sann-khou3 cheng2 kah chiah-nih8 che7, chu3-bun5 chit8 siang ang5 phe5-e5, hou7 niu5 kiann5-lou7 khah ho2-se3, niu5-a2 beh ai3 m7 kam chhe."
        ],
        [
          "綢仔雨傘買一支，卜乎答心阿娘兒，金器整甲金薛々，娘仔出門着張池。",
          "Tiu5-a2 hou7-soann3 boe2 chit8 ki, beh hou7 tah-sim a-niu5-ji5, kim-khi3 cheng2 kah kim-sih-sih, niu5-a2 chhut-mng5 tioh8 tiunn-ti5."
        ],
        [
          "家內手頭兄塊岸，自己假羅做來伴，假羅來穿恰繰汗，無人敢笑兄爐麻。",
          "Ka-lai7 chhiu2-thau5 hiann teh hoann7, chu7-ki2 ke2-lo5 choe3 lai5 phoann7, ke2-lo5 lai5 chheng7 khah so3-koann7, bo5 lang5 kann2 chhio3 hiann lou5-moa5."
        ],
        [
          "本成家伙港十萬，現時開甲斷錢仙，想卜出外來去趁，心肝想着盡為難。",
          "Pun2-chiann5 ke-hoe2 kang2 chap8 ban7, hian7-si5 khui kah tng7 chinn5-san, siunn7 beh chhut-goa7 lai5-khi3 than3, sim-koann siunn7 tioh8 chin7 ui5-lan5."
        ],
        [
          "有做衫褲乎娘穿，交帶小娘岸家庭，想卜出外過別省，我勸娘仔着正經。",
          "U7 choe3 sann-khou3 hou7 niu5 chheng7, kau-tai3 sio2-niu5 hoann7 ka-teng5, siunn7 beh chhut-goa7 koe3 pat8 seng2, goa2 khng3 niu5-a2 tioh8 cheng3-keng."
        ],
        [
          "娘仔也着食米菜，也着費用難山開，我卜趁錢過所在，趁有錢銀謹返來。",
          "Niu5-a2 ia7 tioh8 chiah8 bi2-chhai3, ia7 tioh8 hui3-iong7 lan5-san khai, goa2 beh than3-chinn5 koe3 sou2-chai7, than3 u7 chinn5-gun5 kin2 tng2--lai5."
        ],
        [
          "我君卜去外地號，我娘心肝不時糟，二人分開真煩老，下昏早暗看娘無。",
          "Goa2 kun beh khi3 goa7 te7-ho7, goa2 niu5 sim-koann put-si5 cho, nng7 lang5 hun-khui chin hoan5-lo2, e7-hng cha2-am3 khoann3 niu5 bo5."
        ],
        [
          "娘仔錢銀也着用，甲人長短也着行，天光卜去外地省，交代我娘三百千。",
          "Niu5-a2 chinn5-gun5 ia7 tioh8 eng7, kah lang5 tng5-te2 ia7 tioh8 heng5, thinn-kng beh khi3 goa7 te7-seng2, kau-tai3 goa2 niu5 sann-pah chheng."
        ],
        [
          "我君明早卜起行，叫娘衫褲款乎兄，想着分開真呆命，煩老無心甲無成。",
          "Goa2 kun beng5-cha2 beh khi2-kiann5, kio3 niu5 sann-khou3 khoan2 hou7 hiann, siunn7 tioh8 hun-khui chin phainn2-mia7, hoan5-lo2 bo5 sim kah bo5 chiann5."
        ],
        [
          "手夯鎖匙開皮箱，煞提手巾包衣裳，甲兄分開卜盞樣，下昏早暗孤單娘。",
          "Chhiu2 gia5 so5-si5 khui phe5-siunn, soa3 theh8 chhiu2-kun pau i-chhiunn5, kah hiann hun-khui beh choann2-iunn7,  e7-hng cha2-am3 kou-toann niu5."
        ],
        [
          "手夯一枝布雨傘，卜提來麻，氈仔着款我兄汗，驚兄冥尾敢能寒。",
          "Chhiu2 gia5 chit8 ki pou3 hou7-soann3, o-bah-khouh beh theh8 lai5 moa, cham-a2 tioh8 khoan2 goa2 hiann koann7, kiann hiann mi5-be2 kann2 e7 koann5."
        ],
        [
          "天光卜去外地號，一聲小娘一聲哥，暗時門戶看伊好，物件即未打失落。",
          "Thinn-kng beh khi3 goa7 te7-ho7, chit8 siann sio2-niu5 chit8 siann ko, am3-si5 mng5-hou7 khoann3 i ho2, mih8-kiann7 chiah be7 phah sit-loh8."
        ],
        [
          "君仔一時落下港，目科汝紅我也紅，目屎一粒斤外重，滴落腳盤能成空。",
          "Kun-a2 chit8-si5 loh8 e7-kang2, bak8-khou li2 ang5 goa2 ia7 ang5, bak8-sai2 chit8 liap8 kun goa7 tang7, tih loh8 kha-poann5 e7 chiann5 khang."
        ],
        [
          "勸娘不通流目屎，着做家庭正英皆，我君無去外所在，錢銀不是天送來。",
          "Khng3 niu5 m7 thang lau5 bak8-sai2, tioh8 choe3 ka-teng5 chiann3 eng-kai, goa2 kun bo5 khi3 goa7 sou2-chai7, chinn5-gun5 m7 si7 thinn sang3--lai5."
        ],
        [
          "卜去下港做生理，即有甲娘汝相辭，家中那有少代志，着寫批信來通知。",
          "Beh khi3 e7-kang2 choe3 seng-li2, chiah u7 kah niu5 li2 sio-si5, ka-tiong na7 u7 siann2 tai7-chi3, tioh8 sia2-phoe-sin3 lai5 thong-ti."
        ],
        [
          "我娘吩咐我君兄，花街柳巷不通行，勸君出外着好子，我娘在者有探听。",
          "Goa2 niu5 hoan-hu3 goa2 kun hiann, hoe-koe liu2-hang7 m7 thang kiann5, khng3 kun chhut-goa7 tioh8 ho2-kiann2, goa2 niu5 chai7 chia u7 tham3-thiann."
        ],
        [
          "奉送我兄外鄉里，房內孤單我娘兒，坐落目滓什々滴，衫褲無洗甲無丕。",
          "Hong7-sang3 goa2 hiann goa7 hiunn-li2, pang5-lai7 kou-toann goa2 niu5-ji5, che7 loh8 bak8-sai2 chhap8-chhap8-tih, sann-khou3 bo5 se2 kah bo5 phi."
        ],
        [
          "娘行三步跪四跪，甲君離別無作堆，二港目滓什々類，三條手巾七袂開。",
          "Niu5 kiann5 sann pou7 kui7 si3 kui7, kah kun li7-piat8 bo5 cho3-tui, nng7 kang2 bak8-sai2 chhap8-chhap8-tui7, sann tiau5 chhiu2-kun chhit boe7 khui."
        ],
        [
          "君行三步跋四倒，因為分開看娘無，無人親像我煩老，手捧飯碗食袂落。",
          "Kun kiann5 sann pou7 poah8 si3 to3, in-ui7 hun-khui khoann3 niu5 bo5, bo5 lang5 chhin-chhiunn7 goa2 hoan5-lo2, chhiu2 phang5 png7-oann2 chiah8 boe7 loh8."
        ],
        [
          "一更點燈入房內，甲娘離別分東西，困袂落眠流目滓，刈腸刈肚無人知。",
          "It-kinn tiam2-teng jip8 pang5-lai7, kah niu5 li7-piat8 hun tang-sai, khun3 boe7 loh8-bin5 lau5 bak8-sai2, koah-tng5 koah-tou7 bo5 lang5 chai."
        ],
        [
          "因為我兄過省份，我娘不時想着君，日來無食冥無困，三當卜食飯袂吞。",
          "In-ui7 goa2 hiann koe3 siann2-hun7, goa2 niu5 put-si5 siunn7 tioh8 kun, jit8 lai5 bo5 chiah8 mi5 bo5 khun3, sann-tng3 be7 chiah8 png7 boe7 thun."
        ],
        [
          "二更困了耳空癢，夢見甲娘困共張，是我精神起來想，床前床後尋無娘。",
          "Ji7-kinn khun3 liau2 hinn7-khang chiunn7, bang7-kinn3 kah niu5 khun3 kang7 tiunn, si7 goa2 cheng-sin5 khi2 lai5 siunn7, chhng5-cheng5 chhng5-au7 chhoe7 bo5 niu5."
        ],
        [
          "倒落眠床如史夢，夢見我君困仝房，雙手攬來不甘放，精神摸無苦半工。",
          "Toh-loh8 bin5-chhng5 ju5-su2 bang7, bang7-kinn3 goa2 kun khun3 kang7 pang5, siang-chhiu2 lam2 lai5 m7 kam pang3, cheng-sin5 bong bo5 khou2 poann3-kang."
        ],
        [
          "三更困了夢見嫂，是娘神魂來尋哥，精神目屎雙港到，甲即僥倖即看無。",
          "Sann-kinn khun3 liau2 bang7-kinn3 so2, si7 niu5 sin5-hun5 lai5 chhoe7 ko, cheng-sin5 bak8-sai2 siang-kang2 to3, kah chiah hiau-heng7 chiah khoann3 bo5."
        ],
        [
          "四更困了都無伴，想着親娘無因單，精神皆想一分散，害哥倒落感風寒。",
          "Si3-kinn khun3 liau2 to bo5 phoann7, siunn7 tioh8 chhin niu5 bo5 in-toann, cheng-sin5 kai5 siunn7 chit8 hun-soann3, hai7 ko toh-loh8 kam2 hong-koann5."
        ],
        [
          "想甲人妙無阮妙，每日睡娘手後撓，為娘刈吊甲卜少，潭仔無底強卜寮。",
          "Siunn7 kah lang5 biau7 bo5 gun2 biau7, mui2 jit8 sui7 niu5 chhiu2 au7-khiau, ui7 niu5 koah-tiau3 kah beh siau2, tham5-a2 bo5 te2 kiong5 beh liau5."
        ],
        [
          "五更困了天就光，厝邊頭尾人開門，甲娘分開袂食飯，一暗無睡心肝酸。",
          "Gou7-kinn khun3 liau2 thinn chiu7 kng, chhu3-pinn thau5-be2 lang5 khui-mng5, kah niu5 hun-khui boe7 chiah8-png7, chit8 am3 bo5 sui7 sim-koann sng."
        ],
        [
          "天光頭殼順續痛，恰慘犯着鬼仔精，甲娘分開智身命，親像牛車拖不行。",
          "Thinn-kng thau5-khak sun7-soa3 thiann3, khah chham2 hoan7 tioh8 kui2-a2-chiann, kah niu5 hun-khui ti3 sin-mia7, chhin-chhiunn7 gu5-chhia thoa m7 kiann5."
        ],
        [
          "本成有君通作陣，今日分開孤單身，早暗目屎流不盡，姉妹罵我孝男神。",
          "Pun2-chiann5 u7 kun thang cho3-tin7, kim-jit8 hun-khui kou-toann sin, cha2-am3 bak8-sai2 lau5 put-chin7, chi2-be7 ma7 goa2 hau3-lam5-sin5."
        ],
        [
          "頭殼痛甲博々彈，腹肚痛甲疼心肝，我君破病無人看，嘴乾茶水無人煎。",
          "Thau5-khak thiann3 kah phok8-phok8-toann5, pat-tou2 thiann3 kah thang3 sim-koann, goa2 kun phoa3-pinn7 bo5 lang5 khoann3, chhui3-ta te5-chui2 bo5 lang5 choann."
        ],
        [
          "本成甲哥同枕頭，一時分開亂抄々，二人離別甲卜哭，想着目滓雙港流。",
          "Pun2-chiann5 kah ko kang5 chim3-thau5, chit8-si5 hun-khui loan7-chhau-chhau, nng7 lang5 li7-piat8 kah beh khau3, siunn7 tioh8 bak8-sai2 siang-kang2 lau5."
        ],
        [
          "恰早甲娘困同房，恰好娘仔个親尫，一來煩老塊痛疼，二來煩老心肝難。",
          "Khah-cha2 kah niu5 khun3 kang5 pang5, khah ho2 niu5-a2 e5 chhin-ang, it--ai5 hoan5-lo2 teh thiann3-thang3, ji7--lai5 hoan5-lo2 sim-koann lan5."
        ],
        [
          "頭殼那痛甲卜害，倒落眠床大聲哀，我君無人通伏司，敢着寫批乎娘知。",
          "Thau5-khak na2 thiann3 kah beh hai7, to2 loh8 bin5-chhng5 toa7-siann ai, goa2 kun bo5 lang5 thang hok8-sai7, kann2 tioh8 sia2-phoe hou7 niu5 chai."
        ],
        [
          "一擺心肝不時糟，想着我哥出外河，無人親象我煩老，有時有食有時無。",
          "Chit8 pai2 sim-koann put-si5 cho, siunn7 tioh8 goa2 ko chhut goa7-ho5, bo5 lang5 chhin-chhiunn7 goa2 hoan5-lo2, u7-si5 u7 chiah8 u7-si5 bo5."
        ],
        [
          "白紙寫字青紙包，自己介印作批頭，卜寄批信謹々到，正是感風个症頭。",
          "Peh8-choa2 sia2-ji7 chhinn-choa2 pau, chu7-ki2 kai3-in3 cho3 phoe-thau5, beh kia3 phoe-sin3 kin2-kin2 kau3, chiann3 si7 kam2-hong e5 cheng3-thau5."
        ],
        [
          "今日耳空不時癢，敢是我君有念娘，卜是我君有盞樣，批信亦無寫半張。",
          "Kim-jit8 hinn7-khang put-si5 chiunn7, kann2 si7 goa2 kun u7 liam7 niu5, beh si7 goa2 kun u7 choann2-iunn7,  phoe-sin3 iah8 bo5 sia2 poann3 tiunn."
        ],
        [
          "破病煩老大聲哭，謹寄批信我娘兜，卜寄批信恰謹到，着答四錢尫仔頭。",
          "Phoa3-pinn7 hoan5-lo2 toa7-siann khau3, kin2 kia3 phoe-sin3 goa2 niu5 tau, beh kia3 phoe-sin3 khah kin2 kau3, tioh8 tah si3 chinn5 ang-a2-thau5."
        ],
        [
          "敢是哥仔念我嫂，今日心肝不時糟，卜是我兄有干苦，連批連信都也無。",
          "Kann2 si7 ko-a2 liam7 goa2 so2, kim-jit8 sim-koann put-si5 cho, beh si7 goa2 hiann u7 kan-khou2, lian5 phoe lian5 sin3 to ia7 bo5."
        ],
        [
          "批信寄落郵便桶，寄乎答心伊一人，我君十分个沉重，慢來敢下過公空。",
          "Phoe-sin3 kia3 loh8 iu5-pian7-thang2, kia3 hou7 tah-sim i chit8 lang5, goa2 kun chap8-hun e5 tim5-tang7, ban7 lai5 kann2 e7 koe3 kong-khang."
        ],
        [
          "我娘煩老在大廳，听見外面人叫聲，探頭看出就知影，都是提信即罕行。",
          "Goa2 niu5 hoan5-lo2 chai7 toa7-thiann, thiann-kinn3 goa7-bin7 lang5 kio3-siann, tham3-thau5 khoann3 chhut chiu7 chai-iann2, to si7 theh8-sin3 chiah han2-kiann5."
        ],
        [
          "四角批信燒三方，敢是我哥袂起床，照批來看兄下返，乎娘心肝也能酸。",
          "Si3-kak phoe-sin3 sio sann hng, kann2 si7 goa2 ko boe7 khi2-chhng5, chiau3 phoe lai5 khoann3 hiann e7 tng2, hou7 niu5 sim-koann ia7 e7 sng."
        ],
        [
          "接着我哥个批信，順續折開看恰真，廣兄破病个世面，伐落去看吾哥身。",
          "Chiap tioh8 goa2 ko e5 phoe-sin3, sun7-soa3 thiah-khui khoann3 khah chin, kong2 hiann phoa3-pinn7 e5 se3-bin7, hoat8-loh8 khi3 khoann3 gun2 ko sin."
        ],
        [
          "看着批信我就知，着買冬粉甲水梨，來看我君人不愛，當卜金器提去開。",
          "Khoann3 tioh8 phoe-sin3 goa2 chiu7 chai, tioh8 boe2 tang-hun2 kah chui2-lai5, lai5 khoann3 goa2 kun lang5 m7 ai3, tng3 beh kim-khi3 theh8 khi3 khui."
        ],
        [
          "看着批信我知影，三步撥作二步行，卜去看兄着打柄，中午大日也不驚。",
          "Khoann3 tioh8 phoe-sin3 goa2 chai-iann2, sann pou7 poah cho3 nng7 pou7 kiann5, beh khi3 khoann3 hiann tioh8 phah-piann3, tiong-ngou2 toa7-jit8 ia7 m7 kiann."
        ],
        [
          "行到阿君門口庭，謹々行入君大廳，內面有听病人聲，行入房中叫君名。",
          "Kiann5 kau3 a-kun mng5-khau2 tiann5, kin2-kin2 kiann5 jip8 kun toa7-thiann, lai7-bin7 u7 thiann pinn7-lang5 siann, kiann5 jip8 pang5-tiong kio3 kun mia5."
        ],
        [
          "一下行到君房前，二步行入兄房間，床前問哥省病症，手軒蚊罩釣一平。",
          "Chit8-e7 kiann5 kau3 kun pang5-cheng5, nng7 pou7 kiann5 jip8 hiann pang5-keng, chhng5-cheng5 mng7 ko siann2 pinn7-cheng3, chhiu2 hian bang2-ta3 tio3 chit8 peng5."
        ],
        [
          "手軒蚊罩就問哥，問哥有食也是無，問兄治時致崁可，摸着身軀熱呵々。",
          "Chhiu2 hian bang2-ta3 chiu7 mng7 ko, mng7 ko u7 chiah8 ia7 si7 bo5, mng7 hiann ti7-si5 ti3 kham2-kho, bong tioh8 seng-khu joah8-ho-ho."
        ],
        [
          "問兄身体致省病，敢無差人叫先生，我娘接信來相見，卜來有帶淡泊錢。",
          "Mng7 hiann sin-the2 ti3 siann2 pinn7, kam2 bo5 chhe lang5 kio3 sian-sinn, goa2 niu5 chiap sin3 lai5 sann-kinn3, beh lai5 u7 toa3 tam7-poh8 chinn5."
        ],
        [
          "甲娘分開感風起，亦是一半病想思，畏寒感風來起智，無看娘面藥難醫。",
          "Kah niu5 hun-khui kam2-hong khi2, iah8 si7 chit8-poann3 pinn7 siunn7-si, ui3-koann5 kam2-hong lai5 khi2-ti3, bo5 khoann3 niu5 bin7 ioh8 lan5 i."
        ],
        [
          "恰賢先生來去請，來去街中即探听，來去探听就知影，性簡金仙上出名。",
          "Khah gau5 sian-sinn lai5-khi3 chhiann2, lai5-khi3 koe-tiong chiah tham3-thiann, lai5-khi3 tham3-thiann chiu7 chai-iann2, sinn3 Kan2 Kim-sian siong7 chhut-mia5."
        ],
        [
          "去到街中藥店內，去請先生隨時來，先生請來咱厝內，恰停札脈就能知。",
          "Khi3 kau3 koe-tiong ioh8-tiam3 lai7, khi3 chhiann2 sian-sinn sui5-si5 lai5, sian-sinn chhiann2 lai5 lan2 chhu3-lai7, khah-theng5 chat-meh8 chiu7 e7 chai."
        ],
        [
          "先生請來看病症，我娘開門入房間，札脈扒起眠床頂，我娘抱君坐恰停。",
          "Sian-sinn chhiann2 lai5 khoann3 pinn7-cheng3, goa2 niu5 khui-mng5 jip8 pang5-keng, chat-meh8 peh khi2 bin5-chhng5 teng2, goa2 niu5 pho7 kun che7 khah theng5."
        ],
        [
          "嘴舌土出看代先，那能嘴乾食伏令，藥仔卜食驚北柄，灶札个土下一平。",
          "Chhui3-chih8 thou3-chhut khoann3 tai7-seng, na7 e7 chhui3-ta chiah8 hok8-leng7, ioh8-a2 beh chiah8 kiann pak piann3, chau3-cha e5 thou5 he7 chit8 peng5."
        ],
        [
          "嘴舌烏々真松重，着下西角甲苓羊，愛蛤幼藥粉合理，滾水流々煎來沖。",
          "Chhui3-chih8 ou-ou chin siong-tiong7, tioh8 he7 sai-kak kah leng5-iong5, ai3 kap iu3-ioh8-hun2 hap8-li2, kun2 chui2 liu5-liu5 choann lai5 chhiong."
        ],
        [
          "札脈廣是感風起，亦有一半病想思，先生看好卜返去，一个紅包送乎伊。",
          "chat-meh kong2 si7 kam2-hong khi2, iah8 u7 chit8-poann3 pinn7 siunn-si, sian-sinn khoann3 ho2 beh tng2 khi3, chit8 e5 ang5-pau sang3 hou7 i."
        ],
        [
          "石羔甘草及陳皮，知母伏令甲桂枝，也是感風朗合理，藥方哥食就開脾。",
          "Chioh8-ko kam-chho2 kah tan5-phie5, ti-bu2 hok8-leng5 kah kui3-ki, ia7 si7 kam2-hong long2 hap8-li2, ioh8-hng ko chiah8 chiu7 khui-phi5."
        ],
        [
          "看着我哥个病症，來去燒香夏神明，夏得勇件就萬幸，二人相娶返家庭。",
          "Khoann3 tioh8 goa2 ko e5 pinn7-cheng3, lai5-khi3 sio-hiunn he7 sin5-beng5, he7 tit iong2 kiann7 chiu7 ban7-heng7, nng7 lang5 sio-chhoa7 tng2 ka-teng5."
        ],
        [
          "清香謹々燒三支，夏天夏地保庇伊，求神下佛相保庇，那好豬羊答謝天。",
          "Chheng-hiunn kin2-kin2 sio sann ki, he7 thinn he7 te7 po2-pi3 i, kiu5-sin5 he7-hut8 sio po2-pi3, na7 ho2 ti-iunn5 tap-sia7 thinn."
        ],
        [
          "霞海城隍也有夏，那好隨香阮二个，保庇我哥勇身体，五月十三正夯架。",
          "Ha5-hai2 siann5-hong5 ia7 u7 he7, na7 ho2 sui5-hiunn gun2 nng7 e5, po2-pi3 goa2 ko iong2 sin-the2, gou7-goeh8 chap8-sann chiann3 gia5-ke5."
        ],
        [
          "看君都有恰勇件，我娘盡心有名聲，我娘顧君錢無痛，正有盡力照故兄。",
          "Khoann3 kun to u7 khah iong2-kiann7, goa2 niu5 chin7-sim u7 mia5-siann, goa2 niu5 kou3 kun chinn5 bo5 thiann3, chiann3 u7 chin7-lek8 chiau3-kou3 hiann."
        ],
        [
          "卜買四神群豬肚，着買赤肉滾香孤，刣雞群茸哥食補，食好肥白恰大科。",
          "Beh boe2 sui3-sin5 kun5 ti-tou7, tioh8 boe2 chhiah-bah kun2 hiunn-kou, thai5 ke kun5 kiong5 ko chiah8-pou2, chiah8 ho2 pui5-peh8 khah toa7-khou."
        ],
        [
          "有食粥飯就有救，卜買赤肉煮豆油，親象我君个牽手，破病故甲真清休。",
          "U7 chiah8 be5-png7 chiu7 u7 kiu3, beh boe2 chhiah-bah chu2 tau7-iu5, chhin-chhiunn7 goa2 kun e5 khan-chhiu2, phoa3-pinn7 kou3 kah chin chheng-hiu."
        ],
        [
          "好得神明相保庇，卜買天金甲高錢，豬公上大四百二，卜刣豬羊答謝天。",
          "Ho2-tit sin5-beng5 sio po2-pi3, beh boe2 thinn-kim kah ko-chinn5, ti-kong siong7 toa7 si3 pah-ji7, beh thai5 ti-iunn5 tap-sia7 thinn."
        ],
        [
          "一條世事亦清楚，第一盡忠就是哥，所有物件買乎嫂，五州二廳通人無。",
          "Chit8 tiau5 se3-su7 iah8 chheng-chho2, te7-it chin7-tiong chiu7 si7 ko, sou2 u7 mih8-kiann7 boe2 hou7 so2, gou7 chiu nng7 thiann thong-lang5 bo5."
        ],
        [
          "叫君厝地賣來用，甲人長短也着清，破病所費娘先整，欠人藥錢也着行。",
          "Kio3 kun chhu3-te7 boe7 lai5 eng7, kah lang5 tng5-te2 ia7 tioh8 chheng, phoa3-pinn7 sou2-hui3 niu5 seng cheng2, khiam3 lang5 ioh8-chinn5 ia7 tioh8 heng5."
        ],
        [
          "哥仔財產賣空々，親象芎蕉操斷欉，閣取親君來行動，舊君放開隨在人。",
          "Ko-a2 chai5-san2 boe7 khang-khang, chhin-chhiunn7 kin-chio chho3 tng7 chang5, koh chhu2 chhin-kun lai5 heng5-tang7, ku7-kun pang3-khui sui5-chai7 lang5."
        ],
        [
          "着赶舊君落下港，無錢敢着去作工，我看舊君不通望，芎蕉可比松柏欉。",
          "Tioh8 koann2 ku7-kun loh8 e7-kang2, bo5 chinn5 kann2 tioh8 khi3 cho3-kang, goa2 khoann3 ku7-kun m7 thang bang7, kin-chio kho2-pi2 chheng5-peh chang5."
        ],
        [
          "我娘謹赶哥着走，衫褲款々落下頭，我娘僥去不敢哭，當今查某不通包。",
          "Goa2 niu5 kin2 koann2 ko tioh8 chau2, sann-khou3 khoan2-khoan2 loh8 e7-thau5, goa2 niu5 hiau khi3 m7 kann2 khau3, tong-kim cha-bou2 m7 thang pau."
        ],
        [
          "衫褲款好我就哭，想着目屎雙港流，是我恰早想無到，也無好人通夯頭。",
          "Sann-khou3 khoan2 ho2 goa2 chiu7 khau3, siunn7 tioh8 bak8-sai2 siang-kang2 lau5, si7 goa2 khah-cha2 siunn7 bo5 kau3, ia7 bo5 ho2-lang5 thang gia5-thau5."
        ],
        [
          "恰早無人通勸改，家伙即能湳滲開，錢銀開了知呆代，卜跳海底無人知。",
          "Khah-cha2 bo5 lang5 thang khng3-kai2, ke-hoe2 chiah e7 lam7-sam2 khai, chinn5-gun5 khui liau2 chai phainn2-tai7, beh thiau3 hai2-te2 bo5 lang5 chai."
        ],
        [
          "五州二廳行透々，尋無只款个空頭，家伙港萬開無到，只款無人呵老賢。",
          "Gou7 chiu nng7 thiann kiann5 thau3-thau3, chhoe7 bo5 chit khoan2 e5 khang-thau5, ke-hoe2 kang2 ban7 khai bo5 kau3, chit khoan2 bo5 lang5 o-lo2 gau5."
        ],
        [
          "臺灣是我上賢流，十廳踏必作五州，小弟行路出動手，春有二廳通退抽。",
          "Tai5-oan5 si7 goa2 siong7 gau5 liu5, chap8 thiann tah8 pit cho3 gou7 chiu, sio2-ti7 kiann5-lou7 chhut tang7-chhiu2, chhun u7 nng7 thiann thang thoe3-thiu."
        ],
        [
          "小弟週遊臺灣島，看人有錢開甲無，到來歌書謹製造，改勸世間朋友哥。",
          "Sio2-ti7 chiu-iu5 Tai5-oan5-to2, khoann3 lang5 u7 chinn5 khai kah bo5, kau3 lai5 koa-si kin2 che3-cho7, kai2-khng3 se3-kan peng5-iu2 ko."
        ],
        [
          "列位朋友有田租，開錢不通箱大路，家伙財產着照顧，不通親像紅禮謀。",
          "Liat8-ui7 peng5-iu2 u7 chhan5-chou, khai-chinn5 m7 thang siunn toa7-lou7, ke-hoe2 chai5-san2 tioh8 chiau3-kou3, m7 thang chhin-chhiunn7 ang5-le2-bio5."
        ],
        [
          "來勸忠孝廉節義，世上着學正合宜，男來是兄女是姉，朋友听念便知枝。",
          "Lai5 khng3 tiong-hau3 liam5-chiat-gi7, se3-siong7 tioh8 oh8 chiann3 hap8-gi5, lam5 lai5 si7 hiann li2 si7 chi2, peng5-iu2 thiann liam7 pian7 chai-ki."
        ],
        [
          "第一勸恁正兄弟，二十修行正當時，莫送因果着能記，六月送花第一枝。",
          "Te7-it khng3 lin2 cheng3 hiann-ti7, ji7-chap8 siu-heng5 chiann3 tong-si5, bok8 sang3 in-ko2 tioh8 e7 ki3, lak8-goeh8 sang3-hoe te7-it ki."
        ],
        [
          "第二勸恁早信行，有人寄附佛前燈，日月光明有照應，代々子孫个功明。",
          "Te7-ji7 khng3 lin2 cha2 sin3-heng5, u7 lang5 kia3-hu3 hut8-cheng5-teng, jit8-goat8 kong-beng5 u7 chiau3-eng3, tai7-tai7 kiann2-sun e7 kong-beng5."
        ],
        [
          "第三勸恁減心代，有人寄附搭前台，心行那好免食菜，恰好三年食長齋。",
          "Te7-sann khng3 lin2 kiam2 sim-tai7, u7 lang5 kia3-hu3 tah cheng5-tai5, sim-heng7 na7 ho2 bian2 chiah8-chhai3, khah ho2 sann ni5 chiah8 tng5-chai."
        ],
        [
          "第四勸恁正姉妹，有人寄附謝加西，針線冷利即好世，神明着愛拜清茶。",
          "Te7-si3 khng3 lin2 chiann3 chi2-be7, u7 lang5 kia3-hu3 sia7 ka-se, chiam-soann3 leng2-li7 chiah ho2-se3, sin5-beng5 tioh8 ai3 pai3 chheng-te5."
        ],
        [
          "第五勸恁老大姉，招夫佛前謝帳籬，劍帶有寫咱名字，通人來看着知枝。",
          "Te7-gou7 khng3 lin2 lau7 toa7-chi2, chio hu hut8-cheng5 sia7 tiunn3-li5, kiam3-toa3 u7 sia2 lan2 mia5-ji7, thong-lang5 lai5 khoann3 tioh8 chai-ki."
        ],
        [
          "第六勸恁朋友哥，奪妻離緣不通學，查某通開不通好，三寸口舌利如刀。",
          "Te7-lak8 khng3 lin2 peng5-iu2 ko, toat8 chhe li7 ian5 m7 thang oh8, cha-bou2 thang khui m7 thang ho2, sann-chhun3 khau2-siat8 lai7 ju5 to."
        ],
        [
          "第七勸恁老阿伯，翻廟題緣歡喜提，不論庄內也別塊，成心力量在人个。",
          "Te7-chhit khng3 lin2 lau7 a-peh, hoan-bio7 te5-ian5 hoann-hi2 theh8, put-lun7 chng-lai7 ia7 pat8 te3, seng5-sim lek8-liong7 chai7 lang5 e5."
        ],
        [
          "第八勸恁世間代，無子心婦腰入來，長成着加配尫婿，不通想東甲想西。",
          "Te7-peh khng3 lin2 se3-kan tai7, bo5 kiann2 sim-pu7 io--jip8-lai5, tiong2-seng5 tioh8 ka7 phoe3 ang-sai3, m7 thang siunn7 tang kah siunn7 sai."
        ],
        [
          "第九勸恁世間上，開錢着尋袂僥雄，不通人勸無意向，食老來趁着苦傷。",
          "Te7-kau2 khng3 lin2 se3-kan siong7, khai-chinn5 tioh8 chhoe7 boe7 hiau-hiong5, m7 thong-lang5 khng3 bo5 i3-hiong3, chiah8-lau7 lai5 than3 tioh8 khou2-siong."
        ],
        [
          "第十勸恁正列位，某子着想[毛^火]做堆，不通希望人生水，三分病痛無所歸。",
          "Te7-chap8 khng3 lin2 cheng3 liat8-ui7, bou2-kiann2 tioh8 siunn7 chhoa7 cho3-tui, m7 thang hi-bang7 lang5 sinn-sui2, sann hun pinn7-thiann3 bu5 sou2 kui."
        ],
        [
          "十一勸恁正同窗，順天者存逆天亡，奪妻離緣真呆望，日後能落有應公。",
          "Chap8-it khng3 lin2 cheng3 tong5-chhong, sun7-thian--chia2 chun5 gek8-thian bong5, toat8-chhe li5-ian5 chin phainn2-bong7, jit8-au7 e7 loh8 Iu2-eng3-kong."
        ],
        [
          "十二塊勸各項有，身苦病痛通招夫，大姉小妹無在厝，沉着平沉浮平浮。",
          "Chap8-ji7 teh khng3 tak8 hang7 u7, sin khou2 pinn7 thiann3 thang chio hu, toa7-chi2 sio2-be7 bo5 chai7 chhu3, tim5 tioh8 peng5 tim5 phu5 pinn5 phu5."
        ],
        [
          "閣念几句卜休止，代家無嫌呆歌詩，句豆作了無意味，朋友那知着晟池。",
          "Koh liam7 kui2 ku3 beh hiu-chi2, tai7-ke bo5 hiam5 phainn2 koa-si, ku3-tau7 cho3 liau2 bo5 i3-bi7, peng5-iu2 na7 chai tioh8 chhiann5-ti5."
        ],
        [
          "且恁列位恰拜候，作那無通好掠包，小弟學問識無到，照實共恁說透流。",
          "Chhiann2 lin2 liat8-ui7 khah pai3-hau7, cho3 na7 bo5 thang ho2 liah8-pau, sio2-ti7 hak8-bun7 bat bo5 kau3, chiau3-sit8 ka7 lin2 soeh thau3-lau5."
        ],
        [
          "几句過角那有欠，賢人看見再閣添，編出一歌乎恁念，列位諸君不通嫌。",
          "Kui2 ku3 koe3-kak na7 u7 khiam3, gau5-lang5 khoann3-kinn3 chai3 koh thiam, pian-chhut chit8 koa hou7 lin2 liam7, liat8-ui7 chu-kun m7 thang hiam5."
        ],
        [
          "小弟讀書真多款，上大人仔讀到番，我身讀書上大斷，出來不時甲人冤。",
          "Sio2-ti7 thok8-su chin choe7 khoan2, siong7-tai7-jin5-a2 thak8 kau3 hoan, goa2 sin thok8-su siong7 toa7-toan7, chhut--lai5 put-si5 kah lang5 oan."
        ],
        [
          "我身讀書不識字，詩經讀透千家詩，軒開來看全袂記，閣再去讀二三年。",
          "Goa2 sin thok8-su m7 bat ji7, si-keng thak8 thau3 chhian-ke-si, hian-khui lai5 khoann3 choan5 boe7 ki3, koh-chai3 khi3 thak8 nng7 sann ni5."
        ],
        [
          "三年閣讀恰柄世，有讀批札甲四書，我身讀書上巧器，不識芋仔甲蕃薯。",
          "Sann ni5 koh thak8 khah piann3-si3, u7 thak8 phoe-cha kah su3-si, goa2 sin thok8-su siong7 khiau2-khi3, m7 bat ou7-a2 kah han-chi5."
        ],
        [
          "四年閣讀大十字，先生竹杯真大枝，小弟讀書真心意，今日正能編歌書。",
          "Si3 ni5 koh thak8 toa7 chap8 ji7, sian-sinn tek-poe chin toa7-ki, sio2-ti7 thok8-su chin sim-i3, kim-jit8 chiann3 e7 pian koa-si."
        ],
        [
          "勸恁列位正朋友，那有開化免憂愁，老人來听添福壽，少年來听恰清休。",
          "Khng3 lin2 liat8-ui7 cheng3 peng5-iu2, na7 u7 khai-hoa3 bian2 iu-chhiu5, lau7-lang5 lai5 thiann thiam hok-siu7, siau3-lian5 lai5 thiann khah chheng-hiu."
        ],
        [
          "編歌着照孔子字，列位諸君就知枝，勸恁朋友着守己，代家返去大趁錢。",
          "Pian-koa tioh8 chiau3 Khong2-chu2-ji7, liat8-ui7 chu-kun chiu7 chai-ki, khng3 lin2 peng5-iu2 tioh8 siu2-ki2, tai7-ke tng2--khi3 toa7 than3-chinn5."
        ],
        [
          "念歌算是小神代，勸恁列位不通開，朋友來听有了改，愛听令日即閣來。",
          "Liam7-koa sng3 si7 sio2-sin5 tai7, khng3 lin2 liat8-ui7 m7 thang khui, peng5-iu2 lai5 thiann u7 liau2 kai2, ai3 thiann leng7-jit8 chiah koh lai5."
        ]
      ],
      "篇名": "好子歌"
    }
  ]
}
