{
  "作者": "邱清壽",
  "出版年": "0",
  "出版者": "玉珍書局",
  "文類": "歌仔冊",
  "書名": "青冥擺腳對答歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "且恁烈位看因油，好呆賣麻人目周，邊歌着是邱清壽，這本歌仔好尾鰍。",
          "Chhiann2 lin2 liat8-ui7 khoann3 in-iu5, ho2-phainn2 be7 moa5 lang5 bak8-chiu, pian-koa tioh8 si7 Khu Chheng-siu7, chit pun2 koa-a2 ho2 boe2-liu."
        ],
        [
          "這本歌仔好尾吉，真好笑科賣箱孽，甲恁烈位無相設，乎人那看那能熱。",
          "Chit pun2 koa-a2 ho2 boe2-kiat, chin ho2 chhio3-khoe be7 siunn giat8, kah lin2 liat8-ui7 bo5 sio-siat, hou7 lang5 na2 khoann3 na7 e7 jiat8."
        ],
        [
          "乎人看着真奇巧，全廣青冥甲擺腳，邊歌句豆在人插，卜乎諸位過檢查。",
          "Hou7 lang5 khoann3 tioh8 chin ki5-kha2, choan5 kong2 chhinn-mi5 kah pai2-kha, pian-koa ku3-tau7 chai7 lang5 chhah, beh hou7 chu-ui7 koe3 kiam2-cha."
        ],
        [
          "烈位那看有路用，注文嘉義西門町，玉珍新歌真多種，皆刈計數有公平。",
          "Liat8-ui7 na7 khoann3 u7 lou7-eng7, chu3-bun5 Ka-gi7 Se-mng5-teng, Giok8-tin sin-koa chin che7 cheng2, kai5 koah ke3-siau3 u7 kong-peng5."
        ],
        [
          "報恁諸位去交關，玉珍塊做販賣元，伊个新歌成多款，免京計數算箱權。",
          "Po3 lin2 chu-ui7 khi3 kau-koan, Giok8-tin teh cho3 hoan3-be7-oan5, i e5 sin-koa chiann5 che7 khoan2, bian2 kiann ke3-siau3 sng3 siunn koan5."
        ],
        [
          "報恁烈位去讚成，新歌伊印歸厝宮，那去皆刈記咱景，換廣擺腳甲失明。",
          "Po3 lin2 liat8-ui7 khi3 chan3-seng5, sin-koa i in3 kui chhu3-keng, na7 khi3 kai5 koah ki3 lan2 keng2, oann7 kong2 pai2-kha kah sit-beng5."
        ],
        [
          "青盲訛出門腳口，對千擺腳行落樓，一能踏次車本斗，去甲青冥相蓋頭。",
          "Chhinn-mi5 hoah8 chhut mng5-kha khau2, tu2-chhian pai2-kha kiann5 loh8 lau5, chit8 e7 tah8-chhu chhia-pun3-tau2, khi3 kah chhinn-mi5 sio khap-thau5."
        ],
        [
          "青盲煞乎伊精倒，坐痛雙手直々搜，行化大步卜奉槽，卜刀付死化青造。",
          "Chhinn-mi5 soa3 hou7 i chinn-to2, che7 thiann3 siang-chhiu2 tit8-tit8 so, kiann5 hiah toa7-pou7 beh hong5 chho3, beh toh hu3-si2 hiah chhinn-cho7."
        ],
        [
          "今日是我恰失禮，擺腳精着汝目灰，汝免化哖呆性地，跋倒據甲昭流皮。",
          "Kim-jit8 si7 goa2 khah sit-le2, pai2-kha chinn tioh8 li2 bak8-hoe, li2 bian2 hiah-nih8 phainn2 seng3-te7, poah8-to2 ki3 kah chiau5 liu3-phe5."
        ],
        [
          "廣恁據甲皮昭流，乎恁精着根昭球，想卜開聲皆叫救，目金篇我無目周。",
          "Kong2 lin2 ki3 kah phe5 chiau5 liu3, hou7 lin2 chinn tioh8 kun chiau5 khiu5, siunn7 beh khui-siann kai5 kio3-kiu3, bak8-kim phinn goa2 bo5 bak8-chiu."
        ],
        [
          "青盲不免化受氣，我嗎腳骨無一枝，目灰刀真無舍四，爭着不是我挑遲。",
          "Chhinn-mi5 m7 bian2 hiah siu7-khi3, goa2 ma7 kha-kut bo5 chit8 ki, bak8-hoe to chin bo5 sia2-si3, chinn tioh8 m7 si7 goa2 thiau-ti5."
        ],
        [
          "免箭不是挑遲爭，害我腳腿痛一平，一下摸看種々々，目金卜篇我失明。",
          "Bian2 chinn3 m7 si7 thiau-ti5 cheng, hai7 goa2 kha-thui2 thiann3 chit8 peng5, chit8-e7 bong khoann3 cheng2-cheng2-cheng2, bak8-kim beh phinn goa2 sit-beng5."
        ],
        [
          "廣我篇恁言着差，拔倒簡那高大柴，據着成空見赤肉，樓頂拔落樓梯腳。",
          "Kong2 goa2 phinn lin2 gian5 tioh8 chha, poah8-to3 kan2-na2 koan5-toa7 chha5, ki3 tioh8 chiann5 khang kinn3 chhiah-bah, lau5-teng2 poah8 loh8 lau5-thui kha."
        ],
        [
          "目金卜篇我青冥，爭甲腳腿朗烏青，我卜來去跳古井，不免治塊乎人篇。",
          "Bak8-kim beh phinn goa2 chhinn-mi5, cheng kah kha-thui2 long2 ou-chhinn, goa2 beh lai5-khi3 thiau3 kou2-chinn2, m7 bian2 ti7 teh hou7 lang5 phinn."
        ],
        [
          "青冥古井不通跳，我落樓梯岸無朝，踏次人煞貢腳撓，不示卜篇汝故昭。",
          "Chhinn-mi5 kou2-chinn2 m7 thang thiau3, goa2 loh8 lau5-thui hoann7 bo5 tiau5, tah8-chhu lang5 soa3 kong3 kha-khiau, m7 si7 beh phinn li2 kou3 chiau."
        ],
        [
          "我無恨汝挑意故，想我出門着用摸，又卜青冥甲干苦，卜食着收白米組。",
          "Goa2 bo5 hin7 li2 thiau-i3-kou3, siunn7 goa2 chhut-mng5 tioh8 eng7 mou, iu7 beh chhinn-mi5 kah kan-khou2, beh chiah8 tioh8 siu peh8-bi2 chou."
        ],
        [
          "青冥汝也免苦恨，目灰真多人出身，現時干苦無要緊，我嗎呆命加治乳。",
          "Chhinn-mi5 li2 ia7 bian2 khou2-hin7, bak8-hoe chin che7 lang5 chhut-sin, hian7-si5 kan-khou2 bo5 iau3-kin2, goa2 ma7 phainn2-mia7 ke-ti7 lin3."
        ],
        [
          "擺腳恁敢真富戶，打算敢有通收粗，我閣青冥無半步，着份即有通孝菰。",
          "Pai2-kha lin2 kann2 chin hu3-hou7, phah-sng3 kann2 u7 thang siu-chhou, goa2 koh chhinn-mi5 bo5 poann3-pou7, tioh8 pun chiah u7 thang hau3-kou."
        ],
        [
          "擺腳嗎甲汝坪散，報乎恁听無相干，又閣擺腳賣討趁，甲人過日真為難。",
          "Pai2-kha ma7 kah li2 pinn5 san3, po3 hou7 lin2 thiann bo5 siong-kan, iu7-koh pai2-kha be7 tho2-than3, kah lang5 koe3-jit8 chin ui5-lan5."
        ],
        [
          "擺腳恁也親象我，坪々干苦無看活，我想大海無崁卦，來死不免放塊拖。",
          "Pai2-kha lin2 ia7 chhin-chhiunn7 goa2, pinn5-pinn5 kan-khou2 bo5 khoann3-oah8, goa2 siunn7 toa7-hai2 bo5 kham3-koa3, lai5 si2 m7 bian2 pang3 teh thoa."
        ],
        [
          "一隻狗蟻嗎卜命，我勸青盲汝着听，無看囝仔恁呈倩，伊能牽汝四計行。",
          "Chit8 chiah kau2-hia7 ma7 beh mia7, goa2 khng3 chhinn-mi5 li2 tioh8 thiann, bo5 khoann3 gin2-a2 lin2 theng2 chhiann3, i e7 khan li2 si3-ke3 kiann5."
        ],
        [
          "又卜青冥甲散，無凍提錢倩人牽，也無親戚通助層，另苦趁早歸陰間。",
          "Iu7 beh chhinn-mi5 kah san3-kan, bo5 tang3 theh8 chinn5 chhiann3 lang5 khan, ia7 bo5 chhin-chhek thang chou7-chan7, leng5-khou2 than3-cha2 kui im-kan."
        ],
        [
          "青冥免恨無伊瓦，坪々干苦無而誓，恁今着去學卜卦，工夫那能着看活。",
          "Chhinn-mi5 bian2 hin7 bo5 i-oa2, pinn5-pinn5 kan-khou2 bo5 ji7-choah8, lin2 tann tioh8 khi3 oh8 pok-koa3, kang-hu na7 e7 tioh8 khoann3-oah8."
        ],
        [
          "卜學卜卦拜先生，恰須也無半个錢，乎我想着喉廣鄭，來死恰快出頭天。",
          "Beh oh8 pok-koa3 pai3 sian-sinn, khah su ia7 bo5 poann3 e5 chinn5, hou7 goa2 siunn7 tioh8 au5-kng2 tinn7, lai5 si2 khah khoai3 chhut-thau5 thinn."
        ],
        [
          "現部恁卻恰散赤，先生謝禮且皆賒，那卜帖我共汝寫，叫伊先教汝轉食。",
          "Hian7-pou7 lin2 khiok khah san3-chhiah, sian-sinn sia7-le2 chhiann2 kai5 sia, na7 beh thiap goa2 ka7 li2 sia2, kio3 i seng ka3 li2 choan2-chiah8."
        ],
        [
          "那示賒我卻然好，汝有熟洒野示無，那有恁即共我報，我即堅心近伊學。",
          "na7 si7 sia goa2 khiok-jian5 ho2, li2 u7 sek8-sai7 iah si7 bo5, na7 u7 lin2 chiah ka7 goa2 po3, goa2 chiah kian-sim kin7 i oh8."
        ],
        [
          "阮靴一个老先生，做人伊道真才情，加賒那不我答應，看卜卜卦野力龍。",
          "Gun2 hia chit8 e5 lau7 sian-sinn, cho3-lang5 i to7 chin chai5-cheng5, ka7 sia na7 m7 goa2 tah-eng3, khoann3 beh pok-koa3 iah liah8-leng5."
        ],
        [
          "伊那有影卜教我，在我塊想通無絕，看卜力龍也卜卦，望汝共我鬪煞訛",
          "I na7 u7-iann2 beh ka3 goa2, chai7 goa2 teh siunn7 thang bo5 choah8, khoann3 beh liah8-leng5 ia7 pok-koa3, bang7 li2 ka7 goa2 tau3 soa3 hoah8"
        ],
        [
          "今有廣起着知影，二个相[毛^火]着起行，[毛^火]恁來去學看命，今到先生个大廳。",
          "Tann u7 kong2 khi2 tioh8 chai-iann2, nng7 e5 sio-chhoa7 tioh8 khi2-kiann5, chhoa7 lin2 lai5-khi3 oh8 khoann3-mia7, tann kau3 sian-sinn e5 toa7-thiann."
        ],
        [
          "先生食飽末食飽，我恰榮嘴共恁柴，一个學生卜汝教，紅包且賒無情差。",
          "Sian-sinn chiah8-pa2 be7 chiah8-pa2, goa2 khah eng5-chhui3 ka7 lin2 chha5, chit8 e5 hak8-seng beh li2 ka3, ang5-pau chhiann2 sia bo5 cheng-chha."
        ],
        [
          "紅包無棄个道理，諒早先共恁通知，帝帖上少着十二，無錢共恁且甲辭。",
          "Ang5-pau bo5 khi3 e5 to7-li2, liong7-cha2 seng ka7 lin2 thong-ti, te3-thiap siong7 chio2 tioh8 chap8-ji7, bo5 chinn5 ka7 lin2 chhiann2 kah si5."
        ],
        [
          "青冥听着曰出門，來者卜奉諫腳蒼，是恁戇心卜來問，這个先生成菰酸。",
          "Chhinn-mi5 thiann tioh8 oat8 chhut-mng5, lai5 chia beh hong5 kan3 kha-chhong, si7 lin2 gong7-sim beh lai5 mng7, chit e5 sian-sinn chiann5 kou-sng."
        ],
        [
          "帝帖廣卜拾二千，這个先生成無情，萬提伊是恰萬用，失明朗無痛失明。",
          "Te3-thiap kong2 beh chap8-ji7 chheng, chit e5 sian-sinn chiann5 bo5-cheng5, ban7 theh8 i si7 khah ban7 eng7, sit-beng5 long2 bo5 thiann3 sit-beng5."
        ],
        [
          "恨我青冥錢又無，根俗工夫無塊學，無親無戚通所課，卜來去食烏烟羔。",
          "Hun7 goa2 chhinn-mi5 chinn5 iu7 bo5, kun-siok8 kang-hu bo5 te3 oh8, bo5 chhin bo5 chhek thang sou2 kho3, beh lai5 khi3 chiah8 ou-hun-ko."
        ],
        [
          "烟羔能刈人腸肚，腸肚刈着嘴糊々，勸恁不通行死路，工夫咱即閣來謨。",
          "Hun-ko e7 koah lang5 tng5-tou7, tng5-tou7 koah tioh8 chhui3-kou5-kou5, khng3 lin2 m7 thang kiann5 si2-lou7, kang-hu lan2 chiah koh lai5 bou5."
        ],
        [
          "擺腳感情也真有，恨咱雙人旁壁龜，來去跳水恰實事，無錢無塊學工夫。",
          "Pai2-kha kam2-cheng5 ia7 chin u7, hin7 lan2 siang-lang5 pong7-piah ku, lai5-khi3 thiau3-chui2 khah sit8-su7, bo5 chinn5 bo5 te3 oh8 kang-hu."
        ],
        [
          "烟羔不食卜跳水，來去甲汝跳做追，恁未青盲我半瑞，劉我根俗無所歸。",
          "Hun-ko m7 chiah8 beh thiau3-chui2, lai5-khi3 kah li2 thiau3 cho3-tui, lin2 boe7 chhinn-mi5 goa2 poan3-sui7, lau5 goa2 kun-siok8 bu5 sou2 kui."
        ],
        [
          "擺腳有目通看路，着去引看有新勞，引坐店口共人故，趁人食甲蘇々々。",
          "Pai2-kha u7 bak8 thang khoann3-lou7, tioh8 khi3 in2 khoann3 u7 sin-lou5, in2 che7 tiam3-khau2 ka7 lang5 kou3, than3 lang5 chiah8 kah sou-sou-sou."
        ],
        [
          "青冥恁塊共我勸，恨我喊萬甲死酸，干己頭路真澳映，恨我腳骨無平長。",
          "Chhinn-mi5 lin2 teh ka7 goa2 khng3, hin7 goa2 ham-ban7 kah si2-sng, kan-ki2 thau5-lou7 chin oh iang, hin7 goa2 kha-kut bo5 pinn5 tng5."
        ],
        [
          "擺腳夯拐着罔請，青盲共恁報實情，頭路引坐罔去炳，恁刀賣比我失明。",
          "Pai2-kha gia5 koai2 tioh8 bong2 chheng2, chhinn-mi5 ka7 lin2 po3 sit8-cheng5, thau5-lou7 in2 che7 bong2 khi3 peng2, lin2 to be7 pi2 goa2 sit-beng5."
        ],
        [
          "廣我甲恁全賣比，青盲汝朗不知枝，阮道擺腳行未去，卜食新勞無人碟。",
          "Kong2 goa2 kah lin2 choan5 be7 pi2, chhinn-mi5 li2 long2 m7 chai-ki, gun2 to7 pai2-kha kiann5 be7 khi3, beh chiah8 sin-lou5 bo5 lang5 tih8."
        ],
        [
          "夯拐頭路罔去引，有人能替汝苦鄰，無嫌个人着倩恁，恁想卜死大玍神。",
          "Gia5 koai2 thau5-lou7 bong2 khi3 in2, u7 lang5 e7 the3 li2 khou2-lin5, bo5 hiam5 e5 lang5 tioh8 chhiann3 lin2, lin2 siunn7 beh si2 toa7 lan7-sin5."
        ],
        [
          "我道行路來聞答，新勞省卜倩擺腳，阮想卜死着趁早，不免餓甲產巴々。",
          "Goa2 to7 kiann5-lou7 lai5 bun5-tah, sin-lou5 siann2 beh chhiann3 pai2-kha, gun2 siunn7 beh si2 tioh8 than3-cha2, m7 bian2 go7 kah san2-pa-pa."
        ],
        [
          "擺腳夯拐着罔忌，甲人暫日罔過時，阮道青盲即願死，今我卜來咬嘴舌。",
          "Pai2-kha gia5 koai2 tioh8 bong2 ki7, kah lang5 chim7-jit8 bong2 koe3-si5, gun2 to7 chhinn-mi5 chiah goan7 si2, tann goa2 beh lai5 ka7 chhui3-chih8."
        ],
        [
          "咬舌血能汁々劉，相[毛^火]來去跳河溝，青盲汝那行未到，我即牽汝行做頭。",
          "Ka7-chih8 huih e7 chhap8-chhap8-lau5, sio-chhoa7 lai5-khi3 thiau3 ho5-kau, chhinn-mi5 li2 na7 kiann5 be7 kau3, goa2 chiah khan li2 kiann5 cho3-thau5."
        ],
        [
          "擺腳汝道有盡中，這款心肝卻未雄，恨咱雙人不仲用，卜行死路菰不終。",
          "Pai2-kha li2 to7 u7 chin7-tiong, chit khoan2 sim-koann khiok be7 hiong5, hin7 lan2 siang-lang5 put tiong3-iong7, beh kiann5 si2-lou7 kou-put-chiong."
        ],
        [
          "青冥心肝也未呆，听恁言語我即知，無咱當天先結拜，做陣來死即英皆。",
          "Chhinn-mi5 sim-koann ia7 be7 phainn2, thiann lin2 gian5-gu2 goa2 chiah chai, bo5 lan2 tng-thinn seng kiat-pai3, cho3-tin7 lai5 si2 chiah eng-kai."
        ],
        [
          "招我結拜做兄弟，省恰多歲不知枝，我[門@丨]二十个年己，緊共擺腳恁通知。",
          "Chio goa2 kiat-pai3 cho3 hiann-ti7, siann2 khah che7 hoe3 m7 chai-ki, goa2 tu2 ji7-chap8 e5 ni5-ki2, kin2 ka7 pai2-kha lin2 thong-ti."
        ],
        [
          "我共青盲汝廣起，加恁二歲無差宜，我是大兄恁小弟，跪落天地大生辭。",
          "Goa2 ka7 chhinn-mi5 li2 kong2 khi2, ka7 lin2 nng7 hoe3 bo5 chha-gi5, goa2 si7 toa7-hiann lin2 sio2-ti7, kui7 loh8 thinn-te7 tai7-seng-si5."
        ],
        [
          "跪落辭天甲辭地，卜死做陣咱二个，青冥無母甲無父，也無兄弟甲賢妻。",
          "Kui7 loh8 si5-thinn kah si5-te7, beh si2 cho3-tin7 lan2 nng7 e5, chhinn-mi5 bo5 bu2 kah bo5 pe7, ia7 bo5 hiann-ti7 kah hian5-chhe."
        ],
        [
          "擺腳無母甲無子，下來無弟頂無兄，想咱二个即呆命，死能無人哮半聲。",
          "Pai2-kha bo5 bu2 kah bo5 kiann2, e7 lai5 bo5 te7 teng2 bo5 hiann, siunn7 lan2 nng7 e5 chiah phainn2-mia7, si2 e7 bo5 lang5 hau2 poan3-siann."
        ],
        [
          "想咱能死無人哭，自想目屎汁々流，海墘外遠即能到，我共老大問起頭",
          "Siunn7 lan2 e7 si2 bo5 lang5 khau3, chu7-siunn7 bak8-sai2 chhap8-chhap8-lau5, hai2-kinn5 goa7 hng7 chiah e7 kau3, goa2 ka7 lau2-toa7 mng7 khi2-thau5"
        ],
        [
          "者去不知野外遠，乎汝問着心巢酸，恰去一个通好問，看伊豎治路中央。",
          "Chia khi3 m7 chai iah goa7 hng7, hou7 li2 mng7 tioh8 sim chau5 sng, khah khi3 chit8 e5 thang-ho2 mng7, khoann3 i khia7 ti7 lou7 tiong-ng."
        ],
        [
          "擺腳老大皆問覓，看野外遠即能知，做陣卜去跳大海，擺腳阿兄牽我來。",
          "Pai2-kha lau2-toa7 kai5 mng7 mai7, khoann3 iah goa7 hng7 chiah e7 chai, cho3-tin7 beh khi3 thiau3 toa7-hai2, pai2-kha a-hiann khan goa2 lai5."
        ],
        [
          "朋友恁乎我借問，這位呌做省乜庄，者去海墘野外遠，拜託共我報盡門。",
          "Peng5-iu2 lin2 hou7 goa2 chioh-mng7, chit ui7 kio3-cho3 siann2-mih chng, chia khi3 hai2-kinn5 iah goa7 hng7, pai3-thok ka7 goa2 po3 chin7-mng5."
        ],
        [
          "者去野着成普路，照實共恁報對都，去靴卜蒼省延故，恁示安盞紅目科。",
          "Chia khi3 iah tioh8 chiann5 phou3 lou7, chiau3-sit8 ka7 lin2 po3 tui3-tou, khi3 hia beh chhng siann2 ian5-kou3, lin2 si7 an3-choann2 ang5 bak8-khou."
        ],
        [
          "照實無麻汝朋友，阮卜大海打門仇，我來擺腳甲擺手，伊道青冥無目周。",
          "Chiau3-sit8 bo5 moa5 li2 peng5-iu2, gun2 beh toa7-hai2 phah phong5-siu5, goa2 lai5 pai2-kha kah pai2-chhiu2, i to7 chhinn-mi5 bo5 bak8-chiu."
        ],
        [
          "听恁這款卜去死，目科即能紅枝々，恁听我勸不通去，甲恁度苦罔過時。",
          "Thiann lin2 chit khoan2 beh khi3 si2, bak8-khou chiah e7 ang5-ki-ki, lin2 thiann goa2 khng3 m7 thang khi3, kah lin2 tou7-khou2 bong2 koe3-si5."
        ],
        [
          "我來擺腳家內貧，青盲散赤菰單身，卜死甘願行做陣，時枝即呆干苦乳。",
          "Goa2 lai5 pai2-kha ka-lai7 pin5, chhinn-mi5 san3-chhiah kou-tan sin, beh si2 kam-goan7 kiann5 cho3-tin7, si5-ki chiah phainn2 kan-khou2 lin3."
        ],
        [
          "恁听我勸着罔暫，擺腳皮鞋去學枮，無崙趁加也趁減，青冥着去學抽籤。",
          "Lin2 thiann goa2 khng3 tioh8 bong2 chiam7, pai2-kha phe5-oe5 khi3 oh8 chiam, bo5-lun7 than3 ke ia7 than3 kiam2, chhinn-mi5 tioh8 khi3 oh8 thiu-chhiam."
        ],
        [
          "卜學抽籤欠飽道，斗塊江夫無凍學，不時無食店塊餓，恨阮雙人錢來無。",
          "Beh oh8 thiu -chhiam khiam3 pa2 to7, tau3-te2 kang-hu bo5 tang3 oh8, put-si5 bo5 chiah8 tiam3 teh go7, hin7 gun2 siang-lang5 chinn5 lai5 bo5."
        ],
        [
          "無錢通學真坐卦，只款拾分無乾話，來去阮厝借恁帶，我即來教恁个歌。",
          "Bo5 chinn5 thang oh8 chin che7-koa3, chit khoan2 chap8 hun bo5 ta-oe5, lai5-khi3 gun2 chhu3 chioh lin2 toa3, goa2 chiah lai5 ka3 lin2 e5 koa."
        ],
        [
          "招阮來去恁嘻塊，有歌卜教阮二个，教阮二个那是能，紅包即送汝恰加。",
          "Chio gun2 lai5-khi3 lin2 hit te3, u7 koa2 beh ka3 gun2 nng7 e5, ka3 gun2 nng7 e5 na7 si7 e7, ang5-pau chiah sang3 li2 khah ke."
        ],
        [
          "錢項甲恁無計教，今我[毛^火]恁到阮兜，有趁愛着恰春后，謝禮出在恁去包。",
          "Chinn5-hang7 kah lin2 bo5 ke3-kau3, tann goa2 chhoa7 lin2 kau3 gun2 tau, u7 than3 ai3 tioh8 khah chhun5-au7, sia7-le2 chhut chai7 lin2 khi3 pau."
        ],
        [
          "今卜拜汝做先生，我來擺腳伊青冥，全望先生相點醒，教阮那能通趁錢。",
          "Tann beh pai3 li2 cho3 sian-sinn, goa2 lai5 pai2-kha i chhinn-mi5, choan5 bong7 sian-sinn sio tiam2-chhinn2, ka3 gun2 na7 e7 thang than3-chinn5."
        ],
        [
          "內中且借恁安住，恁卜拜我做為師，學示在人好本事，今我卜教恁工夫。",
          "Loe7-tiong chhiann2 chioh lin2 an-chu7, lin2 beh pai3 goa2 cho3 ui5-su, oh8 si7 chai7 lang5 ho2 pun2-su7, tann goa2 beh ka3 lin2 kang-hu."
        ],
        [
          "先生肚內真開闊，獅仔共汝恰着磨，也卜教伊甲教我，今卜先教省乜歌。",
          "Sian-sinn tou7-lai7 chin khui-khoah, sai-a2 ka7 li2 khah tioh8-moa5, ia7 beh ka3 i kah ka3 goa2, tann beh seng ka3 siann2-mih koa."
        ],
        [
          "看示卜學呂蒙正，也示卜學張秀英，學能月琴恁即整，只二款歌真流行。",
          "Khoann3 si7 beh oh8 Li7 Bong5-cheng3, ia7 si7 beh oh8 Tiunn Siu3-eng, oh8 e7 goeh8-khim5 lin2 chiah cheng2, chit nng7 khoan2 koa chin liu5-heng5."
        ],
        [
          "先生塊共阮主盤，乎我歡喜在心肝，對這二項先學看，那能琴仔買來彈。",
          "Sian-sinn teh ka7 gun2 chu2-poann5, hou7 goa2 hoann-hi2 chai7 sim-koann, tui3 chit nng7 hang7 seng oh8 khoann3, na7 e7 khim5-a2 be2 lai5 toann5."
        ],
        [
          "對這二項先學埋，即學三伯甲英台，我示先共恁昭界，那能日々通見才。",
          "Tui3 chit nng7 hang7 seng oh8 bai7, chiah oh8 Sam-phek kah Eng-tai5, goa2 si7 seng ka7 lin2 chiau5-kai3, na7 e7 jit8-jit8 thang kinn3-chai5."
        ],
        [
          "先生真有昭界我，也有塊教阮个歌，阮示散赤無依瓦，教阮那能通看活。",
          "Sian-sinn chin u7 chiau5-kai3 goa2, ia7 u7 teh ka3 gun2 e5 koa, gun2 si7 san3-chhiah bo5 i-oa2, ka3 gun2 na7 e7 thang khoann3-oah8."
        ],
        [
          "三伯英台那學透，秀英着學乎透流，即學鳥貓甲鳥狗，朗能恁着有出頭。",
          "Sam-phek Eng-tai5 na7 oh8 thau3, Siu3-eng tioh8 oh8 hou7 thau3-lau5, chiah oh8 Ou-niau kah Ou-kau2, long2 e7 lin2 tioh8 u7 chhut-thau5."
        ],
        [
          "望卜出頭个日止，即有甲恁學歌書，今即多項朗能記，緊共先生報透枝。",
          "Bang7 beh chhut-thau5 e5 jit8-chi2, chiah u7 kah lin2 oh8 koa-si, tann chiah che7 hang7 long2 e7-ki3, kin2 ka7 sian-sinn po3 thau3-ki."
        ],
        [
          "即哖多項恁朗能，琴仔買乎恁二个，今着伐落來去買，擺腳汝着牽目灰。",
          "Chiah-nih8 che7 hang7 lin2 long2 e7, khim5-a2 be2 hou7 lin2 nng7 e5, tann tioh8 hoat8-loh8 lai5-khi3 be2, pai2-kha li2 tioh8 khan bak8-hoe."
        ],
        [
          "二个相[毛^火]來去趁，不免身軀斷錢山，一腳行路公喬，青冥少弟乎我牽。",
          "Nng7 e5 sio-chhoa7 lai5-khi3 than3, m7 bian2 seng-khu tng7 chinn5-san, chit8 kha kiann5-lou7 kong kiau7-kan3, chhinn-mi5 sio2-ti7 hou7 goa2 khan."
        ],
        [
          "二个相牽好行踏，行坪大步無精差，乎人看着真其巧，完然青冥牽擺腳。",
          "Nng7 e5 sio-khan ho2 kiann5-tah8, kiann5 pinn5 toa7-pou7 bo5 cheng-chha, hou7 lang5 khoann3 tioh8 chin ki5-khiau2, oan2-jian5 chhinn-mi5 khan pai2-kha."
        ],
        [
          "擺腳青冥牽瓦々，二个行甲坪大訛，我來牽汝汝牽我，做陣卜來去唱歌。",
          "Pai2-kha chhinn-mi5 khan oa2-oa2, nng7 e5 kiann5 kah pinn5 toa7-hoah8, goa2 lai5 khan li2 li2 khan goa2, cho3-tin7 beh lai5-khi3 chhiunn3-koa."
        ],
        [
          "擺腳汝着听相細，先生交帶咱二个，曲那叫咱唱一塊，不論多少着共提。",
          "Pai2-kha li2 tioh8 thiann siong5-se3, sian-sinn kau-tai3 lan2 nng7 e5, khek na2 kio3 lan2 chhiunn3 chit8 te3, put-lun7 che7-chio2 tioh8 ka7 theh8."
        ],
        [
          "我來擺腳恁青冥，永着終令咱先生，曲那叫咱唱一片，不通甲人計教錢。",
          "Goa2 lai5 pai2-kha lin2 chhinn-mi5, eng2 tioh8 chiong5-leng7 lan2 sian-sinn, khek na2 kio3 lan2 chhiunn3 chit8 phinn3, m7 thang kah lang5 ke3-kau3 chinn5."
        ],
        [
          "青冥有終先生令，擺腳趁恁个終呈，到者叫唱呂蒙正，長斬有出咱二千。",
          "Chhinn-mi5 u7 chiong5 sian-sinn leng7, pai2-kha than3 lin2 e5 chiong-theng5, kau3 chia kio3 chhiunn3 Li7 Bong5-cheng3, tng5-cham7 u7 chhut lan2 nng7 chheng."
        ],
        [
          "咱着共伊廣秤彩，永無甲伊論錢才，念歌唱曲吾樂大，今對蒙正唱出來。",
          "Lan2 tioh8 ka7 i kong2 chhin3-chhai2, eng2 bo5 kah i lun7 chinn5-chai5, liam7-koa chhiunn3-khek ngou5-lok8 tai7, tann tui3 Bong5-cheng3 chhiunn3--chhut-lai5."
        ],
        [
          "听歌有出咱二票，計錢也有廣定着，永無甲因論多少，皆唱蒙正龜瓦窯。",
          "Thiann-koa u7 chhut lan2 nng7 phio3, ke3-chinn5 ia7 u7 kong2 tiann7-tioh8, eng2 bo5 kah in lun7 che7-chio2, kai5 chhiunn3 Bong5-cheng3 ku hia7-io5."
        ],
        [
          "也有二圓倩咱唱，紙票加賞几那張，听歌个人大家賞，叫唱陳三甲五娘。",
          "Ia7 u7 ji7 khou chhiann3 lan2 chhiunn3, choa2-phio3 ke siunn2 kui2-na7 tiunn, thiann-koa e5 lang5 tai7-ke siunn2, kio3 chhiunn3 Tan5 Sann kah Gou7-niu5."
        ],
        [
          "陳三五娘野未學，有恰失倍朋友哥，三伯英臺那是好，阮即共伊唱談泊。",
          "Tan5 Sann Gou7-niu5 iah-boe7 oh8, u7 khah sit-poe5 peng5-iu2 ko, Sam-phek Eng-tai5 na7 si7 ho2, gun2 chiah ka7 i chhiunn3 tam7-poh8."
        ],
        [
          "三伯英臺卻賣呆，換唱三伯甲英臺，四圓乎恁買米菜，卜唱愛着照頭排。",
          "Sam-phek Eng-tai5 khiok be7 phainn2, oann7 chhiunn3 Sam-phek kah Eng-tai5, si3 khou hou7 lin2 be2 bi2-chhai3, beh chhiunn3 ai3 tioh8 chiau3-thau5 pai5."
        ],
        [
          "皆唱三伯來出世，帶在武洲塊安居，四圓乎咱買柴米，煞唱英臺無差宜。",
          "Kai5 chhiunn3 Sam-phek lai5 chhut-si3, toa3 chai7 Bu2-chiu teh an-ki, si3 khou hou7 lan2 be2 chha5-bi2, soa3 chhiunn3 Eng-tai5 bo5 chha-gi5."
        ],
        [
          "英臺帶治越洲城，一漸思想三伯兄，也有四圓共咱倩，今咱唱好閣起行。",
          "Eng-tai5 toa3 ti7 Oat8-chiu-siann5, chit8 chiam7 su-siunn7 Sam-phek hiann, ia7 u7 si3 khou ka7 lan2 chhiann3, tann lan2 chhiunn3 ho2 koh khi2-kiann5."
        ],
        [
          "今日行着好運途，兼賞趁卜七八圓，下方卜帶倒暫度，皆看日頭塊影烏。",
          "Kim-jit8 kiann5 tioh8 ho2 un7-tou5, kiam siunn2 than3 beh chhit peh khou, e7-hng beh toa3 toh chiam7-tou7, kai5 khoann3 jit8-thau5 teh iann2-ou."
        ],
        [
          "行着好運真有轉，兼賞趁卜七八員，我想來去宿旅館，身隔不即能恰權。",
          "Kiann5 tioh8 ho2-un7 chin u7 choan2, kiam siunn2 than3 beh chhit peh oan5, goa2 siunn7 lai5-khi3 hioh li2-koan2, sin-ke3 m7 chiah e7 khah koan5."
        ],
        [
          "不通旅館走去請，二个一暗几落千，看是卜困豬枮頂，也是卜困媽祖宮。",
          "M7 thang li2-koan2 chau2 khi3 chheng2, nng7 e5 chit8 am3 kui2-lo7 chheng, khoann3 si7 beh khun3 ti-tiam teng2, ia7 si7 beh khun3 Ma2-chou2-keng."
        ],
        [
          "想卜來去困豬枮，卜困豬枯嗎真簾，來去廟角小洞暫，卜去旅館京人嫌。",
          "Siunn7 beh lai5-khi3 khun3 ti-tiam, beh khun3 ti-tiam ma7 chin liam5, lai5-khi3 bio7-kak sio2-tong7 chiam7, beh khi3 li2-koan2 kiann lang5 hiam5."
        ],
        [
          "相[毛^火]來去困廟角，琴仔提來包甲縳，京奉孽哨提血朿，飽道看卜倒位六。",
          "Sio-chhoa7 lai5-khi3 khun3 bio7-kak, khim5-a2 theh8 lai5 pau kah pak8, kiann hong5 giat8-siau5 theh8 hiat-sak, pa2 to7 khoann3 beh toh-ui7 lak8."
        ],
        [
          "相[毛^火]帶塊困廟邊，因位卜省旅館錢，歸暗無困甲半醒，帶塊乎蚊炒歸冥。",
          "Sio-chhoa7 toa3 teh khun3 bio7-pinn, in-ui7 beh seng2 li2-koan2 chinn5, kui-am3 bo5 khun3 kah poann3 chhinn2, toa3 teh hou7 bang2 chha2 kui-mi5."
        ],
        [
          "全然道無蚊來炒，汝廣有蚊言着差，諒必錢虱共汝咬，賣情趁錢卜爽腳。",
          "Choan5-jian5 to7 bo5 bang2 lai5 chha2, li2 kong2 u7 bang2 gian5 tioh8 chha, liong7-pit chinn5-sat ka7 li2 ka7, be7-cheng5 than3-chinn5 beh song2-kha."
        ],
        [
          "在通廣甲化哖土，也敢罵我卜格蘇，甲汝做陣也澳度，份看一人趁几圓。",
          "Chainn2 thang kong2 kah hiah-nih8 thou2, ia7 kann2 ma7 goa2 beh kek-sou, kah li2 cho3-tin7 ia7 oh tou7, pun khoann3 chit8 lang5 than3 kui2 khou."
        ],
        [
          "下集半路扣着錢，某娶入門煞雙生，通知烈位老共井，合瓦一家團々員。",
          "E7-chip8 poann3-lou7 khioh tioh8 chinn5, bou2 chhoa7 jip8 mng5 soa3 siang-sinn, thong-ti liat8-ui7 lau7 kang7 chinn2, hap8-oa2 chit8-ke thoan5-thoan5-inn5."
        ],
        [
          "一人[門@丨]趁三圓九，四圓野趁無倒頭，唱歌那不甲我鬪，返去汝允着豎猴。",
          "Chit8 lang5 tu2 than3 sann khou kau2, si3 khou iah than3 bo5 to3-thau5, chhiunn3 koa na7 m7 kah goa2 tau3, tng2--khi3 li2 un2 tioh8 khia7-kau5."
        ],
        [
          "廣我返能豎猴言，我示嫌汝恰箱堅，做陣出來塊趁錢，敢着記在汝曹煎。",
          "Kong2 goa2 tng2 e7 khia7-kau5 gian5, goa2 si7 hiam5 li2 khah siunn kian, cho3-tin7 chhut lai5 teh than3-chhian5, kann2 tioh8 ki3 chai7 li2 cho-chian."
        ],
        [
          "戇話不免廣賣盡，廣我曹煎省何因，做人那卜化青面，汝學這款成玍神。",
          "Gong7-oe7 m7 bian2 kong2 be7 chin7, kong2 goa2 cho-chian siann2 ho5-in, cho3-lang5 na7 beh hiah chhinn-bin7, li2 oh8 chit khoan2 chiann5 lan7-sin5."
        ],
        [
          "青盲朗無惜本份，前早夭甲義々尊，二句半話着賣輪，也敢甲我即傾分。",
          "Chhinn-mi5 long2 bo5 sioh pun2-hun7, cheng5-cha2 iau kah gi7-gi7-chun, nng7 ku3 poann3 oe7 tioh8 be7 lun2, ia7 kann2 kah goa2 chiah kheng-hun."
        ],
        [
          "擺腳汝也真無諒，好呆不着來慘常，甲我大聲小聲讓，青盲算示姑不章。",
          "Pai2-kha li2 ia7 chin bo5 liong7, ho2-phainn2 m7 tioh8 lai5 chham-siong5, kah goa2 toa7-siann se3-siann liong2, chhinn-mi5 sng3 si7 kou-put-chiong."
        ],
        [
          "朗無認份恁青盲，擺腳不時諒恁篇，定々卜食我篇麵，招恁來去見先生。",
          "Long2 bo5 jin7-hun7 lin2 chhinn-mi5, pai2-kha put-si5 liong7 lin2 phinn, tiann7-tiann7 beh chiah8 goa2 phinn-mi7, chio lin2 lai5-khi3 kinn3 sian-sinn."
        ],
        [
          "卜見先生卻利便，相[毛^火]來去不通殘，做陣記在汝條典，明々咱無兄弟緣。",
          "Beh kinn3 sian-sinn khiok li7-pian7, sio-chhoa7 lai5-khi3 m7 thang chhian5, cho3-tin7 ki3-chai7 li2 tiau5-tian2, beng5-eng5 lan2 bo5 hiann-ti7 ian5."
        ],
        [
          "擺腳篇恁是無影，青盲免廣箱呆听，先生面前來去[手+舉]，時到即知省人營。",
          "Pai2-kha phinn lin2 si7 bo5-iann2, chhinn-mi5 bian2 kong2 siunn phainn2-thiann, sian-sinn bin7 cheng5 lai5-khi3 giah8, si5 kau3 chiah chai siann2-lang5 iann5."
        ],
        [
          "擺腳汝免化狂性，定々卜篇我失明，汝我車盤無路用，卜乎先生做公平。",
          "Pai2-kha li2 bian2 hiah kong5-seng3, tiann7-tiann7 beh phinn goa2 sit-beng5, li2 goa2 chhia-poann5 bo5 lou7-eng7, beh hou7 sian-sinn cho3 kong-peng5."
        ],
        [
          "青盲汝也成狗債，不時卜甲我冤家，無愛甲恁便身假，通見先生伊一个。",
          "Chhinn-mi5 li2 ia7 chiann5 kau2-che3, put-si5 beh kah goa2 oan-ke, bo5 ai3 kah lin2 pian7 sin-ke3, thang kinn3 sian-sinn i chit8 e5."
        ],
        [
          "擺腳丟々共我打，青盲認須汝擺腳，卜見先生着趁早，不免甲我[手+舉]猴柴。",
          "Pai2-kha tiuh-tiuh ka7 goa2 phah, chhinn-mi5 jin7-su li2 pai2-kha, beh kinn3 sian-sinn tioh8 than3-cha2, m7 bian2 kah goa2 giah8 kau5-chha5."
        ],
        [
          "青盲心肝無坪正，來去廣乎先生听，古人愛着主心定，二个相牽緊起行。",
          "Chhinn-mi5 sim-koann bo5 pinn5-chiann3, lai5-khi3 kong2 hou7 sian-sinn thiann, kou2-jin5 ai3 tioh8 chu2-sim tiann7, nng7 e5 sio-khan kin2 khi2-kiann5."
        ],
        [
          "訛入先生个厝內，阮示冤家全工來，先生斟足听看覓，擺腳不時共我獅。",
          "hoah8 jip8 sian-sinn e5 chhu3-lai7, gun2 si7 oan-ke choan5-kang lai5, sian-sinn chim-chiok thiann khoann3-mai7, pai2-kha put-si5 ka7 goa2 sai."
        ],
        [
          "廣我獅伊全無影，先生汝着斟足听，青冥未死先假聖，事々甲我架甲榮。",
          "Kong2 goa2 sai i choan5 bo5-iann2, sian-sinn li2 tioh8 chim-chiok thiann, chhinn-mi5 boe7 si2 seng ke2-siann3, su7-su7 kah goa2 ke3 kah iann5."
        ],
        [
          "擺腳實在也成猛，我道不時乎伊爭，先生汝不通呈盛，這層着替我不明。",
          "Pai2-kha sit8-chai7 ia7 chiann5 beng2, goa2 to7 put-si5 hou7 i cheng, sian-sinn li2 m7 thang theng2-seng7, chit chan5 tioh8 the3 goa2 put-beng5."
        ],
        [
          "先生罵甲變沙々，到位投甲歸大拖，去趁外多着報我，恁道做陣去念歌。",
          "Sian-sinn ma7 kah pinn3 soah8-soah8, kau3-ui7 tau5 kah kui toa7-thoa, khi3 than3 goa7 che7 tioh8 po3 goa2, lin2 to7 cho3-tin7 khi3 liam7-koa."
        ],
        [
          "一工[門@丨]趁七圓八，也無恰少無恰加，青冥實在真狗債，廣我篇崁伊一个。",
          "Chit8 kang tu2 than3 chhit khou peh, ia7 bo5 khah chio2 bo5 khah ke, chhinn-mi5 sit8-chai7 chin kau2-che3, kong2 goa2 phinn-kham3 i chit8 e5."
        ],
        [
          "不合恁來甲我學，出去趁錢賣箱無，二个源在着好々，听恁先伊來勸和。",
          "M7 hah8 lin2 lai5 kah goa2 oh8, chhut khi3 than3-chinn5 be7 siunn bo5, nng7 e5 goan5-chai7 tioh8 ho2-ho2, thiann lin2 sian i lai5 khng3-ho5."
        ],
        [
          "先生汝塊共阮勸，我即共恁報盡門，青冥不時共我斷，甲伊做陣成無長。",
          "Sian-sinn li2 teh ka7 gun2 khng3, goa2 chiah ka7 lin2 po3 chin7-mng5, chhinn-mi5 put-si5 ka7 goa2 tng7, kah i cho3-tin7 chiann5 bo5 tng5."
        ],
        [
          "先生共恁做公道，擺腳不免討公勞，青冥仁情不免討，看恁二个諒坪無。",
          "Sian-sinn ka7 lin2 cho3 kong-to7, pai2-kha m7 bian2 tho2 kong-lo5, chhinn-mi5 jin5-cheng5 m7 bian2 tho2, khoann3 lin2 nng7 e5 long2 pinn5 bo5."
        ],
        [
          "青冥無想伊甫刺，三分差我庵滾嗟，我共先生恁廣起，甲我冤家不利時。",
          "Chhinn-mi5 bo5 siunn7 i pou-chhi3, sann hun chha goa2 am7-kun2 chhi, goa2 ka7 sian-sinn lin2 kong2 khi2, kah goa2 oan-ke m7 li7-si5."
        ],
        [
          "勸恁二个免狗怪，閣投共恁秋下懷，出門恁朗着夯拐，做人不免箱架乖。",
          "Khng3 lin2 nng7 e5 bian2 kau2-koai3, koh tau5 ka7 lin2 chhiu e7-hoai5, chhut-mng5 lin2 long2 tioh8 gia5 koai2, cho3-lang5 m7 bian2 siunn ke3-koai5."
        ],
        [
          "先生勸甲起性弟，卜共咱劫五斤蛙，閣投能乎獅嘴胚，今咱不通閣冤家。",
          "Sian-sinn khng3 kah khi2 seng3-te7, beh ka7 lan2 khiat8 gou7-kin-ke5, koh tau5 e7 hou7 sai chhui3-phe2, tann lan2 m7 thang koh oan-ke."
        ],
        [
          "乎伊擂着閣能痛，先生勸咱咱着听，着听伊勸恰有影，交帶擺腳換帖兄。",
          "Hou7 i lui5 tioh8 koh e7 thiann3, sian-sinn khng3 lan2 lan2 tioh8 thiann, tioh8 thiann i khng3 khah u7-iann2, kau-tai3 pai2-kha oann7-thiap hiann."
        ],
        [
          "先生這滿成受氣，氣咱二个箱撬欺，交帶換帖个小弟，着听伊勸即合宜。",
          "Sian-sinn chit-moa2 chiann5 siu7-khi3, khi3 lan2 nng7 e5 siunn khiau-khi, kau-tai3 oann7-thiap e5 sio2-ti7, tioh8 thiann i khng3 chiah hap8-gi5."
        ],
        [
          "擺腳老大听我廣，先生氣甲博々崇，着听伊勸恰套棟，咱來冤家真不通。",
          "Pai2-kha lau2-toa7 thiann goa2 kong2, sian-sinn khi3 kah phok8-phok8-chong5, tioh8 thiann i khng3 khah tho3-tong3, lan2 lai5 oan-ke chin put-thong."
        ],
        [
          "咱着听嘴咱先生，我共老小踏頭坪，古人愛着听入耳，做陣閣來去趁錢。",
          "Lan2 tioh8 thiann-chhui3 lan2 sian-sinn, goa2 ka7 lau2-se3 tah8 thau5-pinn5, kou2-jin5 ai3 tioh8 thiann jip8-ni2, cho3-tin7 koh lai5-khi3 than3-chinn5."
        ],
        [
          "老大咱着相听嘴，今着不通起雷追，做陣來去趁所費，出門二个行相隨。",
          "Lau2-toa7 lan2 tioh8 sio thiann-chhui3, tann tioh8 m7 thang khi2 lui5-tui, cho3-tin7 lai5-khi3 than3 sou2-hui3, chhut-mng5 nng7 e5 kiann5 sio-sui5."
        ],
        [
          "二个做陣緊來去，先共老小恁通知，趁卦買柴通糴米，做陣來去唱歌書。",
          "Nng7 e5 cho3-tin7 kin2 lai5-khi3, seng ka7 lau2-se3 lin2 thong-ti, than3 koa2 be2 chha5 thang tiah8-bi2, cho3-tin7 lai5-khi3 chhiunn3 koa-si."
        ],
        [
          "我卜終令換帖兄，雙人相[毛^火]着起行，着趁不即賣吊鼎，來去唱歌乎人听。",
          "Goa2 beh chiong5-leng7 oann7-thiap hiann, siang-lang5 sio-chhoa7 tioh8 khi2-kiann5, tioh8 than3 m7 chiah be7 tiau3-tiann2, lai5-khi3 chhiunn3-koa hou7 lang5 thiann."
        ],
        [
          "二个相[毛^火]娼々走，到者一宮美玉樓，叫唱小人打矮狗，歸宮查某白拋々。",
          "Nng7 e5 sio-chhoa7 chhiang3-chhiang3-chau2, kau3 chia chit8 keng Bi2-giok8-lau5, kio3 chhiunn3 Siau2-jin5 phah e2-kau2, kui keng cha-bou2 peh8-phau-phau."
        ],
        [
          "歸宮查某白刈々，叫唱小人矮狗歌，恁細交帶汝老大，唱乎人听嗎拖沙。",
          "Kui keng cha-bou2 peh8-koah-koah, kio3 chhiunn3 Siau2-jin5 e2-kau2 koa, lin2 se3 kau-tai3 li2 lau2-toa7, chhiunn3 hou7 lang5 thiann ma7 thoa-soa."
        ],
        [
          "二人相合唱一塊，四圓提乎咱買茶，我緊通知乎老弟，真有痛疼咱二个。",
          "Nng7 lang5 siong-hap8 chhiunn3 chit8 te3, si3 khou theh8 hou7 lan2 be2-te5, goa2 kin2 thong-ti hou7 lau2-te7, chin u7 thiann3-thang3 lan2 nng7 e5."
        ],
        [
          "唱一漸歌送四千，痛疼擺腳甲失明，相[毛^火]閣到這地省，叫咱着唱張秀英。",
          "Chhiunn3 chit8 chiam7 koa sang3 si3 chheng, thiann3-thang3 pai2-kha kah sit-beng5, sio-chhoa7 koh kau3 chit te7-seng2, kio3 lan2 tioh8 chhiunn3 Tiunn Siu3-eng."
        ],
        [
          "老少咱來公家念，出門庫帶葛相廉，這擺接唱人真[疒@忝]，全望老少鬪相謙。",
          "Lau2-se3 lan2 lai5 kong-ke liam7, chhut-mng5 khou3-toa3 kat sio-liam5, chit pai2 chiap8 chhiunn3 lang5 chin thiam2, choan5 bong7 lau2-se3 tau3 sann-khiam."
        ],
        [
          "老大咱皆公家唱，完然賣藥塊開場，听歌个人大家賞，紙票有賞几落張。",
          "Lau2-toa7 lan2 kai5 kong-ke chhiunn3, oan2-jian5 be7 ioh8 teh khui-tiunn5, thiann-koa e5 lang5 tai7-ke siunn2, choa2-phio3 u7 siunn2 kui2-lo7 tiunn."
        ],
        [
          "歸漸秀英朗唱透，錢提閣行無呈劉，到者着是銀行口，卻着一个大皮包。",
          "Kui chiam7 Siu3-eng long2 chhiunn3 thau3, chinn5 theh8 koh kiann5 bo5 theng3-lau5, kau3 chia tioh8 si7 gun5-hang5 khau2, khiok tioh8 chit8 e5 toa7 phe5-pau."
        ],
        [
          "老大皮包扣一个，扣着不是共偷提，皆看內頭銀外多，有錢咱着打公家。",
          "Lau2-toa7 phe5-pau khioh chit8 e5, khioh--tioh8 m7 si7 kang7 thau-theh8, kai5 khoann3 lai7-thau5 gun5 goa7 che7, u7 chinn5 lan2 tioh8 phah kong-ke."
        ],
        [
          "內面紙票成大只，能扣即多成無宜，算看[門@丨]好八千四，提返即打做公司。",
          "Lai7-bin7 choa2-phio3 chiann5 toa7-chi2, e7 khioh chiah che7 chiann5 bo5-gi5, sng3 khoann3 tu2-ho2 peh-chheng-si3, theh8 tng2 chiah phah cho3 kong-si."
        ],
        [
          "[門@丨]扣八千過四百，老大過算無精差，田園買塊真多甲，也通買厝來安家。",
          "Tu2 khioh peh-chheng koe3 si3-pah, lau2-toa7 koe3-sng3 bo5 cheng-chha, chhan5-hng5 be2 teh chin che7 kah, ia7 thang be2 chhu3 lai5 an-ka."
        ],
        [
          "也通買厝相蛤帶，老少今咱通看活，天地牽卻汝甲我，不免干苦受拖磨。",
          "Ia7 thang be2 chhu3 sann-kap toa3, lau2-se3 tann lan2 thang khoann3-oah8, thinn-te7 khan-khiok li2 kah goa2, m7 bian2 kan-khou2 siu7 thoa-boa5."
        ],
        [
          "有人來報厝一宮，緊共老大汝言明，也有樓腳連樓頂，倒斷卜賣九百千。",
          "U7 lang5 lai5 po3 chhu3 chit8 keng, kin2 ka7 lau2-toa7 li2 gian5-beng5, ia7 u7 lau5-kha lian5 lau5-teng2, to2-tng7 beh be7 kau2-pah chheng."
        ],
        [
          "九百來皆買倒斷，緊共老小報盡門，皆買明白好打算，盤靴來去宿冥方。",
          "Kau2-pah lai5 kai5 be2 to2-tng7, kin2 ka7 lau2-se3 po3 chin7-mng5, kai5 be2 beng5-pek8 ho2 phah-sng3, poann5 hiah lai5-khi3 hioh mi5-hng."
        ],
        [
          "有厝通帶真皆再，老大咱得着橫才，着拴物件通拜々，伐落安位即英皆。",
          "U7 chhu3 thang toa3 chin kai-chai3, lau2-toa7 lan2 tit tioh8 hoainn5-chai5, tioh8 chhoan5 mih8-kiann7 thang pai3-pai3, hoat8-loh8 an-ui7 chiah eng-kai."
        ],
        [
          "我共老小恁廣起，買雞買肉買青魚，着糴二斗白朮米，通搜員仔敬神祈。",
          "Goa2 ka7 lau2-se3 lin2 kong2 khi2, be2 ke be2 bah be2 chhinn-hi5, tioh8 tiah8 nng7 tau2 peh8 chut8-bi2, thang so inn5-a2 keng3 sin5-ki5."
        ],
        [
          "二斗朮米真成白，買魚買肉甲買雞，神祈敬好請人客，通知老大汝一个。",
          "Nng7 tau2 chut8-bi2 chin-chiann5 peh8, be2 hi5 be2 bah kah be2 ke, sin5-ki5 keng3 ho2 chhiann2 lang5-kheh, thong-ti lau2-toa7 li2 chit8 e5."
        ],
        [
          "員仔咱有搜二斗，通請朋友厝邊兜，老小是咱福份到，即通豎厝甲疊樓。",
          "inn5-a2 lan2 u7 so nng7 tau2, thang chhiann2 peng5-iu2 chhu3-pinn tau, lau2-se3 si7 lan2 hok-hun7 kau3, chiah thang khia7-chhu3 kah thah8-lau5."
        ],
        [
          "老大咱有樓通豎，親成朋友叫來者，有買豬肉后坐赤，敬神拜好拴奉食。",
          "Lau2-toa7 lan2 u7 lau5 thang khia7, chhin-chiann5 peng5-iu2 kio3 lai5 chia, u7 be2 ti-bah au7-che7-chhiah, keng3-sin5 pai3 ho2 chhoan5 hong5 chiah8."
        ],
        [
          "老小緊拴通好拜，我來去叫先生來，也通拴酒甲拴菜，通請人客即英皆。",
          "Lau2-se3 kin2 chhoan5 thang-ho2 pai3, goa2 lai5-khi3 kio3 sian-sinn lai5, ia7 thang chhoan5 chiu2 kah chhoan5 chhai3, thang chhiann2 lang5-kheh chiah eng-kai."
        ],
        [
          "先生來到成歡喜，伊坐大位笑微々，那塊食酒那廣起，叫咱着緊[毛^火]妻兒。",
          "Sian-sinn lai5 kau3 chiann5 hoann-hi2, i che7 toa7-ui7 chhio3-bi-bi, na2 teh chiah8-chiu2 na2 kong2 khi2, kio3 lan2 tioh8 kin2 chhoa7 chhe-ji5."
        ],
        [
          "先生共阮鬪打派，共恁學生鬪主裁，青盲擺腳有人愛，查某即報二个來。",
          "Sian-sinn ka7 gun2 tau3 phah-phai3, ka7 lin2 hak8-seng tau3 chu2-chhai5, chhinn-mi5 pai2-kha u7 lang5 ai3, cha-bou2 chiah po3 nng7 e5 lai5."
        ],
        [
          "有錢免京無查某，照實交帶我賢徒，塊恁食用賣干苦，我返隨時來去謨。",
          "U7 chinn5 bian2 kiann bo5 cha-bou2, chiau3-sit8 kau-tai3 goa2 hian5-tou5, te3 lin2 chiah8-eng7 be7 kan-khou2, goa2 tng2 sui5-si5 lai5-khi3 bou5."
        ],
        [
          "無嫌不足甲卻四，報來乎阮做妻兒，卜乎先生汝主意，那有[毛^火]來故家其。",
          "Bo5 hiam5 put-chiok kah khiap-si3, po3 lai5 hou7 gun2 cho3 chhe-ji5, beh hou7 sian-sinn li2 chu2-i3, na7 u7 chhoa7 lai5 kou3 ke-ki5."
        ],
        [
          "學生恁看听相細，阮隔壁厝有二个，現時道野未出嫁，娶來乎恁做賢妻。",
          "Hak8-seng lin2 khoann3 thiann siong5-se3, gun2 keh-piah chhu3 u7 nng7 e5, hian7-si5 to7 iah-boe7 chhut-ke3, chhoa7 lai5 hou7 lin2 cho3 hian5-chhe."
        ],
        [
          "算是恁个厝邊兜，全望先生鬪提頭，娶來乎阮做家后，阮即送汝个紅包。",
          "Sng3 si7 lin2 e5 chhu3-pinn tau, choan5 bong7 sian-sinn tau3 the5-thau5, chhoa7 lai5 hou7 gun2 cho3 ke-au7, gun2 chiah sang3 li2 e5 ang5-pau."
        ],
        [
          "今我食飽卜回返，學生做恁拴眠床，一二姐妹呈打算，娶來乎恁赴冥方。",
          "Tann goa2 chiah8-pa2 beh hoe5-tng2, hak8-seng cho3 lin2 chhoan5 bin5-chhng5, chit nng7 chi2-be7 theng2 phah-sng3, chhoa7 lai5 hou7 lin2 hu3 mi5-hng."
        ],
        [
          "相辭先生返地所，塊卜返去共咱謨，[毛^火]來通乎咱做某，老大着拴眠床舖。",
          "Sio-si5 sian-sinn tng2 te7-sou2, teh beh tng2 khi3 ka7 lan2 bou5, chhoa7 lai5 thang hou7 lan2 cho3 bou2, lau2-toa7 tioh8 chhoan5 bin5-chhng5-phou."
        ],
        [
          "老小被舖不免整，這層我共汝嗆明，眠床自本有二頂，咱來伐落靠房宮。",
          "Lau2-se3 phoe7-phou m7 bian2 cheng2, chit chan5 goa2 ka7 li2 chhiang3-beng5, bin5-chhng5 chu7-pun2 u7 nng7 teng2, lan2 lai5 hoat8-loh8 kho3 pang5-keng."
        ],
        [
          "伐落靠壁靠竿堵，大生來泡談泊糊，好時好日卜[毛^火]某，娶來通好困仝舖。",
          "Hoat8-loh8 kho3-piah kho3 kan-tou2, tai7-seng lai5 phau3 tam7-poh8 kou5, ho2-si5 ho2-jit8 beh chhoa7-bou2, chhoa7 lai5 thang-ho2 khun3 kang7-phou."
        ],
        [
          "房內歸宮朗靠透，查某[毛^火]來到咱兜，也示先生打咱到，查某面肉白拋々。",
          "Pang5-lai7 kui keng long2 kho3 thau3, cha-bou2 chhoa7 lai5 kau3 lan2 tau, ia7 si7 sian-sinn phah lan2 kau3, cha-bou2 bin7-bah peh8-phau-phau."
        ],
        [
          "老大塊共我廣起，查某面肉白尼示，也通配我甲配汝，不免趁人無妻兒。",
          "Lau2-toa7 teh ka7 goa2 kong2 khi2, cha-bou2 bin7-bah peh8-ni-si, ia7 thang phoe3 goa2 kah phoe3 li2, m7 bian2 than3 lang5 bo5 chhe-ji5."
        ],
        [
          "照實通知汝老小，查某面肉不相白，娶來到咱厝內底，今咱一人份一个。",
          "Chiau3-sit8 thong-ti li2 lau2-se3, cha-bou2 bin7-bah m7 siunn peh8, chhoa7 lai5 kau3 lan2 chhu3 lai7-te2, tann lan2 chit8 lang5 pun chit8 e5."
        ],
        [
          "一人[門@丨]好一个額，娶來坐轎無坐車，通甲老大吉尫者，食員治時即卜食。",
          "Chit8 lang5 tu2-ho2 chit8 e5 giah8, chhoa7 lai5 che7-kio7 bo5 che7-chhia, thang kah lau2-toa7 kiat ang-chia2, chiah8-inn5 ti7-si5 chiah beh chiah8."
        ],
        [
          "小歲老細汝个份，閣是查某囝仔豚，今咱着娶來去困，一个一个[門@丨]好份。",
          "Chio2 hoe3 lau2-se3 li2 e5 hun7, koh si7 cha-bou2 gin2-a2 thun5, tann lan2 tioh8 chhoa7 lai5-khi3 khun3, chit8 e5 chit8 e5 tu2-ho2 hun7."
        ],
        [
          "老大咱卜出頭天，這擺娶某煞免錢，今有查某獻通鼻，娶入房宮煞食員。",
          "Lau2-toa7 lan2 beh chhut-thau5 thinn, chit pai2 chhoa7-bou2 soa3 bian2 chinn5, tann u7 cha-bou2-hian3 thang phinn7, chhoa7 jip8 pang5-keng soa3 chiah8-inn5."
        ],
        [
          "娶甲到位來相送，老小相牽行入房，有錢身份加真重，無嫌擺腳目灰人。",
          "Chhoa7 kah kau3-ui7 lai5 sio-sang3, lau2-se3 sio-khan kiann5 jip8 pang5, u7 chinn5 sin-hun7 ke chin tang7, bo5 hiam5 pai2-kha bak8-hoe lang5."
        ],
        [
          "老大今咱有頭粽，某來成某尫成尫，有家有后有所望，今道娶來三澀江。",
          "Lau2-toa7 tann lan2 u7 thau5-chang2, bou2 lai5 seng5 bou2 ang seng5 ang, u7 ke u7 au7 u7 sou2 bang7, tann to7 chhoa7 lai5 sann-siap-kang."
        ],
        [
          "老小汝着听入耳，恁嫂愛食塩酸甜，諒尫致着有子痛，秧卜頭胎生校生。",
          "Lau2-se3 li2 tioh8 thiann jip8-ni2, lin2 so2 ai3 chiah8 kiam5-sng-tinn, liong7 ang ti3 tioh8 u7 kiann2 thiann3, iang beh thau5-the sinn hau7-sinn."
        ],
        [
          "老大報乎我知影，我着順煞報恁听，是恁弟婦塊病子，見着粥飯干乾京。",
          "Lau2-toa7 po3 hou7 goa2 chai-iann2, goa2 tioh8 sun7-soa3 po3 lin2 thiann, si7 lin2 te7-hu7 teh pinn7-kiann2, kinn3 tioh8 be5-png7 kan-ta kiann."
        ],
        [
          "弟婦有子真加再，刀無外久居花胎，諒必前世做好代，即能才來子也來。",
          "te7-hu7 u7 kiann2 chin ka7 chai3, to bo5 goa7 ku2 ki hoe-thai, liong7-pit cheng5-se3 cho3 ho2-tai7, chiah e7 chai5 lai5 kiann2 ia7 lai5."
        ],
        [
          "實意交帶換帖哥，阮某腹肚真亥趖，諒必好代前世做，才子即到咱家和。",
          "Sit8-i3 kau-tai3 oann7-thiap ko, gun2 bou2 pak-too2 chin hai7-so5, liong7-pit ho2-tai7 cheng5-se3 cho3, chai5-chu2 chiah kau3 lan2 ka-ho5."
        ],
        [
          "牽手娶來有成年，身孕滿其塊卜生，老小汝着听入耳，麻油着來叫人晶。",
          "Khan-chhiu2 chhoa7 lai5 u7 chiann5 ni5, sin-in7 moa2-ki5 teh beh sinn, lau2-se3 li2 tioh8 thiann jip8-ni2, moa5-iu5 tioh8 lai5 kio3 lang5 chinn."
        ],
        [
          "老大真有故牽手，伐落叫人晶麻油，着買上好个燒酒，來食骨頭恰未抽。",
          "Lau2-toa7 chin u7 kou3 khan-chhiu2, hoat8-loh8 kio3 lang5 chinn moa5-iu5, tioh8 be2 siong7 ho2 e5 sio-chiu2, lai5 chiah8 kut-thau5 khah be7 thiu."
        ],
        [
          "麻油燒酒朗拴倒，雙人腹肚直々搜，生能順示着真好，維算來去叫產婆。",
          "moa5-iu5 sio-chiu2 long2 chhoan5 to2, siang-lang5 pak-too2 tit8-tit8 so, sinn e7 sun7-si7 tioh8 chin ho2, i7-soan3 lai5-khi3 kio3 san2-po5."
        ],
        [
          "老大咱恰不知影，着來去映厝邊兄，是阮兄嫂卜生子，映叫產婆替咱行。",
          "Lau2-toa7 lan2 khah m7 chai-iann2, tioh8 lai5-khi3 iang chhu3-pinn hiann, si7 gun2 hiann-so2 beh sinn-kiann2, iang kio3 san2-po5 the3 lan2 kiann5."
        ],
        [
          "人乎咱映真走跳，踐久此京棟末條，產婆叫來真能曉，到位着對腹肚秋。",
          "lang5 hou7 lan2 iang chin chau2-thiau3, chhian5 ku2 chhu2 kiann tong3 be7 tiau5, san2-po5 kio3 lai5 chin e7-hiau2, kau3-ui7 tioh8 tui3 pak-too2 chhiau5."
        ],
        [
          "產婆腹肚秋了后，囝仔生落土腳兜，隨時哭甲碗々哮，老大拴衫通來包。",
          "San2-po5 pak-too2 chhiau5 liau2-au7, gin2-a2 sinn loh8 thou5-kha tau, sui5-si5 khau3 kah oannh-oannh-hau2, lau2-toa7 chhoan5 sann thang lai5 pau."
        ],
        [
          "囝仔隨時生落土，產婆塊廣是查埔，身軀洗好包衫褲，囝仔閣真大胚謨。",
          "Gin2-a2 sui5-si5 sinn loh8-thou5, san2-po5 teh kong2 si7 cha-pou, seng-khu se2 ho2 pau sann-khou3, gin2-a2 koh chin toa7 phoe-bou5."
        ],
        [
          "荖大囝仔包好細，是阮兄嫂生頭胎，着拴吉丙腹先帝，野未三江免刣雞。",
          "lau2-toa7 gin2-a2 pau ho2-se3, si7 gun2 hiann-so2 sinn thau5-the, tioh8 chhoan5 kiat-piann2 pak seng teh, iah-boe7 sann kang bian2 thai5 ke."
        ],
        [
          "麻油拴卜箭吉丙，听見弟婦塊哀聲，廣伊腹肚做存痛，老小有听也無听。",
          "moa5-iu5 chhoan5 beh chinn3 kiat-piann2, thiann-kinn3 te7-hu7 teh ai-siann, kong2 i pak-too2 cho3 chun7-thiann3, lau2-se3 u7 thiann ia7 bo5 thiann."
        ],
        [
          "有听交帶汝老大，這層乎汝鬪煞訛，着乎產婆伊順續，卻那明白着看活。",
          "U7 thiann kau-tai3 li2 lau2-toa7, chit chan5 hou7 li2 tau3 soa3 hoah8, tioh8 hou7 san2-po5 i sun7-soa3, khiok na2 beng5-pek8 tioh8 khoann3-oah8."
        ],
        [
          "老少交帶有終程，隨叫產婆入房宮，生能順示着萬倖，盡課產婆个才情。",
          "Lau2-se3 kau-tai3 u7 chiong-theng5, sui5 kio3 san2-po5 jip8 pang5-keng, sinn e7 sun7-si7 tioh8 ban7-heng7, chin7 kho3 san2-po5 e5 chai5-cheng5."
        ],
        [
          "產婆實意真知影，入房囝仔哮出聲，野拴燒水治大鼎，赶緊通知換帖兄。",
          "San2-po5 sit8-i3 chin chai-iann2, jip8 pang5 gin2-a2 hau2 chhut-siann, iah chhoan5 sio-chui2 ti7 toa7-tiann2, koann2-kin2 thong-ti oann7-thiap hiann."
        ],
        [
          "我緊來去養燒水，老少听我報士非，恁恰福氣生一對，一男一女成古錐。",
          "Goa2 kin2 lai5-khi3 iunn2 sio-chui2, lau2-se3 thiann goa2 po3 su7-hui, lin2 khah hok-khi3 sinn chit8 tui3, chit8 lam5 chit8 li2 chiann5 kou2-chui."
        ],
        [
          "老大塊共我點醒，廣阮牽手生雙生，產婆入房一目爾，卻有順示着達錢。",
          "Lau2-toa7 teh ka7 goa2 tiam2-chhinn2, kong2 gun2 khan-chhiu2 sinn siang-sinn, san2-po5 jip8 pang5 chit8 bak8-nih, khiok u7 sun7-si7 tioh8 tat8-chinn5."
        ],
        [
          "恁生一男甲一女，老少着听我通知，產婆真成好手四，着拴紅包通乎伊。",
          "Lin2 sinn chit8 lam5 kah chit8 li2, lau2-se3 tioh8 thiann goa2 thong-ti, san2-po5 chin-chiann5 ho2 chhiu2-si3, tioh8 chhoan5 ang5-pau thang hou7 i."
        ],
        [
          "老大塊共我廣起，拴乎產婆返家期，這擺真即石化示，能來雙生真無宜。",
          "Lau2-toa7 teh ka7 goa2 kong2 khi2, chhoan5 hou7 san2-po5 tng2 ka-ki5, chit pai2 chin chiah cho7-hoa3 si7, e7 lai5 siang-sinn chin bo5 gi5."
        ],
        [
          "這个產婆計然能，一過共咱卻二胎，紅包着送伊恰多，二胎共咱卻三个。",
          "Chit e5 san2-po5 ke3-jian5 e7, chit8 koe3 ka7 lan2 khiok nng7 the, ang5-pau tioh8 sang3 i khah che7, nng7 the ka7 lan2 khiok sann e5."
        ],
        [
          "紅包着送二千四，相時產婆返家庭，也是天地相照應，今咱有才甲有丁。",
          "Ang5-pau tioh8 sang3 nng7-chheng-si3, sio-si5 san2-po5 tng2 ka-teng5, ia7 si7 thinn-te7 sio chiau3-eng3, tann lan2 u7 chai5 kah u7 teng."
        ],
        [
          "今咱有丁甲有錢，伐落通來答謝天，精差換帖無仝姓，今咱一家團々員。",
          "Tann lan2 u7 teng kah u7 chinn5, hoat8-loh8 thang lai5 tap-sia7 thinn, cheng-chha oann7-thiap bo5 kang7-sinn3, tann lan2 chit8-ke thoan5-thoan5-inn5."
        ],
        [
          "換帖字姓無仝款，今道一家員環々，答謝天地好維算，今準天地謝周全。",
          "Oann7-thiap ji7-sinn3 bo5 kang7-khoan2, tann to7 chit8-ke inn5-khoan5-khoan5, tap-sia7 thinn-te7 ho2 i7-soan3, tann chun2 thinn-te7 sia7 chiu-choan5."
        ],
        [
          "答謝天地好安然，這本姓邱清壽邊，下集笑科卻便々，全編乞食塊假仙。",
          "tap-sia7 thinn-te7 ho2 an-jian5, chit pun2 sinn3 Khu Chheng-siu7 pian, e7-chip8 chhio3-khoe khiok pian7-pian7, choan5 pian khit-chiah8 teh ke2-sian."
        ],
        [
          "這本扯尾共恁廣，下集乞食赶廟公，來看家內能興旺，家火隨時大貢々。",
          "Chit pun2 chhe2-boe2 ka7 lin2 kong2, e7-chip8 khit-chiah8 koann2 bio7-kong, lai5 khoann3 ka-lai7 e7 heng-ong7, ke-hoe2 sui5-si5 toa7 kong3-kong3."
        ],
        [
          "這集歌仔恁有看，人廣才旺着升官，下集廟公乞食赶，赶伊自然有因單。",
          "Chit chip8 koa-a2 lin2 u7 khoann3, lang5 kong2 chai5 ong7 tioh8 seng-koann, e7-chip8 bio7-kong khit-chiah8 koann2, koann2 i chu7-jian5 u7 in-toann."
        ],
        [
          "乞食看着想不明，赶伊湳滲做野僧，勸人故廟着賜正，只本歌仔到者程。",
          "Khit-chiah8 khoann3 tioh8 siunn7 put-beng5, koann2 i lam7-sam2 cho3 ia2-cheng, khng3 lang5 kou3-bio7 tioh8 su3-cheng3, chit pun2 koa-a2 kau3 chia theng5."
        ]
      ],
      "篇名": "青冥擺腳對答歌"
    }
  ]
}
