{
  "作者": "楊陳粟昭",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "蘆竹鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "講咱這个神主牌仔這个故事，這由來，神主牌仔的由來。我對尚頭一个講起。尚一等頭一个就是二母仔子，已經老父無去啊，賸二母仔子得維持生活。啊伊的老母逐日呼，攏著愛 煮飯來款待這个後生啦，啊這个後生無論安若共款待，安若對疼心、對好來共伊彼號啊，伊就是無歡喜，伊就是每日卜共伊拍這个老母。",
          "Kong2 lan2 chit e5 sin5-chu2 pai5-a2 chit e5 kou3-su7, che iu5-lai5, sin5-chu2 pai5-a2 e5 iu5-lai5.  Goa2 tui3 siong7 thau5 chit8 e5 kong2 khi2.  Siong7 chit8 tan2 thau5 chit8 e5 to7-si7 nng7 bu2-a2-kiann2, i2-keng lau7-pe7 bo5--khi3 ah, chhun nng7 bu2-a2-kiann2 teh i5-chhi5 seng-oah8.  Ah i e5 lau7-bu2 tak8 jit8 honnh, long2 tioh8-ai3 chu2-png7 lai5 khoan2-thai7 chit e5 hau7-senn lah, ah chit e5 hau7-senn bo5-lun7 an3-noa2 ka7 khoan2-thai7, an3-noa2 tui3 thiann3-sim, tui3 ho2 lai5 ka7 i hit-ho7 ah, i to7-si7 bo5 hoann-hi2, i to7-si7 mui2-jit8 beh ka7 i phah chit e5 lau7-bu2."
        ],
        [
          "啊這个後生每日攏愛去上山去剉柴,啊老母逐下晝 攏愛捾便當去予伊食。啊今也老母便當若捾到彼卜予伊食，早嫌早，亦共伊拍；啊若較晏捾去，伊亦共拍。哦～啊老母就成煩惱，煩惱講：「我這个子，安若別人的子會赫爾有孝，安若我這个子會呰爾不孝？」早嫌早，晏嫌晏，每日都共伊拍，做伊的肉砧 安呢呼。「啊～甲是 咱生的子，咱麼無法度，忍耐。」啊就忍耐著。",
          "Ah in chit e5 hau7-senn mui2-jit8 long2 ai3 khi3 chiunn7-soann khi3 chho3-chha5, ah in lau7-bu2 tak8 e7-tau3 long2 ai3 koann7 pian7-tong khi3 hou7 i chiah8.  Ah tann ia7 in lau7-bu2 pian7-tong na7 koann7 kau3 hia beh hou7 i chiah8, cha2 hiam5 cha2, iah8 ka7 i phah; ah na7 khah oann3 koann7 khi3, i iah8 ka7 phah.  Ouh～ah in lau7-bu2 to7 chiann5 hoan5-lo2, hoan5-lo2 kong2,“Goa2 chit e5 kiann2, an3-noa2 piat8-lang5 e5 kiann2 e7 hiah--nih8 iu2-hau3, an3-noa2 goa2 chit e5 kiann2 e7 chiah--nih8 put-hau3? ” Cha2 hiam5 cha2, oann3 hiam5 oann3, mui2-jit8 to7 ka7 i phah, cho3 i e5 bah-tiam an2-ne honnh.  “Ah～kah si7 lan2 senn e5 kiann2, lan2 ma7 bo5 hoat-tou7, jim2-nai7.”ah to7 jim2-nai7 tioh8."
        ],
        [
          "啊忍耐著，有一日，這个後生佇leh山頂得剉柴看著一隻烏鴉生子，呀烏鴉生子了後，伊這个毛攏會落了了去嘛，無毛啊嘛，歸身軀裼裼，亦麼飛，麼去討食。啊這烏鴉子，就擙這烏鴉子來去、來去咬 蟲咬物件來予伊食，啊來予伊食，這个母就攏食子提來的彼號e5啊。啊這个子看著講：「嘿～人這牲生仔就赫[敖^力]會曉有孝老母，老母生伊了後，無毛無thut4，啊就會安呢生來換伊得養飼伊，啊何況咱是人咧！？我那會每日拍阮媽媽？嘿～安呢生麼毋著。」啊就安呢生啊，家己感覺，家己感覺，啊就家己就安呢生仔想，啊了後想講：「啊！我無來反悔使，我一定愛來有孝。」啊一定愛來有孝。",
          "Ah jim2-nai7 tioh8, u7 chit8 jit8, in chit e5 hau7-senn ti7 leh soann-teng2 teh chho3-chha5 khoann3 tioh8 chit8 chiah ou-a senn-kiann2, iah ou-a senn-kiann2 liau2-au7, i chit e5 mou long2 e7 lak liau2-liau2 khi3 mah, bo5 mou ah mah, kui seng-khu theh-theh, iah8 ma7 be7 poe, ma7 be7 khi3 tho2-chiah8.  Ah in che ou-a kiann2, to7 au2 che ou-a kiann2 lai5-khi3, lai5-khi3 ka7 thang5 ka7 mih8-kiann7 lai5 hou7 i chiah8, ah lai5 hou7 i chiah8, in chit e5 bu2 to7 long2 chiah8 in kiann2 theh8 lai5 e5 hit-ho7 e5 ah.  Ah chit e5 kiann2 khoann3 tioh8 kong2,“He2～lang5 che cheng-senn-a2 to7 hiah gau5 e7-hiau2 iu2-hau3 lau7-bu2, lau7-bu2 senn i liau2-au7, bo5-mou bo5-thut, ah to7 e7 an2-ne-senn lai5 oann7 i teh iunn2-chhi7 i, ah ho5-hong2 lan2 si7 lang5 leh !? Goa2 nah e7 mui2-jit8 phah goan2 ma-ma? He2～an2-ne-senn ma7 m7-to7.”  Ah to7 an2-ne-senn ah, ka-ki7 kam2-kak, ka-ki7 kam2-kak, ah to7 ka-ki7 to7 an2-ne-senn-a2 siunn7, ah liau2-au7 siunn7-kong2,“Ah!  Goa2 bo5 lai5 hoan2-hoe2 be7 sai2, goa2 it-teng7 ai3 lai5 iu2-hau3.”ah it-teng7 ai3 lai5 iu2-hau3."
        ],
        [
          "啊今也伊老母若卜捾予伊食，伊這路攏愛對一个溪e5過，愛對溪邊安呢過。啊彼日就是彼下晝抵抵 老母安呢捾便當卜來予伊食，啊捾對溪邊來，啊這个子佇leh遠遠山邊看落來就有看e，啊有看e，伊就：「啊～阮媽媽今也下晝擱再捾飯卜來予我食，我今也毋通予[走+百]起來山頂呰爾辛苦呼，我著落來去下腳 來共伊食。」Phong3-phong3走、phong3-phong3走就落來到下腳卜共伊食，老母講看著子講：「唉～啊今仔日阮子反常啊！安呢、安呢赫爾仔成……phong3-phong3走就落來，今仔日毋知影卜共我拍一下半少死 啊！我安呢……」驚！啊驚一下老母仔choann5安呢跳落去彼……彼號、彼號、彼河e落去，跳落去，啊彼子自安呢，看伊跳落去，啊就煩惱講：「啊！母啊！母啊！我今仔日是卜有孝你呼，反悔卜來有孝你，為怎樣你跳落e河底？」安呢。啊伊自安呢，伊亦愛跳去，啊就直直摸、直直尋，河甲跳落去一定衝去啊嘛，衝無去啊。啊就直直尋，啊尾仔去摸啊摸，摸著一塊枋仔起來啦。啊彼塊枋仔起來的時，啊就講：「唉～我當 這塊枋仔當做我的老母，我著愛來共有孝，愛來共伊、愛來共伊、每日來共伊捧予伊食安呢呼。」啊就創 這枋仔就共刻名字，刻老母的名，名合姓攏攏共刻刻囥leh，啊當做老母，啊每日就安呢得共拜、安呢得共奉待、安呢得共伊拜。",
          "Ah tann ia7 i in lau7-bu2 na7 beh koann7 hou7 i chiah8, i che lou7 long2 ai3 tui3 chit8 e5 khe e5 koe3, ai3 tui3 khe-pinn an2-ne koe3.  Ah hit jit8 to7-si7 he e7-tau3 tu2-tu2 in lau7-bu2 an2-ne koann7 pian7-tong beh lai5 hou7 i chiah8, ah koann7 tui3 khe-pinn lai5, ah in chit e5 kiann2 ti7 leh hng7-hng7 soann pinn khoann3--loh8-lai5 to7 u7 khoann3 e, ah u7 khoann3 e, i to,“Ah～goan2 ma-ma tann ia7 e7-tau3 koh-chai3 koann7-png7 beh lai5 hou7 goa2 chiah8, goa2 tann ia7 m7 thang hou7 peh khi2 lai5 soann-teng2 chiah--nih8 sin-khou2 honnh, goa2 tioh8 loh8 lai5 khi3 e7-kha lai5 ka7 i chiah8.” Phong3-phong3-chau2, phong3-phong3-chau2 to7 loh8 lai5 kau3 e7-kha beh ka7 i chiah8, in lau7-bu2 kong2 khoann3 tioh8 in kiann2 kong2,“Aih～ah kin-a2-jit8 goan2 kiann2 hoan2-siong5 ah!  An2-ne, an2-ne hiah--nih8-a2 chiann5…… phong3-phong3-chau2 to7 loh8--lai5, kin-a2-jit8 m7 chai-iann2 beh ka7 goa2 phah chit8-e7 poann3 chio2 si2 ah!  Goa2 an2-ne…… ” kiann!  Ah kiann chit8-e7 in lau7-bu2-a2 choann5 an2-ne thiau3 loh8 khi3 hia…… hit-ho7, hit-ho7, he ho5--e5 loh8--khi3, thiau3--loh8-khi3, ah in he kiann2 chu7 an2-ne, khoann3 i thiau3--loh8-khi3, ah to7 hoan5-lo2 kong2,“Ah! Bu2 ah! Bu2 ah!  Goa2 kin-a2-jit8 si7 beh iu2-hau3 li2 honnh, hoan2-hoe2 beh lai5 iu2-hau3 li2, ui7-choann2-iunn7 li2 thiau3 loh8 e ho5-te2? ” an2-ne.  Ah i chu7 an2-ne, i iah8 ai3 thiau3--khi3, ah to7 tit8-tit8 bong, tit8-tit8 chhoe7, ho5 kah thiau3--loh8-khi3 it-teng7 chhiong khi3 ah mah, chhiong bo5--khi3 ah.  Ah to7 tit8-tit8 chhoe7, ah boe2--a2 khi3 bong ah bong, bong tioh8 chit8 te3 pang-a2 khi2--lai5 lah.  Ah hit te3 pang-a2 khi2--lai5 e5 si5, ah to7 kong2,“Aih～goa2 tann chit te3 pang-a2 tong3-cho3 goa2 e5 lau7-bu2, goa2 tioh8-ai3 lai5 ka7 iu2-hau3, ai3 lai5 ka7 i, ai3 lai5 ka7 i, mui2-jit8 lai5 ka7 i phang5 hou7 i chiah8 an2-ne honnh.”  Ah to7 chhong3 che pang-a2 to7 ka7 khek mia5-ji7, khek in lau7-bu2 e5 mia5, mia5 kap senn3 long2-long2 ka7 khek-khek khng3 leh, ah tong3-cho3 lau7-bu2, ah mui2-jit8 to7 an2-ne teh ka7 pai3, an2-ne teh ka7 hong7-thai7, an2-ne teh ka7 i pai3."
        ]
      ],
      "篇名": "神主牌仔的由來"
    }
  ]
}
