{
  "作者": "陳泰明",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "桃園市民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "為啥物 姓陳的講，號做「天下第一家」？啊阮姓陳的，較早，講hong5 招的啦，一个姓陳的hong5招，啊hong5招，去，招去的時呼，是安若？這个你講的講員外這个呼,有生一个細漢子，啊這个大漢choo5子都攏招入來得鬥做工課 爾，無得用啥,啊就干仔做工課爾。",
          "Ui7 siann2-mih senn3 Tan5 e5 kong2, ho7-cho3 “Thian-ha7 te7-it ka”? Ah goan2 senn3 Tan5 e5, khah-cha2, kong2 hong5 chio e5 lah, chit8 e5 senn3 Tan5 e5 hong5 chio, ah hong5 chio, khi3, chio--khi3 e5 si5 honnh, si7 an3-noa2?  Chit e5 li2 kong2 e5 kong2 goan5-goe7 chit e5 honnh, u7 senn chit8 e5 se3-han3 kiann2, ah chit e5 toa7-han3 chou5-kiann2 to7 long2 chio jip8 lai5 teh tau3 cho3 khang-khoe3 nia5, bo5 teh iong7 siann2, ah to7 kan-a2 cho3 khang-khoe3 nia5."
        ],
        [
          "啊像講這个細漢仔這个漸漸大漢起來毋，伊這个查甫囝仔漸漸大漢起來，就想講：「啊這就招來的。」財產歸个攏卜揞 予伊這個後生。啊卜揞予伊這个後生的時呼，有一个地理仙先仔來到彼講：「Hoo2～！」啊這二个、這个招的合這个某呼，這个，攏對伊足好就著啦，這个choo5子攏對這个相命先仔足好，這个踏 地理的這个。啊這个踏地理的這个共教，講，伊彼飼鴨講一个鴨椆彼出竹樸仔呼，講逐暗彼鶴攏歇來佇彼──像咱 遮 講若彼厝歇白翎鷥來，講彼有靈氣──啊人彼歇鶴，歸个竹樸仔講攏歇鶴。啊歇鶴的時講：「Hoo2，以後您 這塊呼，會足好，假使員外若所有的財產您攏共愛，你著愛這塊就好。」呼，啊就chun5仔、了後真正財產就分落去呢。呼，共分落去，伊講：「我啥攏無愛，我干仔愛遮竹樸仔遮，這塊地爾。」講：「安呢就尚好啊。」",
          "Ah chhiunn7 kong2 chit e5 se3-han3-a2 chit e5 chiam7-chiam7 toa7-han3 khi2--lai5 m7, i chit e5 cha-pou gin2-a2 chiam7-chiam7 toa7-han3 khi2--lai5, to7 siunn7-kong2,“Ah che to7 chio lai5 e5.”Chai5-san2 kui-e5 long2 beh im3 hou7 i chit e5 hau7-senn.  Ah beh im3 hou7 i chit e5 hau7-senn e5 si5 honnh, u7 chit8 e5 te7-li2-sian seng-a2 lai5 kau3 in he kong2,“Hou2～ !” ah in chit nng7 e5, chit e5 chio e5 kap in chit e5 bou2 honnh, chit e5, long2 tui3 i chiok ho2 to7 tioh8 lah, in chit e5 chou5-kiann2 long2 tui3 chit e5 siong3-mia7 seng-a2 chiok ho2, chit e5 tah8 in te7-li2 e5 chit e5.  Ah chit e5 tah8 te7-li2 e5 chit e5 ka7 ka3, kong2, i hia chhi7-ah kong2 chit8 e5 ah-tiau5 he chhut tek-phok-a2 honnh, kong2 tak8 am3 he hoh8 long2 hioh lai5 ti7 hia ──chhiunn7 lan2 chia kong2 na7 he chhu3 hioh peh8-leng5-si lai5, kong2 hia u7 leng5-khi3 ──ah lang5 he hioh hoh8, kui-e5 tek-phok-a2 kong2 long2 hioh hoh8。Ah hioh hoh8 e5 si5 kong2,“Hou2, i2-au7 lin2 chit te3 honnh, e7 chiok ho2, ka2-su2 goan5-goe7 na7 sou2-u7 e5 chai5-san2 lin2 long2 mai3 ka7 ai3, li2 tioh8-ai3 chit te3 to7 ho2.”honnh, ah in to7 chun5-a2, liau2-au7 chin-chiann3 chai5-san2 to7 pun--loh8-khi3 neh.  Honnh, ka7 pun--loh8-khi3, i kong2,“Goa2 siann2 long2 bo5 ai3, goa2 kan-a2 ai3 che tek-phok-a2 chia, chit te3 te7 nia5.”kong2,“An2-ne to7 siong7 ho2 ah.”"
        ],
        [
          "啊尾手,伊這个choo5子遮呼，生二、三个子講安若？生三个後生合一个choo5子，啊攏生到安呢足好、足發e5就著啦。啊這个尾手伊這个後生，去考著作官。Hoo2～啊作官轉來就遊街哦，啥貨 安呢。啊伊今也 伊得遊街的時呼，這爿遮的囝仔足有孝，啊就，伊講：「Hoo2～啊這遊街就搖擺哦，我扛 阮老母來遊街。」啊伊就共扛老母去遊街安呢啦。啊安呢這爿呼，就講：「Hoo2～得欺負我！我作官的。」Chun5仔共告去皇帝彼啦。啊告去皇帝彼的時呼，皇帝就調問啊呢，啊調問去生三四个子去呼，想講安呢一塊桌仔物件 共排彼，啊彼的囝仔住彼得提物件安呢得食呼，攏足有規矩安呢啦。啊伊較得講彼个原理予聽毋呼，這个choo5人較得共講彼个原理予聽，講：「哦～安呢你教育一个足好呢，可堪天下第一家呢。」彼皇帝講出來就是聖旨嘛，伊chun5仔講：「Hoo2～安呢您可堪天下第一家呢。」伊chun5仔落去共謝恩啦。",
          "Ah boe2-chhiu2, i chit e5 chou5-kiann2 chia honnh, senn nng7, sann e5 kiann2 kong2 an3-noa2?  Senn sann e5 hau7-senn kap chit8 e5 chou5-kiann2, ah long2 senn kau3 an2-ne chiok ho2, chiok hoat e5 to7 tioh8 lah.  Ah chit e5 boe2-chhiu2 i chit e5 hau7-senn, khi3 kho2 tioh8 cho3-koann.  Hou2～ah cho3-koann tng2--lai5 to7 iu5-ke ouh, siann2-hoe3 an2-ne.  Ah i tann ia7 i teh iu5-ke e5 si5 honnh, in chit peng5 chiah e5 gin2-a2 chiok iu2-hau3, ah to7, i kong2,“Hou2～ah che iu5-ke to iau5-pai2 ouh, goa2 kng goan2 lau7-bu2 lai5 iu5-ke.”ah i to7 ka7 kng in lau7-bu2 khi3 iu5-ke an2-ne lah.  Ah an2-ne in chit peng5 honnh, to7 kong2,“Hou2～tih khi-hu7 goa2!  Goa2 cho3-koann e5.”Chun5-a2 ka7 ko3 khi3 Hong5-te3 hia lah.  Ah ko3 khi3 Hong5-te3 hia e5 si5 honnh, Hong5-te3 to7 tiau3-mng7 ah neh, ah tiau3-mng7 khi3 senn sann-si3 e5 kiann2 khi3 honnh, siunn7-kong2 an2-ne chit8 te3 toh-a2 mih8-kiann7 ka7 pai5 hia, ah hit e5 gin2-a2 toa3 hia teh theh8 mih8-kiann7 an2-ne teh chiah8 honnh, long2 chiok u7 kui-ki2 an2-ne lah.  Ah i khah teh kong2 hit e5 goan5 li2 hou7 thiann m7 honnh, chit e5 chou5-lang5 khah teh ka7 kong2 hit e5 goan5 li2 hou7 thiann, kong2,“Ouh～an2-ne li2 kau3-iok8 chit8 e5 chiok ho2 neh, kho2-kham thian-ha7 te7-it ka neh.”he Hong5-te3 kong2--chhut-lai5 to7-si7 seng3-chi2 mah, i chun5-a2 kong2,“Hou2～an2-ne lin2 kho2-kham thian-ha7 te7-it ka neh.”  I chun5-a2 loh8 khi3 ka7 sia7-un lah."
        ],
        [
          "啊謝恩，今也可堪天下第一家，經過皇帝封過，啊本來就發起來啊嘛呼，發起來今也的厝，阮這个姓陳仔彼間、彼个鴨椆仔chun5仔落去起 一間像彼皇帝安呢，落去有看著彼皇宮毋，啊就卜起，起像皇帝殿安呢啦──較的皇帝殿毋是像北京今安呢啦，呼，有一間仔像安呢就有影皇帝殿啦──啊就有影起一間像安呢啦。啊彼爿無法伊，chun5仔共告皇帝啦，彼爿講：「Hoo2～伊卜造反哦，起一間皇帝殿。」啊今也皇帝就派人卜落來掠,卜落來掠姓陳仔的時，這卜抄家滅族，較早的人，得卜造反，擱起皇帝殿起好啊，得卜造反啊，派人卜落來掠。啊這个老母足厲害，老母chun5仔一口鼎chun5仔共摃 予破，彼口鼎chun5仔共摃予破，叫三个兄弟仔一个人提一塊，姓陳的，這三个兄弟仔就一个提鼎耳，一个提鼎邊，啊一个提鼎臍,啊就走啊，講：「您這口鼎以後若工提轉來呼，合做夥就是這个仝姓啦。」",
          "Ah sia7-un, tann ia7 in kho2-kham thian-ha7 te7-it ka, keng-koe3 Hong5-te3 hong-koe3, ah in pun2-lai5 to7 hoat--khi2-lai5 ah mah honnh, hoat--khi2-lai5 tann ia7 in e5 chhu3, goan2 chit e5 senn3 Tan5-a2 hit keng, hit e5 ah-tiau5-a2 chun5-a2 loh8 khi3 khi2 chit8 keng chhiunn7 he Hong5-te3 an2-ne, in loh8--khi3 u7 khoann3 tioh8 he hong5-kiong m7, ah to7 beh khi2, khi2 chhiunn7 Hong5-te3-tian7 an2-ne lah ──khah e5 Hong5-te3-tian7 m7 si7 chhiunn7 Pak-kiann tann an2-ne lah, honnh, u7 chit8 keng-a2 chhiunn7 an2-ne to7 u7-iann2 Hong5-te3-tian7 lah ──ah to7 u7-iann2 khi2 chit8 keng chhiunn7 an2-ne lah.  Ah in hit peng5 bo5 hoat i, chun5-a2 ka7 ko3 Hong5-te3 lah, in hit peng5 kong2,“Hou2～i beh cho7-hoan2 ouh, khi2 chit8 keng Hong5-te3-tian7.”ah tann ia7 Hong5-te3 to7 phai3 lang5 beh loh8 lai5 liah8, beh loh8 lai5 liah8 senn3 Tan5-a2 e5 si5, che beh chhau-ka biat8-chok8, khah-cha2 e5 lang5, teh-beh cho7-hoan2, koh khi2 Hong5-te3-tian7 khi2 ho2 ah, teh-beh cho7-hoan2 ah, phai3 lang5 beh loh8 lai5 liah8.  Ah in chit e5 lau7-bu2 chiok li7-hai7, in lau7-bu2 chun5-a2 chit8 khau2 tiann2 chun5-a2 ka7 kong3 hou7 phoa3, he khau2 tiann2 chun5-a2 ka7 kong3 hou7 phoa3, kio3 in sann e5 hiann-ti7-a2 chit8 e5 lang5 theh8 chit8 te3, senn3 Tan5 e5, che sann e5 hiann-ti7-a2 to7 chit8 e5 theh8 tiann2-hinn7, chit8 e5 theh8 tiann2 pinn, ah chit8 e5 theh8 tiann2-chai5, ah to7 chau2 ah, in kong2,“Lin2 che khau2 tiann2 i2-au7 na7 kang theh8--tng2-lai5 honnh, kah cho3-hoe2 to7-si7 chit e5 kang7-senn3 lah.”"
        ],
        [
          "啊伊這个細漢choo5子擱較厲害，伊講：「您趕緊走，逐个攏走，我住遮就好。」安呢。啊今也佇北京，抑是佇洛陽，抑是較早的開封彼卜走到的厝，擱愛足遠e嘛，伊歸具 頭毛chun5仔剃掉，啊自彼的頭毛chun5仔落搵 墨，啊自的門斗聯 ──應該阮的是現「穎川」毋呼，姓陳的是穎川的堂號，穎川堂，干仔寫三字就著──伊彼頭毛呼，用起來chun5仔搵墨呼，啊伊chun5仔自彼三字伊chun5仔共改做「悠然」啦，「悠然庵」啦，自彼間厝呼，chun5仔共改做「悠然庵」。哦～啊皇帝派官落來呼，派落來卜落來掠，啊伊看來──較早的人足尊重食菜的嘛，尊重佛教嘛──啊伊卜共掠的時講：「無啊！這阮起這是卜起佛堂的你無看，阮這『悠然庵』。」",
          "Ah i chit e5 se3-han3 chou5-kiann2 koh khah li7-hai7, i kong2,“Lin2 koann2-kin2 chau2, tak8 e5 long2 chau2, goa2 toa3 chia to7 ho2.”an2-ne.  Ah tann ia7 ti7 Pak-kiann, iah si7 ti7 Lok8-iang5, iah si7 khah-cha2 e5 Khai-hong hia beh chau2 kau3 in e5 chhu3, koh ai3 chiok hng7 e mah, i kui ku7 thau5-mou chun5-a2 thi3-tiau7, ah chu7 hit e5 thau5-mou chun5-a2 loh8 un3-bak8, ah chu7 in e5 mng5-tau2 lian5 ──eng3-kai goan2 e5 si7 hian3 “Eng2-chhoan” m7 honnh, senn3 Tan5 e5 si7 Eng2-chhoan e5 tong5-ho7, Eng2-chhoan tong5, kan-a2 sia2 sann ji7 to7 tioh8 ──i hia thau5-mou honnh, iong7--khi2-lai5 chun5-a2 un3-bak8 honnh, ah i chun5-a2 chu7 he sann ji7 i chun5-a2 ka7 kai2-cho3 “Iu-jian5” lah,“Iu-jian5-am “Lah, chu7 hit keng chhu3 honnh, chun5-a2 ka7 kai2-cho3 “Iu-jian5-am “.  Ouh～ah Hong5-te3 phai3 koann loh8--lai5 honnh, phai3 loh8 lai5 beh loh8 lai5 liah8, ah i khoann3 lai5 ──khah-cha2 e5 lang5 chiok chun-tiong7 chiah8-chhai3 e5 mah, chun-tiong7 Hut8-kau3 mah ──ah i beh ka7 liah8 e5 si5 kong2,“Bo5 ah!  Che goan2 khi2 che si7 beh khi2 hut8-tng5 e5 li2 bo5 khoann3, goan2 che『Iu-jian5-am』.”"
        ],
        [
          "啊chun5仔阮姓陳的呼，阮號做「鼎耳陳」，阮彼个原祖彼个呼，原祖彼个提著鼎耳。啊所以彼陣仔啊。啊伊姓陳仔，人講：「陳林李許蔡，世界鎮一半。」伊彼陣講世界是得講咱中國呢。",
          "Ah chun5-a2 goan2 senn3 Tan5 e5 honnh, goan2 ho7-cho3 “Tiann2-hinn7 Tan5 “, goan2 hit e5 goan5-chou2 hit e5 honnh, goan5-chou2 hit e5 theh8 tioh8 tiann2-hinn7.  Ah sou2-i2 hit chun7-a2 ah.  Ah i senn3 Tan5--a, lang5 kong2,“Tan5 lim5 Li2 Khou2 Chhoa3, se3-kai3 tin3 chit8-poann3.”i hit-chun7 kong2 se3-kai3 si7 teh kong2 lan2 Tiong-kok neh."
        ]
      ],
      "篇名": "姓陳的天下第一家"
    }
  ]
}
