{
  "作者": "李月卿",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "蘆竹鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "講彼號三姊妹呼，有一个員外啊呼，生三个查某子呼。啊大查某子，員外主意的，啊嫁到足好額，老父主婚的，共嫁到足好額呼；第二个查某子麼是老父共主婚的，麼嫁到足好額呼。啊賸 第三查某子猶未嫁，呼，啊老父共第三查某子問啦呼，講：「某物人，你若嫁呼，是卜予阿爸主意抑是 你卜家己主意？」伊講：「我毋免 啦，我食命 就好啊。」伊講：「啊你正經 卜食命就好，無愛 卜予我主意？」伊講：「Hennh4啦，我……我食命就好啊，我的命若安若就安若，安呢就好就著啦。」伊講：「使您娘咧，您me7 飼這个共me7作怪，彼二个攏我主意，嫁到足好的，你擱無想卜安呢，講你卜食命！me7看你偌[敖^力]食命？」啊尾仔講[貝+親]彩 共嫁，講嫁一个長工[口+留]呼，啊嫁去就足散 啊你知無呼。",
          "Kong2 hit-ho7 sann chia2-moe7 honnh, u7 chit8 e5 goan5-goe7 ah honnh, senn sann e5 cha-bou2-kiann2 honnh.  Ah toa7 cha-bou2-kiann2, goan5-goe7 chu2-i3 e5, ah ke3 kau3 chiok ho2-giah8, lau7-pe7 chu2-hun e5, ka7 ke3 kau3 chiok ho2-giah8 honnh; te7-ji7 e5 cha-bou2-kiann2 ma7 si7 in lau7-pe7 ka7 chu2-hun e5, ma7 ke3 kau3 chiok ho2-giah8 honnh.  Ah chhun te7-sann cha-bou2-kiann2 iau2-be7 ke3, honnh, ah in lau7-pe7 ka7 in te7-sann cha-bou2-kiann2 mng7 lah honnh, kong2,“Bou2-mih lang5, li2 na7 ke3 honnh, si7 beh hou7 a-pah chu2-i3 iah si7 li2 beh ka-ki7 chu2-i3?”  I kong2,“Goa2 m7 bian2 lah, goa2 chiah8-mia7 to7 ho2 ah.”  I kong2,“Ah li2 cheng3-keng beh chiah8-mia7 to7 ho2, bo5 ai3 beh hou7 goa2 chu2-i3?”  I kong2,“Hennh lah, goa2…… goa2 chiah8-mia7 to7 ho2 ah, goa2 e5 mia7 na7 an3-noa2 to7 an3-noa2, an2-ne to7 ho2 to7 tioh8 lah.”  I kong2,“Sai2 lin2-nia5 leh, lin2-me7 chhi7 chit e5 ka7 in-me7 chok-koai3, hit nng7 e5 long2 goa2 chu2-i3, ke3 kau3 chiok ho2 e5, li2 koh bo5 siunn7 beh an2-ne, kong2 li2 beh chiah8-mia7!  In-me7 khoann3 li2 joa7 gau5 chiah8-mia7? ” ah boe2--a2 kong2 chhin3-chhai2 ka7 ke3, kong2 ke3 chit8 e5 tng5-kang lioh honnh, ah ke3--khi3 to7 chiok san3 ah li2 chai--bo5 honnh."
        ],
        [
          "啊當娶伊了後，講彼个長工講有一工講號做：「Ennh4，啊，我想卜來考狀元。」伊講：「噯喲，僥倖，啊你做長工都食飽飯，你擱卜考狀元？」伊講：「罔 合伊試看。」呼，啊當毋就去考狀元。啊就穿彼裘仔攏足破e，十八斤的破裘穿去考狀元。啊考狀元安呢，啊這个、伊這个第三个查某子這个就想講：「啊，當咱翁 若考會稠 好，若考稠會予人笑死哦。」外家麼煞毋敢轉 呼。",
          "Ah tann chhoa7 i liau2-au7, kong2 hit e5 tng5-kang kong2 u7 chit8 kang kong2 ho7-cho3,“Ennh, ah, goa2 siunn7 beh lai5 kho2 chiong7-goan5.”i kong2,“Aih-ioh, hiau-heng7, ah li2 cho3 tng5-kang to chiah8 be7 pa2-png7, li2 koh beh kho2 chiong7-goan5?”  I kong2,“Bong2 kap i chhi3-khoann3.”honnh, ah tann m7-to7 khi3 kho2 chiong7-goan5.  Ah to7 chheng7 he hiu5-a2 long2 chiok phoa3 e, chap8-peh kin e5 phoa3-hiu5 chheng7 khi3 kho2 chiong7-goan5.  Ah kho2 chiong7-goan5 an2-ne, ah chit e5, i chit e5 te7-sann e5 cha-bou2-kiann2 chit e5 to siunn7-kong2,“Ah, tann lan2 ang na7 kho2 e7 tiau5 ho2, na7 kho2 be7 tiau5 e7 hou7 lang5 chhio3-si2 ouh.”goa7-ke ma7 soah m7 kann2 tng2 honnh."
        ],
        [
          "啊有一工講，較早若去考狀元講愛二、三年咧呼。啊有一工講老父生日，大生日哦，哦！講安呢，hoo2，辦到足鬧熱的，啊伊就毋敢轉。啊大姊夫仔轉去講安呢刣豬屠羊啦，安呢創[木+盛]槓 講安呢呼十外[木+盛]安呢；二姊夫仔講麼是安呢赫搖擺就著啦，啊彼二个就知影講彼个、彼个第三姨仔就嫁彼个散鬼仔，啊就刁致工講：「嗯，啊三姨丈仔那會無轉來？三姨丈仔那會無轉來？」啊娘嬭 就講：「啊，僥倖！當阮彼个查某子嫁彼赫散煞毋敢轉來。」啊心肝煞艱苦，啊就共、共長工仔講呼，講：「某物人呼，你去[毛^火]阮第三查某子轉來啦，啊人彼二个阿姊就攏轉來，啊賸伊猶到位，我安呢心肝足艱苦e。」講：「好啦，阿姆我來[毛^火]。」啊就去[毛^火]。去共彼个小姐講，講：「您老母講叫我來[毛^火]你轉。講您阿爸做生日。」講：「噯喲，我空手卜安怎轉？」講：「無要緊啦，您娘嬭就叫我來[毛^火]你轉，講你若無轉，講伊心肝足艱苦安呢。」伊講：「好啦，我逮 你行呼。」啊就逮長工仔轉。",
          "Ah u7 chit8 kang kong2, khah-cha2 na7 khi3 kho2 chiong7-goan5 kong2 ai3 nng7, sann ni5 leh honnh.  Ah u7 chit8 kang kong2 in lau7-pe7 senn-jit8, toa7 senn-jit8 ouh, ouh!  Kong2 an2-ne, hou2, pan7 kau3 chiok nau7-jiat8 e5, ah i to7 m7 kann2 tng2.  Ah toa7 che2-hu--a tng2 khi3 kong2 an2-ne thai5 ti tou5 iunn5 lah, an2-ne chhong3 siann7 kong3 kong2 an2-ne honnh chap8 goa7 siann7 an2-ne; ji7 che2-hu--a kong2 ma7 si7 an2-ne hiah iau5-pai2 to7 tioh8 lah, ah hit nng7 e5 to chai-iann2 kong2 hit e5, hit e5 te7-sann i5-a2 to7 ke3 hit e5 san3 kui2-a2, ah to7 thiau-ti3-kang kong2,“Mngh, ah sann i5-tiunn7--a nah e7 bo5 tng2--lai5? Sann i5-tiunn7--a nah e7 bo5 tng2--lai5? ” ah in niu5-le2 to7 kong2,“Ah, hiau-heng7! Tann goan2 hit e5 cha-bou2-kiann2 ke3 he hiah san3 soah m7 kann2 tng2--lai5.”  Ah sim-koann soah kan-khou2, ah to7 ka7 in, ka7 tng5-kang-a2 kong2 honnh, kong2,“Bou2-mih lang5 honnh, li2 khi3 chhoa7 goan2 te7-sann cha-bou2-kiann2 tng2--lai5 lah, ah lang5 hit nng7 e5 a-che2 to7 long2 tng2--lai5, ah chhun i iau2-be7 kau3-ui7, goa2 an2-ne sim-koann chiok kan-khou2 e.”kong2,“Ho2 lah, a-m2 goa2 lai5 chhoa7.”  Ah to7 khi3 chhoa7.  Khi3 ka7 hit e5 sio2-chia2 kong2, kong2,“Lin2 lau7-bu2 kong2 kio3 goa2 lai5 chhoa7 li2 tng2.  Kong2 lin2 a-pah cho3 senn-jit8.”kong2,“Aih-ioh, goa2 khang chhiu2 beh an2-choann2 tng2?  “Kong2,“Bo5 iau3-kin2 lah, lin2 niu5-le2 to kio3 goa2 lai5 chhoa7 li2 tng2, kong2 li2 na7 bo5 tng2, kong2 i sim-koann chiok kan-khou2 an2-ne.”  I kong2,“Ho2 lah, goa2 toe3 li2 kiann5 honnh.”  Ah to7 toe3 in tng5-kang-a2 tng2."
        ],
        [
          "轉去，講煞毋敢入去[口+留]，講住 竹腳彼企 就著啦。彼長工仔講：「啊你當毋就入來去？」伊講：「唉，我毋敢，人阮彼二个阿姊毋知辦偌功夫？啊我空手，我卜安怎去？」伊就講：「無要緊啦，抑無 我來共阿姆講。」呼啊伊就去去共彼个阿姆講，講：「阿姆，您查某子我共你[毛^火]轉來啊呢。」伊講：「當佇tah？佇tah？」伊講：「佇後壁竹腳啦，講伊毋敢入來，講伊攏無提啥來呼。」啊娘嬭就去共看，講：「噯喲，我這个查某子，你那會赫戇？啥物外家厝你毋敢入來？你當毋就緊入來？」啊彼查某子就哮，講：「噯喲，免哮啦，就無要緊，您阿爸食就有，啊就物件攏麼辦到足濟啦，啊麼無看你一个啦。啊你就人若有轉來安呢就成有孝 啊啦。」啊伊就講好。",
          "Tng2--khi3, kong2 soah m7 kann2 jip8--khi3 lioh, kong2 toa3 tek-kha hia khia7 to7 tioh8 lah.  He tng5-kang-a2 kong2,“Ah li2 tann m7-to7 jip8--lai5-khi3?”  I kong2,“Aih, goa2 m7 kann2, lang5 goan2 hit nng7 e5 a-che2 m7 chai pan7 joa7 kang-hu? Ah goa2 khang chhiu2, goa2 beh an2-choann2 khi3?”  I to7 kong2,“Bo5 iau3-kin2 lah, iah bo5 goa2 lai5 ka7 a-m2 kong2.”honnh ah i to7 khi3 khi3 ka7 in hit e5 a-m2 kong2, kong2,“a-m2, lin2 cha-bou2-kiann2 goa2 ka7 li2 chhoa7 tng2--lai5 ah neh.”  I kong2,“Tann ti7 tah? Ti7 tah?”  I kong2,“Ti7 au7-piah tek-kha lah, kong2 i m7 kann2 jip8--lai5, kong2 i long2 bo5 theh8 siann2 lai5 honnh.”  Ah in niu5-le2 to7 khi3 ka7 khoann3, kong2,“Aih-ioh, goa2 chit e5 cha-bou2-kiann2, li2 nah e7 hiah gong7? Siann2-mih goa7-ke chhu3 li2 m7 kann2 jip8--lai5? Li2 tann m7-to7 kin2 jip8--lai5? ” ah he cha-bou2-kiann2 to7 hau2, kong2,“Aih-ioh, bian2 hau2 lah, to7 bo5 iau3-kin2, lin2 a-pah chiah8 to7 u7, ah to7 mih8-kiann7 long2 ma7 pan7 kau3 chiok che7 lah, ah ma7 bo5 khoann3 li2 chit8 e5 lah.  Ah li2 to7 lang5 na7 u7 tng2--lai5 an2-ne to7 chiann5 iu2-hau3 ah lah.”  Ah i to7 kong2 ho2."
        ],
        [
          "啊結果去考狀元這个呼，就麼真早就知影講這个丈人今年卜做大生日呼，啊伊麼有準備啦，講這个生日一定愛赴，愛伊人愛到才會使,無到就是真不孝安呢就著啦。",
          "Ah kiat-ko2 khi3 kho2 chiong7-goan5 chit e5 honnh, to7 ma7 chin cha2 to7 chai-iann2 kong2 chit e5 tiunn7-lang5 kin-ni5 beh cho3 toa7 senn-jit8 honnh, ah i ma7 u7 chun2-pi7 lah, kong2 chit e5 senn-jit8 it-teng7 ai3 hu3, ai3 i lang5 ai3 kau3 chiah e7-sai2, bo5 kau3 to7-si7 chin put-hau3 an2-ne to7 tioh8 lah."
        ],
        [
          "啊這个第三个查某子一下去老父彼，一下入門，一个一句問講：「啊當您翁咧？您翁佇taih 呼？」啊伊就「Ng-ng enn7-enn7」啦呼。啊彼二个姊夫仔就知啦，阿姊仔麼知，啊就共伊剾你知呼，「嗯，無啦，人伊去考狀元啦。」啊！啊當這个第三查某子想著心肝煞愈艱苦！當咱彼个腳數去考狀元，無考稠會去予人笑死哦！啊就……啊擱老父問伊講：「嗯，某物人，啊您翁去taih？」伊講：「無啦，啊伊就講卜去彼。」「去彼是佗位仔啦？」「無啦，啊就講去讀冊啦。」「讀啥物冊？」啊就講：「Ennh4，我麼毋知。」啊彼个姨丈仔，大姊夫、二姊夫講：「無！人伊卜去考狀元啦。」呼，安呢就著啦呼。「你呼就干若呼，講你食命、食命，啊當你嫁彼長工啦，你當是偌濟命好食？安呢啦呼。」啊伊就恬恬 就毋敢應。",
          "Ah chit e5 te7-sann e5 cha-bou2-kiann2 chit8-e7 khi3 in lau7-pe7 hia, chit8-e7 jip8-mng5, chit8 e5 chit8 ku3 mng7 kong2,“Ah tann lin2 ang leh? Lin2 ang ti7 taih honnh? ” ah i to7“Ng-ng enn7-enn7” lah honnh.  Ah in hit nng7 e5 che2-hu--a to7 chai lah, in a-che2--a2 ma7 chai, ah to7 ka7 i khau li2 chai honnh,“Mngh, bo5 lah, lang5 i khi3 kho2 chiong7-goan5 lah.”  Ah!  Ah tann in chit e5 te7-sann cha-bou2-kiann2 siunn7 tioh8 sim-koann soah ju2 kan-khou2! Tann lan2 hit e5 kha-siau3 khi3 kho2 chiong7-goan5, bo5 kho2 tiau5 e7 khi3 hou7 lang5 chhio3-si2 ouh!  Ah to7…… ah koh in lau7-pe7 mng7 i kong2,“Mngh, bou2-mih lang5, ah lin2 ang khi3 taih?”  I kong2,“Bo5 lah, ah i to7 kong2 beh khi3 hia.” “Khi3 hia si7 toh-ui7-a2 lah? ” “Bo5 lah, ah to7 kong2 khi3 thak8-chheh lah.” “Thak8 siann2-mih chheh? ” ah to7 kong2,“Ennh, goa2 ma7 m7 chai.”  Ah in hit e5 i5-tiunn7--a, toa7 che2-hu, ji7 che2-hu kong2,“Bo5!  Lang5 i beh khi3 kho2 chiong7-goan5 lah.”honnh, an2-ne to7 tioh8 lah honnh.”li2 honnh to kan-na2 honnh, kong2 li2 chiah8-mia7, chiah8-mia7, ah tann li2 ke3 he tng5-kang lah, li2 tann si7 joa7 che7 mia7 ho2-chiah8? An2-ne lah honnh.”  Ah i to7 tiam7-tiam7 to7 m7 kann2 eng3."
        ],
        [
          "啊當今也伊就講呼，較大暗的時陣呼，hoo2哇，講彼个、講彼个去考狀元彼个第三子婿呼，人第三子婿呼是較大暗才到位啦呼，啊人伊日時仔的時陣呼，人就、這路就有看e，講有看狀元佇彼騎馬來，騎馬佇遐彼路e行呼，安呢伊就得卜到位的時呼，馬麼無愛牽出去就著啦。啊伊就一領破裘呼，較早狀元的衫攏紅的啦，帽仔麼紅的啦。啊伊就彼的攏共褪起來，彼領破裘擱共穿倒轉去，啊彼領短水褲 擱共穿倒轉去啦。",
          "Ah tong-kim ia7 i to7 kong2 honnh, khah toa7-am3 e5 si5-chun7 honnh, hou2-oah, kong2 hit e5, kong2 hit e5 khi3 kho2 chiong7-goan5 hit e5 te7-sann kiann2-sai3 honnh, lang5 te7-sann kiann2-sai3 honnh si7 khah toa7-am3 chiah kau3-ui7 lah honnh, ah lang5 i jit8 si5-a2 e5 si5-chun7 honnh, lang5 to7, che lou7 to7 u7 khoann3 e, kong2 u7 khoann3 chiong7-goan5 ti7 hia khia5 be2 lai5, khia5 be2 ti7 hia he lou7 e kiann5 honnh, an2-ne i to7 teh-beh kau3-ui7 e5 si5 honnh, be2 ma7 bo5 ai3 khan--chhut-khi3 to7 tioh8 lah.  Ah i to7 chit8 nia2 phoa3-hiu5 honnh, khah-cha2 chiong7-goan5 e5 sann long2 ang5 e5 lah, bo7-a2 ma7 ang5 e5 lah.  Ah i to7 hit e5 long2 ka7 thng3--khi2-lai5, hit nia2 phoa3-hiu5 koh ka7 chheng7 to3-tng2 khi3, ah hit nia2 te2 chui2-khou3 koh ka7 chheng7 to3-tng2 khi3 lah."
        ],
        [
          "哦，啊就去丈人彼呼，啊就共丈人講：「啊，恭喜恭喜。」哦，丈人講：「哦，你這个腳數，jip4 會著攏麼著，hann2，當會像安呢擱倒轉來安呢就著。」",
          "Ouh, ah to7 khi3 in tiunn7-lang5 hia honnh, ah to7 ka7 in tiunn7-lang5 kong2,“Ah, kiong-hi2 kiong-hi2.”Ouh, in tiunn7-lang5 kong2,“Ouh, li2 chit e5 kha-siau3, jip e7 tioh8 long2 ma7 tioh8, hann2, tann e7 chhiunn7 an2-ne koh to3-tng2 lai5 an2-ne to7 tioh8.”"
        ],
        [
          "彼以早伊猶到位的時陣呼……我講了煞落交去。伊猶到位的時陣啦，彼个大姊夫仔講：「哼！」共姨仔講：「哼！您翁若考會著，me7卜共扛轎。狀元若考會著，我卜共扛轎。」二姊夫仔講：「若考會著，我卜來牽馬啦。」哦，啊丈人就講：「彼个腳數若考會稠，me7財產攏卜予伊。」呼，財產，講安呢就著。啊這个第三查某子愈想煞愈哮，當予人看到呰爾衰，當僥倖啊！",
          "He i2-cha2 i iau2-be7 kau3-ui7 e5 si5-chun7 honnh…… goa2 kong2-liau2 soah lau3-kau khi3.  I iau2-be7 kau3-ui7 e5 si5-chun7 lah, in hit e5 toa7 che2-hu--a kong2,“Hngh !”  Ka7 in i5-a2 kong2,“Hngh!  Lin2 ang na7 kho2 e7 tioh8, in-me7 beh ka7 kng-kio7.  Chiong7-goan5 na7 kho2 e7 tioh8, goa2 beh ka7 kng-kio7.”ji7 che2-hu--a kong2,“Na7 kho2 e7 tioh8, goa2 beh lai5 khan-be2 lah.”ouh, ah in tiunn7-lang5 to7 kong2,“Hit e5 kha-siau3 na7 kho2 e7 tiau5, in-me7 chai5-san2 long2 beh hou7 i.”honnh, chai5-san2, kong2 an2-ne to7 tioh8.  Ah chit e5 te7-sann cha-bou2-kiann2 ju2 siunn7 soah ju2 hau2, tann hou7 lang5 khoann3 kau3 chiah--nih8 soe, tann hiau-heng7 ah!"
        ],
        [
          "啊尾仔講看翁講佇彼來啊，轉來啊呼，暗恨啊，講：「啊！當僥倖、害了了 啊！十外斤的破裘擱得背 啊！無機會啊！」啊就共翁講：「當你那會 安呢？又擱是安呢轉來！」翁講：「Hioh，你敢看順眼我？」「無啦，我是講你安呢，哎！啊你就去考狀元那會攏考無稠？」伊講：「有稠無稠無關係啦。」呼，啊就講彼暗啦，暗頭仔講彼个丈姆仔講共彼二个子婿偷講呼，講：「Enn7，您若較大暗的時陣呼，逐个若睏ka1-chue7呼，當我鼎底呼，有頓一坩彼个豬腳合滷肉佇彼呼，啊您家己起來食就著啦呼。您家己二个偷偷仔起來食就著。」呼，啊這个[手+冒]壁鬼就有聽著你知無呼？二个彼好額子婿你就安呢吩咐，您me7穿十八斤的破裘攏無叫我食就著啦呼。彼較大暗呼，二个未食人伊就先去共sut-sut一下、食食一下，啊拾一粒彼號石頭呼，啊當彼个鼎[竹^敢]仔面呼，共頓彼鼎[竹^敢]仔彼，啊講彼二个講起來講，鼎[竹^敢]一下掀講死啊，石頭煞輪 落鼎底落啊，啊鼎煞共人摃 破去。",
          "Ah boe2--a2 kong2 khoann3 in ang kong2 ti7 hia lai5 ah, tng2--lai5 ah honnh, am3-hin7 ah, kong2,“Ah! Tann hiau-heng7, hai7 liau2-liau2 ah!  Chap8 goa7 kin e5 phoa3-hiu5 koh teh phainn7 ah! Bo5 ki-hoe7 ah !”ah to7 ka7 in ang kong2,“Tann li2 nah e7 an2-ne? Iu7-koh si7 an2-ne tng2--lai5 !”  In ang kong2,“Hioh, li2 kam2 khoann3 be7 sun7-gan2 goa2? ” “Bo5 lah, goa2 si7 kong2 li2 an2-ne, aih!  Ah li2 to7 khi3 kho2 chiong7-goan5 nah e7 long2 kho2 bo5 tiau5?”  I kong2,“U7 tiau5 bo5 tiau5 bo5 koan-he7 lah.”honnh, ah to7 kong2 hit am3 lah, am3-thau5-a2 kong2 in hit e5 tiunn7-m2-a2 kong2 ka7 hit nng7 e5 kiann2-sai3 thau-kong2 honnh, kong2,“Enn7, lin2 na7 khah toa7-am3 e5 si5-chun7 honnh, tak8 e5 na7 khun3 ka-choe7 honnh, tann goa2 tiann2-te2 honnh, u7 tng3 chit8 khann hit e5 ti-kha kap lou2-bah ti7 hia honnh, ah lin2 ka-ki7 khi2 lai5 chiah8 to7 tioh8 lah honnh.  Lin2 ka-ki7 nng7 e5 thau-thau-a2 khi2 lai5 chiah8 to7 tioh8.”honnh, ah chit e5 mouh-piah-kui2 to7 u7 thiann tioh8 li2 chai--bo5 honnh? In nng7 e5 he ho2-giah8 kiann2-sai3 li2 to7 an2-ne hoan-hu3, lin2-me7 chheng7 chap8-peh kin e5 phoa3-hiu5 long2 bo5 kio3 goa2 chiah8 to7 tioh8 lah honnh.  Hit khah toa7-am3 honnh, in nng7 e5 boe7 chiah8 lang5 i to7 seng khi3 ka7 sut-sut chit8-e7, chiah8-chiah8 chit8-e7, ah khioh chit8 liap8 hit-ho7 chioh8-thau5 honnh, ah tann hit e5 tiann2-kham3-a2 bin7 honnh, ka7 tng3 he tiann2-kham3-a2 hia, ah kong2 hit nng7 e5 kong2 khi2 lai5 kong2, tiann2-kham3 chit8-e7 hian kong2 si2 ah, chioh8-thau5 soah lian3 loh8 tiann2-te2 loh8 ah, ah tiann2 soah ka7 lang5 kong3-phoa3 khi3."
        ],
        [
          "啊伊講……講看彼二个得掀鼎[竹^敢]仔、挵破，講人伊走去眠床共放一垺屎下咧你知無？屎共放咧眠床落去呼，啊二个……「唉，當死啊！彼豬腳食無成，呼，倒轉來房間虯較著……擱共人挵破鼎。」去眠床一下睏，去糊著屎啊。啊，當二个講緊淋淋咧，彼講穿彼啥物、啥物套袍呼，講：「啊好啦，無穿褲無要緊。」講就內底就無穿褲你知無？",
          "Ah i kong2…… kong2 khoann3 hit nng7 e5 teh hian tiann2-kham3-a2, long3 phoa3, kong2 lang5 i chau2--khi3 bin5-chhng5 ka7 pang3 chit8 pu5 sai2 he7 e li2 chai--bo5? Sai2 ka7 pang3 leh bin5-chhng5 loh8--khi3 honnh, ah in nng7 e5…… “Aih, tann si2 ah!  He ti-kha chiah8 bo5 seng5, honnh, to3-tng2 lai5 pang5-keng kiu khah tioh8…… koh ka7 lang5 long3 phoa3 tiann2.”Khi3 bin5-chhng5 chit8-e7 khun3, khi3 kou5 tioh8 sai2 ah.  Ah, tann nng7 e5 kong2 kin2 lam5-lam5 leh, he kong2 chheng7 he siann2-mih, siann2-mih tho3-phau5 honnh, kong2,“Ah ho2 lah, bo5 chheng7-khou3 bo5 iau3-kin2.”kong2 to7 lai7-te2 to7 bo5 chheng7-khou3 li2 chai--bo5?"
        ],
        [
          "啊這个狀元頭腦就足好的時陣，啊就：「你這二个死鬼仔你就無穿褲，我就知啊啦呼。」",
          "Ah chit e5 chiong7-goan5 thau5-nau2 to7 chiok ho2 e5 si5-chun7, ah to7,“Li2 chit nng7 e5 si2 kui2-a2 li2 to7 bo5 chheng7-khou3, goa2 to7 chai ah lah honnh.”"
        ],
        [
          "啊講尾仔講天卜光啊講著拜壽啊你知無？Hoo2哇，講著彼大子婿、二子婿，哦，刣豬屠羊安呢來，hoo2，排到偌好看！排到偌好看。啊伊就講，講伊麼是攢彼个刣豬屠羊來呢，伊講去掠 一隻貓鼠講成大隻，啊講去搢 到圓圓圓哦呼，啊講麼講呼，啊講……啊講毋知是去佗位講掠一隻捨物貨，攏干若像羊仔安呢鬥一个角安呢呼。啊講人伊麼去共人請出來，啊逐个就笑到卜死，丈人仔講：「啊這是啥物體統？」伊講：「無啊，阿爸生日啊，呼，啊刣豬屠羊啊，啊共丈人添福壽啊……」啊丈人毋好啊當麼愛講好啊呼，愛講好啊：「呼，著、著、著。」啊當講……講鼎[竹^敢]仔就hoo3-hoo3 的，啊就開始燒香啊、就拜啊你知呼。哦，大子婿先拜，拜好就二子婿呼，啊人就講換伊拜，伊講：「好。」伊就講呼：「丈人、丈姆生日呼…… 」講：「嗯，捙龜輪若捙會過，才有通仔食百二歲。」伊講子婿講愛捙輪啦，若捙會過呼，丈人、丈姆才有通仔食百二歲，若捙過就無哦。人伊「phu7 li2 su1」 穿水褲仔人伊就捙過去lioh呼，叫伊講著愛捙，「您二个麼愛捙，我捙過去啊，您二个麼愛捙。」啊二个就毋敢捙。伊就共掀起來予人看呼，講：「噯喲，就是無穿褲，食豬腳食到漏屎！」講佇眾人就共公開你知無？",
          "Ah kong2 boe2--a2 kong2 thinn beh kng ah kong2 tioh8 pai3-siu7 ah li2 chai--bo5? Hou2-oah, kong2 tioh8 he toa7 kiann2-sai3, ji7 kiann2-sai3, ouh, thai5 ti tou5 iunn5 an2-ne lai5, hou2, pai5 kau3 joa7 ho2-khoann3!  Pai5 kau3 joa7 ho2-khoann3.  Ah i to7 kong2, kong2 i ma7 si7 chhoan5 hit e5 thai5 ti tou5 iunn5 lai5 neh, i kong2 khi3 liah8 chit8 chiah niau2-chhi2 kong2 chiann5 toa7-chiah, ah kong2 khi3 chinn kau3 inn5-inn5-inn5 ouh honnh, ah kong2 ma7 kong2 honnh, ah kong2…… ah kong2 m7 chai si7 khi3 toh-ui7 kong2 liah8 chit8 chiah siann2-mih hoe3, long2 kan-na2 chhiunn7 iunn5-a2 an2-ne tau3 chit8 e5 kak an2-ne honnh.  Ah kong2 lang5 i ma7 khi3 ka7 lang5 chhiann2 chhut--lai5, ah tak8 e5 to chhio3 kau3 beh si2, in tiunn7-lang5-a2 kong2,“Ah che si7 siann2-mih the2-thong2?”  I kong2,“Bo5 ah, a-pah senn-jit8 ah, honnh, ah thai5 ti tou5 iunn5 ah, ah ka7 tiunn7-lang5 thiam hok-siu7 ah…… ” ah in tiunn7-lang5 m7 ho2 ah tann ma7 ai3 kong2 ho2 ah honnh, ai3 kong2 ho2 ah,“Honnh, tioh8, tioh8, tioh8.”  Ah tann kong2…… kong2 tiann2-kham3-a2 to7 hou3-hou3--e5, ah to7 khai-si2 sio-hiunn ah, to pai3 ah li2 chai honnh.  Ouh, toa7 kiann2-sai3 seng pai3, pai3 ho2 to7 ji7 kiann2-sai3 honnh, ah lang5 to7 kong2 oann7 i pai3, i kong2,“Ho2.”  I to7 kong2 honnh,“Tiunn7-lang5, tiunn7-m2 senn-jit8 honnh…… ” kong2,“Mngh, chhia-ku-lun na7 chhia e7 koe3, chiah u7 thang-a2 chiah8 pah-ji7 hoe3.”i kong2 kiann2-sai3 kong2 ai3 chhia-lun lah, na7 chhia e7 koe3 honnh, tiunn7-lang5, tiunn7-m2 chiah u7 thang-a2 chiah8 pah-ji7 hoe3, na7 chhia be7 koe3 to7 bo5 ouh.  Lang5 i “phu7 li2 su” chheng7 chui2-khou3-a2 lang5 i to7 chhia--koe3-khi3 lioh honnh, kio3 i kong2 tioh8-ai3 chhia,“Lin2 nng7 e5 ma7 ai3 chhia, goa2 chhia--koe3-khi3 ah, lin2 nng7 e5 ma7 ai3 chhia.”ah in nng7 e5 to7 m7 kann2 chhia.  I to7 ka7 hian khi2 lai5 hou7 lang5 khoann3 honnh, kong2,“Aih-ioh, in to7-si7 bo5 chheng7 khou3, chiah8 ti-kha chiah8 kau3 lau3-sai2 !”  Kong2 ti7 cheng3-lang5 to7 ka7 kong-khai li2 chai--bo5?"
        ],
        [
          "啊尾仔就講號做呼天光 啊啦呼，啊講戲班就來啊啦呼，就倩 人……較早攏八音吹、做大戲 ……講戲班就來啊你知呼。當，就講卜點啥物齣、點啥物齣？講愛點戲齣，啊當人就講卜點啥物齣，就講……，啊有的就講卜點啥……有就講：「啊，這喜事呼，愛點彼號『狀元遊街』就著啦呼。著愛點『狀元遊街』呼。」啊這个、這个、這个、第三子婿呼，穿破裘這个講：「好，點『狀元遊街』會使、會使。」安呢就著呼。講戲鼓一下彈 爾爾講人伊呼穿狀元衫、戴狀元帽出去排仙啦。伊講呼：「Ennh4，牽馬的人起來！呼，卜共我扛轎的人麼愛起來！呼，財產講卜予我的人麼愛起來！」較早人就講伊若考會稠呼就卜共……亦有卜共扛轎、亦有卜共牽馬……講逐个攏愛起來。二个姊夫仔擱丈人攏予叫叫起佇台頂啊呼，戲棚頂啊，攏照講照行 就著啦。啊伊是狀元啊，你啊毋麼使就著，照講照行。",
          "Ah boe2--a2 to7 kong2 ho7-cho3 honnh thinn-kng ah lah honnh, ah kong2 hi3-pan to7 lai5 ah lah honnh, to7 chhiann3 lang5…… khah-cha2 long2 pat-im chhoe, cho3 toa7 hi3…… kong2 hi3-pan to7 lai5 ah li2 chai honnh.  Tng, to7 kong2 beh tiam2 siann2-mih chhut, tiam2 siann2-mih chhut?  Kong2 ai3 tiam2 hi3-chhut, ah tann lang5 to7 kong2 beh tiam2 siann2-mih chhut, to7 kong2……, ah u7 e5 to7 kong2 beh tiam2 siann2…… u7 to7 kong2,“Ah, che hi2-su7 honnh, ai3 tiam2 hit-ho7 `Chiong7-goan5 iu5-ke' to7 tioh8 lah honnh.” Tioh8-ai3 tiam2 “Chiong7-goan5 iu5-ke” honnh.” Ah chit e5, chit e5, chit e5, te7-sann kiann2-sai3 honnh, chheng7 phoa3-hiu5 chit e5 kong2,“Ho2, tiam2 “Chiong7-goan5 iu5-ke” e7-sai2, e7-sai2.”  An2-ne to7 tioh8 honnh.  Kong2 hi3-kou2 chit8-e7 tan5 nia7-nia7 kong2 lang5 i honnh chheng7 chiong7-goan5 sann, ti3 chiong7-goan5-bo7 chhut khi3 pai5-sian lah.  I kong2 honnh,“Ennh, khan-be2 e5 lang5 khi2--lai5!  Honnh, beh ka7 goa2 kng-kio7 e5 lang5 ma7 ai3 khi2--lai5!  Honnh, chai5-san2 kong2 beh hou7 goa2 e5 lang5 ma7 ai3 khi2--lai5 !”  Khah-cha2 lang5 to7 kong2 i na7 kho2 e7 tiau5 honnh to beh ka7…… iah8 u7 beh ka7 kng-kio7, iah8 u7 beh ka7 khan-be2…… kong2 tak8 e5 long2 ai3 khi2--lai5.  Nng7 e5 che2-hu--a koh in tiunn7-lang5 long2 hou7 kio3 kio3 khi2 ti7 tai5-teng2 ah honnh, hi3-penn5 teng2 ah, long2 chio3 kong2 chio3 kiann5 to7 tioh8 lah.  Ah i si7 chiong7-goan5 ah, li2 ah m7 ma7 be7 sai2 to7 tioh8, chio3 kong2 chio3 kiann5."
        ],
        [
          "啊問某講：「你是有卜逮我抑是無卜逮我？你較早敢有嫌我散？」伊講：「無啦，我無嫌你散。」「若安呢好，安呢你就是我家後。」啊共丈人講：「啊當你財產你著愛攏登記予我呢。」啊丈人講：「噯喲，原諒啦，啊當麼安呢啦，哎，過去都過去啊啦，當……」哦，三个人就亟亟共跪啊你知？啊尾仔就講：「安呢好，丈人我饒赦你。你就是我的丈人，你就是生一个查某子予我做某。啊若您二个呼，牽馬合扛轎照常愛牽擱愛扛。」伊講：「嗯，你二个我就……大姊夫仔合二姊夫仔，你照講你著愛照安呢做就著啦。」尾仔，大姊夫仔呼，就扛轎；啊二姊夫仔就牽馬，安呢呼。",
          "Ah mng7 in bou2 kong2,“Li2 si7 u7 beh toe3 goa2 iah si7 bo5 beh toe3 goa2? Li2 khah-cha2 kam2 u7 hiam5 goa2 san3?”  I kong2,“Bo5 lah, goa2 bo5 hiam5 li2 san3.” “Na7 an2-ne ho2, an2-ne li2 to7-si7 goa2 ke-au7.”  Ah ka7 in tiunn7-lang5 kong2,“Ah tann li2 chai5-san2 li2 tioh8-ai3 long2 teng-ki3 hou7 goa2 neh.”  Ah in tiunn7-lang5 kong2,“Aih-ioh, goan5-liong7 lah, ah tann ma7 mai3 an2-ne lah, aih, koe3--khi3 to koe3--khi3 ah lah, tann…… ” ouh, sann e5 lang5 to7 khok-khok ka7 kui7 ah li2 chai? Ah boe2--a2 to7 kong2,“An2-ne ho2, tiunn7-lang5 goa2 jiau5-sia3 li2.  Li2 to7-si7 goa2 e5 tiunn7-lang5, li2 to7-si7 senn chit8 e5 cha-bou2-kiann2 hou7 goa2 cho3-bou2.  Ah na7 lin2 nng7 e5 honnh, khan-be2 kap kng-kio7 chiau3-siong5 ai3 khan koh ai3 kng.”i kong2,“Mngh, li2 nng7 e5 goa2 to7…… toa7 che2-hu--a kap ji7 che2-hu--a, li2 chio3 kong2 li2 tioh8-ai3 chiau3 an2-ne cho3 to7 tioh8 lah.”Boe2--a2, toa7 che2-hu--a honnh, to7 kng-kio7; ah ji7 che2-hu--a to7 khan-be2, an2-ne honnh."
        ],
        [
          "啊所致 講人呼，毋好看人到赫過 就著啦呼。這是講勸善人勸善，啊這有影抑無影我麼毋知，我較早我是聽阮老父老母仔得講的啦呼，這我看是嘐漦 啦呼。",
          "Ah sou2-ti3 kong2 lang5 honnh, m7 ho2 khoann3 lang5 kau3 hiah koe3 to7 tioh8 lah honnh.  Che si7 kong2 khoan3-sian7 lang5 khoan3-sian7, ah chia u7-iann2 iah bo5 iann2 goa2 ma7 m7 chai, goa2 khah-cha2 goa2 si7 thiann goan2 lau7-pe7 lau7-bu2-a2 teh kong2 e5 lah honnh, che goa2 khoann3 si7 hau-siau5 lah honnh."
        ]
      ],
      "篇名": "三姊妹"
    }
  ]
}
