{
  "作者": "劉吳雪",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "蘆竹鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "較早有二兄弟仔啦呼，阿兄得共人看地理啦呼，啊算講小弟仔啦，有一工就去問阿兄，伊講：「Enn7呣，阿兄……」伊講：「Enn7，你好地理你攏做做去予別人，啊咱、咱家己攏、攏[貝+親]彩 做做咧。」",
          "Khah-cha2 u7 nng7 hiann-ti7-a2 lah honnh, in a-hiann teh ka7 lang5 khoann3 te7-li2 lah honnh, ah sng3 kong2 in sio2-ti7-a2 lah, u7 chit8 kang to7 khi3 mng7 in a-hiann, i kong2,“Enn7 mh, a-hiann…… ” i kong2,“Enn7, li2 ho2 te7-li2 li2 long2 cho3-cho3 khi3 hou7 piat8-lang5, ah lan2, lan2 ka-ki7 long2, long2 chhin3-chhai2 cho3-cho3 leh.”"
        ],
        [
          "啊阿兄講號做：「Enn7，福地愛福人居啦。」伊講：「咱若無彼个福氣呼，麼得著。」小弟仔就無愛相信啦呼，伊講伊無愛相信",
          "Ah in a-hiann kong2 ho7-cho3,“Enn7, hok-te7 ai3 hok-jin5 ki lah.”  I kong2,“Lan2 na7 bo5 hit e5 hok-khi3 honnh, ma7 teh be7 tioh8.”  In sio2-ti7-a2 to7 bo5 ai3 siong-sin3 lah honnh, i kong2 i bo5 ai3 siong-sin3"
        ],
        [
          "阿兄就講：「好啦，你若無愛相信，無，好啦，無，有一工我[毛^火]你來去，啊你著共咱彼祖先的骨頭背 來去。」伊講：「好、好、好。」",
          "In a-hiann to7 kong2,“Ho2 lah, li2 na7 bo5 ai3 siong-sin3, bo5, ho2 lah, bo5, u7 chit8 kang goa2 chhoa7 li2 lai5-khi3, ah li2 tioh8 ka7 lan2 he chou2-sian e5 kut-thau5 phainn7 lai5-khi3.”  I kong2,“Ho2, ho2, ho2.”"
        ],
        [
          "啊伊就……哦，有一工啊伊就叫小弟仔講，伊彼个福地已經尋著啊。伊就共小弟仔講，伊講：「你今也 我行到tah，你就逮 我行到tah。」伊講：「我若行到彼个時陣呼，我若叫你講彼的骨頭愛掞 落去你就愛緊掞落去。」小弟就講：「好啦，好啦。」呼，啊伊就合阿兄行，啊就直直行，直直行直直行。",
          "Ah i to7…… ouh, u7 chit8 kang ah i to7 kio3 in sio2-ti7-a2 kong2, i hit e5 hok-te7 i2-keng chhoe7 tioh8 ah.  I to7 ka7 in sio2-ti7-a2 kong2, i kong2,“Li2 tann ia7 goa2 kiann5 kau3 tah, li2 to7 toe3 goa2 kiann5 kau3 tah.”  I kong2,“Goa2 na7 kiann5 kau3 hit e5 si5-chun7 honnh, goa2 na7 kio3 li2 kong2 hit e5 kut-thau5 ai3 tan3--loh8-khi3 li2 to7 ai3 kin2 tan3--loh8-khi3.”  In sio2-ti7 to7 kong2,“Ho2 lah, ho2 lah.”honnh, ah i to7 kap in a-hiann kiann5, ah to7 tit8-tit8 kiann5, tit8-tit8 kiann5 tit8-tit8 kiann5."
        ],
        [
          "啊行到已經到位啊，阿兄就講共小弟仔講，伊講：「Enn7……」就到彼个位啊，啊伊就講：「少等 咧，彼時間猶未到，擱等幾分仔才……我才共你講。」呼，啊小弟仔就講：「好。」呼，啊擱等一下仔子呼彼个時辰已經到位啊，啊啊兄就叫小弟仔講，伊講：「好啊，彼骨頭緊共掞落去。」伊講：「掞咧taih？」伊講：「掞咧彼內底下啊。」伊講：「毋哦，我掞落去，我就毋是咧起[犬+肖]講，彼萬底深坑卜掞落去？啊毋就永遠看著啊？」啊！阿兄就自安呢講：「啊！咱無彼个福氣啦。」哦，啊自安呢時辰過去就無效啊。",
          "Ah kiann5 kau3 i2-keng kau3-ui7 ah, in a-hiann to7 kong2 ka7 in sio2-ti7-a2 kong2, i kong2,“Enn7…… ” to7 kau3 hit e5 ui7 ah, ah i to7 kong2,“Chio2 tan2 leh, he si5-kan iau2-be7 kau3, koh tan2 kui2 pun-a2 chiah…… goa2 chiah ka7 li2 kong2.”honnh, ah in sio2-ti7-a2 to7 kong2,“Ho2.”honnh, ah koh tan2 chit8-e7-a2 kiann2 honnh hit e5 si5-sin5 i2-keng kau3-ui7 ah, ah in a-hiann to kio3 in sio2-ti7-a2 kong2, i kong2,“Ho2 ah, he kut-thau5 kin2 ka7 tan3--loh8-khi3.”  I kong2,“Tan3 leh taih?  “ I kong2,“Tan3 leh hit lai7-te2 he7 ah.”  I kong2,“M7 ouh, goa2 tan3--loh8-khi3, goa2 to7 m7 si7 leh khi2-siau2 kong2, he ban7-te2 chhim-khenn beh tan3--loh8-khi3? Ah m7-to7 eng2-oan2 khoann3 be7 tioh8 ah? ” ah!  In a-hiann to7 chu7 an2-ne kong2,“Ah!  Lan2 bo5 hit e5 hok-khi3 lah.”ouh, ah chu7 an2-ne si5-sin5 koe3--khi3 to7 bo5-hau7 ah."
        ],
        [
          "啊阿兄就共小弟仔講，伊講：「彼个是龍穴啦，彼龍喉已經拍開啊啦，我叫你掞你就毋掞啦呼，咱就無彼个福氣通好得啦。」小弟仔講：「阿兄，你毋較早共我講？」伊講：「天機不可洩漏啦。」伊講：「我共你講，使先共你講啊。就愛看咱有彼个福氣抑無啊。」呼，阿兄就安呢講啦呼。啊小弟仔講：「好啦，好啦，無、無你擱看一位仔，後擺才聽你的啦呼。」伊就講：「哎！你就無愛相信，好啦，我才擱尋……我才擱尋看覓 e5啦。」",
          "Ah in a-hiann to7 ka7 in sio2-ti7-a2 kong2, i kong2,“Hit e5 si7 liong5-hiat lah, he liong5-au5 i2-keng phah khui ah lah, goa2 kio3 li2 tan3 li2 to7 m7 tan3 lah honnh, lan2 to7 bo5 hit e5 hok-khi3 thang ho2 teh lah.”  In sio2-ti7-a2 kong2,“A-hiann, li2 m7 khah-cha2 ka7 goa2 kong2?”  I kong2,“Thian-ki put-kho2 siap8-lau7 lah.”  I kong2,“Goa2 ka7 li2 kong2, be7 sai2 seng ka7 li2 kong2 ah.  To7 ai3 khoann3 lan2 u7 hit e5 hok-khi3 iah-bo5 ah.”honnh, in a-hiann to7 an2-ne kong2 lah honnh.  Ah in sio2-ti7-a2 kong2,“Ho2 lah, ho2 lah, bo5, bo5 li2 koh khoann3 chit8 ui7-a2, au7-pai2 chiah thiann li2 e5 lah honnh.”  I to7 kong2,“Aih!  Li2 to7 bo5 ai3 siong-sin3, ho2 lah, goa2 chiah koh chhoe7…… goa2 chiah koh chhoe7 khoann3-mai7 e5 lah.”"
        ],
        [
          "啊就正經擱尋，哦，啊就又擱尋著一个真好的所在。啊伊就叫小弟仔講：「彼骨頭擱背來去。」小弟仔就講：「好。」啊就擱背背背，背到位的時陣呼，阿兄就講：「你就自安呢，彼个骨頭含 彼奉金斗甕 仔自安呢共囥佇彼就好啊。」伊講：「嗯，共囥e5彼予曝日頭就好啊？」伊講：「Hennh4，你自安呢共囥佇彼就好啊。」伊講：「免蓋 土hioh4？」伊講：「免。」伊講：「安呢自安呢來轉就好啊。」伊講：「啊轉去，安呢就好hioh4？」伊講：「Hennh4、hennh4、hennh4。」阿兄講：「愛有一百工後才會使來共看哦。」小弟仔講：「Hannh4，愛等到赫久哦？」伊講：「Hennh4呀。」伊講：「若無一百工，你就用e5 來哦。」伊就講：「好。」",
          "Ah to7 cheng3-keng koh chhoe7, ouh, ah to7 iu7-koh chhoe7 tioh8 chit8 e5 chin ho2 e5 sou2-chai7.  Ah i to7 kio3 in sio2-ti7-a2 kong2,“He kut-thau5 koh phainn7 lai5-khi3.”  In sio2-ti7-a2 to7 kong2,“Ho2.”  Ah to7 koh phainn7 phainn7 phainn7, phainn7 kau3-ui7 e5 si5-chun7 honnh, in a-hiann to7 kong2,“Li2 to7 chu7 an2-ne, hit e5 kut-thau5 ham5 he hong5-kim tau2-ang3-a2 chu7 an2-ne ka7 khng3 ti7 hia to7 ho2 ah.”  I kong2,“Mngh, ka7 khng3 e5 he hou7 phak8 jit8-thau5 to7 ho2 ah?”  I kong2,“Hennh, li2 chu7 an2-ne ka7 khng3 ti7 hia to7 ho2 ah.”  I kong2,“Bian2 kham3-thou5 hioh?”  I kong2,“Bian2.”i kong2,“An2-ne chu7 an2-ne lai5 tng2 to7 ho2 ah.”  I kong2,“Ah tng2--khi3, an2-ne to7 ho2 hioh?”  I kong2,“Hennh, hennh, hennh.”  In a-hiann kong2,“Ai3 u7 chit8-pah kang au7 chiah e7-sai2 lai5 ka7 khoann3 ouh.”in sio2-ti7-a2 kong2,“Hannh, ai3 tan2 kau3 hiah ku2 ouh?”  I kong2,“Hennh iah.”  I kong2,“Na7 bo5 chit8-pah kang, li2 to7 be7 iong7 e5 lai5 ouh.”i to7 kong2,“Ho2.”"
        ],
        [
          "哦，啊就小弟仔合阿兄就[毛^火]轉去。啊[毛^火]轉去，小弟仔直直算直直算，算到九十九工，小弟仔講：「啊才差一工敢有要緊？」伊就講：「哦，無來去看覓仔咧。」啊去共偷看覓。小弟仔就去啊，去共偷看。",
          "Ouh, ah to7 in sio2-ti7-a2 kap in a-hiann to chhoa7--tng2-khi3.  Ah chhoa7--tng2-khi3, in sio2-ti7-a2 tit8-tit8 sng3 tit8-tit8 sng3, sng3 kau3 kau2-chap8-kau2 kang, in sio2-ti7-a2 kong2,“Ah chiah chha chit8 kang kam2 u7 iau3-kin2?”  I to7 kong2,“Ouh, bo5 lai5-khi3 khoann3-mai7-a2 leh.”  Ah khi3 ka7 thau-khoann3-mai7.  In sio2-ti7-a2 to7 khi3 ah, khi3 ka7 thau-khoann3."
        ],
        [
          "去到位佇彼看，講：「哦！安呢白蟻那會佇彼得做、做彼門 的骨頭，啊那會安呢做到卜……佇彼蓋的土那會蓋到卜滿去啊？」伊講：「賸一个蓋 猶蓋著爾爾，啊小弟仔講：「噯喲，這煞會使？」啊就自彼的 土趕緊共捭 、捭、捭，擱共捭、捭、捭，捭、捭予開，彼骨頭擱共背轉來。伊就轉來共阿兄講：「阿兄，你起[犬+肖]hioh4？你共看囥佇彼予白蟻住彼得蓋土？」伊講：「彼就是白蟻就是蓋土毋才好！彼就是會共你做一門風水起來啦。」伊講：「Hannh4，你那會無較早共我講？」「我都叫你一百工後才去，你就毋啦！我都共你講咱就無彼號福氣得著好地啦。」伊講：「算[口+留]！算[口+留]！」小弟仔講：「啊，安呢好啦，無自安呢擱背轉來原位囥啦。」呼，安呢就完啊。",
          "Khi3 kau3-ui7 ti7 hia khoann3, kong2,“Ouh!  An2-ne peh8-hia7 nah e7 ti7 hia teh cho3 in, cho3 in hit mng5 e5 kut-thau5, ah nah e7 an2-ne cho3 kau3 beh…… ti7 hia kham3 in e5 thou5 nah e7 kham3 kau3 beh moa2--khi3 ah?”  I kong2,“Chhun chit8 e5 kham3 iau2-be7 kham3--tioh8 nia7-nia7, ah in sio2-ti7-a2 kong2,“Aih-iouh, che soah e7-sai2? ” ah to7 chu7 hit e5 thou5 koann2-kin2 ka7 poe2, poe2, poe2, koh ka7 poe2, poe2, poe2, poe2, poe2 hou7 khui, he kut-thau5 koh ka7 phainn7--tng2-lai5.  I to7 tng2--lai5 ka7 in a-hiann kong2,“A-hiann, li2 khi2-siau2 hioh? Li2 ka7 khoann3 khng3 ti7 hia hou7 peh8-hia7 toa3 hia teh kham3-thou5?”  I kong2,“He to7-si7 peh8-hia7 to7-si7 kham3-thou5 m7-chiah ho2!  He to7-si7 e7 ka7 li2 cho3 chit8 mng5 hong-sui2 khi2--lai5 lah.”  I kong2,“Hannh, li2 nah e7 bo5 khah-cha2 ka7 goa2 kong2? ” “Goa2 to7 kio3 li2 chit8-pah kang au7 chiah khi3, li2 to7 m7 lah!  Goa2 to7 ka7 li2 kong2 lan2 to7 bo5 hit-ho7 hok-khi3 teh tioh8 ho2-te7 lah.”  I kong2,“Sng3 liouh! Sng3 liouh !”  In sio2-ti7-a2 kong2,“Ah, an2-ne ho2 lah, bo5 chu7 an2-ne koh phainn7--tng2-lai5 goan5-ui7 khng3 lah.”honnh, an2-ne to7 oan5 ah."
        ]
      ],
      "篇名": "福地愛福人居"
    }
  ]
}
