{
  "作者": "江德正",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "龜山鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "今也來講這个新莊仔古早有一條故事，對今也算起大約 差不多……嘿，六十捅年前，六十外 年前啦，古早年新莊仔咱成服侍這个祖師──清水祖師，呼，這每年的正月初六，呼，這个清水祖師的生日，啊攏愛做戲。",
          "Tann ia7 lai5 kong2 chit e5 Sin-chng-a2 kou2-cha2 u7 chit8 tiau5 kou3-su7, tui3 tann ia7 sng3 khi2 tai7-iok chha-put-to…… hai2, lak8 chap8 thong2 ni5 cheng5, lak8 chap8 goa7 ni5 cheng5 lah, kou2-cha2 ni5 Sin-chng-a2 lan2 chiann5 hok8-sai7 chit e5 chou2-su ──Chheng-chui2 chou2-su, honnh, che mui2 ni5 e5 chiann-goeh8 chhe-lak8, honnh, chit e5 Chheng-chui2 chou2-su e5 senn-jit8, ah long2 ai3 cho3-hi3."
        ],
        [
          "啊做戲呢，一寡 老輩 呢呼，啊得講：「當,當卜做戲，啊當無……哎、倩 戲倩落去啊哩，啊無棚枋呢，呼，愛搭台……」呼，啊毋才、才去共頂莊仔，攏去共頂莊仔借。呼，啊頂莊仔借，啊頂莊仔彼老輩逐个攏真儉：「啊您新莊仔赫大莊，呼，逐 年都愛來借棚枋，呼，啊拍斗四有錢，啊做棚枋呔 無錢……」呼，到尾仔講才共咱號講號做新莊仔是「斗四莊」，斗四的莊，呼。",
          "Ah cho3-hi3 neh, chit8-koa2 lau7-poe3 neh honnh, ah teh kong2,“Tann, tann beh cho3-hi3, ah tann bo5…… aih, chhiann3 hi3 chhiann3--loh8-khi3 ah lih, ah bo5 penn5-pang neh, honnh, ai3 tah-tai5…… ”honnh, ah m7-chiah, chiah khi3 ka7 Teng2-chng-a2, long2 khi3 ka7 Teng2-chng-a2 chioh.  Honnh, ah Teng2-chng-a2 chioh, ah Teng2-chng-a2 he lau7-poe3 tak8 e5 long2 chin khiam7,“Ah lin2 Sin-chng-a2 hiah toa7-chng, honnh, tak8 ni5 to7 ai3 lai5 chioh penn5-pang, honnh, ah phah-tau2-si3 u7 chinn5, ah cho3 penn5-pang thai3 bo5 chinn5…… ”honnh, kau3 boe2--a2 kong2 chiah ka7 lan2 ho7 kong2 ho7-cho3 Sin-chng-a2 si7 “Tau2-si3-chng”, tau2-si3 e5 chng, honnh."
        ],
        [
          "呼，啊就講每年的正月初六，啊就咱清水祖師的生日咧，呼，聖誕、紀念日愛做一棚戲，慶祝呼，就所以講，講攏愛去共人借。呼，啊到尾仔呢，聽著講共咱罵講：「您新莊仔就是「斗四莊」，到尾仔呢，咱這頭人，是彼當陣當是游家木,呼，伊做保正,彼當陣彼是猶日本時代，做保正。呼，啊當發起人羅，去買，啊去買來，呼，予遮的咱新莊仔的，予彼工匠 落去漆一塊棚枋，自安呢咱就免共人借啊。啊煞去予人號做「斗四莊」。安呢啦。",
          "Honnh, ah to7 kong2 mui2 ni5 e5 chiann-goeh8 chhe-lak8, ah to7 lan2 Chheng-chui2 chou2-su e5 senn-jit8 leh, honnh, seng3-tan3, ki3-liam7-jit8 ai3 cho3 chit8 penn5 hi3, kheng3-chiok honnh, to7 sou2-i2 kong2, kong2 long2 ai3 khi3 ka7 lang5 chioh.  Honnh, ah kau3 boe2--a2 neh, thiann tioh8 kong2 ka7 lan2 me7 kong2,“Lin2 Sin-chng-a2 to7-si7 “Tau2-si3-chng”, kau3 boe2--a2 neh, lan2 chit-thau5 lang5, si7 hit tang-chun7 tann si7 Iu5 Ka-bok8, honnh, i cho3 po2-chiann3, hit tang-chun7 he si7 iau2 Jit8-pun2 si5-tai7, cho3 po2-chiann3.  Honnh, ah tann hoat khi2 lang5 louh, khi3 be2, ah khi3 be2 lai5, honnh, hou7 chiah e5 lan2 Sin-chng-a2 e5, hou7 he kang-chhiunn7 loh8 khi3 chhat chit8 te3 penn5 pang, chu7 an2-ne lan2 to bian2 ka7 lang5 chioh ah.  Ah soah khi3 hou7 lang5 ho7-cho3 “Tau2-si3-chng”.  An2-ne lah."
        ],
        [
          "「斗四莊」是得供體 人，去予人供體啦，講你拍斗四有錢，買棚枋無錢。啊毋才講號做您新莊仔號做「斗四莊」。這條記事、故事就是安呢啦，這事實的代誌啦，這亦是講古，這普通人毋知，普通人攏毋知。",
          "“Tau2-si3-chng” si7 teh keng-the2 lang5, khi3 hou7 lang5 keng-the2 lah, kong2 li2 phah tau2 si3 u7-chinn5, be2 penn5-pang bo5-chinn5.  Ah m7-chiah kong2 ho7-cho3 lin2 Sin-chng-a2 ho7-cho3 “Tau2-si3-chng”.  Chit tiau5 ki3-su7, kou3-su7 to7-si7 an2-ne lah, che su7-sit8 e5 tai7-chi3 lah, che iah8 si7 kong2-kou2, che phou2-thong lang5 m7 chai, phou2-thong lang5 long2 m7 chai."
        ]
      ],
      "篇名": "斗四莊的故事"
    }
  ]
}
