{
  "作者": "陳泰明",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "桃園市民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "有兩个兄弟仔，抑彼个細漢仔抑未娶某，抑彼个大漢的食飽攏干礁卜彳亍爾爾啦，毋愛做空課 按呢。",
          "U7 nng7 e5 hiann-ti7-a2, iah hit e5 se3-han3-a2 iah boe7 chhoa7-bou2, iah hit e5 toa7-han3--e5 chiah8-pa2 long2 kan-ta beh thit-tho5 nia7-nia7 lah, m7 ai3 cho3 khang-khoe3 an2-ne."
        ],
        [
          "抑毋愛做空課較早無娛樂的所在 麼呼，抑攏著去彼店仔頭。呼，著去店仔頭唅人佇遐 坐啦，唅人佇遐坐開講。抑像講佇遐坐、開講攏是遐浮浪摃遐的，毋愛做空課遐你兄我弟遐啉 燒酒踮得跋筊 的人按呢。",
          "Iah m7 ai3 cho3 khang-khoe3 khah-cha2 bo5 ngou5-lok8 e5 sou2-chai7 ma7 honnh, iah long2 tioh8 khi3 he tiam3-a2-thau5.  Honnh, tioh8 khi3 tiam3-a2-thau5 ham5 lang5 ti7 hia che7 lah, ham5 lang5 ti7 hia che7 khai-kang2.  Iah chhiunn7 kong2 ti7 hia che7, khai-kang2 long2 si7 he phu5-long7-kong3 hiah e5, m7 ai3 cho3 khang-khoe3 hia li2 hiann goa2 ti7 hia lim sio-chiu2 tiam3 teh poah8-kiau2 e5 lang5 an2-ne."
        ],
        [
          "抑像講，這个黃氏這个翁頭起勢有影真古意,抑毋著去含人佇遐開講毋呼。抑開講，當然彼兄弟人，咱得講遐一寡 地痞流氓遐的呼，都攏較會交際毋，抑著有東時仔著提物件乎食，呼，抑著招伊 啉一杯仔攏ka7出錢。",
          "Iah chhiunn7 kong2, chit e5 Ng5--si7 chit e5 in ang thau5-khi2-se3 u7-iann2 chin kou2-i3, iah m7-to7 khi3 ham5 lang5 ti7 hia khai-kang2 m7 honnh.  Iah khai-kang2, tong-jian5 in he hiann-ti7 lang5, lan2 teh kong2 in hia chit8-koa2 te7-phoe5 liu5-bang5 hiah e5 honnh, to7 long2 khah e7 kau-che3 m7, iah tioh8 u7 tang-si5-a2 tioh8 theh8 mih8-kiann7 hou7 chiah8, honnh, iah tioh8 chio i lim--chit8-poe-a2 long2 ka7 chhut-chinn5."
        ],
        [
          "抑你你兄我弟你食人一斤麼著愛 還人四兩毋呼，抑這个黃氏玉真這个翁呼，拄tio2仔原仔著按呢買寡請人按呢毋呼。",
          "Iah li2 li2 hiann goa2 ti7 li2 chiah8 lang5 chit8 kin ma7 tioh8-ai3 heng5 lang5 si3 niu2 m7 honnh, iah in chit e5 Ng5--si7 Giok8-chin chit e5 in ang honnh, tu2-tio2-a2 oan5-a2 tioh8 an2-ne be2 koa2 chhiann2 lang5 an2-ne m7 honnh."
        ],
        [
          "了後 抑看人得跋筊,抑伊也想講抑都免做空課原仔來遮 唅伊跋筊。跋佫尾手仔呼，歸个家庭攏chun7仔裂蔫搧甲 按呢，無法度 通掌握的經濟著著啦。",
          "Liau2-au7 iah khoann3 lang5 teh poah8-kiau2, iah i ia7 siunn7-kong2 iah to7 bian2 cho3 khang-khoe3 oan5-a2 lai5 chia ham5 i poah8-kiau2.  Poah8 kah boe2-chhiu2-a2 honnh, kui-e5 ka-teng5 long2 chun7-a2 lih8-ian sian3 kah an2-ne, bo5 hoat-tou7 thang chiang2-ak in e5 keng-che3 to7 tioh8 lah."
        ],
        [
          "抑尾手，小弟仔著ka7講：「咱干礁兩个兄弟仔爾爾，呼，抑你也毋做空課，抑干礁卜叫我做。」抑今也,這个兄弟著起毛[禾+黑]：「你毋做做啊，無,逐家攏做。」按呢啦呼，抑兩个毋著冤家呢呼。小弟仔張講：「好啊，我做啊，我做著做啊。」",
          "Iah boe2-chhiu2, in sio2-ti7-a2 tioh8 ka7 kong2,“Lan2 kan-ta nng7 e5 hiann-ti7-a2 nia7-nia7, honnh, iah li2 ia7 m7 cho3 khang-khoe3, iah kan-ta beh kio3 goa2 cho3.”  Iah tann ia7, in chit e5 hiann-ti7 tioh8 khi2-mou bai2,“Li2 m7 cho3 mai3 cho3 ah, bo5, tak8-ka long2 mai3 cho3.”an2-ne lah honnh, iah nng7 e5 m7-to7 oan-ke neh honnh.  In sio2-ti7-a2 tiunn kong2,“Ho2 ah, goa2 mai3 cho3 ah, goa2 mai3 cho3 tioh8 mai3 cho3 ah.”"
        ],
        [
          "小弟仔chun7仔出去,抑chun7仔出去chun7仔佇一間磚仔窯擔 磚。古早磚仔窯較早攏木仔窯，抑攏著愛荒郊野外得做，做，攏原仔蹛 佇磚仔窯遐睏 爾爾無轉來，食，麼佇遐，睏，麼佇遐，按呢哪。",
          "In sio2-ti7-a2 chun7-a2 chhut--khi3, iah chun7-a2 chhut khi3 chun7-a2 ti7 chit8 keng chng-a2-io5 tann-chng.  Kou2-cha2 chng-a2-io5 khah-cha2 long2 bok8-a2-io5, iah long2 tioh8-ai3 hong-kau ia2-goa7 teh cho3, cho3, long2 oan5-a2 toa3 ti7 chng-a2-io5 hia khun3 nia7-nia7 bo5 tng2--lai5, chiah8, ma7 ti7 hia, khun3, ma7 ti7 hia, an2-ne nah。"
        ],
        [
          "抑這馬這个大漢的毋著chun7仔攏chun7仔歹子無愛做毋呼。抑這个玉真這个查某人這个黃氏這个呼，較早的人攏講黃氏爾爾，姓攏講氏爾爾安呢。想盡辦法講：「Hooh4！按呢這毋是辦法。」著著啦。",
          "Iah chit-ma2 in chit e5 toa7-han3--e5 m7-to7 chun7-a2 long2 chun7-a2 phainn2-kiann2 bo5 ai3 cho3 m7 honnh.  Iah in chit e5 Giok8-chin chit e5 cha-bou2-lang5 chit e5 Ng5--si7 chit e5 honnh, khah-cha2 e5 lang5 long2 kong2 Ng5--si7 nia7-nia7, senn3 long2 kong2 si7 nia7-nia7 an2-ne.  Siunn7-chin7 pan7-hoat kong2,“Houh!  An2-ne che m7 si7 pan7-hoat.”to7 tioh8 lah."
        ],
        [
          "抑伊chun7仔飼一隻狗足肥足大隻。抑佫彼日卜ka7刣，翁著出去彳亍攏得跋筊得啉酒矣 呼。抑卜ka7刣按呢用一頓足好予彼隻狗食啦。抑玉真ka7講：「狗啊！我今仔日會刣你啦呼，為著卜勸阮丈夫呼，為著卜勸阮丈夫抑姑不而將才共你刣死按呢。」抑你著原諒伊，安呢著著啦。",
          "Iah i chun7-a2 chhi7 chit8 chiah kau2 chiok pui5 chiok toa7-chiah.  Iah kah hit jit8 beh ka7 thai5, in ang tioh8 chhut khi3 thit-tho5 long2 teh poah8-kiau2 teh lim chiu2 ah honnh.  Iah beh ka7 thai5 an2-ne iong7 chit8 tng3 chiok ho2 hou7 hit chiah kau2 chiah8 lah.  Iah Giok8-chin ka7 kong2,“Kau2 ah!  Goa2 kin-a2-jit8 e7 thai5 li2 lah honnh, ui7 tioh8 beh khng3 goan2 tiong7-hu honnh, ui7 tioh8 beh khng3 goan2 tiong7-hu iah kou-put-ji7-chiong chiah ka7 li2 thai5-si2 an2-ne.”  Iah li2 tioh8 goan5-liong7 i, an2-ne to7 tioh8 lah."
        ],
        [
          "抑這馬伊chun7仔就彼隻狗呼，刣死，刣死chun7仔內底 著洗洗乎清氣 矣毋呼，洗洗乎清氣抑衫仔褲 ka7穿穿咧，抑chun7仔吊佇後壁的屐頭 啦。較早咱這古厝 後壁無攏有彼號關刀屐無呼？攏有彼號關刀屐，抑chun7仔ka7吊得屐頭咧。",
          "Iah chit-ma2 i chun7-a2 to7 hit chiah kau2 honnh, thai5-si2, thai5-si2 chun7-a2 lai7-te2 tioh8 se2-se2 hou7 chheng-khi3 ah m7 honnh, se2-se2 hou7 chheng-khi3 iah sann-a2 khou3 ka7 chheng7 chheng7 leh, iah chun7-a2 tiau3 ti7 au7-piah e5 kiah8-thau5 lah.  Khah-cha2 lan2 che kou2-chhu3 au7-piah bo5 long2 u7 hit-ho7 Koan-to-kiah8 bo5 honnh?  Long2 u7 hit-ho7 Koan-to-kiah8, iah chun7-a2 ka7 tiau3 teh kiah8-thau5 leh."
        ],
        [
          "吊得屐頭，這擺，彼屐頭彼後尾門仔卜開入去的時呼，翁去看著啦，講：「胡 ！抑曷有吊死人佇遐？」安呢啦呼，抑這馬入去著共某 講呢，「呃,咱的後壁遐呼，人吊死一个人佇遐呢。」安呢啦呼，某講：「啊！按呢呼！」伊都知影伊吊的嘛「按呢，你著去叫遐的的浮浪摃的遐呼，趕緊共你鬥扛，扛去埋夆毋知影，無，你會害！」安呢啦。",
          "Tiau3 teh kiah8-thau5, chit pai2, he kiah8-thau5 he au7-boe2 mng5-a2 beh khui--jip8-khi3 e5 si5 honnh, in ang khi3 khoann3--tioh8 lah, kong2,“Ouh!  Iah khaih u7 tiau3 si2-lang5 ti7 hia? ” an2-ne lah honnh, iah chit-ma2 jip8--khi3 tioh8 ka7 in bou2 kong2 neh,“Oh, lan2 e5 au7-piah hia honnh, lang5 tiau3 si2 chit8 e5 lang5 ti7 hia neh.”an2-ne lah honnh, in bou2 kong2,“Ah! An2-ne honnh !”  I to7 chai-iann2 i tiau3 e5 mah “An2-ne, li2 tioh8 khi3 kio3 hia e5 e5 phu5-long7-kong3 e5 hia honnh, koann2-kin2 ka7 li2 tau3 kng, kng khi3 tai5 hong5 m7 chai-iann2, bo5, li2 e7 hai7 !” an2-ne lah."
        ],
        [
          "抑這馬某都知影遐浮浪摃曷有卜刣死人矣…，曷有卜彼號…呢呼。這馬遐浮浪摃呼，這个叫也毋來唅伊鬥腳手，彼个叫也毋來唅伊鬥腳手。抑尾手 某呼，才講：「你姑不而將啦，你著去叫恁小弟轉來共你鬥扛，扛去埋。」按呢啦。",
          "Iah chit-ma2 in bou2 to chai-iann2 hia phu5-long7-kong3 khaih u7 beh thai5 si2-lang5 ah…, khaih u7 beh hit-ho7… neh honnh.  Chit-ma2 hia phu5-long7-kong3 honnh, chit e5 kio3 ia7 m7 lai5 ham5 i tau3-kha-chhiu2, hit e5 kio3 ia7 m7 lai5 ham5 i tau3-kha-chhiu2.  Iah boe2-chhiu2 in bou2 honnh, chiah kong2,“Li2 kou-put-ji7-chiong lah, li2 tioh8 khi3 kio3 lin2 sio2-ti7 tng2 lai5 ka7 li2 tau3 kng, kng khi3 tai5.”an2-ne lah."
        ],
        [
          "抑這馬三更半暝走去小弟遐叫小弟姑情小弟轉來ka7擔 ka7鬥扛呢呼。小弟無第二句著轉來矣，轉來著唅伊鬥扛去埋，埋埋咧毋呼。",
          "Iah chit-ma2 sann-kenn poann3-me5 chau2--khi3 in sio2-ti7 hia kio3 in sio2-ti7 kou-chiann5 in sio2-ti7 tng2 lai5 ka7 tann ka7 tau3 kng neh honnh.  In sio2-ti7 bo5 te7-ji7 ku3 tioh8 tng2--lai5 ah, tng2--lai5 tioh8 ham5 i tau3 kng khi3 tai5, tai5 tai5 leh m7 honnh."
        ],
        [
          "埋埋咧，埋埋好勢 矣毋，好勢這个某著共這个翁講矣，伊ka7講：「你ka7看啦，咱遐按呢人吊死人佇咱的屐頭咧按呢。你卜叫彼兄弟人卜來共你鬥扛，無人卜來共你鬥扛。」所以咱彼个無一句話無呼，伊講：「上山拍虎也著親兄弟。」著是佇遐來的啦。你上山拍虎也著親兄弟較好啦，你ka7看，你叫恁小弟仔轉來，也著轉來唅你鬥腳手，共你伐落佫好勢好勢。Hannh4！當時你得嫌恁小弟仔[禾+黑]。呼，這馬伊著講：「你著叫恁小弟仔毋通擱出去矣逐家來共這个家庭領乎好。」按呢。",
          "Tai5-tai5 leh, tai5-tai5 ho2-se3 ah m7, ho2-se3 in chit e5 bou2 tioh8 ka7 in chit e5 ang kong2 ah, i ka7 kong2,“Li2 ka7 khoann3 lah, lan2 hia an2-ne lang5 tiau3 si2-lang5 ti7 lan2 e5 kiah8-thau5 leh an2-ne.  Li2 beh kio3 he hiann-ti7 lang5 beh lai5 ka7 li2 tau3 kng, bo5 lang5 beh lai5 ka7 li2 tau3 kng.”sou2-i2 lan2 hit e5 bo5 chit8 ku3 oe7 bo5 honnh, i kong2,“Chiunn7-soann phah-hou2 ia7 tioh8 chhin hiann-ti7.”tioh8 si7 ti7 hia lai5 e5 lah.  Li2 chiunn7-soann phah-hou2 ia7 tioh8 chhin hiann-ti7 khah ho2 lah, li2 ka7 khoann3, li2 kio3 lin2 sio2-ti7-a2 tng2--lai5, ia7 tioh8 tng2 lai5 ham5 li2 tau3-kha-chhiu2, ka7 li2 hoat8-loh8 kah ho2-se3 ho2-se3.  Hannh!  Tong-si5 li2 teh hiam5 lin2 sio2-ti7-a2 bai2.  Honnh, chit-ma2 i tioh8 kong2,“Li2 tioh8 kio3 lin2 sio2-ti7-a2 m7 thang koh chhut--khi3 ah tak8-ka lai5 ka7 chit e5 ka-teng5 nia2 hou7 ho2.”an2-ne."
        ],
        [
          "這馬小弟仔毋著無出去，抑毋著改過食飽攏得厝爾爾呼，唅小弟仔得做空課。",
          "Chit-ma2 in sio2-ti7-a2 m7-to7 bo5 chhut--khi3, iah m7-to7 kai2 koe3 chiah8-pa2 long2 teh in chhu3 nia7-nia7 honnh, ham5 in sio2-ti7-a2 teh cho3 khang-khoe3."
        ],
        [
          "抑這馬遐浮浪摃的呼，卜擱來招伊彳亍、跋筊、啉酒伊攏無癮去矣啦。Hioh，伊chun7仔攏無癮去矣反正 改過自新矣，安呢著著啦。",
          "Iah chit-ma2 hia phu5-long7-kong3 e5 honnh, beh koh lai5 chio i thit-tho5, poah8-kiau2, lim-chiu2 i long2 bo5 gian3 khi3 ah lah.  Hioh, i chun7-a2 long2 bo5 gian3 khi3 ah hoan2-cheng3 kai2 koe3 chu7-sin ah, an2-ne to7 tioh8 lah."
        ],
        [
          "抑遮 浮浪摃的講：「幹！按呢你抑有 一个把柄予我掠著，恁的屐頭，呼，吊死人。」伊這馬chun7仔ka7報官啦。抑報縣官著chun7仔縣官著來查矣毋，著ka7掠去矣毋。",
          "Iah in chia phu5-long7-kong3 e5 kong2,“Kan2!  An2-ne li2 iah u7 chit8 e5 pa2-penn3 hou7 goa2 liah8--tioh8, lin2 e5 kiah8-thau5, honnh, tiau3 si2-lang5.”  I chit-ma2 chun7-a2 ka7 po3-koann lah.  Iah po3 koan7-koann tioh8 chun7-a2 koan7-koann tioh8 lai5 chha5 ah m7, tioh8 ka7 liah8--khi3 ah m7."
        ],
        [
          "ka7掠去講伊刣死人毋呼，埋佇佗一跡,按呢著著啦，抑伊都攏有扛去埋嘛呼。抑這馬伊ka7講：「無啦，我都無刣死人按呢啦。」伊講我叫阮小弟仔轉來鬥扛的安呢啦呼。",
          "Ka7 liah8--khi3 kong2 i thai5-si2 lang5 m7 honnh, tai5 ti7 toh chit8 jiah, an2-ne to7 tioh8 lah, iah i to7 long2 u7 kng khi3 tai5 mah honnh.  Iah chit-ma2 i ka7 kong2,“Bo5 lah, goa2 to bo5 thai5-si2 lang5 an2-ne lah.”  I kong2 goa2 kio3 goan2 sio2-ti7-a2 tng2 lai5 tau3 kng e5 an2-ne lah honnh."
        ],
        [
          "尾手某才 chun7仔去啦，去縣官遐啦，伊講：「彼个毋是人是一隻狗啦。」呼，抑伊才講彼个過程乎聽啦，講阮翁都按怎呼，我為著卜予阮翁改過自新，抑我chun7仔刣狗卜勸阮翁婿做好，抑予兄弟仔會凍和好按呢。",
          "Boe2-chhiu2 in bou2 chiah chun7-a2 khi3 lah, khi3 koan7-koann hia lah, i kong2,“Hit e5 m7 si7 lang5 si7 chit8 chiah kau2 lah.”honnh, iah i chiah kong2 hit e5 koe3-theng5 hou7 thiann lah, kong2 goan2 ang to an3-choann2 honnh, goa2 ui7 tioh8 beh hou7 goan2 ang kai2 koe3 chu7-sin, iah goa2 chun7-a2 thai5 kau2 beh khng3 goan2 ang-sai3 cho3 ho2, iah hou7 in hiann-ti7-a2 e7-tang3 ho5-ho2 an2-ne."
        ],
        [
          "抑縣官講：「抑用講的無證據。來去！看你埋佇佗？」Chun7仔ka7摀起來按呢啦。抑結果摀起來是一隻狗。抑著是一隻狗伊chun7仔毋才chun7仔寫這个…，這个縣官chun7仔用一个獎狀，像講這陣咱得講褒獎按呢著著啦呼。共伊褒獎按呢chun7仔寫這首詩：",
          "Iah koan7-koann kong2,“Iah iong7 kong2 e5 bo5 cheng3-ki3.  Lai5-khi3!  Khoann3 li2 tai5 ti7 toh? ” Chun7-a2 ka7 ou2--khi2-lai5 an2-ne lah.  Iah kiat-ko2 ou2--khi2-lai5 si7 chit8 chiah kau2.  Iah tioh8 si7 chit8 chiah kau2 i chun7-a2 m7-chiah chun7-a2 sia2 chit e5…, chit e5 koan7-koann chun7-a2 iong7 chit8 e5 chiang2-chng7, chhiunn7 kong2 chit-chun7 lan2 teh kong2 po-chiang2 an2-ne to7 tioh8 lah honnh.  Ka7 i po-chiang2 an2-ne chun7-a2 sia2 chit siu2 si:"
        ],
        [
          "黃氏玉真甚明理",
          "Ng5--si7 Giok8-chin sim7 beng5-li2"
        ],
        [
          "密用良謀計策美",
          "Bit8 iong7 liong5-bou5 ke3-chhek bi2"
        ],
        [
          "良言勸夫兄弟睦",
          "Liong5-gian5 khng3 hu hiann-ti7 bok8"
        ],
        [
          "縣主旌表賢德女",
          "Koan7-chu2 seng-piau2 hian5-tek li2"
        ]
      ],
      "篇名": "刣狗勸夫"
    }
  ]
}
