{
  "作者": "游登麟",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "龜山鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "講較早彼許厝港呼，有二个兄弟仔，許大牛、許朝英，講成勇。啊往過駛彼个牛車呼，牛車、啊伊彼海口庄較有彼沙路呼，沙路有較鬆，較鬆啊較會稠車就著啦，牛拖較無法哩。啊講攏去拜託伊，去拜託伊講：「啊，您遮 講有一个許大牛到底毋知sang5？」啊講，這就伊彼主人啦，叫彼主人卜創啥？講：「啊，當予我拜託咧，當牛車駛到彼煞拖無法哩，煞稠咧。」呼，啊講就去啊。",
          "Kong2 khah-cha2 he Khou2-chhu3-kang2 honnh, u7 nng7 e5 hiann-ti7-a2, Khou2 Toa7-gu5, Khou2 Tiau5-eng, kong2 chiann5 iong2.  Ah eng2-koe3 sai2 hit e5 gu5-chhia honnh, gu5-chhia, ah i hia Hai2-khau2-chng khah u7 he soa-lou7 honnh, soa-lou7 u7 khah sang, khah sang ah khah e7 tiau5-chhia to7 tioh8 lah, gu5 thoa khah bo5 hoat lih.  Ah kong2 long2 khi3 pai3-thok i, khi3 pai3-thok i kong2,“Ah, lin2 chia kong2 u7 chit8 e5 Khou2 Toa7-gu5 tau3-te2 m7 chai sang5?” ah kong2, che to7 i he chu2-lang5 lah, kio3 in he chu2-lang5 beh chhong3-siannh?  Kong2,“Ah, tann hou7 goa2 pai3-thok leh, tann gu5-chhia sai2 kau3 hia soah thoa bo5 hoat lih, soah tiau5 leh.”honnh, ah kong2 to7 khi3 ah."
        ],
        [
          "抑無伊平常時仔是講真歹啦，人去到厝共叫啊，講啊，摬人啊啥啊……啊伊就去啊，去講、講啥物講、創手安呢共牽安呢就共拖起哩，拖起哩啊。拖起哩，彼若聽人得講較早呼是講聽e講，講：「出毋著啊，應該若對這个文的先出就好啦。」伊彼講啥物伊彼厝地呼，講啥物得著彼號蜘蛛穴啦。",
          "iah-bo5 i peng5-siong5 si5-a2 si7 kong2 chin phainn2 lah, lang5 khi3 kau3 in chhu3 ka7 kio3 ah, kong2 be7 ah, be7 kiau5 lang5 ah siann2 ah…… ah i to7 khi3 ah, khi3 kong2, kong2 siann2-mih kong2, chhong3 chhiu2 an2-ne ka7 khan an2-ne to7 ka7 thoa--khi2-lih, thoa--khi2-lih ah.  Thoa--khi2-lih, he na7 thiann lang5 teh kong2 khah-cha2 honnh si7 kong2 thiann e kong2, kong2,“Chhut m7-tioh8 ah, eng3-kai na7 tui3 chit e5 bun5 e5 seng chhut to7 ho2 lah.”  I he kong2 siann2-mih i he chhu3-te7 honnh, kong2 siann2-mih teh tioh8 hit-ho7 ti-tu-hiat lah."
        ],
        [
          "啊到尾仔毋就彼講出彼、彼人講……尾仔擱出一个彼偌 勇[口+留]，講往過彼田埔仔呼，啊講牛當 入的呼，歸隻講安呢共舉 起哩咧，舉起伊彼共人食，食彼tah4 田埔仔草。啊往過仔的草較保惜呼，牛亦 愛食，啊彼亦愛焚火呼，啊一擔草就毋甘 予人割呼，你卜割愛用去偷割的呼，啊伊定定 愛共人舉去偷食。尾仔啊人彼厝邊仔去投啦，投講：「啊您彼个孫仔安呢，啊我彼田埔仔留較水，家己牛卜食啊，共你牽牛去食安呢煞會用哩？」",
          "Ah kau3 boe2--a2 m7-to7 he kong2 chhut he, he lang5 kong2…… boe2--a2 koh chhut chit8 e5 he joa7 iong2 lioh, kong2 eng2-koe3 he chhan5-pou-a2 honnh, ah kong2 gu5 be7-tang3 jip8 e5 honnh, kui chiah kong2 an2-ne ka7 giah8--khi2-lih leh, giah8 khi2 i hia ka7 lang5 chiah8, chiah8 hit-tah chhan5-pou-a2 chhau2.  Ah eng2-koe3-a2 e5 chhau2 khah po2-sioh honnh, gu5 iah8 ai3 chiah8, ah he iah8 ai3 hiann5-hoe2 honnh, ah chit8 tann3 chhau2 to7 m7-kam hou7 lang5 koah honnh, li2 beh koah ai3 iong7 khi3 thau-koah e5 honnh, ah i tiann7-tiann7 ai3 ka7 lang5 giah8 khi3 thau-chiah8.  Boe2--a2 ah lang5 he chhu3-pinn-a2 khi3 tau5 lah, tau5 kong2,“Ah lin2 hit e5 sun-a2 an2-ne, ah goa2 he chhan5-pou-a2 lau5 khah sui2, ka-ki7 gu5 beh chiah8 ah, ka7 li2 khan gu5 khi3 chiah8 an2-ne soah e7 iong7 lih? ”"
        ],
        [
          "伊去投，投了起陰漦,伊彼算講無啥愛偏人、阿公啦，算講無啥愛偏人就著啦。講：「安呢豈 煞會使？啊滿四界共人使舞 豈會用得？當這个囝仔啊講講聽，定定卜安呢…」啊講卜共撼、卜共撼予死。啊講啥物去釘杙仔啦，釘杙仔講叫伊啦呼，釘彼菜園杙仔安呢叫伊，啊斧頭仔舉咧安呢撼，代先 對彼斧頭仔鏲 共摼落去講，無礙。「阿公你毋撼較對e，撼我的頭殼？」呼，阿公想講：「啊那會安呢？」斧頭仔撼咧講擱歪，懝漦講反顛倒爿對……反倒轉來講對斧頭仔嘴共破落，啊尾仔用彼斧頭仔嘴共破咧，破一下煞破死講，講煞流白血，人是安呢得講，流白血，啊才知影講毋著去。毋著去，死，無法度。",
          "I khi3 tau5, tau5 liau2 khi2 im-jio7, i he sng3 kong2 bo5 siann2 ai3 phinn--lang5, in a-kong lah, sng3 kong2 bo5 siann2 ai3 phinn--lang5 to7 tioh8 lah.  Kong2,“An2-ne kiam2 soah e7-sai2?  Ah moa2-si3-ke3 ka7 lang5 sai2-bu2 kiam2 e7 iong7-tit? Tann chit e5 gin2-a2 ah kong2 kong2 be7 thiann, tiann7-tiann7 beh an2-ne… ” ah kong2 beh ka7 ham2, beh ka7 ham2 hou7 si2.  Ah kong2 siann2-mih khi3 teng3 khit8-a2 lah, teng3 khit8-a2 kong2 kio3 i hoann7 lah honnh, teng3 he chhai3-hng5 khit8-a2 an2-ne kio3 i hoann7, ah pou2-thau5-a2 giah8 leh an2-ne ham2, tai7-seng tui3 he pou2-thau5-a2 khian ka7 khian loh8 khi3 kong2, bo5 gai7.”a-kong li2 m7 ham2 khah tui3 e, ham2 goa2 e5 thau5-khak? ” Honnh, in a-kong siunn7-kong2,“Ah nah e7 an2-ne? ” pou2-thau5-a2 ham2 leh kong2 koh oai, gai7-gioh8 kong2 peng2 tian-to3-peng5 tui3…… peng2 to3-tng2 lai5 kong2 tui3 pou2-thau5-a2 chhui3 ka7 phoa3 loh8, ah boe2--a2 iong7 he pou2-thau5-a2 chhui3 ka7 phoa3 leh, phoa3 chit8-e7 soah phoa3 si2 kong2, kong2 soah lau5 peh8 hoeh, lang5 si7 an2-ne teh kong2, lau5 peh8 hoeh, ah chiah chai-iann2 kong2 m7 tioh8 khi3.  M7-tioh8 khi3, si2, bo5 hoat-tou7."
        ],
        [
          "彼較早講有彼戰甲hioh4，彼戰甲彼皇帝彼爿彼占天官麼占落來，講台灣講有出一个啥物將彼，來到半海啊，講聽e講尾仔自安呢擱倒轉去，啊彼戰甲提無到位，彼个人拍死去啊。拍死去，尾手 啊，伊這个、抵仔得講這个許大牛合這个許朝英，當當時 講得做賊仔你知無，毋是，伊這搶搶大項的伊卜愛啊，小項仔伊無愛[口+留]。講人彼布呼安呢載，物件創彼較大个啦呼，政府的彼款 呼伊麼毋驚就著啦。講到伊家己 亦有整船 啦，啊就佇彼、彼海墘仔等呼，啊知影人若載貨對彼過，划偎 去啊強強卜搶啊就去予搶去，搶到尾仔，連彼政府的伊麼卜共搶。卜共搶，啊尾仔彼占天官彼陣仔才講安呢使，才講派一个彼啥物號做、若你講啥物號做按君，講名號做講剝皮李仔。",
          "He khah-cha2 kong2 u7 he chian3-kah hioh, he chian3-kah he Hong5-te3 hit peng5 he chiam3 thian-koan ma7 chiam3--loh8-lai5, kong2 Tai5-oan5 kong2 u7 chhut chit8 e5 siann2-mih chiong3 he, lai5 kau3 poann3-hai2 ah, kong2 thiann e kong2 boe2--a2 chu7 an2-ne koh to3-tng2 khi3, ah he chian3 kah theh8 bo5 kau3-ui7, hit e5 lang5 phah-si2--khi3 ah.  Phah-si2--khi3, boe2-chhiu2 ah, i chit e5, tu2-a2 teh kong2 chit e5 Khou2 Toa7-gu5 kap chit e5 Khou2 Tiau5-eng, tng-tong-si5 kong2 in teh cho3 chhat8-a2 li2 chai--bo5, m7 si7, i che chhiunn2-chhiunn2 toa7-hang7 e5 i beh ai3 ah, sio2-hang7-a2 i bo5 ai3 lioh.  Kong2 lang5 he pou3 honnh an2-ne chai3, mih8-kiann7 chhong3 hit khah toa7 e5 lah honnh, cheng3-hu2 e5 hit khoan2 honnh i ma7 m7 kiann to7 tioh8 lah.  Kong2 kau3 i ka-ki7 iah8 u7 cheng2-chun5 lah, ah to7 ti7 hia, he hai2-kinn5-a2 tan2 honnh, ah chai-iann2 lang5 na7 chai3 hoe3 tui3 hia koe3, ko3 oa2--khi3 ah kiong5-kiong5 beh chhiunn2 ah to7 khi3 hou7 chhiunn2 khi3, chhiunn2 kau3 boe2--a2, lian5 he cheng3-hu2 e5 i ma7 beh ka7 chhiunn2.  Beh ka7 chhiunn2, ah boe2--a2 he chiam3-thian-koan hit chun7-a2 chiah kong2 an2-ne be7 sai2, chiah kong2 phai3 chit8 e5 he siann2-mih ho7-cho3, na7 li2 kong2 siann2-mih ho7-cho3 An3-kun, kong2 mia5 ho7-cho3 kong2 pak-phoe5 Li2--a."
        ],
        [
          "彼个按君，人安呢講，講剝皮李仔。講來共看啦，看看咧講：「哎，你這厝地實在有影真水咧……」彼當陣仔伊這个許大牛麼有、家己麼有huat8一寡 彼土匠兵咧，古早講排彼清刀巷啦，清刀巷予入去安呢，清刀巷金牌鳥銃 啥貨 攏有，中央留一[辶@且]路予伊入去，予入去看看一下講：「啊，這當時仔這厝地水，去得著地理 安呢……」尾仔講緊共謳咾 講伊厝地真水真水，啊尾仔講安呢講、講：「抑無你正身後來借我看一个較真好無？」啊伊是毋知影啦，講：「好啊、愛看你就去看。」啊看講，講這个伊講啥物蜘蛛穴啦，共踢三下啊，踢一下蜘蛛穴肚去予踢破去安呢。",
          "Hit e5 An3-kun, lang5 an2-ne kong2, kong2 pak-phoe5 Li2--a.  Kong2 lai5 ka7 khoann3 lah, khoann3-khoann3 leh kong2,“Aih, li2 che chhu3-te7 sit8-chai7 u7-iann2 chin sui2 leh…… ” hit tang-chun7-a2 i chit e5 Khou2 Toa7-gu5 ma7 u7, ka-ki7 ma7 u7 hoat8 chit8-koa2 he thou5-chhiunn7 peng leh, kou2-cha2 kong2 pai5 he Chheng-to-hang7 lah, Chheng-to-hang7 hou7 jip8--khi3 an2-ne, Chheng-to-hang7 kim-pai5 chiau2-chheng3 siann2-hoe3 long2 u7, tiong-ng lau5 chit8 choa7 lou7 hou7 i jip8--khi3, hou7 jip8 khi3 khoann3-khoann3 chit8-e7 kong2,“Ah, chit tong-si5-a2 che chhu3-te7 sui2, khi3 teh tioh8 te7-li2 an2-ne…… ” boe2--a2 kong2 kin2 ka7 o-lo2 kong2 i chhu3-te7 chin sui2 chin sui2, ah boe2--a2 kong2 an2-ne kong2, kong2,“iah-bo5 li2 chiann3-sin au7--lai5 chioh goa2 khoann3 chit8 e5 khah chin ho2--bo5? ” ah i si7 m7 chai-iann2 lah, kong2,“Ho2 ah, ai3 khoann3 li2 to7 khi3 khoann3.”ah khoann3 kong2, kong2 chit e5 i kong2 siann2-mih ti-tu-hiat lah, ka7 that sann e7 ah, that chit8-e7 ti-tu-hiat tou7 khi3 hou7 that-phoa3 khi3 an2-ne."
        ],
        [
          "踢破去，彼當陣仔伊就得卜走。得卜走，啊講主人傷 慢知，伊卜走啊講伊傷慢去啊追無著，追無著。啊彼个剝皮李仔去予走過手,按君去予走過手去。走過手，啊二尾手講彼蜘蛛、啊肚去予踢破去，毋就敗去啊[口+留]。敗去啊講面頭前講愛啥物仔一門風水，講是烏鴉穴，烏鴉穴啦。啊伊彼當陣仔伊彼个厝地去予敗去講，人就講較無赫 順序啊。伊家己有招一寡彼、較早人講號做吆囉兵啦，做賊仔攏有號做吆囉兵，講較無赫順序、較歹管 啊就著啦，講：「幹，抑無，這門風水共提來看。」啊毋知影講彼門風水亦得著、地理，講啥物烏鴉的穴，啊一下掘起來呼，講三隻烏鴉仔，啊講一隻卜飛去啦呼，啊一隻講卜發頭毛，啊一隻猶未開目，啊一隻毋就看伊飛去，啊第二隻彼隻毋就得發頭毛，驚e擱去予飛去，趕緊講創彼鋤頭共捏落，捏一下講啥物跛腳，啊當尾仔講厝裡的人講定著愛有一个跛腳。",
          "That-phoa3 khi3, hit tang-chun7-a2 i to7 teh-beh chau2.  Teh-beh chau2, ah kong2 chu2-lang5 siunn ban7 chai, i beh chau2 ah kong2 i siunn ban7 khi3 ah tui bo5 tioh8, tui bo5 tioh8.  Ah hit e5 pak-phoe5 Li2--a khi3 hou7 chau2 koe3-chhiu2, An3-kun khi3 hou7 chau2 koe3-chhiu2 khi3.  Chau2 koe3-chhiu2, ah nng7 boe2-chhiu2 kong2 he ti-tu, ah tou7 khi3 hou7 that-phoa3 khi3, m7-to7 Pai7--khi3 ah lioh.  Pai7--khi3 ah kong2 bin7 thau5-cheng5 kong2 ai3 siann2-mih-a2 chit8 mng5 hong-sui2, kong2 si7 ou-a hiat, ou-a hiat lah.  Ah i hit tang-chun7-a2 i hit e5 chhu3-te7 khi3 hou7 Pai7--khi3 kong2, lang5 to7 kong2 khah bo5 hiah sun7-si7 ah.  I ka-ki7 u7 chio chit8-koa2 he, khah-cha2 lang5 kong2 ho7-cho3 iau-lo5-peng lah, cho3 chhat8-a2 long2 u7 ho7-cho3 iau-lo5-peng, kong2 khah bo5 hiah sun7-si7, khah phainn2 kong2 ah to7 tioh8 lah, kong2,“Kan2, iah-bo5, chit mng5 hong-sui2 ka7 theh8 lai5 khoann3.”ah m7 chai-iann2 kong2 hit mng5 hong-sui2 iah8 teh tioh8, te7-li2, kong2 siann2-mih ou-a e5 hiat, ah chit8-e7 kut8--khi2-lai5 honnh, kong2 sann chiah ou-a-a2, ah kong2 chit8 chiah beh poe khi3 lah honnh, ah chit8 chiah kong2 beh hoat thau5-mou, ah chit8 chiah iau2-be7 khui bak8, ah chit8 chiah m7-to7 khoann3 i poe--khi3, ah te7-ji7 chiah hit chiah m7-to7 teh hoat thau5-mou, kiann e koh khi3 hou7 poe khi3, koann2-kin2 kong2 chhong3 he ti5-thau5 ka7 liap loh8, liap chit8-e7 kong2 siann2-mih pai2-kha, ah tann boe2--a2 kong2 chhu3--nih8 e5 lang5 kong2 tiann7 tioh8 ai3 u7 chit8 e5 pai2-kha."
        ]
      ],
      "篇名": "許厝港的故事"
    }
  ]
}
