{
  "作者": "陳泰明",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "桃園市民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "這佛教界有一个摩訶,摩訶娑陀呼，這个摩訶呼，較早攏 曉 na2-a2,曉著著啦，曉啥貨 安呢啦。抑這馬毋著一个員外 過身 去啦呼，抑講你一定著愛 請彼號…和尚仔呼，來共我超度。按呢共 遐 後生 講啦。",
          "Che Hut8-kau3 kai3 u7 chit8 e5 Mou5-o, Mou5-o sa-to5 honnh, chit e5 Mou5-o honnh, khah-cha2 long2 be7-hiau2 na2-a2, be7-hiau2 to7 tioh8 lah, be7-hiau2 siann2-hoe3 an2-ne lah.  Iah chit-ma2 m7-to7 chit8 e5 goan5-goe7 koe3-sin khi3 lah honnh, iah kong2 li2 it-teng7 tioh8 ai3 chhiann2 hit-ho7… hoe5-siunn7--a honnh, lai5 ka7 goa2 chhiau-tou7.  An2-ne ka7 in hia hau7-senn kong2 lah."
        ],
        [
          "抑這个摩訶伊得修行，修行的人攏較單純麼呼，抑這馬伊著 ka7 講：「Hooh4！抑恁彼共恁老父超度毋呼,你著愛買足濟物件,因為恁…噢！恁彼好業 呼，你無…阮彼架裟愛穿佫足媠 的moh4。抑彼鐺仔啥貨攏愛用佫足好勢呼，an2-na2-lai3恁毋才 有面子。",
          "Iah chit e5 Mou5-o i teh siu-heng7, siu-heng7 e5 lang5 long2 khah tan-sun5 ma7 honnh, iah chit-ma2 i tioh8 ka7 kong2,“Houh!  Iah lin2 he ka7 lin2 lau7-pe7 chhiau-tou7 m7 honnh, li2 tioh8-ai3 be2 chiok che7 mih8-kiann7, in-ui7 lin2… ouh!  Lin2 he ho2-giah8 honnh, li2 bo5… goan2 he ka-se ai3 chheng7 kah chiok sui2 e5 moh.  Iah he kiang-a2 siann2-hoe3 long2 ai3 iong7 kah chiok ho2-se3 honnh, an2-na2-lai3 lin2 m7-chiah u7 bin7-chu2."
        ],
        [
          "抑實在伊得ka7騙的啦，伊將 遐錢ka7提來， 講你這號差不多 著愛…，譬論 講你這號差不多提一百兩來按呢啦呼，來予我買物件啦。",
          "Iah sit8-chai7 i teh ka7 phian3 e5 lah, i chiong hia chinn5 ka7 theh8 lai5, kong2 li2 chit ho7 chha-put-to tioh8-ai3…, phi3-lun7 kong2 li2 chit ho7 chha-put-to theh8 chit8-pah niu2 lai5 an2-ne lah honnh, lai5 hou7 goa2 be2 mih8-kiann7 lah."
        ],
        [
          "抑這馬這个員外後生著真仔提足濟錢去乎伊矣。抑伊著就遐錢呼，chun7仔 ka7提去…提去賑濟人著著啦。將遐散兇人仔攏ka7發發予散兇人仔去安呢啦。",
          "Iah chit-ma2 chit e5 goan5-goe7 in hau7-senn tioh8 chin-a2 theh8 chiok che7 chinn5 khi3 hou7 i ah.  Iah i tioh8 chiu7 he chinn5 honnh, chun7-a2 ka7 theh8--khi3… theh8 khi3 chin2-che3 lang5 to7 tioh8 lah.  Chiong hia san3-hiong lang5-a2 long2 ka7 hoat-hoat hou7 san3-hiong lang5-a2 khi3 an2-ne lah."
        ],
        [
          "咦！抑擱無動無靜。噯！天頂也毋知影啦，這个摩訶講抑天頂擱也毋知影呢呼。著擱ka7討啊呢，有發出去矣嘛，抑都 …這个代誌 都凍 收煞。都反正 凍度著老父著著啦。抑都凍ka7度著著啦呼，伊著凍…伊著凍去ka7鐺 啊。",
          "I5!  Iah koh bo5-tong7 bo5-cheng7.  Aih!  Thinn-teng2 ia7 m7 chai-iann2 lah, chit e5 Mou5-o kong2 iah thinn-teng2 koh ia7 m7 chai-iann2 neh honnh.  Tioh8 koh ka7 tho2 ah neh, in u7 hoat--chhut-khi3 ah mah, iah to7… chit e5 tai7-chi3 to7 be7-tang3 siu-soah.  To hoan2-cheng3 be7-tang3 tou7 tioh8 in lau7-pe7 to7 tioh8 lah.  Iah to be7-tang3 ka7 tou7 to7 tioh8 lah honnh, i tioh8 be7-tang3… i tioh8 be7-tang3 khi3 ka7 kiang ah."
        ],
        [
          "抑尾手講抑無夠錢呢？按呢無夠你著愛擱提偌濟錢來啦。抑毋這馬遐員外有錢啊，毋著遐員外擱提偌濟錢來乎伊呢，予伊講卜…卜通擱買物件按呢啦。",
          "Iah boe2-chhiu2 kong2 iah bo5-kau3 chinn5 neh?  An2-ne bo5-kau3 li2 tioh8-ai3 koh theh8 joa7 che7 chinn5 lai5 lah.  Iah m7 chit-ma2 in hia goan5-goe7 u7-chinn5 ah, m7-to7 in hia goan5-goe7 koh theh8 joa7 che7 chinn5 lai5 hou7 i neh, hou7 i kong2 beh… beh thang koh be2 mih8-kiann7 an2-ne lah."
        ],
        [
          "抑伊提來麼原仔麼無 ka7買物件啦，著擱ka7提提去發發予遐散兇人仔按呢啦，予遐凍過 的人。",
          "Iah i theh8 lai5 ma7 oan5-a2 ma7 bo5 ka7 be2 mih8-kiann7 lah, tioh8 koh ka7 theh8 theh8 khi3 hoat hoat hou7 hia san3-hiong lang5-a2 an2-ne lah, hou7 hia be7-tang3 koe3 e5 lang5."
        ],
        [
          "抑這馬伊按呢查按呢查講：「Ng5！抑擱…擱攏也無動無靜。」也無人講出去著著啦。也無人講某乜人呼死老父得卜超度得卜按怎樣安呢。抑著是經…賑濟出去的人攏無講，彼像講人來…彼个和尚來賑濟我，抑我得用啥貨，攏無講彼是都一个和尚來賑濟我的呼。",
          "Iah chit-ma2 i an2-ne chha5 an2-ne chha5 kong2,“Ng5!  Iah koh… koh long2 ia7 bo5 tong7 bo5 cheng7.”  Ia7 bo5 lang5 kong2--chhut-khi3 to7 tioh8 lah.  Ia7 bo5 lang5 kong2 bou2-mih lang5 honnh si2 lau7-pe7 teh-beh chhiau-tou7 teh-beh an3-choann2-iunn7 an2-ne.  Iah tioh8 si7 keng… chin2-che3--chhut-khi3 e5 lang5 long2 bo5 kong2, he chhiunn7 kong2 lang5 lai5… hit e5 ho5-siong7 lai5 chin2-che3 goa2, iah goa2 teh iong7 siann2-hoe3, long2 bo5 kong2 he si7 to chit8 e5 ho5-siong7 lai5 chin2-che3 goa2 e5 honnh."
        ],
        [
          "抑佫有一工彼足濟擺矣，抑佫有一工擱發出去…去共…去賑濟人，抑尾手…有，有講人賑濟但是人攏無講。",
          "Iah kah u7 chit8 kang he chiok che7 pai2 ah, iah kah u7 chit8 kang koh hoat--chhut-khi3… khi3 ka7… khi3 chin2-che3 lang5, iah boe2-chhiu2… u7, u7 kong2 lang5 chin2-che3 Tan7-si7 lang5 long2 bo5 kong2."
        ],
        [
          "抑拄好發佫有一擺矣，像講你也受到賑濟我也受到賑濟毋呼，我卜來＜去恁兜引火。抑你著問講：「咦！某乜人你曷…今仔日曷有飯通煮按呢啦。」「Hooh4！抑都某乜人講老父得卜做功德啦，抑來咱遮 賑濟米的，我今仔日才有通煮飯。」，抑曷會sang2有凍人來共咱引火通轉來煮飯，「抑無我曷有通煮飯呢，我連米麼無抑著是人來賑濟按呢毋。」",
          "Iah tu2-ho2 hoat kah u7 chit8 pai2 ah, chhiunn7 kong2 li2 ia7 siu7 kau3 chin2-che3 goa2 ia7 siu7 kau3 chin2-che3 m7 honnh, goa2 beh lai5＜khi3 lin2 tau in2-hoe2.  Iah li2 tioh8 mng7 kong2,“I5! Bou2-mih lang5 li2 khaih … kin-a2-jit8 khaih u7 png7 thang chu2 an2-ne lah.” “Houh!  Iah to7 bou2-mih lang5 kong2 in lau7-pe7 teh-beh cho3 kong-tek lah, iah lai5 lan2 chia chin2-che3 bi2 e5, goa2 kin-a2-jit8 chiah u7 thang chu2-png7.”, iah khaih e7 sang2 u7-tang3 lang5 lai5 ka7 lan2 in2-hoe2 thang tng2 lai5 chu2-png7,“iah bo5 goa2 khaih u7 thang chu2-png7 neh, goa2 lian5 bi2 ma7 bo5 iah tioh8 si7 lang5 lai5 chin2-che3 an2-ne m7.”"
        ],
        [
          "抑較早講有灶君公 毋呼，親像我收驚無著有寫灶君公有無呼，抑灶君公講chun7仔走去報上帝講hooh4某乜人呼…hooh4！抑灶君公呼，著chun7仔去報玉皇上帝毋呼，抑玉皇上帝著chun7仔派人卜ka7度這个…，伊若超度的時著卜ka7度上西方去矣著著啦呼，去極樂國。",
          "Iah khah-cha2 kong2 u7 Chau3-kun-kong m7 honnh, chhin-chhiunn7 goa2 siu kiann bo5 tioh8 u7 sia2 Chau3-kun-kong u7 bo5 honnh, iah Chau3-kun-kong kong2 chun7-a2 chau2--khi3 po3 Siong7-te3 kong2 houh bou2-mih lang5 honnh… houh!  Iah Chau3-kun-kong honnh, tioh8 chun7-a2 khi3 po3 Giok8-hong5 Siong7-te3 m7 honnh, iah Giok8-hong5 Siong7-te3 tioh8 chun7-a2 phai3 lang5 beh ka7 tou7 chit e5…, i na7 chhiau-tou7 e5 si5 tioh8 beh ka7 tou7-chiunn7 se-hong khi3 ah to7 tioh8 lah honnh, khi3 Kek8-lok8-kok。"
        ],
        [
          "抑這个摩訶呼，知影講「啊！有行氣矣。」伊講：「好啊！我卜落來去ka7度。」安呢啦。",
          "Iah chit e5 Mou5-o honnh, chai-iann2 kong2 “Ah!  U7 kiann5 khi3 ah.”  I kong2,“Ho2 ah!  Goa2 beh loh8 lai5 khi3 ka7 tou7.”an2-ne lah."
        ],
        [
          "抑咱這馬彼…，咱若死人無攏舉 一枝幡仔無呼，抑伊都干礁 卜去超度，也無帶啥貨啊，干礁用一枝竹仔，抑干礁紙糊糊咧，帶彼枝幡仔爾爾啦。咱彼枝幡仔無呼，抑彼竹仔鬥 咧無，抑著共這枝幡仔寫寫「南無阿彌陀佛」按呢著去矣啦。",
          "Iah lan2 chit-ma2 he…, lan2 na7 si2-lang5 bo5 long2 giah8 chit8 ki hoan-a2 bo5 honnh, iah i to7 kan-ta beh khi3 chhiau-tou7, ia7 bo5 toa3 siann2-hoe3 ah, kan-ta iong7 chit8 ki tek-a2, iah kan-ta choa2 kou5-kou5 leh, toa3 hit ki hoan-a2 nia7-nia7 lah.  Lan2 hit ki hoan-a2 bo5 honnh, iah he tek-a2 tau3 leh bo5, iah tioh8 ka7 chit ki hoan-a2 sia2-sia2 “Lam5 bu5 O-mih to5-hut8” an2-ne tioh8 khi3 ah lah."
        ],
        [
          "抑來佫半路仔一隻虎卜ka7食啦，抑彼隻虎卜ka7食的時呼，抑這个摩訶呼，講：「你毋通共我食啦，因為我卜來共人超度。」毋呼。「我轉來才 予你食啦。」抑伊著chun7仔去。彼隻虎毋著chun7仔佇遐等。其實是講天頂的神卜落來ka7度的啦。佇遐卜ka7試伊的心肝 的啦。",
          "Iah lai5 kah poann3-lou7-a2 chit8 chiah hou2 beh ka7 chiah8 lah, iah hit chiah hou2 beh ka7 chiah8 e5 si5 honnh, iah chit e5 Mou5-o honnh, kong2,“Li2 m7 thang ka7 goa2 chiah8 lah, in-ui7 goa2 beh lai5 ka7 lang5 chhiau-tou7.”  M7 honnh. “goa2 tng2--lai5 chiah hou7 li2 chiah8 lah.”  Iah i tioh8 chun7-a2 khi3.  Hit chiah hou2 m7-to7 chun7-a2 ti7 hia tan2.  Ki5-sit8 si7 kong2 thinn-teng2 e5 sin5 beh loh8 lai5 ka7 tou7 e5 lah.  Ti7 hia beh ka7 chhi3 i e5 sim-koann e5 lah."
        ],
        [
          "抑伊這馬毋著去ka7超度，卜去ka7超度矣毋呼。抑一下去講抑穿一領破架裟 啦，摩訶去干礁穿一領破架裟啦。抑舉彼枝幡仔按呢踮遐 揚 啦，抑都干礁唸「南無阿彌陀佛」硬唸硬唸，唸佫卜煞,伊麼較唸 麼南無阿彌陀佛爾爾，也無得唸啥貨。",
          "Iah i chit-ma2 m7-to7 khi3 ka7 chhiau-tou7, beh khi3 ka7 chhiau-tou7 ah m7 honnh.  Iah chit8-e7 khi3 kong2 iah chheng7 chit8 nia2 phoa3 ka-se lah, Mou5-o khi3 kan-ta chheng7 chit8 nia2 phoa3 ka-se lah.  Iah giah8 kit ki hoan-a2 an2-ne tiam3 hia iang5 lah, iah to7 kan-ta liam7 “Lam5 bu5 O-mih to5-hut8” nge7 liam7 nge7 liam7, liam7 kah beh soah, i ma7 khah liam7 ma7 Lam5 bu5 O-mih to5-hut8 nia7-nia7, ia7 bo5 teh liam7 siann2-hoe3."
        ],
        [
          "抑員外遮子著有夠氣,「Hooh4！我予你提去幾何百 兩銀去矣，你干仔共我穿這軀 破架裟，抑擱舉彼枝幡仔來按呢，踮咧得南無阿彌陀佛南無阿彌陀佛爾爾呢」。",
          "Iah goan5-goe7 jia kiann2 tioh8 u7-kau3 khi3,“Houh!  Goa2 hou7 li2 theh8 khi3 kui2-a7 pah nng7 gin5 khi3 ah, li2 kan-a2 ka7 goa2 chheng7 chit su phoa3 ka-se, iah koh giah8 kit ki hoan-a2 lai5 an2-ne, tiam3 leh teh Lam5 bu5 O-mih to5-hut8 Lam5 bu5 O-mih to5-hut8 nia7-nia7 neh”."
        ],
        [
          "抑唸到尾手呼，講真正老父真仔現身 講卜上 西天去矣啦呼，抑老父chun7仔共伊遐講講：你毋通講伊穿彼領 破架裟，伊著是將你提去的所有的錢呼，抑賑濟散兇人，抑散兇人得講的時，抑灶君公聽著，灶君公chun7仔去奏玉皇上帝。抑這馬玉皇上帝派人卜共我引去極樂國矣，恁毋通ka7怨恨按呢著著啦呼。",
          "Iah liam7 kau3 boe2-chhiu2 honnh, kong2 chin-chiann3 in lau7-pe7 chin-a2 hian7 sin kong2 beh chiunn7 Se-thinn khi3 ah lah honnh, iah in lau7-pe7 chun7-a2 ka7 i hia kong2 kong2: li2 m7 thang kong2 i chheng7 hit nia2 phoa3 ka-se, i tioh8 si7 chiong li2 theh8--khi3 e5 sou2-u7 e5 chinn5 honnh, iah chin2-che3 san3-hiong lang5, iah san3-hiong lang5 teh kong2 e5 si5, iah Chau3-kun-kong thiann--tioh8, Chau3-kun-kong chun7-a2 khi3 chau3 Giok8-hong5 Siong7-te3.  Iah chit-ma2 Giok8-hong5 Siong7-te3 phai3 lang5 beh ka7 goa2 in2 khi3 Kek8-lok8-kok ah, lin2 m7 thang ka7 oan3-hin7 an2-ne to7 tioh8 lah honnh."
        ],
        [
          "抑這个代誌毋著結果遮員外遮子呼，著攏足…對摩訶足尊敬毋呼。抑摩訶這馬毋著卜轉去矣毋呼，卜轉去矣的時，摩訶著講抑都允 卜去予彼隻虎食矣毋唉。",
          "Iah chit e5 tai7-chi3 m7-to7 kiat-ko2 in jia goan5-goe7 jia kiann2 honnh, tioh8 long2 chiok… tui3 Mou5-o chiok chun-keng3 m7 honnh.  Iah Mou5-o chit-ma2 m7-to7 beh tng2--khi3 ah m7 honnh, beh tng2--khi3 ah e5 si5, Mou5-o tioh8 kong2 iah to7 in2 beh khi3 hou7 hit chiah hou2 chiah8 ah m7 aih."
        ],
        [
          "抑這馬彼隻虎呼，真仔佇遐等伊啦，講抑我都予你食，因為我約你矣嘛，因為卜予你食嘛，我約你矣卜予你食麼呼。抑實在彼隻虎毋是卜ka7食啦，講我是卜來度你上西方去按呢啦呼。",
          "Iah chit-ma2 hit chiah hou2 honnh, chin-a2 ti7 hia tan2 i lah, kong2 iah goa2 to7 hou7 li2 chiah8, in-ui7 goa2 iok li2 ah mah, in-ui7 beh hou7 li2 chiah8 mah, goa2 iok li2 ah beh hou7 li2 chiah8 ma7 honnh.  Iah sit8-chai7 hit chiah hou2 m7 si7 beh ka7 chiah8 lah, kong2 goa2 si7 beh lai5 tou7 li2 chiunn7 Se-hong khi3 an2-ne lah honnh."
        ],
        [
          "抑這馬這个摩訶毋著chun7仔成佛矣毋呼。抑伊卜成佛的進前 講：「sang2若唸彼號南無阿彌陀佛摩訶薩呼。」按呢伊著卜來ka7度啦，抑講度足濟去呢。",
          "Iah chit-ma2 chit e5 Mou5-o m7-to7 chun7-a2 seng5-hut8 ah m7 honnh.  Iah i beh seng5-hut8 e5 chin3-cheng5 kong2,“Sang2 na7 liam7 hit-ho7 Lam5 bu5 O-mih to5-hut8 Mou5-o-sat honnh.”an2-ne i tioh8 beh lai5 ka7 tou7 lah, iah kong2 tou7 chiok che7 khi3 neh."
        ],
        [
          "乎度足濟，抑都逐个若唸：「南無阿彌陀佛摩訶薩」按呢毋呼，著攏來ka7度去矣，抑講一个得放屎也得唸啦。竘佇遐放屎也得唸講：「南無阿彌陀佛摩訶薩」安呢，抑摩訶卜落來ka7度，「抑你得放屎，抑你…，逐个連放屎也卜叫我來看。」，伊chun7仔尾去chun7仔「無愛矣！無愛度啊！」",
          "Hou7 tou7 chiok che7, iah to7 tak8 e5 na7 liam7:“ Lam5 bu5 O-mih to5-hut8 Mou5-o-sat” an2-ne m7 honnh, tioh8 long2 lai5 ka7 tou7 khi3 ah, iah kong2 chit8 e5 teh pang3-sai2 ia7 teh liam7 lah.  Khu5 ti7 hia pang3-sai2 ia7 teh liam7 kong2,“Lam5 bu5 O-mih to5-hut8 Mou5-o-sat” an2-ne, iah Mou5-o beh loh8 lai5 ka7 tou7,“Iah li2 teh pang3-sai2, iah li2…, tak8 e5 lian5 pang3-sai2 ia7 beh kio3 goa2 lai5 khoann3.”, i chun7-a2-boe2 khi3 chun7-a2 “Bo5 ai3 ah!  Bo5 ai3 tou7 ah !”"
        ],
        [
          "尾手chun7仔摩訶chun7仔無落來度啦，人著是自私，抑擱連得放屎也無得淨身，佇遐擱得放屎也得唸，「南無阿彌陀佛摩訶薩」抑著講卜通卜度去西方，抑結果看人得放屎也得唸呼，伊chun7仔…「啊！無愛度矣放屎也得唸！」",
          "Boe2-chhiu2 chun7-a2 Mou5-o chun7-a2 bo5 loh8 lai5 tou7 lah, lang5 tioh8 si7 chu7-su, iah koh lian5 teh pang3-sai2 ia7 bo5 teh cheng7-sin, ti7 hia koh teh pang3-sai2 ia7 teh liam7,“Lam5 bu5 O-mih to5-hut8 Mou5-o-sat” iah tioh8 kong2 beh thang beh tou7 khi3 Se-hong, iah kiat-ko2 khoann3 lang5 teh pang3-sai2 ia7 teh liam7 honnh, i chun7-a2… ” ah! Bo5 ai3 tou7 ah pang3-sai2 ia7 teh liam7 !”"
        ],
        [
          "所以咱得有這枝幡仔呼，有這枝幢幢無？這枝講著是摩訶設的啦。摩訶設這枝幡仔的無，因為共提足濟錢，你無用一个物件去遐弄，抑所以有這个物件矣。",
          "Sou2-i2 lan2 teh u7 chit ki hoan-a2 honnh, u7 chit ki tong7-tong7 bo5?  Chit ki kong2 tioh8 si7 Mou5-o siat e5 lah.  Mou5-o siat chit ki hoan-a2 e5 bo5, in-ui7 ka7 theh8 chiok che7 chinn5, li2 bo5 iong7 chit8 e5 mih8-kiann7 khi3 hia lang7, iah sou2-i2 u7 chit e5 mih8-kiann7 ah."
        ]
      ],
      "篇名": "摩訶為好業人超度"
    }
  ]
}
