{
  "作者": "蔡麗香",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "龜山鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "阮彼庄的彼个就是大家目睭青瞑，無看e，攏用彼魚頭予伊食、魚刺仔予彼老歲仔食，啊食蕃薯簽仔。啊到有一工講，翁 去討海講愛二工才會轉來，伊就利用翁討海出去二工，伊就合子，子十六歲啊，伊講：「阿媽 住e5 厝e加鎮位啦，無，咱二个共阿媽扛來掞撒！」啊阮彼，庄腳人有彼大圳啊，啊就共大家囥e 大圳頂，予伊若講摸無路會去予大水流去啊，啊若無來落 e崁底麼愛死啊。",
          "Goan2 hit chng e5 hit e5 to7-si7 in ta-ke bak8-chiu chhenn-me5, bo5 khoann3 e, long2 iong7 he hi5-thau5 hou7 i chiah8, hi5-chhi3-a2 hou7 he lau7-hoe3-a2 chiah8, ah chiah8 han-chi5 chhiam-a2.  Ah kau3 u7 chit8 kang kong2, in ang khi3 tho2-hai2 kong2 ai3 nng7 kang chiah e7 tng2--lai5, i to7 li7-iong7 in ang tho2-hai2 chhut khi3 nng7 kang, i to7 kap in kiann2, in kiann2 chap8-lak8 hoe3 ah, i kong2,“A-ma2 toa3 e5 chhu3 e ke tin3-ui7 lah, bo5, lan2 nng7 e5 ka7 a-ma2 kng lai5 tan3-sak !”ah goan2 hia, chng-kha lang5 u7 he toa7-chun3 ah, ah to7 ka7 in ta-ke khng3 e toa7-chun3 teng2, hou7 i na7 kong2 bong bo5 lou7 e7 khi3 hou7 toa7 sui2 lau5 khi3 ah, ah na7 bo5 lai5 loh8 e kham3-te2 ma7 ai3 si2 ah."
        ],
        [
          "啊然後老母仔坐囥彼就得哭啊，得喝救人啊啦！伊就共扁擔合米籃掞掉啊啦，無愛挃啊。子擱拾倒轉來，伊講：「戇子！戇子！你拾彼卜創啥？掞掉啦！來行來轉啦！」伊講：「我拾轉來囥呼，囥你後擺呼，若食老像阿媽目睭青瞑，我chuan5 共你扛來遮囥。」驚著才擱扛倒轉來。",
          "Ah jian5-au7 in lau7-bu2-a2 che7 khng3 hia to7 teh khau3 ah, teh hoah kiu3-lang5 ah lah!  I to7 ka7 pun3-tann kap bi2-na5 tan3 tiau7 ah lah, bo5 ai3 tih8 ah.  In kiann2 koh khioh to3-tng2 lai5, i kong2,“Gong7-kiann2!  Gong7-kiann2!  Li2 khioh he beh chhong3-siannh?  Tan3 tiau7 lah!  Lai5 kiann5 lai5 tng2 lah !”  I kong2,“Goa2 khioh tng2 lai5 khng3 honnh, khng3 li2 au7-pai2 honnh, na7 chiah8-lau7 chhiunn7 a-ma2 bak8-chiu chhenn-me5, goa2 choan5 ka7 li2 kng lai5 jia khng3.”kiann--tioh8 chiah koh kng to3-tng2 lai5."
        ],
        [
          "彼陣仔才開始有孝。有孝毋知三、四年的款，啊chuan5轉去，這確實的！伊尾仔伊安若死你知無？！伊佇leh彈雷公,伊彼算講呼，彼縖 一條彼巾仔毋，啊伊就ke7 leh這个刀仔，這草架仔插囥佇遮，啊彼雷公彈，煞 去予引電，chuan5去予雷公摃 死！彼坵 蕃薯歸个攏熟去哦！比大家先死。",
          "Hit chun7-a2 chiah khai-si2 iu2-hau3.  Iu2-hau3 m7 chai sann, si3 ni5 e5 khoan2, ah choan5 tng2--khi3, chit khak-sit8 e5!  I boe2--a2 i an3-noa2 si2 li2 chai--bo5? !  I ti7 leh tan5 lui5-kong, i hia sng3 kong2 honnh, he ha5 chit8 tiau5 he kin-a2 m7, ah i to7 ke7 leh chit e5 to-a2, che chhau2 ke3-a2 chhah khng3 ti7 chia, ah he lui5-kong tan5, soah khi3 hou7 in2-tian7, choan5 khi3 hou7 lui5-kong kong3--si2!  He khu han-chi5 kui-e5 long2 sek8--khi3 ouh!  Pi2 in ta-ke seng si2."
        ]
      ],
      "篇名": "草索掩俺婆的故事"
    }
  ]
}
