{
  "作者": "游房發",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "龜山鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "二个翁仔某講結婚落講一年了後 就生一个查甫的，啊逐个上班食頭路，古早呼，彼家庭計劃呼，伊講：「咱愛 抵好趁 抵好食著毋呼，啊囝仔生落來大漢啊，啊某本卜佗共攢？」嘿啊～這翁想講：「今也 著愛儉 咧呼。」「啊卜安怎儉？平平你麼愛用，二个翁仔某，亦無外人呼，伊講：「麼是著愛儉！創 一个錢管 呼，囥leh眠床頭e來橐 錢。」伊講：「卜安若橐？」伊講：「不管伊，毋免講逐日橐，啊領月給 就固定的啊，著毋呼。」某才想一个辦法講：「你若卜來尋我呼，一定著干若親像外口買安呢呼，譬如講這陣仔麼免濟，一百箍橐落，啊才來；無錢呼，啊若是講月給錢猶未到，對別人借你亦著借來橐。」某才講予伊合伊鬥陣就著啦。",
          "Nng7 e5 ang-a2-bou2 kong2 kiat-hun loh8 kong2 chit8 ni5 liau2-au7 to senn chit8 e5 cha-pou e5, ah tak8-e5 siong7-pan chiah8 thau5-lou7, kou2-cha2 honnh, he ka-teng5 ke3-oe7 honnh, i kong2,“Lan2 ai3 tu2-ho2 than3 tu2-ho2 chiah8 tioh8 m7 honnh, ah gin2-a2 senn--loh8-lai5 toa7-han3 ah, ah bou2-pun2 beh toh ka7 chhoan5? ” He2 ah～in che ang siunn7-kong2,“Tann ia7 tioh8-ai3 khiam7 leh honnh.” “Ah beh an2-choann2 khiam7?  Penn5-penn5 li2 ma7 ai3 iong7, nng7 e5 ang-a2-bou2, iah8 bo5 goa7-lang5 honnh, i kong2,“Ma7 si7 tioh8-ai3 khiam7!  Chhong3 chit8 e5 chinn5-kong2 honnh, khng3 leh bin5-chhng5 thau5 e lai5 lok chinn5.”  I kong2,“Beh an3-noa2 lok?”  I kong2,“Put-koan2 i, m7 bian2 kong2 tak8-jit8 lok, ah nia2 goeh8-kip to7 kou3-teng7 e5 ah, tioh8 m7 honnh.”  In bou2 chiah siunn7 chit8 e5 pan7-hoat kong2,“Li2 na7 beh lai5 chhoe7 goa2 honnh, it-teng7 tioh8 kan-na2 chhin-chhiunn7 goa7-khau2 be2 an2-ne honnh, phi3-ju5 kong2 chit chun7-a2 ma7 bian2 che7, chit8-pah khou lok--loh8, ah chiah lai5; bo5-chinn5 honnh, ah na7 si7 kong2 goeh8-kip chinn5 iau2-be7 kau3, tui3 piat8-lang5 chioh li2 iah8 tioh8 chioh lai5 lok.”in bou2 chiah kong2 hou7 i kap i tau3 tin7 to7 tioh8 lah."
        ],
        [
          "安呢予伊直直儉，儉到囝仔二十歲卜娶某的時陣，這个錢櫃仔共拍開 呼，實在麼強卜有啊啦，麼足濟錢啊啦。啊一下破開，破開看一下看講：「唉！哦～內底亦有千的，亦有五百的。」翁想講：「我一遍若一百箍呼，我就傾 到都卜、都卜壞 去啊！都、都有錢都傾到無錢，有時仔都去共人借，啊破開亦有五百的、亦有一千的hann5？！」翁講：「Eh！Eh！Eh！啊這一百的合一千佗位來的呼？！」彼某是傷 恟 到te3 啊，反應無赫緊，講：「Hng5～厝邊隔壁曷像你赫凍酸，見提一百箍！」",
          "An2-ne hou7 i tit8-tit8 khiam7, khiam7 kau3 gin2-a2 ji7-chap8 hoe3 beh chhoa7-bou2 e5 si5-chun7, chit e5 chinn5 kui7-a2 ka7 phah khui honnh, sit8-chai7 ma7 kiong5-beh u7 ah lah, ma7 chiok che7 chinn5 ah lah.  Ah chit8-e7 phoa3 khui, phoa3 khui khoann3 chit8-e7 khoann3 kong2,“Aih!  Ouh～lai7-te2 iah8 u7 chheng e5, iah8 u7 gou7-pah e5.”  In ang siunn7-kong2,“Goa2 chit8 pian3 na7 chit8-pah khou honnh, goa2 to7 kheng5 kau3 to beh, to beh phainn2--khi3 ah! To, to7 u7-chinn5 to kheng5 kau3 bo5-chinn5, u7-si5-a2 to7 khi3 ka7 lang5 chioh, ah phoa3 khui iah8 u7 gou7-pah e5, iah8 u7 chit8-chheng e5 hann5?!”  In ang kong2,“Eh!  Eh!  Eh!  Ah che chit8-pah e5 kap chit8-chheng toh-ui7 lai5 e5 honnh?!”  In he bou2 si7 siunn hiong5 kau3--te3 ah, hoan2-eng3 bo5 hiah kin2, kong2,“Hng5～chhu3-pinn keh-piah kah chhiunn7 li2 hiah tang3-sng, kian3 theh8 chit8-pah khou !”"
        ]
      ],
      "篇名": "二翁仔某"
    }
  ]
}
