{
  "作者": "陳泰明",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "桃園市民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "有一个五不全，伊就是講伊呼，[禾+黑][禾+黑]到十有全,就亦 有瘸腳 、曲痀 、亦一目、亦歪嘴、亦瘸手，就是五不全。但是這个員外呼，伊知影講，這个choo5囝仔呼，真有福氣啦──因為咱 這人講號做「五短」的人呼，親像這个國泰蔡萬財，就是五短，伊的人矮，手亦短，腳亦短，這種人有伊的〔特殊〕佇e5，五短啦，啊這號人講會發財就著啦──啊這个員外知影講這个choo5囝仔呼，真好，這五不全，啊會蔭丈夫就著啦。啊伊生一个子呼，會使講了尾仔子安呢,啊硬得共開,啊硬得共開的時，伊知影講，若安呢落去毋是辦法，啊伊chun5仔將所有伊趁 來的金銀財寶呼，chun5仔埋[立+店]佇彼馬椆 啦。啊埋[立+店]佇馬椆，伊講──人彼人，會到做到員外伊的智慧真好麼──：「以後我的財產若攏總賣掉的時呼，予阮後生 攏總賣掉的時呼，這間馬椆無人卜買，因為癩嘛，無人卜買。」啊chun5仔攏金銀財寶共埋[立+店]彼，啊共這个新婦講，伊講：「你，以後呼，我這个後生，會將所有我的財產共我開掉去。但是，我共你講就是講，這間馬椆，可能無人買，啊馬椆下腳，金銀財寶我攏埋佇彼裏。」啊伊chun5仔共新婦交待，啊新婦亦無共翁講安呢。",
          "U7 chit8 e5 Ngou2-put-choan5, i to7-si7 kong2 i honnh, bai2 bai2 kau3 chap8 u7 choan5, to7 iah8 u7 khoe5-kha, khiau-ku, iah8 chit8 bak8, iah8 oai-chhui3, iah8 khoe5-chhiu2, to7-si7 Ngou2-put-choan5.  Tan7-si7 chit e5 goan5-goe7 honnh, i chai-iann2 kong2, chit e5 chou5-gin2-a2 honnh, chin u7 hok-khi3 lah ──in-ui7 lan2 che lang5 kong2 ho7-cho3 “Ngou2-toan2” e5 lang5 honnh, chhin-chhiunn7 chit e5 Kok-thai3 Chhoa3 Ban7-chai5, to7-si7 ngou2-toan2, i e5 lang5 e2, chhiu2 iah8 te2, kha iah8 te2, che cheng3 lang5 u7 i e5〔tek8-su5〕ti7 e5, ngou2-toan2 lah, ah chit ho7 lang5 kong2 e7 hoat-chai5 to7 tioh8 lah ──ah chit e5 goan5-goe7 chai-iann2 kong2 chit e5 chou5-gin2-a2 honnh, chin ho2, che Ngou2-put-choan5, ah e7 im3 tiong7-hu to7 tioh8 lah.  Ah i senn chit8 e5 kiann2 honnh, e7-sai2 kong2 liau2-boe2-a2 kiann2 an2-ne, ah nge7 teh ka7 khui, ah nge7 teh ka7 khui e5 si5, i chai-iann2 kong2, na7 an2-ne loh8--khi3 m7 si7 pan7-hoat, ah i chun5-a2 chiong sou2-u7 i than3 lai5 e5 kim-gin5 chai5-po2 honnh, chun5-a2 tai5 tiam3 ti7 hia be2-tiau5 lah.  Ah tai5 tiam3 ti7 be2-tiau5, i kong2 ──lang5 he lang5, e7 kau3 cho3 kau3 goan5-goe7 i e5 ti3-hui7 chin ho2 ma7 ──:“I2-au7 goa2 e5 chai5-san2 na7 long2-chong2 be7-tiau7 e5 si5 honnh, hou7 goan2 hau7-senn long2-chong2 be7-tiau7 e5 si5 honnh, chit keng be2-tiau5 bo5 lang5 beh be2, in-ui7 thai2-ko mah, bo5 lang5 beh be2.”ah chun5-a2 long2 kim-gin5 chai5-po2 ka7 tai5 tiam3 hia, ah ka7 chit e5 sin-pu7 kong2, i kong2,“Li2, i2-au7 honnh, goa2 chit e5 hau7-senn, e7 chiong sou2-u7 goa2 e5 chai5-san2 ka7 goa2 khui-tiau7 khi3.  Tan7-si7, goa2 ka7 li2 kong2 to7-si7 kong2, chit keng be2-tiau5, kho2-leng5 bo5 lang5 be2, ah be2-tiau5 e7-kha, kim-gin5 chai5-po2 goa2 long2 tai5 ti7 hia--nih8.”ah i chun5-a2 ka7 in sin-pu7 kau-tai3, ah in sin-pu7 iah8 bo5 ka7 in ang kong2 an2-ne."
        ],
        [
          "啊chun5仔老父過身去啊毋呼，啊就二个翁仔某定吵就著，伊就開硬共開，直直開，啊翁仔某就硬吵毋。硬吵伊就共罵，這个查甫就共罵講：「啊你彼一目仔啦！」啊伊講：「我一目觀天象啦！」啊伊就擱共罵講：「啊你曲痀的啦！」「我曲痀背財子。」伊講伊曲痀背財子啦。啊講：「你瘸手較好，啊你這个瘸手較好！」伊講：「我瘸手扲 香ionn5。」啊伊講：「你跛腳好！你這个跛腳好！」伊講：「我跛腳騎驢呢！」伊講伊跛腳騎驢啦，騎驢仔啦。啊毋就二个相罵罵e5毋呼，伊講：「你無福氣啦，無我的家伙 開了了去啦。」講：「你講彼的啦。我做十粒包仔，啊五粒包菜的，啊五粒包肉的，啊咱來提啦，呼，提看sang5 有提著肉的啦。」啊較早的人有肉通食足好毋，你講今的人就毋。啊就是chun5仔做十粒包仔，逐个佇彼得提，二个佇彼得提毋，翁結果攏提著菜的啦，啊伊攏提著肉的啦，伊人有福分呼，猶擱有伊安呢呼，智慧足彼號嘛。啊伊就講：「我毋信啦！你攏偌好。」伊chun5仔共趕出去，共離婚啦，講：「好就好啊！你共我離婚就離婚啊！」講：「彼隻驢仔予我就好啦！」但是彼隻驢仔講欠這个查某的情。",
          "Ah chun5-a2 in lau7-pe7 koe3-sin khi3 ah m7 honnh, ah to7 nng7 e5 ang-a2-bou2 tiann7 chha2 to7 tioh8, i to7 khui nge7 ka7 khui, tit8-tit8 khui, ah ang-a2-bou2 to nge7 chha2 m7.  Nge7 chha2 i to7 ka7 me7, chit e5 cha-pou to7 ka7 me7 kong2,“Ah li2 he chit8-bak8-a2 lah !”ah i kong2,“Goa2 chit8 bak8 koan thian-siong7 lah !”ah i to7 koh ka7 me7 kong2,“Ah li2 khiau-ku e5 lah !” “ goa2 khiau-ku phainn7 chai5-chu2.”  I kong2 i khiau-ku phainn7 chai5-chu2 lah.  Ah kong2,“Li2 khoe5-chhiu2 khah ho2, ah li2 chit e5 khoe5-chhiu2 khah ho2 !”  I kong2,“Goa2 khoe5-chhiu2 gim5 hiunn-ionn5.”ah i kong2,“Li2 pai2-kha ho2!  Li2 chit e5 pai2-kha ho2 !”  I kong2,“Goa2 pai2-kha khia5-li5 neh !”  I kong2 i pai2-kha khia5-li5 lah, khia5 li5-a2 lah.  Ah m7-to7 nng7 e5 sio me7-me7 e5 m7 honnh, i kong2,“Li2 bo5 hok-khi3 lah, bo5 goa2 e5 ke-hoe2 be7 khai liau2-liau2 khi3 lah.”kong2,“Li2 mai3 kong2 hit e5 lah.  Goa2 cho3 chap8 liap8 pau-a2, ah gou7 liap8 pau chhai3 e5, ah gou7 liap8 pau bah e5, ah lan2 lai5 theh8 lah, honnh, theh8 khoann3 sang5 u7 theh8 tioh8 bah e5 lah.”ah khah-cha2 e5 lang5 u7 bah thang chiah8 chiok ho2 m7, li2 kong2 tann e5 lang5 to7 m7.  Ah to7-si7 chun5-a2 cho3 chap8 liap8 pau-a2, tak8 e5 ti7 hia teh theh8, nng7 e5 ti7 hia teh theh8 m7, in ang kiat-ko2 long2 theh8 tioh8 chhai3 e5 lah, ah i long2 theh8 tioh8 bah e5 lah, i lang5 u7 hok-hun7 honnh, iau2 koh u7 i an2-ne honnh, ti3-hui7 chiok hit-ho7 mah.  Ah i to7 kong2,“Goa2 m7 sin3 lah!  Li2 long2 joa7 ho2.”  I chun5-a2 ka7 koann2--chhut-khi3, ka7 li5-hun lah, kong2,“Ho2 to7 ho2 ah!  Li2 ka7 goa2 li5-hun to li5-hun ah !”  Kong2,“Hit chiah li5-a2 hou7 goa2 to7 ho2 lah !” Tan7-si7 hit chiah li5-a2 kong2 khiam3 chit e5 cha-bou2 e5 cheng5。"
        ],
        [
          "伊chun5仔彼隻驢仔騎咧，啊伊毋chun5仔行、行、行，啊較早行路攏行田岸 那 有講今的大路，啊攏行田岸，啊行行啊著愛盤山過嶺嘛，啊行到足遠啦，行到彼一支山呼，彼歸支山講攏烏金啦，講有烏金。啊彼連得煮飯的──較早無攏用二塊你就知影，用石頭靠 靠咧呼，啊就得煮飯啊呼。──啊彼个choo5人去看著講：「哦～啊曷會 歸支山攏烏金，啊連得煮飯的啊攏用烏金得煮！」彼二粒石頭就是烏金，彼的人毋捌,啊伊看有嘛，講：「哦～啊曷會安呢？」啊伊去呼，就chun5仔甲 晝啊 嘛，佇彼得共煮飯嘛。啊彼个佇彼耕山彼个少年仔呼，食到中晝煞卜轉來煮飯，看一下講：「哦～啊曷有彼个烏物 [立+店]彼裏啊？」安呢啦，伊請：「曷有烏物[立+店]彼安呢，hoo2～，看著就看chit4咧，人抑 是啥貨？」啊共問，伊講：「你免驚啦，我人啦！啊你就晝啦毋呼，啊[立+店]佇遮，我就共你煮飯安呢。啊你若無棄……」啊到彼的時講彼隻驢仔有影毋行啦，欠伊的債，講：「我欠到遮 爾。因為我猶擱欠你這段路爾，我騎到遮我就毋行啦。」啊伊chun5仔就[立+店]彼煮飯，啊伊講：「你若無棄嫌啦呼，啊我才做你的某，啊共你煮飯，予你食，安呢你耕山亦無代誌。但是你今耕啊啦，耕山安呢啦，你彼石頭共動。」啊伊毋共講彼是金仔啦，「你彼石頭攏搬搬轉來。」伊講：「Hoo2～彼歸溪崁 歸山頂攏是，你叫我搬彼卜用啥？」伊共講：「你共搬轉來就著啦。」啊伊就現擔，擔到一段期間啊，福分有影到彼呢。",
          "I chun5-a2 hit chiah li5-a2 khia5 leh, ah i m7 chun5-a2 kiann5, kiann5, kiann5, ah khah-cha2 kiann5-lou7 long2 kiann5 chhan5-hoann7 nah u7 kong2 tann e5 toa7 lou7, ah long2 kiann5 chhan5-hoann7, ah kiann5-kiann5 ah tioh8-ai3 poann5-soann koe3-nia2 mah, ah kiann5 kau3 chiok hng7 lah, kiann5 kau3 hit chit8 ki soann honnh, he kui ki soann kong2 long2 ou-kim lah, kong2 u7 ou-kim.  Ah he lian5 teh chu2-png7 e5 ──khah-cha2 bo5 long2 iong7 nng7 te3 li2 to7 chai-iann2, iong7 chioh8-thau5 kho3-kho3 leh honnh, ah to7 teh chu2-png7 ah honnh.  ──ah hit e5 chou5-lang5 khi3 khoann3 tioh8 kong2,“Ouh～ah khaih e7 kui ki soann long2 ou-kim, ah lian5 teh chu2-png7 e5 ah long2 iong7 ou-kim teh chu2 !” Hit nng7 liap8 chioh8-thau5 to7-si7 ou-kim, hit e5 lang5 m7 bat, ah i khoann3 u7 mah, kong2,“Ouh～ah khaih e7 an2-ne? ” ah i khi3 honnh, to7 chun5-a2 kah tau3 ah mah, ti7 hia teh ka7 chu2-png7 mah.  Ah hit e5 ti7 hia keng-soann hit e5 siau3-lian5-a2 honnh, chiah8 kau3 tiong-tau3 soah beh tng2 lai5 chu2-png7, khoann3 chit8-e7 kong2,“Ouh～ah khaih u7 hit e5 ou-mih8 tiam3 hia--nih8 ah? ” an2-ne lah, i chhiann2,“khaih u7 ou-mih8 tiam3 hia an2-ne, hou2～, khoann3 tioh8 to7 be7 khoann3--chit leh, lang5 iah si7 siann2-hoe3?  ah ka7 mng7, i kong2,“Li2 bian2 kiann lah, goa2 lang5 lah!  Ah li2 to7 tau3 lah m7 honnh, ah tiam3 ti7 chia, goa2 to7 ka7 li2 chu2-png7 an2-ne.  Ah li2 na7 bo5 khi3…… ” ah kau3 hia e5 si5 kong2 hit chiah li5-a2 u7-iann2 m7 kiann5 lah, khiam3 i e5 che3, kong2,“Goa2 khiam3 kau3 chia nia5.  In-ui7 goa2 iau2 koh khiam3 li2 chit toann7 lou7 nia5, goa2 khia5 kau3 chia goa2 to7 m7 kiann5 lah.”ah i chun5-a2 to7 tiam3 hia chu2-png7, ah i kong2,“Li2 na7 bo5 khi3-hiam5 lah honnh, ah goa2 chiah cho3 li2 e5 bou2, ah ka7 li2 chu2-png7, hou7 li2 chiah8, an2-ne li2 keng-soann iah8 bo5 tai7-chi3.  Tan7-si7 li2 tann mai3 keng ah lah, mai3 keng-soann an2-ne lah, li2 he chioh8-thau5 mai3 ka7 tong7.”ah i m7 ka7 kong2 he si7 Kim-a2 lah,“Li2 he chioh8-thau5 long2 poann-poann--tng2-lai5.”  I kong2,“Hou2～he kui khe-kham3 kui soann-teng2 long2 si7, li2 kio3 goa2 poann he beh iong7 siann2?”  I ka7 kong2,“Li2 ka7 poann--tng2-lai5 to7 tioh8 lah.”ah i to7 hian7 tann, tann kau3 chit8 toann7 ki5-kan ah, hok-hun7 u7-iann2 kau3 hia neh."
        ],
        [
          "啊擔到一段期間的時呼，伊chun5仔毋擔，講：「我毋擔，你叫我擔這歸垺 我這就歸溪崁攏是啦，我擔彼卜用啥？若卜較來擔就好啦。」啊某共講：「好啦，你毋擔啊呼？」「毋啊，我無愛擔啊。」伊chun5仔用一塊紅綢呼，彼石頭共洗洗咧，講：「你這塊提去金仔店共當，共講我這塊卜賣偌濟錢安呢啦。」啊轉來伊就彼塊石頭就用紅綢包包咧，提咧：「歸山坪,這塊敢有人卜當我咧？阮某毋得[犬+肖]！」今也 提去毋，啊伊猶然照某交待安呢，提共囥佇桌仔頂講：「啊這塊講卜共您 當偌濟錢。」越 咧就卜走啊安呢啦，啊彼个金仔店的人知影嘛，伊掀 起來講：「哦！啊就烏金啦！啊少年仔你講卜當我偌濟錢？你毋就來提錢，啊你曷卜走出去啦？」啊伊就chun5仔當，彼的錢就提轉去。",
          "Ah tann kau3 chit8 toann7 ki5-kan e5 si5 honnh, i chun5-a2 m7 tann, kong2,“Goa2 m7 tann, li2 kio3 goa2 tann che kui pu5 goa2 chit to kui khe-kham3 long2 si7 lah, goa2 tann he beh iong7 siann2?  Na7 beh khah lai5 tann to7 ho2 lah.”ah in bou2 ka7 kong2,“Ho2 lah, li2 m7 tann ah honnh? ” “M7 ah, goa2 bo5 ai3 tann ah.”  I chun5-a2 iong7 chit8 te3 ang5-tiu5 honnh, he chioh8-thau5 ka7 se2-se2 leh, kong2,“Li2 chit te3 theh8 khi3 Kim-a2-tiam3 ka7 tng3, ka7 kong2 goa2 chit te3 beh be7 joa7 che7 chinn5 an2-ne lah.”ah tng2--lai5 i to7 hit te3 chioh8-thau5 to7 iong7 ang5-tiu5 pau-pau leh, theh8 leh,“Kui soann-phiann5, chit te3 kam2 u7 lang5 beh tng3 goa2 leh?  Goan2 bou2 m7 teh siau2 !” Tann ia7 theh8--khi3 m7, ah i iu5-jian5 chiau3 in bou2 kau-tai3 an2-ne, theh8 ka7 khng3 ti7 toh-a2 teng2 kong2,“Ah chit te3 kong2 beh ka7 lin2 tng3 joa7 che7 chinn5.”oat8 leh to beh chau2 ah an2-ne lah, ah hit e5 Kim-a2-tiam3 e5 lang5 chai-iann2 mah, i hian khi2 lai5 kong2,“Ouh!  Ah to7 ou-kim lah!  Ah siau3-lian5-a2 li2 kong2 beh tng3 goa2 joa7 che7 chinn5?  Li2 m7-to7 lai5 theh8 chinn5, ah li2 khaih beh chau2--chhut-khi3 lah? ” ah i to7 chun5-a2 tng3, hit e5 chinn5 to7 theh8--tng2-khi3."
        ],
        [
          "Hoo2～硬拼，拼卜轉去擱去擔啦，卜大擔一下，講：「Hoo2～啊干仔這塊，啊我擔赫 濟啊，干仔這塊去就換赫濟錢，我就根本就好額人啊呢！」啊伊今就轉去啊毋，轉去伊講：「哦～我卜擱來擔！」去無啊，某共講：「你福氣到遮爾啦。」啊福氣到遮爾，今也就好額起來，好額起來就彼攏錢啊嘛，攏錢就[立+店]彼起 厝，起到足大間，起到足好，擱含 伊生二个子。",
          "Hou2～nge7 piann3, piann3 beh tng2--khi3 koh khi3 tann lah, beh toa7-tann3 chit8-e7, kong2,“Hou2～ah kan-a2 chit te3, ah goa2 tann hiah che7 ah, kan-a2 chit te3 khi3 to oann7 hiah che7 chinn5, goa2 to7 kin-pun2 to7 ho2-giah8 lang5 ah neh !”ah i tann to7 tng2--khi3 ah m7, tng2--khi3 i kong2,“Ouh～goa2 beh koh lai5 tann !”  Khi3 bo5 ah, in bou2 ka7 kong2,“Li2 hok-khi3 kau3 chia nia5 lah.”ah hok-khi3 kau3 chia nia5, tann ia7 to7 ho2-giah8--khi2-lai5, ho2-giah8--khi2-lai5 to7 he long2 chinn5 ah mah, long2 chinn5 to7 tiam3 hia khi2-chhu3, khi2 kau3 chiok toa7 keng, khi2 kau3 chiok ho2, koh ham5 i senn nng7 e5 kiann2."
        ],
        [
          "啊伊知影講伊這个前翁呼，已經做乞食啊，啊伊chun5仔講：「Hoo2～咱今也好額，啊咱著下 一个願，來專門請乞食安呢。」啊伊主要就是卜請翁。啊硬請安呢，hoo5～請到一段期間，風聲捕影嘛呼，hoo2～講：「Tue5 一个員外，一个好額人呼，專門得請乞食。」啊翁就已經做乞食，「幹您娘！無通食，就來彼食啊！無就講卜予咱食毋。」啊伊就chun5仔去。去結果，「啊就無法度 啊，我共你趕出來，我家伙就開了啊。」啊某共問講：「啊馬椆有賣去無？」伊講：「無。彼間無人卜買，臭konn1-konn1,無人卜買。」伊講：「安呢你的家伙猶在咧。」伊共講：「你的家伙猶在咧，無要緊。」啊伊較擱共這个後翁講，講這个後翁講：「我已經共你生二个子啊，呼，啊你今也你以後，好好啊成這二个子大漢，啊安若樣。啊我擱轉來顧這个前翁。」啊就是講「前翁有情，後翁有義。」",
          "Ah i chai-iann2 kong2 i chit e5 cheng5-ang honnh, i2-keng cho3 khit-chiah8 ah, ah i chun5-a2 kong2,“Hou2～lan2 tann ia7 ho2-giah8, ah lan2 tioh8 he7 chit8 e5 goan7, lai5 choan-bun5 chhiann2 khit-chiah8 an2-ne.”ah i chu2-iau3 to7-si7 beh chhiann2 in ang.  Ah nge7 chhiann2 an2-ne, hou5～chhiann2 kau3 chit8 toann7 ki5-kan, hong-siann pou2-iann2 mah honnh, hou2～kong2,“Toe5 chit8 e5 goan5-goe7, chit8 e5 ho2-giah8 lang5 honnh, choan-bun5 teh chhiann2 khit-chiah8.”  Ah in ang to i2-keng cho3 khit-chiah8,“Kan2 lin2-nia5! Bo5 thang chiah8, to7 lai5 hit chiah8 ah! Bo5 in to7 kong2 beh hou7 lan2 chiah8 m7.”ah i to7 chun5-a2 khi3.  Khi3 kiat-ko2,“Ah to7 bo5 hoat-tou7 ah, goa2 ka7 li2 koann2--chhut--lai5, goa2 ke-hoe2 to khui liau2 ah.”ah in bou2 ka7 mng7 kong2,“Ah be2-tiau5 u7 be7 khi3 bo5?”  I kong2,“Bo5.  Hit keng bo5 lang5 beh be2, chhau3-konn-konn, bo5 lang5 beh be2.”  I kong2,“An2-ne li2 e5 ke-hoe2 iau2 chai7 leh.”  I ka7 kong2,“Li2 e5 ke-hoe2 iau2 chai7 leh, bo5 iau3-kin2.”ah i khah koh ka7 in chit e5 au7 ang kong2, kong2 chit e5 au7 ang kong2,“Goa2 i2-keng ka7 li2 senn nng7 e5 kiann2 ah, honnh, ah li2 tann ia7 li2 i2-au7, ho2-ho2 ah chiann5 chit nng7 e5 kiann2 toa7-han3, ah an3-noa2 iunn7.  Ah goa2 koh tng2 lai5 kou3 chit e5 cheng5-ang.”ah to7-si7 kong2 “Cheng5-ang u7 cheng5, au7-ang u7 gi7.”"
        ],
        [
          "啊chun5仔擱轉去呼，啊伊共講彼个馬椆彼無用去，伊就講：「安呢你的家伙原在。」轉去彼馬椆安呢物件 chun5仔擱挖 起來，chun5仔擱再成一个好額人。啊伊就chun5仔擱再去烏白來，去開啊。",
          "Ah chun5-a2 koh tng2--khi3 honnh, ah i ka7 kong2 hit e5 be2-tiau5 he bo5 iong7 khi3, i to7 kong2,“An2-ne li2 e5 ke-hoe2 goan5-chai7.”  Tng2 khi3 hia be2-tiau5 an2-ne mih8-kiann7 chun5-a2 koh ou2--khi2-lai5, chun5-a2 koh-chai3 chiann5 chit8 e5 ho2-giah8 lang5.  Ah i to7 chun5-a2 be7 koh-chai3 khi3 ou-peh8 lai5, be7 khi3 khui ah."
        ]
      ],
      "篇名": "五不全蔭丈夫"
    }
  ]
}
