{
  "作者": "黃炳欽",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "龜山鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "較早是安呢各家、每一个家庭呼有飼雞啦、飼鴨啦、飼鵝啦呼，啊一个人，一个人是專門得收這的 ……做這个生理 啊，伊叫做擔雞源仔啦，伊名號做阿源仔啦。啊伊得擔雞啊、得共人收雞啊，啊逐个攏叫伊「擔雞源」。啊今也這庄收、彼庄收，收到尾仔，彼有一工收轉來煞傷暗，傷暗這冬尾 時天，啊雨仔擱安呢噴一下、噴一下，啊風擱安呢不哩大安呢，號做冬尾時天這个大冬風就著。啊伊卜轉去的時陣，已經就……彼當陣仔若講寒天的時陣，五點就暗啊咧，呼，啊就開始無啥看e路啊。啊伊彼古早時代路攏細條，無通仔像今也馬路赫大條啊，啊就行過彼田岸仔路啊。啊田岸仔路彼个所在，人經過人一个竹圍，彼个竹圍全種刺竹。",
          "Khah-cha2 si7 an2-ne kok ka, mui2 chit8 e5 ka-teng5 honnh u7 chhi7 ke lah, chhi7-ah lah, chhi7 go5 lah honnh, ah chit8 e5 lang5, chit8 e5 lang5 si7 choan-bun5 teh siu chit e5…… cho3 chit e5 senn li2 ah, i kio3-cho3 tann-ke Goan5--a lah, i mia5 ho7-cho3 A-goan5--a lah.  Ah i teh tann-ke ah, teh ka7 lang5 siu ke ah, ah tak8 e5 long2 kio3 i “Tann-ke Goan5”.  Ah tann ia7 chit chng siu, hit chng siu, siu kau3 boe2--a2, hia u7 chit8 kang siu--tng2-lai5 soah siunn am3, siunn am3 che tang-boe2-si5 thinn, ah hou7-a2 koh an2-ne phun3 chit8-e7, phun3 chit8-e7, ah hong koh an2-ne put lih toa7 an2-ne, ho7-cho3 tang-boe2-si5 thinn chit e5 toa7 tang-hong to7 tioh8.  Ah i beh tng2--khi3 e5 si5-chun7, i2-keng to…… hit tang-chun7-a2 na7 kong2 koann5-thinn e5 si5-chun7, gou7 tiam2 to am3 ah leh, honnh, ah to7 khai-si2 bo5 siann2 khoann3 e lou7 ah.  Ah i hia kou2-cha2 si5-tai7 lou7 long2 se3 tiau5, bo5 thang-a2 chhiunn7 tann ia7 be2 lou7 hiah toa7-tiau5 ah, ah to7 kiann5 koe3 he chhan5-hoann7-a2 lou7 ah.  Ah chhan5-hoann7-a2 lou7 hit e5 sou2-chai7, lang5 keng-koe3 lang5 chit8 e5 tek-ui5, hit e5 tek-ui5 choan5 cheng3 chhi3-tek 。"
        ],
        [
          "哦！啊伊當擔、擔、擔，擔到彼个竹圍彼个中間呼，干若有人共伊扭稠 咧，啊伊驚咧，伊驚鬼仔咧，伊擱毋敢越頭去看咧。啊伊今也若安呢扭較大力，eh4，「彼个人」共扭稠咧；啊伊就講緊唸咧，伊就講：「Eh4，啊你做你討食呼，我做我討食呼，逐个相創治啦呼。」啊伊就擱放較冗 咧，啊放較冗彼个麼放較冗[口+留]。伊逮伊來，伊著扭較絯，伊。擱共扭較絯。哦，彼个擱那舞那青驚啦，舞差不多十分鐘久，啊伊毋敢越倒轉去看，驚彼鬼仔咧，啊擱暗啊咧。",
          "Ouh!  Ah i tann tann, tann, tann, tann kau3 hit e5 tek-ui5 hit e5 tiong keng honnh, kan-na2 u7 lang5 ka7 i giu2 tiau5 leh, ah i kiann leh, i kiann kui2-a2 leh, i koh m7 kann2 oat8 thau5 khi3 khoann3 leh.  Ah i tann ia7 na7 an2-ne giu2 khah toa7-lat8, eh,“Hit e5 lang5”Ka7 giu2 tiau5 leh; ah i to7 kong2 kin2 liam7 leh, i to7 kong2,“Eh, ah li2 cho3 li2 tho2-chiah8 honnh, goa2 cho3 goa2 tho2-chiah8 honnh, tak8 e5 mai3 sio chhong3-ti7 lah honnh.”ah i to7 koh pang3 khah leng7 leh, ah pang3 khah leng7 hit e5 ma7 pang3 khah leng7 lioh.  I toe3 i lai5, i tioh8 giu2 khah an5, i.  Koh ka7 giu2 khah an5.  Ouh, hit e5 koh nah bu2 nah chhenn-kiann lah, bu2 chha-put-to chap8 hun-cheng ku2, ah i m7 kann2 oat8 to3-tng2 khi3 khoann3, kiann he kui2-a2 leh, ah koh am3 ah leh."
        ],
        [
          "啊今也伊攏擔雞，啊扭哦，啊伊就緊唸啦，緊講：「你做你討食呼，我合你無安怎呼，無冤無仇，你尋我的麻煩……」安呢啦，呼，啊講、講、講，擱扭振動，eh4，又擱共扭稠咧，哦，扭十外分鐘，這歸个惡汗 攏趖趖出來。趖趖出來，這其中，毋敢擱扭啊，「啊，這个一定……這个鬼仔真歹的鬼仔咧……」，自安呢放掉安呢直直走，走轉去厝哩安呢。",
          "Ah tann ia7 i long2 tann-ke, ah giu2 ouh, ah i to7 kin2 liam7 lah, kin2 kong2,“Li2 cho3 li2 tho2-chiah8 honnh, goa2 kap li2 bo5 an2-choann2 honnh, bo5-oan bo5-siu5, li2 mai3 chhoe7 goa2 e5 ma5-hoan5…… ” an2-ne lah, honnh, ah kong2, kong2, kong2, koh giu2 tin2-tang7, eh, iu7-koh ka7 giu2 tiau5 leh, ouh, giu2 chap8 goa7 hun-cheng, che kui-e5 ok-koann7 long2 so5-so5--chhut-lai5.  So5-so5--chhut-lai5, chit e5 ki5-tiong, m7 kann2 koh giu2 ah,“Ah, chit e5 it-teng7…… che kui2-a2 chin phainn2 e5 kui2-a2 leh…… ”, chu7 an2-ne pang3 tiau7 an2-ne tit8-tit8 chau2, chau2 tng2 khi3 chhu3--lih an2-ne."
        ],
        [
          "呼，走到轉去厝哩，成喘，講話啊咧。啊人問伊講：「你當安怎？」安呢eh8-eh8叫 安呢講出話出來，驚到無法度講話啊，面仔青恂恂。啊到尾仔經過十外分的時伊才講，伊講：「呼！我抵著一个呼，成歹……」伊講彼啥物成歹的彼个凶神，成歹就著啦。人講：「敢 有影安呢？」「無，天光早我才[毛^火]你來看覓，咱才來看覓，彼……彼成歹康安呢。」",
          "Honnh, chau2 kau3 tng2 khi3 chhu3--lih, chiann5 chhoan2, be7 kong2-oe7 ah leh.  Ah lang5 mng7 i kong2,“Li2 tann an2-choann2? ” an2-ne eh8-eh8-kio3 an2-ne kong2 be7 chhut oe7 chhut--lai5, kiann kau3 bo5 hoat-tou7 kong2-oe7 ah, bin7-a2 chhenn-sun2-sun2.  Ah kau3 boe2--a2 keng-koe3 chap8 goa7 pun e5 si5 i chiah kong2, i kong2,“Honnh!  Goa2 tu2 tioh8 chit8 e5 honnh, chiann5 phainn2…… ” i kong2 he siann2-mih chiann5 phainn2 e5 hit e5 hiong-sin5, chiann5 phainn2 to7 tioh8 lah.  Lang5 kong2,“Kam2 u7-iann2 an2-ne? ” “Bo5, thinn-kng cha2 goa2 chiah chhoa7 li2 lai5 khoann3-mai7, lan2 chiah lai5 khoann3-mai7, he…… he chiann5 phainn2-khang an2-ne.”"
        ],
        [
          "哦，天光早叫一陣人去看，啊去看，eh4，哎咿，啊彼就毋是咧，你就去予彼竹刺勾咧哩。你今也彼竹刺安呢共勾稠咧，勾咧伊的籠仔毋，伊今也風透，啊伊就行對彼過去予勾稠咧，啊伊若共扭，這枝竹仔那絃就著，啊若放較冗，這枝就那扭那懸,講二个安呢扭來扭去扭十外分鐘久。扭到尾仔安呢惡汗安呢趖趖出來，轉來安呢歸瞑睏哩。哦，驚鬼仔驚到安呢……啊到尾仔天光早起看都無影咧，彼就毋是，彼就去予竹仔共你扭稠咧……",
          "Ouh, thinn-kng cha2 kio3 chit8 tin7 lang5 khi3 khoann3, ah khi3 khoann3, eh, aih-ih, ah he to7 m7 si7 leh, li2 to7 khi3 hou7 he tek-chhi3 kau leh lih.  Li2 tann ia7 he tek-chhi3 an2-ne ka7 kau tiau5 leh, kau leh i e5 lang2-a2 m7, i tann ia7 hong thau3, ah i to7 kiann5 tui3 hia koe3--khi3 hou7 kau tiau5 leh, ah i na7 ka7 giu2, chit ki tek-a2 na2 an5 to7 tioh8, ah na7 pang3 khah leng7, chit ki to na2 giu2 na2 koan5, kong2 nng7 e5 an2-ne giu2 lai5 giu2 khi3 giu2 chap8 goa7 hun-cheng ku2.  Giu2 kau3 boe2--a2 an2-ne ok-koann7 an2-ne so5-so5--chhut-lai5, tng2--lai5 an2-ne kui me5 be7 khun3 lih.  Ouh, kiann kui2-a2 kiann kau3 an2-ne…… ah kau3 boe2--a2 thinn-kng chai2-khi2 khoann3 to7 bo5-iann2 leh, he to7 m7 si7, he to7 khi3 hou7 tek-a2 ka7 li2 giu2 tiau5 leh……"
        ],
        [
          "啊有影竹仔扭稠咧猶然會驚死你知毋知？彼刺竹安呢共你勾稠咧啊，啊伊今也伊亦毋敢去看，啊伊講安呢扭、扭、扭，哎咿，伊擱共扭絯，又擱扭絯啊，彼枝就[審+力]落來，呼，啊扭絃，hmh4，啊伊若擱共放較冗，伊擱……擱若像得釣魚仔。",
          "Ah u7-iann2 tek-a2 giu2 tiau5 leh iu5-jian5 e7 kiann--si2 li2 chai m7 chai?  He chhi3-tek an2-ne ka7 li2 kau tiau5 leh ah, ah i tann ia7 i iah8 m7 kann2 khi3 khoann3, ah i kong2 an2-ne giu2, giu2, giu2, aih-ih, i koh ka7 giu2 an5, iu7-koh giu2 an5 ah, hit ki to sim3--loh8-lai5, honnh, ah giu2 an5, hmh4, ah i na7 koh ka7 pang3 khah leng7, i koh…… koh na7-chhiunn7 teh tio3 hi5-a2."
        ],
        [
          "啊驚一下去安呢呼，講疶青屎。膽破去，抵仔疶青屎。膽啊，咱人這膽汁破去啊，放屎青青就疶青屎。這是頭一擺啦。",
          "Ah kiann chit8-e7 khi3 an2-ne honnh, kong2 chhoah-chheng-sai2.  Tann2 phoa3--khi3, tu2-a2 chhoah-chheng-sai2.  Tann2 ah, lan2 lang5 chit tann2-chiap phoa3--khi3 ah, pang3-sai2 chheng-chheng to7 chhoah-chheng-sai2.  Che si7 thau5-chit8 pai2 lah."
        ],
        [
          "第二擺伊麼擱驚一下險險自安呢死去。",
          "Te7 ji7 pai2 i ma7 koh kiann chit8-e7 hiam2-hiam2 chu7 an2-ne si2--khi3."
        ],
        [
          "第二擺，伊猶然轉來到半路，啊突然講安呢卜跳過一个圳其中呼，魚仔安呢實統統,魚仔攏直流，啊歸个攏是啊，「哦，當這、這、這，這當歹物仔哦。」半路仔若有鳥、魚呼，毋通濫糝 掠 哦，這攏驚e這个變的哦、鬼仔變的哦，伊心肝得驚啊，真 驚啊。無就突然間這那會……這根本就無魚，人都人掠了了，那有擱呰濟魚佇遮？啊轉去就共人講你知？",
          "Te7-ji7 pai2, i iu5-jian5 tng2 lai5 kau3 poann3-lou7, ah tut8-jian5 kong2 an2-ne beh thiau3 koe3 chit8 e5 chun3 ki5-tiong honnh, hi5-a2 an2-ne chat8-thong2-thong2, hi5-a2 long2 tit8 lau5, ah kui-e5 long2 si7 ah,“Ouh, tann che, che, chia, chit tann3 phainn2 mih8-a2 ouh.”Poann3-lou7-a2 na7 u7 chiau2, hi5 honnh, m7 thang lam7-sam2  liah8 ouh, che long2 kiann e chit e5 pian3 e5 ouh, kui2-a2 pian3 e5 ouh, i sim-koann teh kiann ah, chin kiann ah.  Bo5 to tut8-jian5 keng che nah e7…… che kin-pun2 to7 bo5 hi5, lang5 to7 lang5 liah8 liau2-liau2, nah u7 koh chiah che7 hi5 ti7 chia?  Ah tng2--khi3 to7 ka7 lang5 kong2 li2 chai?"
        ],
        [
          "啊彼一个真鐵齒 ：「敢有影安呢？我就無愛信，我食呰大漢毋捌 看著鬼仔咧，我、我、我嘿，若講有影有變的呼，我捎一尾仔來食看覓咧，食傷濟。」弄 一尾轉來煎看覓咧。這毋是咧，這鰻虱目仔咧，這下港飼的啦，人大水來流落來，今也自安呢箭水tuann5來咱遮的。",
          "Ah in he chit8 e5 chin thih-khi2,“Kam2 u7-iann2 an2-ne?  Goa2 to7 bo5 ai3 sin3, goa2 chiah8 chiah toa7-han3 m7 bat khoann3 tioh8 kui2-a2 leh, goa2, goa2, goa2 hai2, na7 kong2 u7-iann2 u7 pian3 e5 honnh, goa2 sa chit8 boe2--a2 lai5 chiah8 khoann3-mai7 leh, mai3 chiah8 siunn che7.”Lang7 chit8 boe2 tng2 lai5 chian khoann3 mai7 leh.  Che m7 si7 leh, che moa5-sat-bak8-a2 leh, che e7-kang2 chhi7 e5 lah, lang5 toa7-chui2 lai5 lau5--loh8-lai5, tann ia7 chu7 an2-ne chinn3-chui2 toann5 lai5 lan2 chia e5."
        ],
        [
          "哇，彼个自安呢趕緊去大掠一場。哇，這个，伊麼擱驚一擺。",
          "Oah, hit e5 chu7 an2-ne koann2-kin2 khi3 toa7-liah8 chit8 tiunn5。Oah, chit e5, i ma7 koh kiann chit8 pai2."
        ]
      ],
      "篇名": "拍著驚"
    }
  ]
}
