{
  "作者": "陳泰明",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "桃園市民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "較早有一个號做羅狀元，這是明朝時代的人啦。羅狀元呼,伊干仔生二个子，啊二个子攏是智商呼，慢發的子啦，啊伊想講這二个子無來共 教使chit4,伊chun5仔舉 一支…… 較早的人攏土埕啦呼，無講啥物 點仔膠 啥物，明朝彼陣台灣麼是阮做少年家的時，麼是猶擱無紅毛土 埕。伊舉一支掃梳,chun5仔共寫一字「一」過啦，問二个後生 講：「啊這字號做啥？」二个後生講：「阿爸你寫彼字千千萬萬畫我看無啦！」啊伊實在用掃梳扲仔寫過，伊講彼千千萬萬畫伊看無啦。伊講：「Hoo7好！我寫啦呼！我用講的啦。」啊伊講：「啊天對啥貨？」安呢，啊這个羅狀元某佇邊仔得梳頭啦！啊伊毋敢共後生講，天是對地啦，伊知影後生無法度 通講天對地嘛呼，啊伊chun5仔用彼頭毛呼，較早的人攏留足長e，伊chun5仔共[手+亥]過，chun5仔共[手+亥]佇地裏。啊地彼个迹 抵好一垺 雞屎，伊講：「啊天對雞屎啦！」呼，講天對雞屎，啊羅狀元毋就chun5仔足氣啦，伊彼个心肝非常生氣講：「明明天對地你亦毋捌？」伊知影老母得共指嘛，啊講：「啊天就對地安呢。」老母就用頭毛捽 落地腳一垺雞屎，伊chun5仔：「天對雞屎。」啊伊尾手呼，伊擱共講：「啊爸爸對sang5安呢？」老母講：「我我我！」安呢，啊指佇遮講：「爸爸對阮媽媽的奶仔。」安呢啦，講一个伊chun5仔聽一下chun5仔疑起來毋！伊chun5仔、就chun5仔出家去食菜啦。",
          "Khah-cha2 u7 chit8 e5 ho7-cho3 Lo5 chiong7-goan5, che si7 Beng5-tiau5 si5-tai7 e5 lang5 lah.  Lo5 chiong7-goan5 honnh, i kan-a2 senn nng7 e5 kiann2, ah nng7 e5 kiann2 long2 si7 ti3-siong honnh, ban7 hoat e5 kiann2 lah, ah i siunn7-kong2 chit nng7 e5 kiann2 bo5 lai5 ka7 ka3 be7 sai2--chit, i chun5-a2 giah8 chit8 ki…… khah-cha2 e5 lang5 long2 thou5-tiann5 lah honnh, bo5 kong2 siann2-mih tiam2-a2-ka siann2-mih, Beng5-tiau5 hit-chun7 Tai5-oan5 ma7 si7 goan2 cho3 siau3-lian5 ka e5 si5, ma7 si7 iau2 koh bo5 ang5-mou-thou5-tiann5.  I giah8 chit8 ki sau3-se, chun5-a2 ka7 sia2 chit8 ji7 “Chit8”Koe3 lah, mng7 in nng7 e5 hau7-senn kong2,“Ah chit ji7 ho7-cho3 siann2?”  In nng7 e5 hau7-senn kong2,“A-pah li2 sia2 he ji7 chheng chhian-ban7 ban7 oe7 goa2 khoann3 bo5 lah !”ah i sit8-chai7 iong7 sau3-se 扲-a2 sia2 koe3, i kong2 he chheng chhian-ban7 ban7 oe7 i khoann3 bo5 lah.  I kong2,“Hoo7 ho2!  Goa2 mai3 sia2 lah honnh!  Goa2 iong7 kong2 e5 lah.”ah i kong2,“Ah thinn tui3 siann2-hoe3? ” an2-ne, ah chit e5 Lo5 chiong7-goan5 in bou2 ti7 pinn-a2 teh se-thau5 lah!  Ah i m7 kann2 ka7 in hau7-senn kong2, thinn si7 tui3 te7 lah, i chai-iann2 in hau7-senn bo5 hoat-tou7 thang kong2 thinn tui3 te7 mah honnh, ah i chun5-a2 iong7 he thau5-mou honnh, khah-cha2 e5 lang5 long2 lau5 chiok tiong5 e, i chun5-a2 ka7 hainn3 koe3, chun5-a2 ka7 hainn3 ti7 te7--nih8.  Ah te7 hit e5 jiah tu2-ho2 chit8 pu5 ke sai2, i kong2,“Ah thinn tui3 ke sai2 lah !” Honnh, kong2 thinn tui3 ke sai2, ah Lo5 chiong7-goan5 m7-to7 chun5-a2 chiok khi3 lah, i hit e5 sim-koann hui-siong5 siu7-khi3 kong2,“beng5-beng5 thinn tui3 te7 li2 iah8 m7 bat?”  I chai-iann2 in lau7-bu2 teh ka7 ki2 mah, ah kong2,“Ah thinn to tui3 te7 an2-ne.”  In lau7-bu2 to7 iong7 thau5-mou sut loh8 te7 kha chit8 pu5 ke sai2, i chun5-a2:“ thinn tui3 ke sai2.”ah i boe2-chhiu2 honnh, i koh ka7 kong2,“Ah pa5 pa5 tui3 sang5 an2-ne?”  In lau7-bu2 kong2,“Goa2 goa2 goa2 !”an2-ne, ah ki2 ti7 chia kong2,“Pa-pa tui3 goan2 ma-ma e5 leng-a2.”an2-ne lah, kong2 chit8 e5 i chun5-a2 thiann chit8-e7 chun5-a2 gi5--khi2-lai5 m7!  I chun5-a2, to7 chun5-a2 chhut-ke khi3 chiah8-chhai3 lah."
        ],
        [
          "啊伊出家去食菜，就攏總無轉來哦，無轉來老母chun5仔家己 教，有影教無法，尾手所有的老師來教攏有影教無法伊啊。到尾一个來教，講咱這个遠足，就是佇彼來的啦。您學生攏會共叫出去外口遠足。抵好一个老帥來共教，教到有影使啊，講：「這就教chit4啊！」卜轉去。啊較早卜轉去攏行 田岸仔路嘛呼，行田岸仔路。啊較早的田岸仔路攏潑水愛岸崩隙 嘛呼，彼田岸攏崩一个隙，啊流水落來，頂坵 流下坵安呢毋呼。啊抵好一隻死水雞,仆 佇彼倒反。啊較早的人對孔子攏足有尊重e啦，連字連這个紙你都使烏白共摒 chit4啦。啊彼个老師無看，chun5仔共跨 過。跨過的時，彼二个囝仔，來看著講：「老師！老師！你對孔子無禮！」安呢啦，伊講：「奇怪！我那有 對孔子無禮？」「你來！你來看！你來看！」伊來看，講：「你共看，彼一字『出』字你共踏 過呢！」安呢啦，啊个老師來看講，咦！啊擱真正一隻死水雞呼，彼死水雞安呢蓋 落，啊四支腳出來，抵好變一字「出」字。伊講：「你共看，彼一字『出』--字，你chun5仔共跨過。啊這个老師chun5仔講：「啊！安呢這二个囝仔猶擱會教chit4。」啊chun5仔擱入來，入來共教。",
          "Ah i chhut-ke khi3 chiah8-chhai3, to7 long2-chong2 bo5 tng2--lai5 ouh, bo5 tng2--lai5 in lau7-bu2 chun5-a2 ka-ki7 ka3, u7-iann2 ka3 bo5 hoat, boe2-chhiu2 sou2-u7 e5 lau7-su lai5 ka3 long2 u7-iann2 ka3 bo5 hoat i ah.  Kau3-boe2 chit8 e5 lai5 ka3, kong2 lan2 chit e5 hng7 chiok, to7-si7 ti7 hia lai5 e5 lah.  Lin2 hak8-seng long2 e7 ka7 kio3 chhut khi3 goa7-khau2 hng7 chiok.  Tu2-ho2 chit8 e5 lo2-soe3 lai5 ka7 ka3, ka3 kau3 u7-iann2 be7 sai2 ah, kong2,“Che to7 be7 ka3--chit ah !” Beh tng2--khi3.  Ah khah-cha2 beh tng2--khi3 long2 kiann5 chhan5-hoann7-a2 lou7 mah honnh, kiann5 chhan5-hoann7-a2 lou7.  Ah khah-cha2 e5 chhan5-hoann7-a2 lou7 long2 phoah chui2 ai3 hoann7 pang-khiah mah honnh, he chhan5-hoann7 long2 pang chit8 e5 khiah, ah lau5 sui2 loh8--lai5, teng2 khu lau5 e7 khu an2-ne m7 honnh.  Ah tu2-ho2 chit8 chiah si2 sui2 ke, phak ti7 hia to3-peng2.  Ah khah-cha2 e5 lang5 tui3 khang kiann2 long2 chiok u7 chun-tiong7 e lah, lian5 ji7 lian5 chit e5 choa2 li2 to7 be7 sai2 ou-peh8 ka7 piann3--chit lah.  Ah hit e5 lau7-su bo5 khoann3, chun5-a2 ka7 hann7--koe3.  Hann7--koe3 e5 si5, hit nng7 e5 gin2-a2, lai5 khoann3 tioh8 kong2,“Lau7-su!  Lau7-su!  Li2 tui3 khang kiann2 bo5 le2 !” an2-ne lah, i kong2,“Ki5-koai3!  Goa2 nah u7 tui3 khang kiann2 bo5 le2? ” “Li2 lai5!  Li2 lai5 khoann3!  Li2 lai5 khoann3 !”  I lai5 khoann3, kong2,“Li2 ka7 khoann3, he chit8 ji7 “Chhut “ji7 li2 ka7 tah8 koe3 neh !”an2-ne lah, ah e5 lau7-su lai5 khoann3 kong2, i5!  Ah koh chin-chiann3 chit8 chiah si2 sui2 ke honnh, he si2 sui2 ke an2-ne kham3 loh8, ah si3 ki kha chhut--lai5, tu2-ho2 pian3 chit8 ji7 “Chhut”--ji7.  I kong2,“Li2 ka7 khoann3, he chit8 ji7 “Chhut”--ji7, li2 chun5-a2 ka7 hann7--koe3.  Ah chit e5 lau7-su chun5-a2 kong2,“Ah!  An2-ne chit nng7 e5 gin2-a2 iau2 koh e7 ka3--chit.”ah chun5-a2 koh jip8--lai5, jip8 lai5 ka7 ka3."
        ],
        [
          "下早時仔教冊，啊下晡時仔就共[毛^火]去遊山玩水安呢啦，教到二个攏去考狀元啦，考著，二个攏考著。啊老父毋就攏出去外口，啊伊知影二个子考著狀元嘛，伊chun5仔轉來，啊彼陣轉來呼，伊穿到衣衫襤褸呼，予母，合彼的子攏看無。啊來的時呼，足鬧熱嘛，彼考狀元轉來卜遊街當然安呢歸間厝足鬧熱e嘛。啊彼的鬥腳手 的就講：「E2！夫人啊！夫人啊！有一个和尚卜來共你化緣呢！」講：「安呢你提一千箍予伊啦！提一千銀予伊啦！」伊chun5仔亦無收，講：「抑無 提一斗米予伊啦！」伊有影無共提毋。啊無共提，伊講：「我卜愛夫人捧 一杯茶予我食啦。」啊彼个夫人認chit4這个是翁 啊嘛，伊chun5仔捧一杯茶予伊食。啊食了後伊chun5仔佇彼塊桌裏彼呼，共題一幅詩佇彼，茶杯仔chun5仔共蓋落，任何人來提都提起來──這可能擱神話去啊呼，故事是安呢講──千 提都提起來啦，但是夫人來共掀 起來，去予掀起來，內底寫一个：「離別家鄉十八秋，千錢斗米我不收，兒孫自有兒孫福，莫把兒孫做馬牛。」所以咱常常今也 定得講尾仔這二句，這就是羅狀元講的啦。呼，了後，老母知影講：「啊！這您老父！」卜逐出去，已經走去啊。",
          "e7-cha2-si5-a2 ka3-chheh, ah e7-pou si5-a2 to7 ka7 chhoa7 khi3 iu5-san oan2-sui2 an2-ne lah, ka3 kau3 nng7 e5 long2 khi3 kho2 chiong7-goan5 lah, kho2 tioh8, nng7 e5 long2 kho2 tioh8.  Ah in lau7-pe7 m7-to7 long2 chhut khi3 goa7-khau2, ah i chai-iann2 in nng7 e5 kiann2 kho2 tioh8 chiong7-goan5 mah, i chun5-a2 tng2--lai5, ah hit-chun7 tng2--lai5 honnh, i chheng7 kau3 i-sam lan5-li2 honnh, hou7 in bu2, kap in hit e5 kiann2 long2 khoann3 bo5.  Ah lai5 e5 si5 honnh, chiok nau7-jiat8 mah, he kho2 chiong7-goan5 tng2--lai5 beh iu5-ke tong-jian5 an2-ne kui keng chhu3 chiok nau7-jiat8 e mah.  Ah hit e5 tau3 kha chhiu2 e5 to7 kong2,“E2!  hu-jin5 ah!  Hu-jin5 ah!  U7 chit8 e5 ho5-siong7 beh lai5 ka7 li2 hoa3-ian5 neh !”  Kong2,“An2-ne li2 theh8 chit8-chheng khou hou7 i lah! Theh8 chit8-chheng gin5 hou7 i lah !”  I chun5-a2 iah8 bo5 siu, kong2,“iah-bo5 theh8 chit8 tau2 bi2 hou7 i lah !”  I u7-iann2 bo5 ka7 theh8 m7.  Ah bo5 ka7 theh8, i kong2,“Goa2 beh ai3 hu-jin5 phang5 chit8 poe te5 hou7 goa2 chiah8 lah.”ah hit e5 hu-jin5 be7 jin7--chit chit e5 si7 in ang ah mah, i chun5-a2 phang5 chit8 poe te5 hou7 i chiah8.  Ah chiah8 liau2-au7 i chun5-a2 ti7 hit te3 toh--nih8 hia honnh, ka7 te5 chit8 pak si ti7 hia, te5-poe-a2 chun5-a2 ka7 kham3--loh8, jim7-ho5 lang5 lai5 theh8 to theh8 be7 khi2--lai5 ──che kho2-leng5 koh sin5 oe7 khi3 ah honnh, kou3-su7 si7 an2-ne kong2 ──chheng theh8 to theh8 be7 khi2--lai5 lah, Tan7-si7 hu-jin5 lai5 ka7 hian--khi2-lai5, khi3 hou7 hian--khi2-lai5, lai7-te2 sia2 chit8 e5,“Li5-piat8 ka-hiong chap8-peh chhiu, chheng-chinn5 tau2-bi2 ngou2 put siu, ji5-sun chu7 iu2 ji5-sun hok, bok8 pa2 ji5-sun cho3 be2-giu5.”sou2-i2 lan2 siong5-siong5 tann ia7 tiann7 teh kong2 boe2--a2 chit nng7 ku3, che to7-si7 Lo5 chiong7-goan5 kong2 e5 lah.  Honnh, liau2-au7, in lau7-bu2 chai-iann2 kong2,“Ah!  Che lin2 lau7-pe7 !” Beh jiok--chhut-khi3, i2-keng chau2--khi3 ah."
        ],
        [
          "走去硬調查，調查到講老父住佇某一間寺廟，呼，佇彼食菜出家。啊老父腳蹄仔這个呼，講一粒硃砂痣呼，像彼大頭拇安呢啦，啊鞋仔無當 去買彼號鞋仔，必須著愛羅夫人共做的，啊做彼鞋底抵好凹 一凹安呢啦。啊老母硬調查，調查到講彼間寺廟住一百个和尚，伊chun5仔做一百雙的鞋仔，另外一雙凹一凹的，卜予老父穿的安呢。講：「你去！您二个去！請您老父轉來，呼，啊您去，共彼的和尚仔洗腳，就會認出您老父啊。因為您老父，腳底有粒硃砂痣，啊對這雙鞋仔chun5仔講，予伊穿安呢，若穿著這个就是您老父。」硬踅 踅踅，逐个攏出來啊嘛呼，攏踅踅踅到最後老父，毋出來。啊了後呼，伊就真正踅，踅到九十九个，老父尾手出來，chun5仔予踅去，予踅去，結果，老父下腳彼粒硃砂痣抵仔好穿落抵仔密密，伊講：「你就是阮老父啦。」啊伊共講：「毋啦！這我無卜轉來，因為出家就無入家啦。」",
          "Chau2 khi3 nge7 tiau-cha, tiau-cha kau3 kong2 in lau7-pe7 toa3 ti7 bou2 chit8 keng si7-bio7, honnh, ti7 hit chiah8-chhai3 chhut-ke.  Ah in lau7-pe7 kha-te5-a2 chit e5 honnh, kong2 chit8 liap8 chu-se-ki3 honnh, chhiunn7 he toa7-thau5-bu2 an2-ne lah, ah e5-a2 bo5-tang3 khi3 be2 hit-ho7 e5-a2, pit-su tioh8-ai3 Lo5 hu-jin5 ka7 cho3 e5, ah cho3 hit e5 te2 tu2-ho2 naih chit8 naih an2-ne lah.  Ah in lau7-bu2 nge7 tiau-cha, tiau-cha kau3 kong2 hit keng si7-bio7 toa3 chit8-pah e5 ho5-siong7, i chun5-a2 cho3 chit8-pah siang e5 e5-a2, leng7-goa7 chit8 siang-naih chit8 naih e5, beh hou7 in lau7-pe7 chheng7 e5 an2-ne.  Kong2,“Li2 khi3!  Lin2 nng7 e5 khi3!  Chhiann2 lin2 lau7-pe7 tng2--lai5, honnh, ah lin2 khi3, ka7 hit e5 hoe5-siunn7--a se2-kha, to7 e7 jin7-chhut lin2 lau7-pe7 ah.  In-ui7 lin2 lau7-pe7, kha te2 u7 liap8 chu-se-ki3, ah tui3 chit siang e5-a2 chun5-a2 kong2, hou7 i chheng7 an2-ne, na7 chheng7 tioh8 chit e5 to7-si7 lin2 lau7-pe7.”nge7 seh8-seh8-seh8, tak8 e5 long2 chhut--lai5 ah mah honnh, long2 seh8-seh8-seh8 kau3 choe3-au7 in lau7-pe7, m7 chhut--lai5.  Ah liau2-au7 honnh, i to7 chin-chiann3 seh8, seh8 kau3 kau2-chap8-kau2 e, in lau7-pe7 boe2-chhiu2 chhut--lai5, chun5-a2 hou7 seh8--khi3, hou7 seh8--khi3, kiat-ko2, in lau7-pe7 e7-kha hia liap8 chu-se-ki3 tu2-a2-ho2 chheng7--loh8 tu2-a2 ba7-ba7, i kong2,“Li2 to7-si7 goan2 lau7-pe7 lah.”ah i ka7 kong2,“M7 lah!  Che goa2 bo5 beh tng2--lai5, in-ui7 chhut-ke to7 bo5 jip8 ke lah.”"
        ]
      ],
      "篇名": "羅狀元"
    }
  ]
}
