{
  "作者": "蔡長春",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "龜山鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "囝仔得看牛，啊今也看去彼抵好一个古井穴，彼靈穴。擱較透風落雨，去到彼伊干單穿一領 衫安呢，攏澹，雨沃亦 著，抵好去屈佇leh靈窟仔。彼地理先想講：「Heh～那會呰奇怪？！來到遮就應該就著，那會猶擱尋無？！」啊伊就屈彼底伊那尋那有？！",
          "Gin2-a2 teh khoann3-gu5, ah tann ia7 khoann3 khi3 hia tu2-ho2 chit8 e5 kou2-chenn2 hiat, he leng5-hiat.  Koh khah thau3-hong loh8-hou7, khi3 kau3 hia i kan-ta chheng7 chit8 nia2 sann an2-ne, long2 be7 tam5, hou7 ak iah8 be7 tioh8, tu2-ho2 khi3 khut ti7 leh leng5-khut-a2.  He te7-li2-seng siunn7-kong2,“Heh～nah e7 chiah ki5-koai3? !  Lai5 kau3 chia to eng3-kai to7 tioh8, nah e7 iau2 koh chhoe7 bo5?!”ah i to7 khut he te2 i nah chhoe7 nah u7? !"
        ],
        [
          "到彼一工，毋知十幾歲抑是十捅 歲，伊叫老父老母呼，講伊七七四十九工，伊若死，「你共我白白共我橐 [立+店]彼穴仔就好。到一百工在內，一百工呼，你才共我挖起來。」毋知到幾工爾爾，五王就抵好來尋地理啊。鯤鯓五王，大陸做水呀淹水chuann5 對彼[辶@且]港入來，入來講：「哈！佇遮啦！」啊就落來得，卜落來得呢！彼較早得起廟攏大陸杉運過來啊，講：「就佇遮啦，終點佇遮啦，咱五王得尋無，就是佇遮啦！」啊煞 予這个囝仔得去，人埋 落啊呢！埋落啊卜安若？五王卜共毀，毀行，伊有陰兵陰將調足濟，天兵天將麼含伊托，托贏伊啊！托！予伊……共掘 起來，戰甲chhe7一爿,五王拮 贏伊，囝仔君戰甲chhe7一，毋才改名「萬善爺公」。彼陣仔吳三王予拮一目契 去，五王就吳三王尚飽，阮服侍彼是朱王，朱王就較文，用頭腦。五王就李、池、吳、朱、范彼五个。啊就[立+店]彼含伊拮，拮到安呢，honn5～pin3 若暗就安呢鑼聲、馬聲安呢，對面彼的 庄頭逐位攏有，逐位庄頭攏……尾仔觀音觀落共講和，伊講大廟予伊住，「你逮 我遊縣，逮我遊縣；遊府逮我食府。」五王共牽起來。",
          "Kau3 hit chit8 kang, m7 chai chap8 kui2 hoe3 iah si7 chap8 thong2 hoe3, i kio3 in lau7-pe7 lau7-bu2 honnh, kong2 i chhit chhit si3-chap8-kau2 kang, i na7 si2,“Li2 ka7 goa2 peh8 peh8 ka7 goa2 lok tiam3 hia hiat-a2 to7 ho2.  Kau3 chit8-pah kang chai7-lai7, chit8-pah kang honnh, li2 chiah ka7 goa2 ou2--khi2-lai5.”m7 chai kau3 kui2 kang nia7-nia7, ngou2-ong5 to tu2-ho2 lai5 chhoe7 te7-li2 ah.  Khun-sin ngou2-ong5, Tai7-liok8 cho3-chui2 iah im-chui2 choann5 tui3 hit choa7 kang2 jip8--lai5, jip8 lai5 kong2,“Hah!  Ti7 chia lah !”ah to7 loh8 lai5 tih, beh loh8 lai5 teh neh!  Hia khah-cha2 teh khi2-bio7 long2 Tai7-liok8 sam un7--koe3-lai5 ah, kong2,“To7 ti7 chia lah, chiong-tiam2 ti7 chia lah, lan2 ngou2-ong5 teh chhoe7 bo5, to7-si7 ti7 chia lah !”ah soah hou7 chit e5 gin2-a2 teh khi3, lang5 tai5--loh8 ah neh! Tai5--loh8 ah beh an3-noa2?  Ngou2-ong5 beh ka7 hui2, hui2 be7 kiann5, i u7 im-peng im-chiong3 tiau3 chiok che7, thian-peng thian-chiong3 ma7 ham5 i thuh, thuh be7 iann5 i ah! Thuh!  Hou7 i…… ka7 kut8--khi2-lai5, chian3 kah chhe7 chit8 peng5, ngou2-ong5 kiat be7 iann5 i, gin2-a2-kun chian3 kah chhe7 chit8, m7-chiah kai2-mia5 “Ban7-sian7-ia5-kong”.  Hit chun7-a2 Gou5 Sam-ong5 hou7 kiat chit8 bak8 kheh--khi3, ngou2-ong5 to Gou5 Sam-ong5 siong7 pa2, goan2 hok8-sai7 he si7 Chu-ong5, Chu-ong5 to khah bun5, iong7 thau5-nau2.  Ngou2-ong5 to7 Li2, Ti5, Gou5, Chu, Hoan7 hit gou7 e5.  Ah to7 tiam3 hia ham5 i kiat, kiat kau3 an2-ne, honn5～pim3 na7 am3 to7 an2-ne lo5-siann, be2-siann an2-ne, tui3 bin7 hit e5 chng-thau5 tak8 ui7 long2 u7, tak8 ui7 chng-thau5 long2…… boe2--a2 Koan-im koan-loh8 ka7 kong2-ho5, i kong2 toa7-bio7 hou7 i toa3,“Li2 toe3 goa2 iu5-koan7, toe3 goa2 iu5-koan7; iu5-hu2 toe3 goa2 chiah8-hu2.”Ngou2-ong5 ka7 khan--khi2-lai5."
        ]
      ],
      "篇名": "囝仔公"
    }
  ]
}
