{
  "作者": "游房發",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "蘆竹鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "有一个講號做講世間竭啦，世間尚 竭的啦，啊合世間尚皮的，皮的你知影毋呼。這、這二个擱安呢結親家你知毋，尚皮的合尚、尚……二个擱安呢結做……一个查某子予伊安呢，彼號……擱有赫抵好的代誌。",
          "U7 chit8 e5 kong2 ho7-cho3 kong2 Se3-kan-kiat8 lah, se3-kan siong7 kiat8 e5 lah, ah kap se3-kan siong7 Phi5--e5, Phi5--e5 li2 chai-iann2 m7 honnh.  Che, chit nng7 e5 koh an2-ne kiat chhin-ke li2 chai m7, siong7 phi5--e5 kap siong7, siong7…… nng7 e5 koh an2-ne kiat cho3…… chit8 e5 cha-bou2-kiann2 hou7 i an2-ne, hit-ho7…… koh u7 hiah tu2-ho2 e5 tai7-chi3."
        ],
        [
          "啊一工這个、這个、這个世間竭仔得卜做生日啊，啊世間竭仔查某子予這个皮的、天下皮仔做新婦 啦。啊天下皮仔叫這个子啊，講：「今仔日您丈人仔卜做生日啦，你應該攢一寡 豬腳、麵線、閹雞燒酒著毋呼，擔一擔去共做生日。」啊這个皮的安怎皮？「你創紅紙來寫，豬腳三十二斤呼，呰大出手。燒酒呼尚好的一打、閹雞呼二對呼。」呀號做爾爾、閹雞、燒酒、麵線安呢。一擔安呢擔到suainn3咧 、suainn3咧，[木+盛]籃 大、彼好額人攏有彼[木+盛]籃擱大擔 共擔去。",
          "Ah chit8 kang chit e5, chit e5, chit e5 se3-kan Kiat8--a2 teh-beh cho3 senn-jit8 ah, ah se3-kan Kiat8--a2 cha-bou2-kiann2 hou7 chit e5 Phi5--e5, thian-ha7 Phi5--a2 cho3 sin-pu7 lah.  Ah thian-ha7 Phi5--a2 kio3 in chit e5 kiann2 ah, kong2,“Kin-a2-jit8 lin2 tiunn7-lang5-a2 beh cho3 senn-jit8 lah, li2 eng3-kai chhoan5 chit8-koa2 ti-kha, mi7-soann3, iam-ke sio-chiu2 tioh8 m7 honnh, tann chit8 tann3 khi3 ka7 cho3 senn-jit8.”  Ah chit e5 Phi5--e5 an2-choann2 phi5? ” Li2 chhong3 ang5-choa2 lai5 sia2, ti-kha sann-chap8-ji7 kin honnh, chiah toa7 chhut-chhiu2.  Sio-chiu2 honnh siong7 ho2 e5 chit8 tann2, iam-ke honnh nng7 tui3 honnh.”  Iah ho7-cho3 nia7-nia7, iam-ke, sio-chiu2, mi7-soann3 an2-ne.  Chit8 tann3 an2-ne tann kau3 soainn3 leh, soainn3 leh, siann7-na5 toa7, in he ho2-giah8 lang5 long2 u7 he siann7-na5 koh toa7-tann3 ka7 tann khi3."
        ],
        [
          "啊擔去抵仔丈人仔無佇leh，賸舅仔佇leh 呼。「哦～啊姊夫仔你來……」「Hioh4！明仔載 敢是 阿爸 的生日？」伊講：「是啊！」「啊這少許意思呼，共你……共、共、共、共阿爸仔祝壽。」就著。[木+盛]籃一拍開 講，……擱二三張紅紙佇彼，啥物豬腳三十二斤麼是 一張紅紙寫的呼，呀閹雞麼是一張紅紙寫的。伊就紅紙共收收e。啊當 收收e，當愛壓伊啊，愛壓伊…啊祝壽定著有做龜，伊卜龜壓伊，伊彼人客廳有彼一幅圖畫這龜的漆仔著毋，伊講：「姊夫啊！我龜呼，一頭……我十二隻壓你啦。籃仔拍開，六隻呼，一、二、三、四、五、六、這頭亦 六隻呼好（咯 比的）。啊當隨便安呢食食咧，啊就：「好！來去哦！來彳亍 ！」安呢。",
          "Ah tann khi3 tu2-a2 in tiunn7-lang5-a2 bo5 ti7--leh, chhun in ku7-a2 ti7--leh honnh. “Ouh～ah che2-hu--a li2 lai5…… ” “Hioh! Bin5-a2-chai3 kam2 si7 a-pah e5 senn-jit8?”  I kong2,“Si7 ah !” “Ah che sio2-khoa2 i3-su3 honnh, ka7 li2…… ka7, ka7, ka7, ka7 a-pah-a2 chiok-siu7.”to7 tioh8.  Siann7-na5 chit8 phah--khui kong2,…… koh nng7 sann tiunn ang5-choa2 ti7 hia, siann2-mih ti-kha sann-chap8-ji7 kin ma7 si7 chit8 tiunn ang5-choa2 sia2 e5 honnh, iah iam-ke ma7 si7 chit8 tiunn ang5-choa2 sia2 e5.  I to7 ang5-choa2 ka7 siu-siu e.  Ah tann siu-siu e, tann ai3 teh i ah, ai3 teh i… ah chiok-siu7 tiann7-tioh8 u7 cho3 ku, i beh ku teh i, i hia lang5-kheh thiann u7 he chit8 pak tou5-oe7 che ku e5 chhat-a2 tioh8 m7, i kong2,“Che2-hu ah!  Goa2 ku honnh, chit8 thau5…… goa2 chap8-ji7 chiah teh li2 lah.  Na5-a2 phah khui, lak8 chiah honnh, chit8, nng7, sann, si3, gou7, lak8, chit-thau5 iah8 lak8 chiah honnh ho2（koh pi2 e5）。Ah tann sui5-pian7 an2-ne chiah8-chiah8 leh, ah to7,“Ho2!  Lai5-khi3 ouh!  Lai5 thit-tho5 !”an2-ne."
        ],
        [
          "呀這頭，做生日這个就轉來啊。伊講：「阿爸！你今也 轉來，人姊夫仔擔一擔彼號豬腳麵線來卜共你做生日。」呼，這世間竭仔才歡喜一下啊著毋呼「哦～當時啊這箍亦想到彼號……」伊講：「當佇佗位？佇佗位？」伊講：「桌頂彼。」一看講紅紙一張，全部寫的爾。啊才問子講：「你敢有壓伊？」伊講：「有啊！我就龜呼，一頭壓伊六隻，啊一擔抵壓伊十二隻。」伊講：「啊你用啥龜。」伊講：「啊就咱客廳彼號龜，啊一頭捧六隻，我咯捧的。」安呢、安呢、彼號。啊伊這个世間竭仔講：「啊你捧大隻抑細隻？」伊講：「有啦！我有對較大隻的捧去彼落e。」伊就企 起來：「細隻仔就好啊！你擱捧大隻的！」",
          "Iah in chit-thau5, cho3 senn-jit8 chit e5 To7 tng2--lai5 ah.  I kong2,“A-pah!  Li2 tann ia7 tng2--lai5, lang5 che2-hu--a tann chit8 tann3 hit-ho7 ti-kha mi7-soann3 lai5 beh ka7 li2 cho3 senn-jit8.”honnh, che se3-kan Kiat8--a2 chiah hoann-hi2 chit8-e7 ah tioh8 m7 honnh “Ouh～tann si5ah che khou iah8 siunn7 kau3 hit-ho7…… ” i kong2,“Tann ti7 toh-ui7? Ti7 toh-ui7?”  I kong2,“Toh-teng2 hia.”Chit8 khoann3 kong2 ang5-choa2 chit8 tiunn, choan5-pou7 sia2 e5 nia5.  Ah chiah mng7 in kiann2 kong2,“Li2 kam2 u7 teh i?”  I kong2,“U7 ah!  Goa2 to7 ku honnh, chit8 thau5 teh i lak8 chiah, ah chit8 tann3 tu2 teh i chap8-ji7 chiah.”i kong2,“Ah li2 iong7 siann2 ku.”i kong2,“Ah to7 lan2 kheh-thiann hit-ho7 ku, ah chit8-thau5 phang5 lak8 chiah, goa2 koh phang5 e5.”  An2-ne, an2-ne, hit-ho7.  Ah i chit e5 se3-kan Kiat8--a2 kong2,“Ah li2 phang5 toa7 chiah iah se3 chiah?”  I kong2,“U7 lah!  Goa2 u7 tui3 khah toa7 chiah e5 phang5 khi3 hia loh8 e.”i to7 khia7--khi2-lai5,“Se3-chiah-a2 to7 ho2 ah!  Li2 koh phang5 toa7 chiah e5 !”"
        ]
      ],
      "篇名": "竭的合皮的"
    }
  ]
}
