{
  "作者": "黃盈裕",
  "出版年": "2007",
  "出版者": "桃園縣立文化中心",
  "文類": "民間故事",
  "書名": "龜山鄉閩南語故事(二) 黃盈裕 專輯",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "有一个少年的，自細漢佮伊的兄嫂相依為命、過日子。職个少年食到十八九歲，抑攏毋做空課，真懶屍。",
          "U7 chit8 e5 siau3-lian5--e5, chu7 se3-han3 kah i e5 hiann-so2 siong-i ui5-beng7, koe3 jit8-chi2.  Chit e5 siau3-lian5 chiah8 kah chap8 peh-kau2 he3, ah long2 m7 cho3 khang-khoe3, chin lan2-si."
        ],
        [
          "佇庄頭庄尾定定佮人冤家相扑，擱真爻，見扑攏見贏，毋捌輸。生做人峘漢大，予伊扑著的人到尾矣攏會來揣伊的兄嫂要求賠償，無著愛共人服藥，予伊的兄嫂頭真疼。",
          "Ti7 chng-thau5 chng-be2 tiann7-tiann7 kah lang5 oan-ke sio-phah, koh chin gau5, kian3 phah long2 kian3 iann5, m7 bat su.  Senn-cho3 lang5 koan5 han3 toa7, hou7 i phah--tioh8 e5 lang5 Kau3 be2--a2 long2 e7 lai5 chhe7 i e5 hiann-so2 iau-kiu5 pe5-siong2, bo5 tioh8-ai3 ka7 lang5 hok8-ioh8, hou7 i e5 hiann-so2 thau5 chin thiann3."
        ],
        [
          "有一工，伊的兄嫂佇街仔底轉來，看著街仔底貼一个告示，講官府卜徵兵，轉來這代誌共小弟講，講抑我看你一日到暗無頭路按呢嘛毋是辦法。無你都赫爻相扑，見扑見贏，毋捌輸，人官府愛徵兵，這兵專門去刣歹人、戰歹人，你若戰贏,範勢會按呢直直升，升大官。",
          "U7 chit8 kang, i e5 hiann-so2 ti7 ke-a2-te2 tuinn2--lai5, khoann3 tioh8 ke-a2-te2 tah chit8 e5 ko3-si7, kong2 koann-hu2 beh tin-peng, tuinn2--lai5 che tai7-chi3 ka7 in sio2-ti7 kong2, kong2 ah goa2 khoann3 li2 chit8 jit8 kau3 am3 bo5 thau5-lou7 an2-ne ma7 m7 si7 pan7-hoat.  Bo5 li2 tou hiah gau5 sio-phah, kian3 phah kian3 iann5,m7 bat su, lang5 koann-hu2 beh tin-peng, che peng choan-bun5 khi3 thai5 phainn2-lang5, chian3 phainn2-lang5, li2 na7 chian3-iann5, hoan7-se3 e7 an2-ne tit8-tit8 seng, seng toa7-koann."
        ],
        [
          "小弟講：「好喔！通庄遮逐家都無一个扑我會贏，抑我職馬換來去充軍做兵。」",
          "In sio2-ti7 kong2: “Ho2 ouh !  Thong-chng chia tak8-ke to bo5 chit8 e5 phah goa2 e7 iann5, ah goa2 chit-ma2 oann7 lai5 khi3 chhiong-kun cho3-peng.”"
        ],
        [
          "阿嫂著真歡喜，想講好喔，你卜去做兵，無阿嫂趕緊用手織二雙草鞋予你。一雙予你明旦再出門好穿，一雙予你結塊褲頭，敢那講迄雙穿害才有通好替換。抑若去到兵營人著會擱分啊，著毋免煩惱。",
          "In a-so2 toh8 chin hoann-hi2, siunn7 kong2 ho2 ouh, li2 beh khi3 cho3-peng, bo5 a-so2 koann2-kin2 iong7 chhiu2 chit nng7 siang chhau2-e5 hou7--li2.  Chit8 siang hou7 li2 bin5-na2-chai3 chhut-mui5 ho2 chheng7, chit8 siang hou7 li2 kat teh khou3-thau5, kan2-na2 kong2 hit siang chheng7 hai7 chiah u7 thang ho2 the3-oann7.  Ah na7 khi3 kah peng-iann5 lang5 toh8 e7 koh pun ah, toh8 m7 bian2 hoan5-lo2."
        ],
        [
          "迄工兄嫂著織二雙草鞋予伊，一雙天光早起仔出門予伊穿，一雙予伊結帶跤川頭，結塊背後，去到兵營報到。",
          "Hit kang in hiann-so2 toh8 chit nng7 siang chhau2-e5 hou7--i, chit8 siang thinn-kuinn chai2-khi2 chhut-mui5 hou7 i chheng7, chit8 siang hou7 i kat toa3 kha-chhng-thau5, kat teh poe7-au7, khi3 kah peng-iann5 po3-to3."
        ],
        [
          "職个人算講阿嫂織二雙草鞋予伊，伊也毋甘剝落來，定結塊身軀邊做紀念。",
          "Chit e5 lang5 sng3-kong2 in a-so2 chit nng7 siang chhau2-e5 hou7--i, i a7 m7 kam pak--loh8-lai5, tiann7 kat teh seng-khu pinn cho3 ki3-liam7."
        ],
        [
          "選兵的時伊人峘漢大，這來夯軍旗尚好。算講咱做兵的時卡峘卡大漢排頭前，卡細漢排後爿。結果著共選去夯軍旗。",
          "Soan2 peng e5 si5 i lang5 koan5 han3 toa7, che lai5 gia5 kun-ki5 siong7 ho2.  Sng3-kong2 lan2 cho3-peng e5 si5 khah koan5 khah toa7-han3 pai5 thau5-cheng5, khah se3-han3 pai5 au7-peng5.  Kiat-ko2 toh8 ka7 soan2 khi3 gia5 kun-ki5."
        ],
        [
          "將軍坐馬，兵攏用走个、用行路个，職个人都人峘大漢，俗語講大漢走一步卡贏細漢走咧二三步，人峘跤躼。",
          "Chiong-kun che7 be2, peng long2 iong7 chau2--e5, iong7 kiann5-lou7--e5,chit e5 lang5 to lang5 koan5 toa7-han3, siok8-gi2 kong2 toa7-han3 chau2 chit8 pou7 khah iann5 se3-han3 chau2 leh nng7-sann pou7, lang5 koan5 kha lo3."
        ],
        [
          "出征去相戰，相戰的時兩隊兵馬交戰的時，結果爻相扑職隊的將軍煞予對方刣死。",
          "Chhut-cheng khi3 sio-chian3, sio-chian3 e5 si5 liang2 tui7 peng-ma2 kau-chian3 e5 si5, kiat-ko2 gau5 sio-phah chit tui7 e5 chiong-kun soa3 hou7 tui3-hong thai5--si2."
        ],
        [
          "刣死時，古早人講群龍無首，一大堆兵馬無一个將軍指揮，看著將軍予人刣死，著驚起跤撞。",
          "Thai5-si2 si5, kou2-cha2-lang5 kong2 kun5-liong5 bu5-siu2,chit8 toa7-tui peng-be2 bo5 chit8 e5 chiong-kun chi2-hui, khoann3 tioh8 chiong-kun hou7 lang5 thai5--si2, tioh8-kiann khi2-kha long3."
        ],
        [
          "結果職个小兵嘛趕緊走，三走、四走、走到一半路，想講阮阿嫂織予阮的草鞋毋知落去佗位？這哪會使得？趕緊著狂落翻頭，轉去揣迄一雙草鞋。",
          "Kiat-ko2 chit e5 sio2-peng ma7 koann2-kin2 chau2, sann chau2, si3 chau2, chau2 kah chit8-poann3 lou7, siunn7 kong2 goan2 a-so2 chit hou7--goan2 e5 chhau2-e5 m7 chai lak khi3 toh-ui7?  Che nah e7-sai2--lit?  Koann2-kin2 tioh8-kong5 loh8 hoan-thau5, tuinn2 khi3 chhoe7 hit chit8 siang chhau2-e5."
        ],
        [
          "卡到兵馬一下濟，走落去歸个戰場茫煙散霧，也無看見啥麼？伊卡大漢走頭前雄雄轉去，後壁遐个細漢的想講莫非是救兵到矣？全部兵馬也走轉去，講救兵來矣喔，刣轉去，結果將對方刣一下扑敗。",
          "Khah kah peng-be2 chit8-e7 che7, chau2--loh8-khi3 kui e5 chian3-tiunn5 bong5-ian san3-bu7, a7 bo5 khoann3-kinn3 siann2-mih?  I khah toa7-han3 chau2 thau5-cheng5 hiong5-hiong5 tuinn2--khi3, au7-piah hiah-e5 se3-han3--e5 siunn7 kong2 bok8-hui si7 kiu3-peng kau3--ah?  Choan5-pou7 peng-be2 ma7 chau2--tiunn2-khi3, kong2 kiu3-peng lai5 ah ou3, thai5 tiunn2--khi3, kiat-ko2 chiong tui3-hong thai5 chit8-e7 phah-pai7."
        ],
        [
          "到尾矣，這代誌一下調查起來:「職改咱戰贏，人人論功行賞，按怎會戰贏？」講：「也知？軍旗擱倒轉來，想講救兵到，擱刣轉去。」",
          "Kau3 be2--a2,che tai7-chi3 chit8-e7 tiau-cha--khi2-lai5: “Chit kai2 lan2 chian3-iann5, lang5-lang5 lun7-kong heng5-siunn2, an3-choann2 e7 chian3-iann5?” Kong2: “A7 chai?  Kun-ki5 koh to3 tuinn2--lai5, siunn7 kong2 kiu3-peng kau3, koh thai5 tiunn2--khi3."
        ],
        [
          "到尾矣，這功勞著是彼小兵的。軍旗若走，兵馬綴咧走；軍旗進，兵馬綴進。到尾矣這小兵著愈升愈峘，愈進愈勇，真爻相戰，到尾矣人講小兵立大功著是按呢。",
          "Kau3 be2--a2, che kong-lo5 toh8-si7 he sio2-peng e5.  Kun-ki5 na7 chau2, peng-be2 toe3 leh chau2; kun-ki5 chin3, peng-be2 toe3-chin3.  Kau3 be2--a2 che sio2-peng to7 lu2 seng lu2 koan5, lu2 chin3 lu2 iong2, chin gau5 sio-chian3, Kau3 be2--a2 lang5 kong2 sio2-peng lip8 tai7-kong toh8-si7 an2-ne."
        ]
      ],
      "篇名": "小兵立大功"
    }
  ]
}
