{
  "作者": "江呂鑾",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "蘆竹鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "講一个大家亦臭耳人，新婦亦臭耳人，子亦臭耳人，大官亦臭耳人啦，攏臭耳人毋。",
          "Kong2 chit8 e5 ta-ke iah8 chhau3-hinn7-lang5, sin-pu7 iah8 chhau3-hinn7-lang5, in kiann2 iah8 chhau3-hinn7-lang5, ta-koann iah8 chhau3-hinn7-lang5 lah, long2 chhau3-hinn7-lang5 m7."
        ],
        [
          "講有一工得請人客啦。啊請人客毋就煮到足腥臊來請人客，啊毋就得食，啊食一半，啊大官就看e 新婦講：「卜加湯啦。」無菜湯啊就著啦，「卜透湯 啦！」啊新婦來講，臭耳人就聽無，伊講：「Hann5～臭酸hioh4！」啊就哭啊啦。啊哭，大家就講：「當 是得哭安怎？」伊講，大官講伊講：「湯臭酸啦！」伊講：「就現煮的那會臭酸啦？」續落大家就去聽啦呼,「是安怎啦？！」伊講：「卜加湯啦！」頭一是卜透湯，尾仔是卜加湯啦，「Hann5～你那會講我無嫁粧？！少年就無講無嫁粧，食老講無嫁粧！」呼。啊當就直直哭，大家亦哭、新婦亦哭。",
          "Kong2 u7 chit8 kang teh chhiann2 lang5-kheh lah.  Ah chhiann2 lang5-kheh m7-to7 chu2 kau3 chiok chheng-chhau lai5 chhiann2 lang5-kheh, ah m7-to7 teh chiah8, ah chiah8 chit8-poann3, ah in ta-koann to khoann3 e in sin-pu7 kong2,“Beh ke-thng lah.”Bo5 chhai3-thng ah to7 tioh8 lah,“Beh thau3 thng lah !” Ah in sin-pu7 lai5 kong2, chhau3-hinn7-lang5 to7 thiann bo5, i kong2,“Hann5～chhau3-sng hioh !” ah to7 khau3 ah lah.  Ah khau3, in ta-ke to7 kong2: “Tann si7 teh khau3 an2-choann2?”  I kong2, ta-koann kong2 i kong2: “Thng chhau3-sng lah !”  I kong2,“To hian7-chu2 e5 nah e7 chhau3-sng lah? ” Soa3--loh8 in ta-ke to7 khi3 thiann lah honnh,“Si7 an2-choann2 lah?!”  I kong2,“Beh ke-thng lah !” Thau5 chit8 si7 beh thau3 thng, boe2--a2 si7 beh ke-thng lah,“Hann5～li2 nah e7 kong2 goa2 bo5 ke3-chng? ! Siau3-lian5 to7 bo5 kong2 bo5 ke3-chng, chiah8-lau7 kong2 bo5 ke3-chng !” Honnh.  Ah tann to7 tit8-tit8 khau3, ta-ke iah8 khau3, sin-pu7 iah8 khau3."
        ],
        [
          "續落換子轉來啊，子講：「當是得安若？」子講，想講擱共 聽看leh講，講，伊講：「卜加湯啦！」子講：「Hann5～是卜去擔秧 hioh4？！」啊就攏總全臭耳人，攏聽加話 就著啦，[敖^力]彎話，講臭耳人[敖^力]彎話就是安呢。伊講：「無啦，我就田就猶未卜播咧，那會去擔秧？」「抑無是卜擔潘 sioh4？！」安呢。",
          "Soa3--loh8 oann7 in kiann2 tng2--lai5 ah, in kiann2 kong2,“Tann si7 teh an3-noa2?”  In kiann2 kong2, siunn7-kong2 koh ka7 thiann khoann3 leh kong2, kong2, i kong2, “Beh ke-thng lah !”  In kiann2 kong2,“Hann5～si7 beh khi3 tann-ng hioh?!”ah to7 long2-chong2 choan5 chhau3-hinn7-lang5, long2 thiann ke-oe7 to7 tioh8 lah, gau5 oan-oe7, kong2 chhau3-hinn7-lang5 gau5 oan-oe7 to7-si7 an2-ne.  I kong2,“Bo5 lah, goa2 to7 chhan5 to iau2-be7 beh pou3 leh, nah e7 khi3 tann-ng? ” “iah-bo5 si7 beh tann-phun sioh4?!” an2-ne."
        ],
        [
          "啊尾仔彼个人客呼，才來講啦，才來講這頭是安怎、安怎，講到尾仔安呢。",
          "Ah boe2--a2 hit e5 lang5-kheh honnh, chiah lai5 kong2 lah, chiah lai5 kong2 chit-thau5 si7 an2-choann2, an2-choann2, kong2 kau3 boe2--a2 an2-ne."
        ]
      ],
      "篇名": "臭耳人[敖^力]彎話"
    }
  ]
}
