{
  "作者": "黃盈裕",
  "出版年": "2007",
  "出版者": "桃園縣立文化中心",
  "文類": "民間故事",
  "書名": "龜山鄉閩南語故事(二) 黃盈裕 專輯",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "職句話意思著是講卡早敢那講有一个查甫，食到真濟歲矣擱猶未娶；抑擱一个查某未少歲矣猶未嫁，算敢那講真爻撿按呢。抑拄著一个媒人，彼會使講「媒人嘴、胡蛻蛻。」足爻做媒人，會使講十做十成啦。",
          "Chit ku3 oe7 i3-su3 toh8-si7 kong2 khah-cha2 kan2-na2 kong2 u7 chit8 e5 cha-pou, chiah8 kau3 chin che7 hoe3 ah koh ia2-be7 chhoa7; ia2 koh chit8 e5 cha-bou2 be7 chio2 he3 ah ia2-be7 ke3, sng3 kan2-na2 kong2 chin gau5 keng2 an2-ne.  Ah tu2 tioh8 chit8 e5 moe5-lang5, he e7-sai2 kong2 “Moe5-lang5 chhui3, hou5 lui3-lui3.”  Chok gau5 cho3 moe5-lang5, e7-sai2 kong2 chap8 cho3 chap8 seng5 lah."
        ],
        [
          "抑著有一工共職二个人約來，按怎會講職个「三人共五目，以後無長短跤話」呢？著是職个查某囡仔有一蕊目睭算講青盲，毋是瞌瞌迄號青盲，是敢那乾花：目睭看起來是好好，但是迄蕊目睭乾花、看無按呢啦乎。媒人著共迄个查某囡仔講：「明旦再我佮你約一个場所，我介紹一个足緣投的查甫。」",
          "Ah toh8 u7 chit8 kang ka7 chit nng7 e5 lang5 iok--lai5, an3-choann2 e7 kong2 chit e5 “Sann lang5 kang7 gou7 bak8, i2-au7 bo5 tng5-te2-kha oe7” leh?  Toh8-si7 chit e5 cha-bou2 gin2-na2 u7 chit8 lui2 bak8-chiu sng3-kong2 chhenn-me5, m7 si7 kheh-kheh hit-lo7 chhenn-me5, si7 kan2-na2 kan-hoe: bak8-chiu khoann3--khi2-lai5 si7 ho2-ho2, tan7-si7 hit lui2 bak8-chiu kan-hoe, khoann3 bo5 an2-ne lah honnh.  Moe5-lang5 toh8 ka7 hit e5 cha-bou2 gin2-na2 kong2 : “Bin5-na2-chai3 goa2 ka7 li2 iok chit8 e5 tiunn5-sou2, goa2 kai3-siau7 chit8 e5 chok ian5-tau5 e5 cha-pou.”"
        ],
        [
          "彼查某囡仔著足歡喜，伊講：「抑毋過我目睭一蕊無看見，伊毋知會嫌我抑？」",
          "He cha-bou2 gin2-na2 toh8 chok hoann-hi2, i kong2: “Iah m7-ko3 goa2 bak8-chiu chit8 lui2 bo5 khoann3--kinn3, i m7 chainn e7 hiam5 goa2 iah be7 ?”"
        ],
        [
          "伊講：「！你照我按呢，明旦再我約你來公園啦乎，抑你佇彼涼亭仔遐乎，踦咧柱仔邊，抑算講頭殼探出來看按呢著好矣。」",
          "I kong2: “Be7!  Li2 chiau3 goa2 an2-ne, bin5-na2-chai3 goa2 iok li2 lai5 kong-huinn5 lah honnh, iah li2 ti7 he liang5-teng5-a2 hia honnh, khia7 leh thiau7-a2 pinn, ah sng3-kong2 thau5-khak tham3 chhut lai5 khoann3 an2-ne toh8 ho2 ah.”"
        ],
        [
          "抑迄个查某著講：「謝謝乎！你按呢共阮鬥幫忙。」查某囡仔卡畏事、歹勢，毋敢講︰「阮食到呰濟歲猶未嫁按呢。」算講共媒人講：「謝謝。」",
          "Ah hit e5 cha-bou2 toh8 kong2: “Seh-seh honnh!  Li2 an2-ne ka7 goan2 tau3 pang-bang5.”  Cha-bou2 gin2-na2 khah ui3-su7, phainn2-se3, m7 kann2 kong2: “Goan2 chiah8 kau3 chiah che7 he3 iau2-be7 ke3 an2-ne.”  Sng3-kong2 ka7 moe5-lang5 kong2 : “Seh-seh.”"
        ],
        [
          "抑迄个媒人著換擱走過去迄个查甫遐。抑職个查甫生做一表人才、足將才啦，漢草 [禾+黑]，可惜一跤長短跤。抑毋過伊無想講伊長短跤，古語人講「四兩[竹^允]仔愛除啦！」著是講家己有職个缺點，家己略仔愛敢那講毋好赫爻選，敢那講「三撿、四撿咧賣龍眼！」",
          "Ah hit e5 moe5-lang5 toh8 oann7 koh chau2 ke3 khi3 hit e5 cha-pou hia.  Ah chit e5 cha-pou senn-cho3 it-piau2 jin5-chai5, chok chiong3-chai5 lah, han3-chhau2 be7 bai2, kho2-sioh chit8 kha tng5-te2-kha.  Ah m7-ko3 i bo5 siunn7 kong2 i tng5-te2-kha, kou2-gi2 lang5 kong2 “Si3 niu2 uinn2-a2 ai3 ti5 lah!” Toh8-si7 kong2 ka-ki7 u7 chit e5 khoat-tiam2, ka-ki7 lioh8-a2 ai3 kan2-na2 kong2 m7 honn2 hah gau5 soan2, kan2-na2 kong2 “Sann keng2, si3 keng2 leh be7 geng5-geng2!”"
        ],
        [
          "所以伊著共職个查甫講：「我共你介紹職个查某予你做牽手乎，抑你乎、明旦再我約你來，你著來踦唯佗位乎，敢那講公園有涼亭，你佗位去公園仔彼涼亭遐踦，你去彼噴水池石步岸邊踦，抑你著一跤踦咧塗跤，一跤踦佇石頭頂。」",
          "Sou2-i2 i toh8 ka7 chit e5 cha-pou kong2: “Goa2 ka7 li2 kai3-siau7 chit e5 cha-bou2 hou7 li2 cho3 khan-chhiu2 honnh, ah li2 honnh, bin5-na2-chai3 goa2 iok li2 lai5, li2 toh8 lai5 khia7 ui3 tah-ui7 honnh, kan2-na2 kong2 kong-huinn5 u7 liang5-teng5, li2 tah-ui7 khi3 kong-huinn5-a2 he liang5-teng5 hia khia7, li2 khi3 he phun3-chui2-ti5 chioh8-pou7-hoann7 pinn khia7, ah li2 toh8 chit8 kha khia7 leh thou5-kha, chit8 kha khia7 ti7 chioh8-thau5 teng2."
        ],
        [
          "迄个查甫講按呢好哦，按呢擱有通哦。這媒人擱誠爻共我想到真週到。伊著算講明旦早照十點惦惦仔去。迄个查某嘛惦惦仔去攏毋知。",
          "Hit e5 cha-pou kong2 an2-ne ho2 ouh, an2-ne koh u7 thong ouh.  Che moe5-lang5 koh chiann5 gau5 ka7 goa2 siunn7 kah chin chiu-to3.  I toh8 sng3-kong2 bin5-na2-chai3 chiau3 chap8 tiam2 tiam7-tiam7-a2 khi3.  Hit e5 cha-bou2 ma7 tiam7-tiam7-a2 khi3 long2 m7 chainn."
        ],
        [
          "抑有一工、可比講約十點。迄个媒人著共迄个查甫講：「我介紹彼查某足驚見笑、足歹勢，抑伊職馬踦佇涼亭仔柱仔邊遐，有否？」抑伊講：「有哦!體格擱 [禾+黑]，生做誠媠按呢。」伊講：「抑面哪會蓋一爿？」",
          "Ah u7 chit8 kang, kho2-pi2 kong2 iok chap8 tiam2.  Hit e5 moe5-lang5 toh8 ka7 hit e5 cha-pou kong2: “Goa2 kai3-siau7 he cha-bou2 chok kiann kian3-siau3, chok phainn2-se3, ah i chit-ma2 khia7 ti7 liang5-teng5-a2 thiau7-a2 pinn hia, u7 bo5?”  Ah i kong2: “U7 ouh!  The2-keh koh be7 bai2, senn-cho3 chiann5 sui2 an2-ne.” I kong2: “Ah bin7 nah e7 kham3 chit8 peng5?”"
        ],
        [
          "「三八囡仔，查某囡仔驚歹勢，伊都探一爿出來共你看。」抑這是媒人知，抑查甫攏毋知啥麼意思。無看著迄蕊目睭予柱仔遮著；有看見迄蕊探出來看，查甫攏毋知。",
          "“Sam-pat gin2-na2, cha-bou2 gin2-na2 kiann phainn2-se3, i to tham3 chit8 peng5 chhut lai5 ka7 li2 khoann3.”  Ah che si7 moe5-lang5 chainn, ah cha-pou long2 m7 chainn sannh-meh i3-su3.  Bo5 khoann3 tioh8 hit lui2 bak8-chiu hou7 thiau7-a2 chia--tioh8; u7 khoann3--kinn3 hit lui2 tham3 chhut lai5 khoann3, cha-pou long2 m7 chainn."
        ],
        [
          "抑伊著擱走過來查某囡仔職爿講：「某某小姐，我共你報，迄爿水池邊有否？拄佇迄欉柳樹跤，一个查甫踦佇遐，抑你有看著否？」伊講：「有啦！啊、是哦，擱有影生做呰將才、誠緣投。」",
          "Ah i toh8 koh chau2 koe3 lai5 cha-bou2 gin2-na2 chit-peng5 kong2: “Bou2-bou2 sio2-chia2, goa2 ka7 li2 po3, hit-peng5 chui2-ti5 pinn u7 bo5?  Tu2 ti7 hit chang5 liu2-chhiu7 kha, chit8 e5 cha-pou khia7 ti7 hia, ah li2 u7 khoann3--tioh8 bo5?” I kong2: “U7 lah!  Ah, si7 ouh, koh u7-iann2 senn-cho3 chiah chiang3-chai5, chiann5 ian5-tau5.”"
        ],
        [
          "伊講：「按呢好哦，按呢你有看著，按呢會使得否？」",
          "I kong2 : “An2-ne ho2 honnh, an2-ne li2 u7 khoann3--tioh8, an2-ne e7-sai2-tit bo5 ?”"
        ],
        [
          "伊講：「可以、可以，謝謝你。」按呢。",
          "I kong2: “Kho2-i2, kho2-i2, seh-seh ni5.”  An2-ne."
        ],
        [
          "媒人著行到迄二人的距離中央大聲講：「乎，我共恁二个講乎，我今仔日好意共恁二个做媒人乎，抑今『三人共五目哦！以後無長短跤話哦！』乎。」",
          "Moe5-lang5 toh8 kiann5 kah hit nng7 lang5 e5 ki7-li5 tiong-ng toa7-siann kong2: “Honnh, goa2 ka7 lin2 nng7 e5 kong2 honnh, goa2 kin-na2-jit8 ho2-i3 ka7 lin2 nng7 e5 cho3 moe5-lang5 honnh, ah tann `sann lang5 kang7 gou7 bak8 ouh!  I2-au7 bo5 tng5-te2-kha oe7 ouh!  ' Honnh.”"
        ],
        [
          "抑職馬毋決定矣乎、抑看按怎來送訂矣乎？抑男方、女方著攏足歡喜按呢。",
          "Ah chit-ma2 m7 koat-teng7 ah honnh, ah khoann3 an3-choann2 lai5 sang3-tiann7 ah honnh?  Ah lam5-hong, li2-hong toh8 long2 chok hoann-hi2 an2-ne."
        ],
        [
          "抑古早彼農業社會，彼送訂根本都毋是查甫本身去送訂，算敢那講有的視大人代替去送訂。抑送訂的時，小姐頭殼犁犁，捧茶出來敬茶。對方的父母抑是敢那講阿兄，去過訂婚講號做「送訂」，著去共過訂、掛手指啦乎。媒人著講可比講金仔外濟啦、餅外濟按呢講講好。",
          "Ah kou2-cha2 he long5-giap8 sia7-hoe7, he sang3-tiann7 kin-pun2 tou m7 si7 cha-pou pun2-sin khi3 sang3-tiann7, sng3 kan2-na2 kong2 u7 e5 si7-toa7-lang5 tai7-the3 khi3 sang3-tiann7.  Ah sang3-tiann7 e5 si5, sio2-chia2 thau5-khak le5-le5, phang5-te5 chhut lai5 keng3-te5.  Tui3-hong e5 pe7-bu2 ah si7 kan2-na2 kong2 a-hiann, khi3 koe3 teng7-hun kong2 ho7-choe3 `sang3-tiann7', toh8 khi3 ka7 koe3-tiann7, koa3 chhiu2-chi2 lah honnh.  Moe5-lang5 toh8 kong2 kho2-pi2 kong2 kim-a2 goa7 che7 lah, piann2 goa7 che7 an2-ne kong2-kong2 ho2."
        ],
        [
          "抑有一工娶，抑娶的時，抑都娶轉來矣，職个查甫才發現著講：哎，抑職个查某都一蕊無看見；職个查某囡仔嘛發現講職个查甫行路都長短跤、跛跤咧，抑著佮媒人花矣。媒人著講：無哦，我當初有佮恁講好勢矣，三人共五目啊，日後無長短跤話講。抑咱三人是毋是五蕊目睭？抑後擺無長短跤話？查某未使講查甫長短跤，抑查甫使講查某一蕊無看。抑咱三人毋是「三人共五目，以後無長短跤話。」",
          "Ah u7 chit8 kang chhoa7, ah chhoa7 e5 si5, ah tou chhoa7 tuinn2--lai5 ah, chit e5 cha-pou chiah hoat-hian7--tioh8 kong2 : Aih!  Ah chit e5 cha-bou2 tou chit8 lui2 bo5 khoann3--kinn3; chit e5 cha-bou2 gin2-na2 ma7 hoat-hian7 kong2 chit e5 cha-pou kiann5-lou7 tou tng5-te2-kha, pai2-kha leh, ah toh8 kah moe5-lang5 hoe ah.  Moe5-lang5 toh8 kong2: bo5 ouh goa2 tong chhou u7 kah lin2 kong2 ho2-se3 ah, sann lang5 kang7 gou7 bak8 ah,jit8-au7 bo5 tng5-te2-kha oe7 kong2.  Ah lan2 sann lang5 si7 m7 si7 gou7 lui2 bak8-chiu?  Ah au7-pai2 bo5 tng5-te2-kha oe7?  Cha-bou2 be7-sai2 kong2 cha-pou tng5-te2-kha, ah cha-pou be7-sai2 kong2 cha-bou2 chit8 lui2 bo5 khoann3.  Ah lan2 sann lang5 m7 si7 “Sann lang5 kang7 gou7 bak8, i2-au7 bo5 tng5-te2-kha oe7.”"
        ],
        [
          "抑職个故事著是按呢。",
          "Ah chit e5 kou3-su7 toh8-si7 an2-ne."
        ]
      ],
      "篇名": "三人共五目，以後無長短跤話講"
    }
  ]
}
