{
  "作者": "張玉雪",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "龜山鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我講一个古早一个阿伯仔呼，真老啊啦，伊有生三个子、三个新婦,古早人講一个子可比講食十工，三个子毋就食一個月,呼，頭仔有照紀綱,到尾仔來，尾仔來想講大漢的 這爿 食，啊第二的就去共接；呼，啊伊食十工，第三擱共接，食到尾仔想講，第三的講，大漢的想講：「啊就佇第三的彼食，伊就無送來就好，伊就無去共接。」第二的麼想講：「啊可能是佇大漢的彼，住了好好伊無愛 過來、無送過來。」哇～到歸尾 煞攏無人卜飼啦。",
          "Goa2 kong2 chit8 e5 kou2-cha2 chit8 e5 a-peh--a honnh, chin lau7 ah lah, i u7 senn sann e5 kiann2, sann e5 sin-pu7, kou2-cha2 lang5 kong2 chit8 e5 kiann2 kho2-pi2 kong2 chiah8 chap8 kang, sann e5 kiann2 m7-to7 chiah8 chit8 ko3 goeh8, honnh, thau5-a2 u7 chiau3 ki3-kong, kau3 boe2--a2 lai5, boe2--a2 lai5 siunn7-kong2 toa7-han3 e5 chit peng5 chiah8, ah te7-ji7 e5 to7 khi3 ka7 chiap; honnh, ah i chiah8 chap8 kang, te7-sann koh ka7 chiap, chiah8 kau3 boe2--a2 siunn7-kong2, te7-sann e5 kong2, toa7-han3 e5 siunn7-kong2,“Ah to7 ti7 te7-sann e5 hit chiah8, i to7 bo5 sang3 lai5 to7 ho2, i to7 bo5--khi3 ka7 chiap.”te7-ji7 e5 ma7 siunn7-kong2,“Ah kho2-leng5 si7 ti7 toa7-han3 e5 hia, toa3 liau2 ho2-ho2 i bo5 ai3 koe3--lai5, bo5 sang3--koe3-lai5.”  Oah～kau3 kui-boe2 soah long2 bo5 lang5 beh chhi7 lah."
        ],
        [
          "啊這个老歲仔就腹肚枵,啊想到無辦法。有一工就去共伊的朋友參詳 這層 代誌 講，少年做到卜死，啊三个後生財產一下攏 分予，古早攏有作穡 、做田，真好額 啦，彼个阿伯仔較早成好額，想到 講伊家己 一份無留，就安呢所有的財產分予三个子，啊三个子都做頭路 麼做到真大，但是老父煞 無愛挃,伊已經無錢啊。啊伊尾仔自這个代誌共伊的朋友講、伊的朋友才共想一个辦法，講：「你去攢、攢二腳 皮箱，啊你來我遮。」伊彼个朋友彼過一[辶@且]个大溪，愛坐船過去。伊講：「你去攢二腳皮箱，空的皮箱來我遮，我會共你設法。」啊伊就成實 攢二腳皮箱真大腳哦，就去，去朋友彼。啊朋友就共攢到一箱淀 淀淀的物件，予伊安呢生捾，捾無法哩 的程度，啊才擱叫伊載轉來，載轉來兜。啊載轉來兜就去囥咧、疊咧，封條共封起來，啥物人攏敨開。封條封起來擱索仔共縛，縛到足絃 e，囥佇壁角。",
          "Ah chit e5 lau7-hoe3-a2 to7 pak-tou2 iau, ah siunn7 kau3 bo5 pan7-hoat.  U7 chit8 kang to7 khi3 ka7 i e5 peng5-iu2 chham-siong5 chit chan5 tai7-chi3 kong2, siau3-lian5 cho3 kau3 beh si2, ah sann e5 hau7-senn chai5-san2 chit8-e7 long2 pun hou7 in, kou2-cha2 long2 u7 cho3-sit, cho3-chhan5, chin ho2-giah8 lah, hit e5 a-peh--a khah-cha2 chiann5 ho2-giah8, siunn7 be7 kau3 kong2 i ka-ki7 chit8 hun7 bo5 lau5, to7 an2-ne sou2-u7 e5 chai5-san2 pun hou7 sann e5 kiann2, ah sann e5 kiann2 to7 cho3 thau5-lou7 ma7 cho3 kau3 chin toa7, tan7-si7 lau7-pe7 soah bo5 ai3 tih8, i i2-keng bo5-chinn5 ah.  Ah i boe2--a2 chu7 chit e5 tai7-chi3 ka7 i e5 peng5-iu2 kong2, i e5 peng5-iu2 chiah ka7 siunn7 chit8 e5 pan7-hoat, kong2,“Li2 khi3 chhoan5, chhoan5 nng7 kha phoe5-siunn, ah li2 lai5 goa2 chia.”  I hit e5 peng5-iu2 hia koe3 chit8 choa7 e5 toa7-khe, ai3 che7 chun5 koe3--khi3.  I kong2,“Li2 khi3 chhoan5 nng7 kha phoe5-siunn, khang e5 phoe5-siunn lai5 goa2 chia, goa2 e7 ka7 li2 siat-hoat.”ah i to7 chiann5-sit8 chhoan5 nng7 kha phoe5-siunn chin toa7 kha ouh, to7 khi3, khi3 in peng5-iu2 hia.  Ah in peng5-iu2 to7 ka7 chhoan5 kau3 chit8 siunn tinn7-tinn7-tinn7 e5 mih8-kiann7, hou7 i an2-ne-senn koann7, koann7 bo5 hoat-lih e5 theng5-tou7, ah chiah koh kio3 i chai3--tng2-lai5, chai3 tng2 lai5 in tau.  Ah chai3 tng2 lai5 in tau to7 khi3 khng3 leh, thah8 leh, hong-tiau5 ka7 hong--khi2-lai5, siann2-mih lang5 long2 thau2 be7 khui.  Hong-tiau5 hong--khi2-lai5 koh soh-a2 ka7 pak8, pak8 kau3 chiok an5 e, khng3 ti7 piah-kak."
        ],
        [
          "啊尾仔一工子那會行、行、行講來看：「哎喲！啊老父壁角擱有二大箱，到底彼二大箱是啥物物件？」哦～大漢的知就去共第二的講，第二的就共第三的講。講講的彼陣仔講：「哦～可能老歲仔擱有財產無分予咱哦，啊咱對待伊安呢毋著，今也 開始咱著擱來共伊有孝，呼。」哦～就相爭 講煮物件去予伊食啦，就講：「啊，阿爸，我煮的這个物件你食看覓 咧。」第二的講：「我這擱無仝款,你食看覓咧……」哦，煞強強卜共脹死。哦，彼陣仔開始就好命，毋知享受有十幾年的中間，伊講：「這二腳皮箱呼，若我有佇咧，您逐个攏使 共拍開，有一工我若死了後，您才共拍開來看。」啊逐个想講，所有的子、新婦，哦，彼陣仔就無仝款，就會使講足有孝 e。百般的有孝，直直點心、正頓直攢來予伊食。食到尾仔這个老歲仔干若講真老啊，應該愛「轉去」的時陣啊，有一工「轉去」，著哦，彼的 子孫就趕緊緊共拍開來看，一下看內底是啥物物件？石頭。內底寫一張字條，講：「石頭飼老父」。",
          "Ah boe2--a2 chit8 kang in kiann2 nah e7 kiann5, kiann5, kiann5 kong2 lai5 khoann3,“Aih-ioh!  Ah lau7-pe7 piah-kak koh u7 nng7 toa7 siunn, tau3-te2 hit nng7 toa7 siunn si7 siann2-mih mih8-kiann7? ” Ouh～toa7-han3 e5 chai to7 khi3 ka7 te7-ji7 e5 kong2, te7-ji7 e5 to7 ka7 te7-sann e5 kong2.  Kong2 kong2 e5 hit chun7-a2 kong2,“Ouh～kho2-leng5 lau7-hoe3-a2 koh u7 chai5-san2 bo5 pun hou7 lan2 ouh, ah lan2 tui3-thai7 i an2-ne m7-to7, tann ia7 khai-si2 lan2 tioh8 koh lai5 ka7 i iu2-hau3, honnh.”ouh～to sio-chenn kong2 chu2 mih8-kiann7 khi3 hou7 i chiah8 lah, to7 kong2,“Ah, a-pah, goa2 chu2 e5 chit e5 mih8-kiann7 li2 chiah8 khoann3-mai7 leh.”te7-ji7 e5 kong2,“Goa2 chit koh bo5 kang7-khoan2, li2 chiah8 khoann3-mai7 leh…… ” ouh, soah kiong5-kiong5 beh ka7 tiunn3--si2.  Ouh, hit chun7-a2 khai-si2 to7 ho2-mia7, m7 chai hiang2-siu7 u7 chap8 kui2 ni5 e5 tiong keng, i kong2,“Chit nng7 kha phoe5-siunn honnh, na7 goa2 u7 ti7 leh, lin2 tak8 e5 long2 be7 sai2 ka7 phah khui, u7 chit8 kang goa2 na7 si2 liau2-au7, lin2 chiah ka7 phah khui lai5 khoann3.”ah in tak8 e5 siunn7-kong2, sou2-u7 e5 kiann2, sin-pu7, ouh, hit chun7-a2 to7 bo5 kang7-khoan2, to7 e7-sai2 kong2 chiok iu2-hau3 e.  Pah-poann e5 iu2-hau3, tit8-tit8 tiam2-sim, chiann3-tng3 tit8 chhoan5 lai5 hou7 i chiah8.  Chiah8 kau3 boe2--a2 chit e5 lau7-hoe3-a2 kan-na2 kong2 chin lau7 ah, eng3-kai ai3 “Tng2--khi3” e5 si5-chun7 ah, u7 chit8 kang “Tng2--khi3”, tioh8 ouh, in hit e5 kiann2-sun to7 koann2 kin2-kin2 ka7 phah khui lai5 khoann3, chit8-e7 khoann3 lai7-te2 si7 siann2-mih mih8-kiann7?  Chioh8-thau5.  Lai7-te2 sia2 chit8 tiunn ji7-tiau5, kong2,“Chioh8-thau5 chhi7 lau7-pe7”."
        ],
        [
          "故事就是安呢：石頭飼父啦。",
          "Kou3-su7 to7-si7 an2-ne: chioh8-thau5 chhi7 pe7 lah."
        ]
      ],
      "篇名": "石頭飼父"
    }
  ]
}
