{
  "作者": "張子隆",
  "出版年": "2000",
  "出版者": "桃園市立文化中心",
  "文類": "民間故事",
  "書名": "桃園市閩南語故事(三)",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "較早講呼有一个人呼，講去溪仔釣魚你知毋知，猶較釣都釣彼隻龜起來，猶釣彼隻龜起來的時呼若閣ka7放落，想講龜都食咧欲按怎刣，閣ka7放落，閣落，伊閣釣，伊閣起來，伊想講今幹娘較好，今仔日予這隻龜鬧佫欲…，魚仔攏釣無就安呢安呢著ka7抈轉去矣啦，管伊，ka7掠轉來嘛好啊，掠轉去，囥咧眠床頭啦。",
          "Khah-cha2 kong2 honnh u7 chit8 e5 lang5 honnh, kong2 khi3 khe-a2 tio3 hi5 li2 chai m7 chai, ah khah tio3 to tio3 hit chiah ku khi2--lai5, ah tio3 hit chiah ku khi2--lai5 e5 si5 honnh na7 koh ka7 pang3--loh8, siunn7 kong2 ku lo be7 chiah8--e5 beh an2-choann2 thai5, koh ka7 pang3--loh8, koh loh8, i koh tio3, i koh khi2--lai5, i siunn7 kong2 tann kan3-in-nia5 khah ho2, kin-a2-jit8 hou7 chit chiah ku nau7 kah beh…, hi5-a2 long2 tio3 bo5 chu7 an2-ne an2-ne loh8 ka7 mouh--tng2-khi3 ah lah, koan2--i, ka7 liah8--tng2-lai5 ma7 ho2 ah, liah8--tng2-khi3, khng3 eh bin5-chhng5-thau5 lah."
        ],
        [
          "Ka7囥咧眠床頭，猶得睏，彼暗仔彼隻龜著ka7託夢，這後個月呼得欲做大水，猶你呼著愛準備一隻船仔呼，猶等咧，無，你會予水流去安呢，但是共你講胡，救蟲使救人胡，你若救人會真凄慘安呢，一下精神講，咦！簡那有影的款胡，猶彼隻龜煞無去，走去矣咧。",
          "Ka7 khng3 eh bin5-chhng5-thau5, ah leh khun3, hit am3--a2 hit chiah ku loh8 ka7 thok-bang7, che au7 ko3 goeh8 honnh tit beh cho3 toa7-chui2, ah li2 honnh tioh8-ai3 chun2-pi7 chit8 chiah chun5-a2 honnh, iah tan2--e5, bo5, li2 e7 hou7 chui2 lau5--khi3 an2-ne, tan7-si7 ka7 li2 kong2 ouh, kiu3 thang5 be7-sai2 kiu3 lang5 ouh, li2 na7 kiu3 lang5 e7 chin chhinn-chham2 an2-ne, chit8-e7 cheng-sin5 kong2, Ennh ! kan2-na2 u7-iann2 e5 khoan2 ouh, ah hit chiah ku soah bo5--khi3, chau2--khi3 ah leh."
        ],
        [
          "猶走去了後，伊講好啊，照安呢創一隻害柴箍仔啦，準備下安呢，一隻船仔安呢準備下，猶正經講彼个時陣爾爾，彼个時間一下到爾爾，正經大水來矣。大水來的時爾爾，伊妥當矣，伊講我都準備好矣咧，管伊，猶著ka7坐彼隻船仔去，猶著得彼大水底安呢溢溢溢安呢。",
          "Iah chau2--khi3 liau2-au7, i kong2 ho2 ah, chiau3 an2-ne chhong3 chit8 chiah hai7 chha5-khou-a2 lah, chun2-pi7 he7 an2-ne, chit8 chiah chun5-a2 an2-ne chun2-pi7 he7, iah cheng3-keng kong2 hit e5 si5-chun7 na7-nia7, hit e5 si5-kan chit8-e7 kau3 na7-nia7, cheng3-keng toa7-chui2 lai5 ah.  Toa7-chui2 lai5 e5 si5 na7-nia7, i tho3-tong3 ah, i kong2 goa2 lo chun2-pi7 ho2 ah leh, koan2--i, ah loh8 ka7 che7 hit chiah chun5-a2 khi3, ah loh8 tih he toa7-chui2 te2 an2-ne ek ek ek an2-ne."
        ],
        [
          "猶溢的時陣爾爾，著一陣蚼蟻來矣啦，一个蚼蟻岫佇遐浮一下浮一下，猶伊著ka7 kou起來講，救蟲無要緊，這嘛蟲啊，著ka7 kou起來囥咧遐，蚼蟻就安呢著恬恬恬矣啦，水閣溢，溢佫遐，一个人啦，一个猴囝仔講得喝救人啦。",
          "Ah ek e5 si5-chun7 na7-nia7, loh8 chit8 tin7 kau2-hia7 lai5 ah lah, chit8 e5 kau2-hia7-siu7 ti7 hia phu5--chit8-e7 phu5--chit8-e7, ah i loh8 ka7 kou khi2 lai5 kong2, kiu3 thang5 bo5-iau3-kin2, che ma7 thang5 ah, loh8 ka7 kou--khi2-lai5, khng3 eh hia, kau2-hia7 chu7 an2-ne toh8 tiam7-tiam7 ah lah, chui2 koh ek, ek kah hia, chit8 e5 lang5 lah, chit8 e5 kau5-gin2-a2 kong2 teh hoah kiu3-lang5 lah"
        ],
        [
          "伊ka7救噢，伊講幹恁娘彼號烏白講，猶蟲都叫我救，人叫我毋好救，彼个人著就安呢ka7救起來呼，猶閣浮，浮，浮，閣去，閣去，搪著一尾大尾蜈蚣。我今死矣，今這尾來曷知共me7咬抑按怎，活欲驚死安呢。Henn5 ！猶閣佇咧泅倚來啊！好啦，好啦，管伊啊，咬才來講啊，猶乎泅咧船仔頂起來你知毋。",
          "I ka7 kiu3 ouh, i kong2 kan3-lin2-nia5 hit-lo7 ou-peh8 kong2, ah thang5 lo kio3 goa2 kiu3, lang5 kio3 goa2 m7 ho2 kiu3, hit e5 lang5 loh8 chu7 an2-ne ka7 kiu3--khi2-lai5 honnh, ah koh phu5, phu5, phu5, koh khi3, koh khi3, tng7 tioh8 chit8 boe2 toa7-boe2 gia5-kang.  Goa2 tann si2 ah, tann chit boe2 lai5 ah8 chai ka7 me7 ka7 ah8 boe7 an2-noa2, oah8 beh kiann--si2 an2-ne.  Henn5 !  Iah koh ti7 leh siunn5 oa2--lai5 ah !  Ho2 lah, ho2 lah, koan2--i ah, ka7 chah lai5 kong2 ah, ah hou7 siunn5 eh chun5-a2-teng2 khi2--lai5 li2 chai--m7."
        ],
        [
          "猶今今也毋著大水做煞矣你知毋知，做煞著轉去矣，轉去彼尾蜈蚣爾爾，就安呢蹛遐摔呼，安呢刜刜跳著著啦，猶吐一尾蜈蚣珠，一粒珠出來著著啦，彼蜈蚣偌大尾，像咱彼門扇板赫大你知毋，猶吐一粒珠出來，猶遐的蚼蟻嘛隨人遄矣啦，猶彼个猴人仔著蹛遐佮伊講，猶咱都兄弟仔按怎，蹛咧牽親挽戚矣啦，原仔牽牽咧，彼是無要緊啦，猶都牽好矣咧，猶今毋著代誌做煞呢。",
          "Ah tann chim2-a2 m7 toh8 toa7-chui2 cho3 soah ah lih chai m7 chai, cho3 soah toh8 tng2--khi3 ah, tng2--khi3 hit boe2 gia5-kang a7-nia7, cheng7 an2-ne toa3 hia siak honnh, an2-ne phut8-phut8 thiau3 loh8 tioh8 lah, ah thou3 chit8 boe2 gia5-kang-chu, chit8 liap8 chu chhut--lai5 tioh8 tioh8 lah, he gia5-kang goa7 toa7-boe2, chhiunn7 lan2 he mng5-sinn3-pan2 hah toa7 lih chai--m7, ah thou3 chit8 liap8 chu chhut--lai5, ah hia e5 kau2-hia7 ma7 sui5 lang5 soan ah lah, ah hit e5 kau5-lang5-a2 loh8 toa3 hia kah i kong2, ah lan2 to hiann-ti7-a2 an2-noa2, toa3 eh khan-chhin ban2-chhek ah lah, oan5-a2 khan khan--e5, he si7 bo5-iau3-kin2 lah, ah to khan ho2 ah leh.  Ah tann m7 loh8 tai7-chi3 cho3 soah neh."
        ],
        [
          "猶今也著皇帝得出本矣，著講看啥麼人這回大水有啥麼艱苦啦，猶抑是有抾著啥貨仔會使來敬貢安呢呼，意思是安呢啦呼，講敬貢呼著是講有官通好做安呢呼，猶救著彼个人，伊講：大的，大的，我提來嘛仝款啦，猶去乎提去，去乎提去敬貢著著啦，猶彼个ka7提去，提去人伊得做官，人小弟仔一下欲去尋伊，講：哪有？我都毋捌伊咧，這个小弟仔著想著都真慼矣毋，猶著控告矣著著啦。",
          "Ah chim2-a2 loh8 hong5-te3 leh chhut pun2 ah, loh8 kong2 khoann3 siam2-meh lang5 chit hoe5 toa7-chui2 u7 siam2-meh kan-khou2 lah, ah ah8-si7 u7 khioh tioh8 sann2-hoe3-a2 e7-sai2 lai5 keng3-kong3 an2-ne honnh, i3-su3 si7 an2-ne lah honnh, kong2 keng3-kong3 honnh tioh8-si7 kong2 u7 koann thang ho2 cho3 an2-ne honnh, ah kiu3 tioh8 hit e5 lang5, i kong2 : Toa7--e5, toa7--e5, goa2 theh8--lai5 ma7 kang5-khoan2 lah, ah khi3 hou7 theh8--khi3, khi3 hou7 theh8 khi3 keng3-kong3 loh8 tioh8 lah, ah hit e5 ka7 theh8--khi3, theh8--khi3 lang5 i leh cho3-koann, lang5 in sio2-ti7-a2 chit8-e7 beh khi3 chhe7--i, kong2: Nah u7?  Goa2 lo m7 pat--i leh, chit e5 sio2-ti7-a2 tioh8 siunn7--tioh8 to chin chheh ah m7, ah loh8 khong3-ko3 ah loh8 tioh8 lah."
        ],
        [
          "控告告官啦，伊講這號我嘛毋知啊著無，猶今恁兄弟仔是伊的抑是你的，我嘛毋知，猶這个主官才ka7辦一條創一个代誌乎你，講若你若是冤枉的，這个麻是烏的啦安呢，呼，烏麻有無，齊細粒仔彼麻，咱得食彼麻粩彼，猶嘛一種白麻這攏有啦，猶一種紅麻啦。",
          "Khong3-ko3 ko3-koann lah, i kong2 chit-lo7 goa2 ma7 m7 chai ah tioh8--bo5, ah tann lin2 hiann-ti7-a2 si7 i e5 ah8 si7 li2 e5, goa2 ma7 m7 chai, iah chit e5 chu2-koann chah ka7 pan7 chit8 tiau5 chhong3 chit8 e5 tai7-chi3 hou7--li2, kong2 na7 li2 na7 si7 oan-ong2--e5, chit e5 moa5 si7 ou--e5 lah an2-ni, honnh, ou-moa5 u7--bo5, chiau5 se3-liap8-a2 he moa5, lan2 leh chiah8 he moa5-lau2 he, ah ma7 chit8 chiong2 peh8-moa5 che long2 u7 lah, ah chit8 chiong2 ang5-moa5 lah"
        ],
        [
          "猶這个三色麻呼，三色的麻仔毋，提來ka7倒倒摻摻做一个啦，houh！He hiah濟麻仔矣，he麻仔hah細粒仔，著ka倒的塗腳啦，你去揀呼，限你佫明仔早起透早呼，你彼三色的麻仔攏共我揀好，揀一色一色，遮有米籮仔，揀三位米籮仔安呢，若揀好著有影你冤枉的啦，猶若無影，你這著毋是冤枉的啦。",
          "Ah chit e5 sann sek moa5 honnh, sann sek e5 moa5-a2 m7, theh8 lai5 ka7 to3-to3 chham-chham cho3 chit8 e5 lah, houh !  He hiah che7 moa5-a2 ah, he moa5-a2 hah se3-liap8-a2, toh8 ka to3 eh thou5-kha lah, li2 khi3 keng2 honnh, han7 li2 kah mi5-a2 chai2-khi2 thau3-cha2 honnh, li2 he sann sek e5 moa5-a2 long2 ka7 goa2 keng2 ho2, keng2 chit8 sek chit8 sek , chia u7 bi2-koa5-a2, keng2 sann ui7 bi2-koa5-a2 an2-ne, na7 keng2 ho2 toh8 u7-iann2 li2 oan-ong2--e5 lah, iah na7 bo5-iann2, li2 che loh8 m7 si7 oan-ong2--e5 ah."
        ],
        [
          "結果遐蚼蟻結果遐蚼蟻來ka 揀，無，你誰欲來ka7揀，著遐蚼蟻才有法咧噢，houh！一下仔久著ka7…hannh！伊救蚼蟻，一下仔久著ka 搬搬咧，明仔早起彼个主持官來一下看，咦！猶都有影這冤枉的，彼个ka7刣掉，（官著愛還伊），還伊噢，伊這冤枉的啊，講我救伊，伊閣煞共我變按呢著無。",
          "Kiat-ko2 hiah kau2-hia7 kiat-ko2 hiah kau2-hia7 lai5 ka keng2, bo5, li2 siang2 beh lai5 ka7 keng2, loh8 hiah kau2-hia7 chiah u7 hoat--e5 ouh, houh !  Chit8-e7-a2 ku2 loh8 ka7…hannh!  I kiu3 kau2-hia7, chit8-e7-a2 ku2 loh8 ka poann-poann--eh, mi5-a2 chai2-khi2 hit e5 chu2-chhi5-koann lai5 chit8-e7 khoann3, ennh ! ah to u7-iann2 che oan-ong2--e5, hit e5 ka7 thai5 tiau7, (koann loh8 ai3 heng5 i ), heng5 i ouh, i che oan-ong2--e5 ah, kong2 goa2 kiu3--i, i koh soah ka7 goa2 pinn3 an2-ne tioh8--bo5."
        ]
      ],
      "篇名": "救蟲毋通救人"
    }
  ]
}
