{
  "作者": "李阿溪",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "桃園市民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "咱這个王巢較早是得天頂做木匠。噢抑這毋著講噢這馬台灣省這省呼出真主啦，出盧遠做皇帝嘛，盧遠皇帝嘴咧，真主聖嘴hooh4伊 若講你愛 乎死抑著死矣。",
          "Lan2 chit e5 Ong5 Chau5 khah-cha2 si7 teh thinn-teng2 cho3 bok8-chhiunn7.  Ouh iah che m7-to7 kong2 ouh chit-ma2 Tai5-oan5 seng2 che seng2 honnh chhut chin-chu2 lah, chhut Lou5 Oan2 cho3 Hong5-te3 mah, Lou5 Oan2 Hong5-te3 chhui3 leh, chin-chu2 siann3-chhui3 houh i na7 kong2 li2 ai3 hou7 si2 iah tioh8 si2 ah."
        ],
        [
          "盧遠出世卜出世皇帝矣毋，咱這个省份啊，愛做饑荒三年做大旱。無米，稻仔顧活，無通食餓死誠濟人。",
          "Lou5 Oan2 chhut-si3 beh chhut-si3 Hong5-te3 ah m7, lan2 chit e5 seng2 hun7 ah, ai3 cho3 ki-hng sann ni5 cho3 toa7-hoann7.  Bo5 bi2, tiu7-a2 kou3 be7 oah8, bo5 thang chiah8 go7-si2 chiann5 che7 lang5."
        ],
        [
          "抑咱著…，啊！抑今都無…梟行矣無通好食咧，無落雨咧呼。抑毋著攏 土都必佫按呢,稻仔種活矣咧，抑今，好、好、好…來遮 著這號廟，呼愛講這號譬論講像咱大廟按呢呼，著叫主持。咱遮的社會才有彼頭人，較勥的共咱 來求雨啦。",
          "Iah lan2 tioh8…, ah!  Iah tann to7 bo5… hiau-heng7 ah bo5 thang ho2 chiah8 leh, bo5 loh8-hou7 leh honnh.  Iah m7-to7 long2 thou5 to pit kah an2-ne, tiu7-a2 cheng3 be7 oah8 ah leh, iah tann, ho2, ho2, ho2… lai5 chia tioh8 chit ho7 bio7, honnh ai3 kong2 chit ho7 phi3-lun7 kong2 chhiunn7 lan2 toa7-bio7 an2-ne honnh, tioh8 kio3 chu2-chhi5.  Lan2 chiah e5 sia7-hoe7 chiah u7 he thau5 lang5, khah khiang3 e5 ka7 lan2 lai5 kiu5 hou7 lah."
        ],
        [
          "求雨利，求雨起因咧啦呼，抑求雨，呃！王巢得天頂講摳刀那摳，呃！一陣香煙按遮 芳佫對王巢遐乎起去，王巢一呃！今凡間創啥？按怎一陣香煙呰芳起來赫妙？",
          "kiu5 hou7 li7, kiu5 hou7 khi2-in leh lah honnh, iah kiu5 hou7, Oh!  Ong5 Chau5 tih thinn-teng2 kong2 khau to nah khau, Oh!  Chit8 tin7 hiunn-ian an3 chia phang kah tui3 Ong5 Chau5 hia hou7 khi2 khi3, Ong5 Chau5 chit8 Oh!  Tann hoan5-kan chhong3-siannh?  An3-choann2 chit8 tin7 hiunn-ian chiah phang khi2--lai5 hiah biau7?"
        ],
        [
          "擱得問講彼垃圾仙仔…仙啦！仙丹著著啦,「呃！某某人啊，按怎凡間得創啥貨？按怎一陣香煙赫芳。」「啊！你毋知 hioh4？這著是 台灣省佇卜擱出真主呼，做大旱啦，愛做三年人死去真濟啦」。",
          "Koh teh mng7 kong2 he lah-sap sian-a2… sian lah!  sian-tan to7 tioh8 lah,“Oh!  Bou2-bou2 lang5 ah, an3-choann2 hoan5-kan teh chhong3-siannh hoe3?  An3-choann2 chit8 tin7 hiunn-ian hiah phang.” “Ah!  Li2 m7 chai hioh?  Che tioh8 si7 Tai5-oan5 seng2 ti7 beh koh chhut chin-chu2 honnh, cho3 toa7-hoann7 lah, ai3 cho3 sann ni5 lang5 si2--khi3 chin che7 lah”."
        ],
        [
          "彼王巢都…伊彼原仔軟心的，墨斗 水ka7潑落，一時馬上落彼烏雨。落來成墨斗汁按呢啦，足烏啦抑chun7仔彼期稻仔播落攏免 落肥啦，誠 豐收你知毋呼。",
          "He Ong5 Chau5 to… i he oan5-a2 nng2-sim e5, bak8-tau2 sui2 ka7 phoah loh8, chit8-si5 be2 chiunn7 loh8 he ou-hou7.  Loh8--lai5 chiann5 bak8-tau2 chiap an2-ne lah, chiok ou lah iah chun7-a2 hit ki5 tiu7-a2 pou3--loh8 long2 bian2 loh8 pui5 lah, chiann5 hong-siu li2 chai m7 honnh."
        ],
        [
          "抑豐收抑今毋著…，噢咱遮頭人得主持的…較早廟主持…一个主持爾爾，較早廟哪有一个主持，一个主持爾爾。啊！咱這馬這个廟赫興，無，今今仔日都有通會…有較會得過矣，來做醮,像咱桃園這馬做醮按呢無。",
          "Iah hong-siu iah tann m7-to7…, ouh lan2 chia thau5 lang5 teh chu2-chhi5 e5… khah-cha2 bio7 chu2-chhi5… chit8 e5 chu2-chhi5 nia7-nia7, khah-cha2 bio7 nah u7 chit8 e5 chu2-chhi5, chit8 e5 chu2-chhi5 nia7-nia7.  Ah!  Lan2 chit-ma2 chit e5 bio7-hiah heng3, bo5, tann kin-a2-jit8 to7 u7 thang e7… u7 khah e7 teh koe3 ah, lai5 cho3-chio3, chhiunn7 lan2 Tho5-hng5 chit-ma2 cho3-chio3 an2-ne bo5."
        ],
        [
          "抑做醮，咱做醮愛燒疏咧，燒疏文 去予玉帝咧。抑毋著燒，玉帝接著矣呢，咦！奇怪這个台灣省著愛饑荒人死誠濟，按怎會通有錢通做醮。落去查，玉帝著叫遐的仙…仙班遐去查。",
          "Iah cho3-chio3, lan2 cho3-chio3 ai3 sio sou3 leh, sio sou3-bun5 khi3 hou7 Giok8-te3 leh.  Iah m7-to7 sio, Giok8-te3 chiap tioh8 ah neh, i5!  Ki5-koai3 chit e5 Tai5-oan5 seng2 tioh8-ai3 ki-hng lang5 si2 chiann5 che7, an3-choann2 e7 thang u7-chinn5 thang cho3-chio3。Loh8 khi3 chha5, Giok8-te3 tioh8 kio3 hia e5 sian… sian 班hia khi3 chha5."
        ],
        [
          "呃！查著王巢，抑王巢這馬毋著犯著天條大罪矣呢呼，這著是台灣省愛死赫濟人呼，天條大罪呼。",
          "Oh!  Chha5 tioh8 Ong5 Chau5, iah Ong5 Chau5 chit-ma2 m7-to7 hoan7 tioh8 thinn tiau5 toa7 choe7 ah neh honnh, che tioh8 si7 Tai5-oan5 seng2 ai3 si2 hiah che7 lang5 honnh, thinn tiau5 toa7 choe7 honnh."
        ],
        [
          "抑王巢ka7派落來凡間收遮的人。王巢是無老母生的嘛，伊都仙ka7度的啦，仝彼个時陣王巢度落來。盧遠伊也仝彼个時陣出世的，兩个都平榜眼你聽有無抑這馬王巢是卜來收盧遠遮，ka7…。咦！Hio7啦，王巢為卜收盧遠聖嘴…伊這馬做皇帝，皇帝愛…伊若做著皇帝愛害死足濟人毋呼。抑這馬毋著盧遠出世。",
          "Iah Ong5 Chau5 ka7 phai3 loh8 lai5 hoan5-kan siu chiah e5 lang5.  Ong5 Chau5 si7 bo5 lau7-bu2 senn e5 mah, i to sian ka7 tou7 e5 lah, kang7 hit e5 si5-chun7 Ong5 Chau5 tou7--loh8-lai5.  Lou5 Oan2 i ia7 kang7 hit e5 si5-chun7 chhut-si3 e5, in nng7 e5 to peng5 pong2-gan2 li2 thiann u7 bo5 iah chit-ma2 Ong5 Chau5 si7 beh lai5 siu Lou5 Oan2 chia, ka7… 。I5!  Hio7 lah, Ong5 Chau5 ui7 beh siu Lou5 Oan2 siann3-chhui3… i chit-ma2 cho3 Hong5-te3, Hong5-te3 ai3… i na7 cho3 tioh8 Hong5-te3 ai3 hai7--si2 chiok che7 lang5 m7 honnh.  Iah chit-ma2 m7-to7 Lou5 Oan2 chhut-si3."
        ],
        [
          "王巢仙ka7度，度佇得廟邊仔遐的，彼仙度的，王巢無老母啦呼，有人講王巢有老母，抑ka7度得廟邊得路邊仔安呢。抑這个和尚仔拄得化緣，抑去路去乎看著，抑ka7抱轉 廟咧去飼",
          "Ong5 Chau5 sian ka7 tou7, tou7 ti7 teh bio7-pinn-a2 hia e5, he sian tou7 e5, Ong5 Chau5 bo5 lau7-bu2 lah honnh, u7 lang5 kong2 Ong5 Chau5 u7 lau7-bu2, iah ka7 tou7 tih bio7-pinn teh lou7-pinn-a2 an2-ne.  Iah chit e5 hoe5-siunn7--a tu2 tih hoa3-ian5, iah khi3 lou7 khi3 hou7 khoann3--tioh8, iah ka7 pho7 tng2 bio7 leh khi3 chhi7"
        ],
        [
          "這馬來講這个五、六歲仔的時間矣啦呼，王巢都佮 這个盧遠都平濟啊。咱較早若這个朝廷做官呼，攏有 彼號勥人，像彼號宰相啦，彼攏會曉 看天文地理矣咧，hooh4！這馬台灣省呼，佇卜出皇帝正主 矣啦毋，抑會叫伊落來暗訪矣，暗訪抑今毋著看盧遠佇遐耍,五、六歲仔爾爾。",
          "Chit-ma2 lai5 kong2 chit e5 gou7, lak8 hoe3-a2 e5 si5-kan ah lah honnh, Ong5 Chau5 to kah chit e5 Lou5 Oan2 to peng5 che7 ah.  Lan2 khah-cha2 na7 chit e5 tiau5-teng5 cho3-koann honnh, long2 u7 hit-ho7 khiang3 lang5, chhiunn7 hit-ho7 chai2-siong3 lah, he long2 e7-hiau2 khoann3 thinn bun5 te7-li2 ah leh, houh!  Chit-ma2 Tai5-oan5 seng2 honnh, ti7 beh chhut Hong5-te3 cheng3-chu2 ah lah m7, iah e7 kio3 i loh8 lai5 am3-hong2 ah, am3-hong2 iah tann m7-to7 khoann3 Lou5 Oan2 ti7 hia sng2, gou7, lak8 hoe3-a2 nia7-nia7."
        ],
        [
          "抑囝仔古錐古錐仔，抑彼號你攏會曉看，啊！這號著是正主你…皇帝咧，將來是皇帝啊，四、五、六歲仔著ka7跪矣咧，我主啊我主萬歲安呢，彼較早著是安呢創矣呼。",
          "Iah gin2-a2 kou2-chui kou2-chui-a2, iah hit-ho7 li2 long2 e7-hiau2 khoann3, ah!  Chit ho7 tioh8 si7 cheng3-chu2 li2… Hong5-te3 leh, chiong-lai5 si7 Hong5-te3 ah, si3, gou7, lak8 hoe3-a2 tioh8 ka7 kui7 ah leh, ngou2-chu2 ah ngou2-chu2 ban7-soe3 an2-ne, hit khah-cha2 tioh8 si7 an2-ne chhong3 ah honnh."
        ],
        [
          "尾仔啦，囝仔啦呼，「抑恁 媽媽佇佗位仔？」「講阮 媽媽得灶腳 得洗碗洗箸啦。」你講你[毛^火]我去看恁媽媽，佮恁媽媽見面好無？好啊！囝仔人五六歲仔爾爾，想講好啊！[毛^火]伊來去著[毛^火]伊來去按呢呢呼。",
          "Boe2--a2 lah, gin2-a2 lah honnh,“Iah lin2 ma-ma ti7 toh-ui7-a2? ” “Kong2 goan2 ma-ma teh chau3-kha teh se2 oann2 se2 ti7 lah.”li2 kong2 li2 chhoa7 goa2 khi3 khoann3 lin2 ma-ma, kah lin2 ma-ma kian3 bin7 ho2--bo5?  Ho2 ah!  Gin2-a2 lang5 gou7 lak8 hoe3-a2 nia7-nia7, siunn7-kong2 ho2 ah!  Chhoa7 i lai5-khi3 tioh8 chhoa7 i lai5-khi3 an2-ne neh honnh."
        ],
        [
          "[毛^火]去佫因灶腳，媽媽拄得洗十六雙箸三十二奇啦呼三十二枝按呢呼，抑彼亦毋知宰相亦啥貨，官咱是講遐啦，楚楚仔講著好矣呼，抑這馬毋著去矣，講：「夫人啊夫人啊呼，你這个囝仔後擺是皇帝胡！正主胡！較好仔ka7看顧安呢。」",
          "Chhoa7 khi3 kah in chau3-kha, in ma-ma tu2 tih se2 chap8-lak8 siang ti7 sann-chap8-ji7 kha lah honnh sann-chap8-ji7 ki an2-ne honnh, iah hia iah8 m7 chai chai2-siong3 iah8 siann2-hoe3, koann lan2 si7 mai3 kong2 hia lah, chho2-chho2-a2 kong2 tioh8 ho2 ah honnh, iah chit-ma2 m7-to7 khi3 ah, kong2,“hu-jin5 ah hu-jin5 ah honnh, li2 chit e5 gin2-a2 au7-pai2 si7 Hong5-te3 ouh!  cheng3-chu2 ouh!  Khah ho2 a2 ka7 khoann3 kou3 an2-ne.”"
        ],
        [
          "抑老母都無量你，咱較早卜嫁呼，序大人共查某子教，咱較早有大灶你聽有無，焚土炭焚草彼呼，較早人卜嫁，人老母有共你交帶，囝仔你這馬洗碗洗箸，箸使蹛灶頂捶胡！灶頂捶像拍著灶君公按呢著著啦。抑今毋著這个宰相著共老母講講：「夫人啊！夫人抑你這个囝仔呼，將來是皇帝按呢呼，你好好仔ka7看顧。」",
          "Iah in lau7-bu2 to7 bo5 niu5 li2, lan2 khah-cha2 beh ke3 honnh, si7-toa7 lang5 ka7 in cha-bou2-kiann2 ka3, lan2 khah-cha2 u7 toa7-chau3 li2 thiann u7 bo5, hiann5 thou5-thoann3 hiann5 chhau2 hia honnh, khah-cha2 lang5 beh ke3, lang5 lau7-bu2 u7 ka7 li2 kau toa3, gin2-a2 li2 chit-ma2 se2 oann2 se2 ti7, ti7 be7 sai2 toa3 chau3-teng2 tui5 ouh!  Chau3-teng2 tui5 chhiunn7 phah tioh8 Chau3-kun-kong an2-ne to7 tioh8 lah.  Iah tann m7-to7 chit e5 chai2-siong3 tioh8 ka7 in lau7-bu2 kong2 kong2,“Hu-jin5 ah!  Hu-jin5 iah li2 chit e5 gin2-a2 honnh, chiong-lai5 si7 Hong5-te3 an2-ne honnh, li2 ho2-ho2-a2 ka7 khoann3 kou3.”"
        ],
        [
          "老母按怎應伊呢，「後擺阮子若會做皇帝呼，恁父掠人來拍彳亍」，chun7仔三十六奇箸chun7仔對灶頂ka7頓落。頓落去矣，灶君公著三工上佫天庭矣，抑去奏玉帝，灶君公都玉帝的第三公子第三太子啦，著奏玉帝：「啊！父王啊！父王啊！彼煞會用得，盧遠抑未做皇帝我都去予老母拍三十六下大棍矣，抑亦煞會使？」。",
          "In lau7-bu2 an3-choann2 eng3 i neh,“Au7-pai2 goan2 kiann2 na7 e7 cho3 Hong5-te3 honnh, lin2-pe7 liah8 lang5 lai5 phah thit-tho5”, chun7-a2 sann-chap8-lak8 kha ti7 chun7-a2 tui3 chau3-teng2 ka7 tng3 loh8.  Tng3--loh8-khi3 ah, Chau3-kun-kong tioh8 sann kang siong7 kah thian-teng5 ah, iah khi3 chau3 Giok8-te3, Chau3-kun-kong to Giok8-te3 e5 te7-sann kong-chu2 te7-sann Thai3-chu2 lah, tioh8 chau3 Giok8-te3:“Ah!  Hu7-ong5 ah!  Hu7-ong5 ah!  He soah e7 iong7 teh, Lou5 Oan2 iah boe7 cho3 Hong5-te3 goa2 to7 khi3 hou7 in lau7-bu2 phah sann-chap8-lak8 e7 toa7-kun3 ah, iah iah8 soah e7-sai2? ”."
        ],
        [
          "抑今好！好！好！乎做，ka7換身佮換嘴，這馬皇帝毋乎做愛換身你…。換身毋是正經愛換，睏去矣魂ka7換掉去安呢啦，噢！緊 ka7換了了干礁彼嘴抑未換，抑去予盧遠chun7仔精神，抑去乎精神去，抑今嘴毋無換，抑這馬變乞食身皇帝嘴毋。彼嘴皇帝嘴抑身是乞食身啦，著做乞食去按呢著著啦呼，抑今抑這馬毋著這馬盧遠這條代誌 ka7按下，抑今毋著安呢爾爾啦呼，伊麼無某事事你，得溪仔底溪仔邊釣魚啦。",
          "Iah tann ho2!  Ho2!  Ho2! Mai3 hou7 cho3, ka7 oann7 sin kah oann7 chhui3, chit-ma2 Hong5-te3 m7 hou7 cho3 ai3 oann7 sin li2… .  Oann7 sin m7 si7 cheng3-keng ai3 oann7, khun3 khi3 ah hun5 ka7 oann7-tiau7 khi3 an2-ne lah, ouh!  Kin2 ka7 oann7 liau2-liau2 kan-ta he chhui3 iah boe7 oann7, iah khi3 hou7 Lou5 Oan2 chun7-a2 cheng-sin5, iah khi3 hou7 cheng-sin5 khi3, iah tann chhui3 m7 bo5 oann7, iah chit-ma2 pian3 khit-chiah8 sin Hong5-te3 chhui3 m7.  He chhui3 Hong5-te3 chhui3 iah sin si7 khit-chiah8 sin lah, tioh8 cho3 khit-chiah8 khi3 an2-ne to7 tioh8 lah honnh, iah tann iah chit-ma2 m7-to7 chit-ma2 Lou5 Oan2 chit tiau5 tai7-chi3 ka7 an3-ha7, iah tann m7-to7 an2-ne nia7-nia7 lah honnh, i ma7 bo5-bou2 su7-su7 li2, teh khe-a2 te2 khe-a2 pinn tio3-hi5 lah."
        ],
        [
          "抑這馬講這个王巢，王巢這馬犯罪矣毋，掠去予你廟仔的和尚，伊攏叫和尚「和尚阿爸、和尚老父仔」爾爾，伊都毋是伊生的嘛，抑去夆 飼佫十八歲矣，抑攏佇得廟裡，一間仔廟亦知山頂亦佗位仔，伊講：「和尚仔老父和尚老父我今都來蹛這个廟蹛十七、八年矣按呢呼，我這馬來去外口行行一下按呢好無？」「好啊！彼愛，愛行，囝仔人少年人呼予你外口按呢看一下光景麼好。」按呢呼。",
          "Iah chit-ma2 kong2 chit e5 Ong5 Chau5, Ong5 Chau5 chit-ma2 hoan7-choe7 ah m7, liah8 khi3 hou7 li2 bio7-a2 e5 ho5-siong7, i long2 kio3 in ho5-siong7 “Ho5-siong7 a-pah, ho5-siong7 lau7-pe7-a2 “Nia7-nia7, i to7 m7 si7 i senn e5 mah, iah khi3 hong5 chhi7 kah chap8-peh hoe3 ah, iah long2 ti7 teh bio7--nih8, chit8 keng-a2 bio7-iah8 chai soann-teng2 iah8 toh-ui7-a2, i kong2,“Hoe5-siunn7--a lau7-pe7 ho5-siong7 lau7-pe7 goa2 tann to7 lai5 toa3 chit e5 bio7 toa3 chap8-chhit, peh ni5 ah an2-ne honnh, goa2 chit-ma2 lai5-khi3 goa7-khau2 kiann5-kiann5 chit8-e7 an2-ne ho2--bo5? ” “ Ho2 ah!  He ai3, ai3 kiann5, gin2-a2 lang5 siau3-lian5 lang5 honnh hou7 li2 goa7-khau2 an2-ne khoann3 chit8-e7 kng-keng2 ma7 ho2.”an2-ne honnh."
        ],
        [
          "hooh4！抑今老父允伊矣，較早的人較少嘛，抑都…，唅彼个王巢主持兩个爾爾，老父仔講：「好啊！你去彳亍矣啦。」王巢真愛彳亍咧，抑著且行，行佫南崁按呢去，較早無車通好坐。",
          "Houh!  Iah tann in lau7-pe7 in2 i ah, khah-cha2 e5 lang5 khah chio2 mah, iah to7…, ham5 hit e5 Ong5 Chau5 chu2-chhi5 nng7 e5 nia7-nia7, in lau7-pe7-a2 kong2,“Ho2 ah!  Li2 khi3 thit-tho5 ah lah.”Ong5 Chau5 chin ai3 thit-tho5 leh, iah tioh8 chhiann2 kiann5, kiann5 kah lam5-kham3 an2-ne khi3, khah-cha2 bo5 chhia thang ho2 che7."
        ],
        [
          "路邊ka7[手+穴]一本無字天書佮一支寶劍，內底按怎寫：「王巢你愛試寶劍，對恁和尚老父仔起，得降遠止。」王巢彼囝仔人想講共恁父騙的，我無愛相信，ka7[手+穴]得邊仔無愛睬伊。",
          "Lou7-pinn ka7 hiat chit8 pun2 bo5-ji7 thian-su kah chit8 ki po2-kiam3, lai7-te2 an3-choann2 sia2,“Ong5 Chau5 li2 ai3 chhi3 po2-kiam3, tui3 lin2 ho5-siong7 lau7-pe7-a2 khi2, teh hang5 hng7 chi2.”Ong5 Chau5 he gin2-a2 lang5 siunn7-kong2 ka7 lin2-pe7 phian3 e5, goa2 bo5 ai3 siong-sin3, ka7 hiat teh pinn-a2 bo5 ai3 chhap i."
        ],
        [
          "擱行啊行，行有一截仔ka7拾轉來，伊無愛去彳亍矣，拾轉來講卜提予老父看呢，予和尚仔看，轉來講：「和尚仔老公，和尚仔老父，我早卜彳亍呼，我拾著這本無字天書佮一支寶劍，伊有講卜試寶劍著愛對你代先起，佫盧遠止安呢。」",
          "Koh kiann5 ah kiann5, kiann5 u7 chit8 chah-a2 ka7 khioh--tng2-lai5, i bo5 ai3 khi3 thit-tho5 ah, khioh tng2 lai5 kong2 beh theh8 hou7 in lau7-pe7 khoann3 neh, hou7 hoe5-siunn7--a khoann3, tng2 lai5 kong2,“Hoe5-siunn7--a lau7-kong, hoe5-siunn7--a lau7-pe7, goa2 cha2 beh thit-tho5 honnh, goa2 khioh tioh8 chit pun2 bu5-ji7 thian-su kah chit8 ki po2-kiam3, i u7 kong2 beh chhi3 po2-kiam3 tioh8-ai3 tui3 li2 tai7-seng khi2, kah Lou5 Oan2 chi2 an2-ne.”"
        ],
        [
          "抑老父仔知影這个天意咧，伊講按呢啦呼，你共我養我十八年呼，共我飼十八年呼，我讓你走三工，你認真走予我拄著，予我拄著一定共你刣。",
          "Iah in lau7-pe7-a2 chai-iann2 chit e5 thian-i3 leh, i kong2 an2-ne lah honnh, li2 ka7 goa2 iunn2 goa2 chap8-peh ni5 honnh, ka7 goa2 chhi7 chap8-peh ni5 honnh, goa2 niu7 li2 chau2 sann kang, li2 jin7-chin chau2 mai3 hou7 goa2 tu2--tioh8, hou7 goa2 tu2 tioh8 it-teng7 ka7 li2 thai5。"
        ],
        [
          "抑今毋著誠慘矣，著照伊安呢講，伊較早的人較直嘛，認真走，走三工走出圍，較走麼佇得廟仔遐踅 踅踅，抑今毋著踅，走出圍哩。",
          "Iah tann m7-to7 chiann5 chham2 ah, tioh8 chio3 i an2-ne kong2, i khah-cha2 e5 lang5 khah tit8 mah, jin7-chin chau2, chau2 sann kang chau2 be7 chhut ui5, khah chau2 ma7 ti7 teh bio7-a2 hia seh8 seh8 seh8, iah tann m7-to7 seh8, chau2 be7 chhut-ui5 lih."
        ],
        [
          "抑今毋著回想咱廟仔一欉大欉廟，足大欉內底空殼的，抑樹仔已經死誠久矣。抑彼後壁彼欉樹仔呼，空殼的來宓上好，王巢找我著，抑遐來宓上好，彼來宓上好咧，王巢找我著，我著死矣咧，抑今這个和尚仔干礁宓得遐的。",
          "Iah tann m7-to7 hoe5-siong2 lan2 bio7-a2 chit8 chang5 toa7-chang5 bio7, chiok toa7-chang5 lai7-te2 khang-khak e5, iah chhiu7-a2 i2-keng si2 chiann5 ku2 ah.  Iah he au7-piah he chang5 chhiu7-a2 honnh, khang-khak e5 lai5 bih siong7 ho2, Ong5 Chau5 chau7 goa2 be7 tioh8, iah hia lai5 bih siong7 ho2, he lai5 bih siong7 ho2 leh, Ong5 Chau5 chau7 goa2 be7 tioh8, goa2 tioh8 be7 si2 ah leh, iah tann chit e5 hoe5-siunn7--a kan-ta bih teh hia e5."
        ],
        [
          "王巢伊軟心的，抑是伊是犯著天條，才著來凡間出世，卜來收遮的人爾爾。較早愛死的遐人，攏ka7收收倒轉著著啦。這都大旱毋知愛死幾萬人幾億人毋知影啦呼，愛收收轉去。",
          "Ong5 Chau5 i nng2-sim e5, iah si7 i si7 hoan7 tioh8 thian-tiau5, chiah tioh8 lai5 hoan5-kan chhut-si3, beh lai5 siu chiah e5 lang5 nia7-nia7.  Khah-cha2 ai3 si2 e5 hiah lang5, long2 ka7 siu-siu to3-tng2 to7 tioh8 lah.  Che to7 toa7-hoann7 m7 chai ai3 si2 kui2 ban7 lang5 kui2 ek lang5 m7 chai-iann2 lah honnh, ai3 siu-siu--tng2-khi3."
        ],
        [
          "抑今毋著王巢這个軟心的咧，試寶劍…掠一隻雞仔來刣，嘿！彼雞麼是無害咧毋好。抑卜樹仔青青，抑這樹仔這麼有靈魂，這麼毋好呢，啊！去乎想見後壁一欉，就樹古…。上好啊彼無，死的樹古。",
          "Iah tann m7-to7 Ong5 Chau5 chit e5 nng2-sim e5 leh, chhi3 po2-kiam3… liah8 chit8 chiah ke-a2 lai5 thai5, hai2!  He ke ma7 si7 bo5 hai7 leh m7 ho2.  Iah beh chhiu7-a2 chheng-chheng, iah che chhiu7-a2 che ma7 u7 leng5-hun5, che ma7 m7 ho2 neh, ah!  Khi3 hou7 siunn7-kinn3 au7-piah chit8 chang5, to7 chhiu7-kou2… .  Siong7 ho2 ah he bo5, si2 e5 chhiu7-kou2."
        ],
        [
          "喝「殺！」，和尚仔老父頭殼用落來，著用去矣咧，抑彼陣直直刣矣，「王巢反」直直刣、刣、刣，抑刣來刣去抑對方講你好心咧，頭仔一个查某一个大漢的直ka7揹，細漢囝仔著愛牽，抑去予王巢拄著，王巢講：「啊！你這个查某人足是[禾+黑]心的，你大漢的較惜直ka7揹，細漢的較無惜你著ka7牽。」",
          "Hoah “Sat !”, in hoe5-siunn7--a lau7-pe7 thau5-khak iong7--loh8-lai5, tioh8 iong7 khi3 ah leh, iah hit-chun7 tit8-tit8 thai5 ah,“Ong5 Chau5 peng2 ” tit8-tit8 thai5, thai5, thai5, iah thai5 lai5 thai5 khi3 iah tui3-hong kong2 li2 ho2-sim leh, thau5-a2 chit8 e5 cha-bou2 chit8 e5 toa7-han3 e5 tit8 ka7 ainn7, se3-han3 gin2-a2 tioh8-ai3 khan, iah khi3 hou7 Ong5 Chau5 tu2--tioh8, Ong5 Chau5 kong2,“Ah!  Li2 chit e5 cha-bou2-lang5 chiok si7 bai2-sim e5, li2 toa7-han3 e5 khah sioh tit8 ka7 ainn7, se3-han3 e5 khah bo5 sioh li2 tioh8 ka7 khan.”"
        ],
        [
          "伊講：「毋是，我講予你聽，這大漢ka7揹，這是阮細嬸仔佮阮細叔仔生的，阮細嬸仔佮阮細叔仔去予王巢刣掉去矣。抑我少年我會生，我走會去好，走去阮這个卜共阮阿叔阿嬸傳香爐耳 呢，我走會去好，走去我家己生的ka7[手+穴]咧，我少年會生三十幾歲爾爾擱會生。」",
          "I kong2,“M7 si7, goa2 kong2 hou7 li2 thiann, che toa7-han3 ka7 ainn7, che si7 goan2 se3-chim2-a2 kah goan2 se3-chek-a2 senn e5, goan2 se3-chim2-a2 kah goan2 se3-chek-a2 khi3 hou7 Ong5 Chau5 thai5 tiau7 khi3 ah.  Iah goa2 siau3-lian5 goa2 e7 senn, goa2 chau2 e7 khi3 ho2, chau2 be7 khi3 goan2 chit e5 beh ka7 goan2 a-chek a-chim2 thoan5 hiunn-lou5-hinn7 neh, goa2 chau2 e7 khi3 ho2, chau2 be7 khi3 goa2 ka-ki7 senn e5 ka7 hiat leh, goa2 siau3-lian5 e7 senn sann-chap8 kui2 hoe3 nia7-nia7 koh e7 senn.”"
        ],
        [
          "「抑你好心你毋免走，你轉去呼，門ka7插青」，插青對遐來。「你門ka7插青我著知，抑我著知影你插青，你都好心我共你刣。」。",
          "“Iah li2 ho2-sim li2 m7 bian2 chau2, li2 tng2--khi3 honnh, mng5 ka7 chhah-chheng “, chhah-chheng tui3 hia lai5.”Li2 mng5 ka7 chhah-chheng goa2 tioh8 chai, iah goa2 tioh8 chai-iann2 li2 chhah-chheng, li2 to ho2-sim goa2 be7 ka7 li2 thai5.”."
        ],
        [
          "喔！抑佫查某人佫好心著好心矣，抑直報矣，sang2若愛命的人著門口著愛插青，喔！門仔插青，喔！抑著對遐來。",
          "ouh!  Iah kah cha-bou2-lang5 kah ho2-sim tioh8 ho2-sim ah, iah tit8 po3 ah, sang2 na7 ai3-mia7 e5 lang5 tioh8 mng5-khau2 tioh8-ai3 chhah-chheng, ouh!  mng5-a2 chhah-chheng, ouh!  Iah tioh8 tui3 hia lai5."
        ],
        [
          "彼著是古早傳說的你聽無，這民間傳說，抑你亦講這馬咱講啦，若講這个歷史是講屈原啦。屈原大毋著，啥麼饅頭，粽著是唯遮來啦，揹得做便當啦呼。做乾糧著著啦。",
          "He tioh8 si7 kou2-cha2 thoan5-soat e5 li2 thiann bo5, che bin5-kan thoan5-soat, iah li2 iah8 kong2 chit-ma2 lan2 kong2 lah, na7 kong2 chit e5 lek8-su2 si7 kong2 Khut Goan5 lah.  Khut Goan5 toa7 m7-to7, siann2-mih ban2-thiu5, chang3 tioh8 si7 ui3 chia lai5 lah, phainn7 teh cho3 pian7-tong lah honnh.  Cho3 ta-niu5 to7 tioh8 lah."
        ],
        [
          "抑今毋著王巢一下行，喲！今這間麼插青彼間麼插青逐間插艾仔，今毋知佗一个好麼毋知哩，hooh4！抑今無愛刣矣啦。彼等於同收有矣，啊！彼講起＜來天意啊，人已經收好矣。",
          "Iah tann m7-to7 Ong5 Chau5 chit8-e7 kiann5, ioh!  Tann chit keng ma7 chhah-chheng hit keng ma7 chhah-chheng tak8 keng chhah hiann7-a2, tann m7 chai toh chit8 e5 ho2 ma7 m7 chai lih, houh!  Iah tann bo5 ai3 thai5 ah lah.  He teng2-i5 tong5 siu u7 ah, ah!  He kong2 khi2＜lai5 thinn-i3 ah, lang5 i2-keng siu ho2 ah."
        ],
        [
          "抑這馬王巢著無愛刣矣你知毋，無愛刣…也好啊！劍著ka7揹得肩胛頭的，舉得肩胛頭卜去找這个盧遠。",
          "Iah chit-ma2 Ong5 Chau5 tioh8 bo5 ai3 thai5 ah li2 chai m7, bo5 ai3 thai5… ia7 ho2 ah!  Kiam3 tioh8 ka7 phainn7 teh keng-kah-thau5 e5, giah8 teh keng-kah-thau5 beh khi3 chau7 chit e5 Lou5 Oan2."
        ],
        [
          "抑伊盧遠拄得溪邊釣魚仔，抑這个王巢麼誠好嘴咧，啥麼叔，哈麼叔咱來借問，遮卜去盧遠遐唯佗去，抑伊著ka7講矣。",
          "Iah i Lou5 Oan2 tu2 tih khe-pinn tio3 hi5-a2, iah chit e5 Ong5 Chau5 ma7 chiann5 ho2 chhui3 leh, siann2-mih chek, Hah-ma7 chek lan2 lai5 chioh mng7, chia beh khi3 Lou5 Oan2 hia ui3 toh khi3, iah i tioh8 ka7 kong2 ah."
        ],
        [
          "盧遠麼傷過激氣，講：「我手舉一枝竹，我著是恁盧遠叔。」安呢ka7 sau1啊你聽有無，王巢想講你毋講按呢nih4，擱ka7問一擺，擱問一聲。「啥麼兄，啥麼兄咱來借問卜盧遠遐佗去？」「我腳穿一奇靴，我著是恁盧遠爹。」喝：「刣！」頷仔頸斷去流白血，抑著收矣。抑王巢著轉去天頂繳旨矣，呼安呢著佫遮煞去矣。",
          "Lou5 Oan2 ma7 siunn koe3 kek-khi3, kong2,“Goa2 chhiu2 giah8 chit8 ki tek, goa2 tioh8 si7 lin2 Lou5 Oan2 chek.”an2-ne ka7 sau ah li2 thiann u7 bo5, Ong5 Chau5 siunn7-kong2 li2 m7 kong2 an2-ne nih, koh ka7 mng7 chit8 pai2, koh mng7 chit8 siann.”siann2-mih hiann, siann2-mih hiann lan2 lai5 chioh mng7 beh Lou5 Oan2 hia toh khi3? ” “Goa2 kha chheng7 chit8 kha hia, goa2 tioh8 si7 lin2 Lou5 Oan2 tia.”Hoah:“ thai5 !” Am7-a2-kun2 tng7--khi3 lau5 peh8-hoeh, iah tioh8 siu ah.  Iah Ong5 Chau5 tioh8 tng2 khi3 thinn-teng2 kiau2-chi2 ah, honnh an2-ne tioh8 kah jia soah khi3 ah."
        ],
        [
          "抑咱這粽的代誌，著是較早咱無便當盒仔，較早咱無鹹粽無粿粽啊，攏鹼粽會使囥誠久啊。有糖會食咧，無糖麼會食咧，無糖較歹食按呢爾爾，hooh4！安呢粽對遮來，插青的意思對遮來，這五日節的傳說啦。",
          "Iah lan2 che chang3 e5 tai7-chi3, tioh8 si7 khah-cha2 lan2 bo5 pian7-tong ap8-a2, khah-cha2 lan2 bo5 kiam5-chang3 bo5 koe2-chang3 ah, long2 kinn-chang3 e7-sai2 khng3 chiann5 ku2 ah.  U7 thng5 e7 chiah8 leh, bo5 thng5 ma7 e7 chiah8 leh, bo5 thng5 khah phainn2 chiah8 an2-ne nia7-nia7, houh!  An2-ne chang3 tui3 chia lai5, chhah-chheng e5 i3-su3 tui3 chia lai5, che Gou7-jit8-cheh e5 thoan5-soat lah."
        ]
      ],
      "篇名": "五日節的由來"
    }
  ]
}
