{
  "作者": "鄭老樣",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "龜山鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "一對老翁老某,二个翁仔某感情介 好，啊就食到安呢介老啊，啊二个翁仔某感情講足好、足好e。啊有一工呼，chuann5 艱苦,身染重病呼，啊〔老公〕就去叫醫生來共看，看看e chuann5安煞過身去。",
          "Chit8 tui3 lau7 ang lau7 bou2, nng7 e5 ang-a2-bou2 kam2-cheng5 kai3 ho2, ah to7 chiah8 kau3 an2-ne kai3 lau7 ah, ah nng7 e5 ang-a2-bou2 kam2-cheng5 kong2 chiok ho2, chiok ho2 e.  Ah u7 chit8 kang honnh, choann5 kan-khou2, sin-jiam2 tang7-penn7 honnh, ah 〔lau7-kong〕to7 khi3 kio3 i-seng lai5 ka7 khoann3, khoann3-khoann3 e choann5 an soah koe3-sin khi3."
        ],
        [
          "啊彼〔老公〕就安呢介毋甘、介毋甘安呢。心介毋甘講這个老婆離開伊。啊chuann5安呢就想講，當 離開伊啊，就想一个辦法，chuann5安呢將彼，合伊感情介好、介好彼tah4 共 割起來，割起來共伊曝予乾乾安呢，啊chuann5就共用一个彼盒仔共伊裝起來，裝起來囥佇leh 箱仔內底彼。逐日逐日若卜食飯，啊就共開彼盒仔安呢看看e，安呢摸摸咧安呢，感情足好e，猶擱想起較早的感情安呢。啊就擱共囥落，啊就去食飯。有一工若卜去園裏，卜出去行行咧，就擱提彼个盒仔起來看，看看咧，想著伊的老牽手、想著伊的老某，感情足好e。",
          "Ah he 〔lau7-kong〕to7 an2-ne kai3 m7-kam, kai3 m7-kam an2-ne.  Sim kai3 m7-kam kong2 chit e5 lau7 po5 li5-khui i.  Ah choann5 an2-ne to7 siunn7-kong2, tann li5-khui i ah, to7 siunn7 chit8 e5 pan7-hoat, choann5 an2-ne chiong hia, kap i kam2-cheng5 kai3 ho2, kai3 ho2 hit-tah ka7 koah--khi2-lai5, koah khi2 lai5 ka7 i phak8 hou7 ta-ta an2-ne, ah choann5 to7 ka7 iong7 chit8 e5 he ap8-a2 ka7 i chng--khi2-lai5, chng khi2 lai5 khng3 ti7 leh siunn-a2 lai7-te2 hia.  Tak8-jit8 tak8-jit8 na7 beh chiah8-png7, ah to7 ka7 khui hia ap8-a2 an2-ne khoann3-khoann3 e, an2-ne bong bong leh an2-ne, kam2-cheng5 chiok ho2 e, iau2 koh siunn7 khi2 khah-cha2 e5 kam2-cheng5 an2-ne.  Ah to7 koh ka7 khng3 loh8, ah to7 khi3 chiah8-png7.  U7 chit8 kang na7 beh khi3 Hng5--nih8, beh chhut khi3 kiann5 kiann5 leh, to7 koh theh8 hit e5 ap8-a2 khi2 lai5 khoann3, khoann3-khoann3 leh, siunn7 tioh8 i e5 lau7 khan chhiu2, siunn7 tioh8 i e5 lau7 bou2, kam2-cheng5 chiok ho2 e."
        ],
        [
          "有一工呼，伊就娶二个新婦,一个大漢新婦，一个細漢新婦。大漢新婦定定來叫，叫講：「卜食飯啊！」講：「好啦！好啦！你先去食，我等下就去啦！」啊就擱提彼个盒仔起來看，看看e，哦～又擱想著伊的老某！啊今也新婦呼，就「哦～阮這个大官 若介成安呢，共叫食飯攏安呢掩掩匎匎，安呢赫久猶未出來，我就越頭過來共張 看伊是得創啥貨？」啊chuann5安呢共看呼，看伊提一个盒仔囥佇leh箱仔內底。",
          "U7 chit8 kang honnh, i to7 chhoa7 nng7 e5 sin-pu7, chit8 e5 toa7-han3 sin-pu7, chit8 e5 se3-han3 sin-pu7.  Toa7-han3 sin-pu7 tiann7-tiann7 lai5 kio3, kio3 kong2,“Beh chiah8-png7 ah !”  Kong2,“Ho2 lah!  Ho2 lah!  Li2 seng khi3 chiah8, goa2 tan2--e7 to7 khi3 lah !”ah to7 koh theh8 hit e5 ap8-a2 khi2 lai5 khoann3, khoann3-khoann3 e, ouh～iu7-koh siunn7 tioh8 i e5 lau7 bou2!  Ah tann ia7 in sin-pu7 honnh, to7 “Ouh～goan2 chit e5 ta-koann na7 kai3 chiann5 an2-ne, ka7 kio3 chiah8-png7 long2 an2-ne ng-ng iap-iap, an2-ne hiah ku2 iau2-be7 chhut--lai5, goa2 to7 oat8-thau5 koe3 lai5 ka7 tiunn khoann3 i si7 teh chhong3-siannh hoe3? ” ah choann5 an2-ne ka7 khoann3 honnh, khoann3 i theh8 chit8 e5 ap8-a2 khng3 ti7 leh siunn-a2 lai7-te2."
        ],
        [
          "有一工呼，等伊的大官無佇厝的時陣，就去共phian2 彼腳 箱仔，啊phian2彼个盒仔起來，看是貯啥貨啦。啊今也就去共phian2起來看，抵好，安呢phian2起來，安呢開卜開的時陣，哇～一隻貓仔抵仔撞出來，chuann5共咬去啊啦！啊這个新婦就「當就害啊！當就害啊！當當當，物件去予貓仔咬去啊，當卜安怎？！」新婦就直直尋哦、尋哦，講尋著一隻蝠婆啦。啊彼隻蝠婆呼，chuann5安呢共裝[立+店]盒仔底，擱共囥倒轉去，囥倒轉彼箱仔內面彼，chuann5共囥予好勢好勢。伊的大官轉來講，ho5～想卜食飯啊，擱想著伊的老某啊，卜擱去共看彼个盒仔呼。看伊的老某的安呢、安呢，伊合伊感情介好的物件安呢。開起來，哇～煞去予飛去啊啦！哇～講：「老姕曝乾乾擱會飛上天！」",
          "U7 chit8 kang honnh, tan2 i e5 ta-koann bo5 ti7 chhu3 e5 si5-chun7, to7 khi3 ka7 phian2 hit kha siunn-a2, ah phian2 hit e5 ap8-a2 khi2--lai5, khoann3 si7 te2 siann2-hoe3 lah.  Ah tann ia7 to7 khi3 ka7 phian2 khi2 lai5 khoann3, tu2-ho2, an2-ne phian2--khi2-lai5, an2-ne khui beh khui e5 si5-chun7, oah～chit8 chiah niau-a2 tu2-a2 long3--chhut-lai5, choann5 ka7 ka7 khi3 ah lah!  Ah chit e5 sin-pu7 to “Tann to7 hai7 ah! Tann to7 hai7 ah! Tann tann tann, mih8-kiann7 khi3 hou7 niau-a2 ka7 khi3 ah, tann beh an2-choann2?!” Sin-pu7 to tit8-tit8 chhoe7 ouh, chhoe7 ouh, kong2 chhoe7 tioh8 chit8 chiah bit8-po5 lah.  Ah hit chiah bit8-po5 honnh, choann5 an2-ne ka7 chng tiam3 ap8-a2 te2, koh ka7 khng3 to3-tng2 khi3, khng3 to3-tng2 he siunn-a2 lai7-bin7 hia, choann5 ka7 khng3 hou7 ho2-se3 ho2-se3.  I e5 ta-koann tng2 lai5 kong2, ho5～siunn7 beh chiah8-png7 ah, koh siunn7 tioh8 i e5 lau7 bou2 ah, beh koh khi3 ka7 khoann3 hit e5 ap8-a2 honnh.  Khoann3 i e5 lau7 bou2 e5 an2-ne, an2-ne, i kap i kam2-cheng5 kai3 ho2 e5 mih8-kiann7 an2-ne.  Khui--khi2-lai5, oah～soah khi3 hou7 poe khi3 ah lah!  Oah～kong2,“Lau7 chiah phak8 ta-ta koh e7 poe chiunn7-thinn !”"
        ]
      ],
      "篇名": "老姕飛上天"
    }
  ]
}
