{
  "作者": "江呂鑾",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "龜山鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我續來講一个講彼个 e7～一个二翁仔某 啦呼,啊毋nooh,某死啊，啊死啊娶一个新婦，干若講卜來理內面安呢理內頭，無、無無無查某通好理內頭。啊當娶來呼，啊彼个大官就安呢、古早人，講彼个大官攏、攏愛、古早人娶新婦攏愛序大人攏愛試驗新婦啦呼，試驗伊看精光 抑是[敖^力]抑是安若攏愛共 伊愛訓練、愛共試驗就著啦。講安呢若人得割稻仔啦，卜創啥,講問大官講：「啊當毋知偌濟人，愛煮偌濟？」安呢。講：「一个一管啦！」一个一管毋就較好 liu2-lioh8來啦。啊伊就照安，一个一管就共伊煮，煮到一人一管一定傷 濟毋呼，啊傷濟啊就毋食完啊， 大官攏無愛 講，啊無愛講，啊一頓擱食一頓、直直食，食到尾仔呼。",
          "Goa2 soa3 lai5 kong2 chit8 e5 kong2 hit e5 e7～chit8 e5 nng7 ang-a2-bou2 lah honnh, ah m7 nouh bou2 si2 ah, ah si2 ah chhoa7 chit8 e5 sin-pu7, kan-na2 kong2 beh lai5 li2 lai7-bin7 an2-ne li2 lai7-thau5, bo5, bo5 bo5 bo5 cha-bou2 thang ho2 li2 lai7-thau5.  Ah tann chhoa7 lai5 honnh, ah hit e5 ta-koann to7 an2-ne, kou2-cha2 lang5, kong2 hit e5 ta-koann long2, long2 ai3, kou2-cha2 lang5 chhoa7 sin-pu7 long2 ai3 si7-toa7 lang5 long2 ai3 chhi3-giam7 sin-pu7 lah honnh, chhi3-giam7 i khoann3 cheng-kong iah si7 gau5 iah si7 an3-noa2 long2 ai3 ka7 i ai3 hun3-lian7, ai3 ka7 chhi3-giam7 to7 tioh8 lah.  Kong2 an2-ne na7 lang5 teh koah tiu7-a2 lah, beh chhong3-siannh, kong2 mng7 in ta-koann kong2,“Ah tann m7 chai joa7 che7 lang5, ai3 chu2 joa7 che7? ” an2-ne.  Kong2,“Chit8 e5 chit8 kng2 lah !” Chit8 e5 chit8 kng2 m7-to7 khah ho2 liu2-lioh8 lai5 lah.  Ah i to7 chio3 an, chit8 e5 chit8 kng2 to7 ka7 i chu2, chu2 kau3 chit8 lang5 chit8 kng2 it-teng7 siunn che7 m7 honnh, ah siunn che7 ah to7 m7 chiah8 be7 oan5 ah, in ta-koann long2 bo5 ai3 kong2, ah bo5 ai3 kong2, ah chit8 tng3 koh chiah8 chit8 tng3, tit8-tit8 chiah8, chiah8 kau3 boe2--a2 honnh."
        ],
        [
          "擱續落去，又擱、又擱得卜干若得卜割稻仔抑是卜割菜，較濟人，問大官講：「啊當今仔日毋知愛偌濟人來？愛煮偌濟管？」「煮一斗啦！」叫伊煮一斗啦。啊伊彼號嘴講較細个，啊米斗落，伊曉 講一斗就用安若盤,創彼米斗卜落leh量米，啊當落e啊，安呢得ling1 ling1 ling1落e。啊去予彼厝邊仔看e，厝邊仔一个，干若彼个查甫人可能對厝邊無到偌好，啊厝邊歐巴桑 講：「啊你當得創啥？米斗得撏？」提米提著啊。講：「啊阮大官就講卜煮一斗lih。」「啊煮一斗，啊你當毋就提來、提來量量leh，通好去洗啊。」伊講：「啊就提著啊。」啊伊就共教，教伊講呼：「你就安若提啊，一斗啊你就量起來囥leh米斗底，安呢量量起來。」彼个共伊教，啊教教到好，啊伊就、就安去煮、去洗啊呼，去煮晝。",
          "Koh soa3--loh8-khi3, iu7-koh, iu7-koh teh-beh kan-na2 teh-beh koah tiu7-a2 iah si7 beh koah chhai3, khah che7 lang5, mng7 in ta-koann kong2,“Ah tong-kim-a2 jit8 m7 chai ai3 joa7 che7 lang5 lai5?  Ai3 chu2 joa7 che7 kng2? ” “Chu2 chit8 tau2 lah !”  Kio3 i chu2 chit8 tau2 lah.  Ah i hit-ho7 chhui3 kong2 khah se3 e5, ah bi2-tau2 be7 loh8, i be7-hiau2 kong2 chit8 tau2 to iong7 an3-noa2 poann5, chhong3 he bi2-tau2 beh loh8 leh niu5-bi2, ah be7-tang3 loh8 e ah, an2-ne teh leng leng leng be7 loh8 e.  Ah khi3 hou7 he chhu3-pinn-a2 khoann3 e, chhu3-pinn-a2 chit8 e5, kan-na2 hit e5 cha-pou lang5 kho2-leng5 tui3 chhu3-pinn bo5 kau3 joa7 ho2, ah chhu3-pinn ou-pa-sang2 kong2,“Ah li2 tann teh chhong3-siannh?  Bi2-tau2 teh sim3? ” Theh8 bi2 theh8 be7 tioh8 ah.  Kong2,“Ah goan2 ta-koann to7 kong2 beh chu2 chit8 tau2 lih.” “ Ah chu2 chit8 tau2, ah li2 tann m7-to7 theh8 lai5, theh8 lai5 niu5-niu5 leh, thang ho2 khi3 se2 ah.”  I kong2,“Ah to7 theh8 be7 tioh8 ah.”ah i to7 ka7 ka3, ka3 i kong2 honnh,“Li2 to7 an3-noa2 theh8 ah, chit8 tau2 ah li2 to7 niu5 khi2 lai5 khng3 leh bi2-tau2 te2, an2-ne niu5-niu5--khi2-lai5.”hit e5 ka7 i ka3, ah ka3 ka3 kau3 ho2, ah i to7, to7 an khi3 chu2, khi3 se2 ah honnh, khi3 chu2 tau3."
        ],
        [
          "煮煮咧，彼个歐巴桑就擱共教，教伊講呼：「你今也，有一工呼，你叫您大官去買菜，你共變倒轉來。」叫大官去買菜，叫大官講去買菜，講大官問伊講：「啊你當卜買啥物菜？」啊伊就共伊講，四項菜予伊買，講：「卜買有目的冇管菜，無目的冇管菜、半壁的籬吊菜、半暝仔的khih8-kak8菜。」啊大官講：「這的菜麼無可能通仔買轉來？買齊著。」想無啊，呼，伊煞去予新婦共變倒轉來。彼个歐巴桑共伊教，啊伊共變倒轉來。",
          "Chu2 chu2 leh, hit e5 ou-pa-sang2 to koh ka7 ka3, ka3 i kong2 honnh,“Li2 tann ia7, u7 chit8 kang honnh, li2 kio3 lin2 ta-koann khi3 be2 chhai3, li2 ka7 in pian3 to3-tng2 lai5.”kio3 in ta-koann khi3 be2 chhai3, kio3 in ta-koann kong2 khi3 be2 chhai3, kong2 in ta-koann mng7 i kong2,“Ah li2 tann beh be2 siann2-mih chhai3? ” ah i to7 ka7 i kong2, si3 hang7 chhai3 hou7 i be2, kong2,“Beh be2 u7 bok8-tek8 phann3-kong2 chhai3, bo5 bok8-tek8 phann3-kong2 chhai3, poann3-piah e5 li5-tiau3 chhai3, poann3-me5-a2 e5 khih8-kak8 chhai3.”ah in ta-koann kong2,“Chit e5 chhai3 ma7 bo5 kho2-leng5 thang-a2 be2--tng2-lai5?  Be2 be7 chiau5 tioh8.”siunn7 bo5 ah, honnh, i soah khi3 hou7 in sin-pu7 ka7 in pian3 to3-tng2 lai5.  Hit e5 ou-pa-sang2 ka7 i ka3, ah i ka7 in pian3 to3-tng2 lai5."
        ]
      ],
      "篇名": "大官合新婦"
    }
  ]
}
