{
  "作者": "江振富",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "龜山鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "較早有一个五个查甫的一个結拜兄弟就著啦，五个去結拜啦，結做五兄弟仔安呢，啊得走出江湖安呢緊行、直直 行，行到去彼山頂去呼，啊山頂彼就四个龍仔銀啦，看著四个龍仔銀，啊五兄弟仔去拾 四个龍仔銀啦。拾著這四个龍仔銀，啊四个龍仔銀，啊當這五兄弟仔卜安怎分，就分哩咧，呼，一人一个無夠咧，啊就分清楚啊。",
          "Khah-cha2 u7 chit8 e5 gou7 e5 cha-pou e5 chit8 e5 kiat pai3 hiann-ti7 to7 tioh8 lah, gou7 e5 khi3 kiat pai3 lah, kiat cho3 gou7 hiann-ti7-a2 an2-ne, ah teh chau2 chhut-kang-ou5 an2-ne kin2 kiann5, tit8-tit8 kiann5, kiann5 kau3 khi3 hia soann-teng2 khi3 honnh, ah soann-teng2 he to si3 e5 liong5-a2-gin5 lah, khoann3 tioh8 si3 e5 liong5-a2-gin5, ah gou7 hiann-ti7-a2 khi3 khioh si3 e5 liong5-a2-gin5 lah.  Khioh tioh8 che si3 e5 liong5-a2-gin5, ah si3 e5 liong5-a2-gin5, ah tann che gou7 hiann-ti7-a2 beh an2-choann2 pun, to7 be7 pun lih leh, honnh, chit8 lang5 chit8 e5 bo5-kau3 leh, ah to7 pun be7 chheng-chho2 ah."
        ],
        [
          "啊五个結拜，四个較細的 就講，講：「無 咱一人分一个，啊大的咱分予伊，啊大的共拍予死 安呢，啊免分予伊安呢。」啊彼陣仔大的才去予拍死去哦。",
          "Ah gou7 e5 kiat pai3, si3 e5 khah se3 e5 to7 kong2, kong2,“Bo5 lan2 chit8 lang5 pun chit8 e5, ah toa7-e5 lan2 mai3 pun hou7 i, ah toa7-e5 ka7 phah hou7 si2 an2-ne, ah bian2 pun hou7 i an2-ne.”ah hit chun7-a2 toa7 e5 chiah khi3 hou7 phah-si2--khi3 ouh."
        ],
        [
          "四个拍死彼个大的。拍死彼个大的，啊彼第二合第三的就講：「嘿～啊當咱大的去予您拍死去，無麼去買一个牲禮 來共拜拜咧，咱自安呢共埋咧遮下 安呢啦。」啊彼二个就講好啊去買。",
          "Si3 e5 phah-si2 hit e5 toa7 e5.  Phah-si2 hit e5 toa7 e5, ah he te7-ji7 kap te7-sann e5 to7 kong2,“He2～ah tann lan2 toa7 e5 khi3 hou7 lin2 phah-si2--khi3, bo5 ma7 khi3 be2 chit8 e5 seng-le2 lai5 ka7 pai3 pai3 leh, lan2 chu7 an2-ne ka7 tai5 leh jia e7 an2-ne lah.”ah hit nng7 e5 to7 kong2 ho2 ah khi3 be2."
        ],
        [
          "彼二个大的，第二的合第三的就去買牲禮，啊彼第四的合第五的得開窟仔，呼，得開卜共埋安呢。啊彼二个第二合第三的就講：「嘿～無咱這个呼，咱買牲禮，啊來買燒酒，買一个毒藥呼，啊彼燒酒才透 落去安呢，這二个細漢的 共毒掉,咱一人分二个安呢較抵好安呢。」就這个想法安呢。呼，啊就去買轉來。",
          "Hit nng7 e5 toa7--e, te7-ji7--e5 kap te7-sann--e5 to7 khi3 be2 seng-le2, ah he te7-si3 e5 kap te7-gou7 e5 teh khui khut-a2, honnh, teh khui beh ka7 tai5 an2-ne.  Ah hit nng7 e5 te7-ji7 kap te7-sann e5 to7 kong2,“He2～bo5 lan2 chit e5 honnh, lan2 be2 seng-le2, ah lai5 be2 sio-chiu2, be2 chit8 e5 tok8-ioh8 honnh, ah he sio-chiu2 chiah thau3--loh8-khi3 an2-ne, chit nng7 e5 se3-han3 e5 ka7 tok8-tiau7, lan2 chit8 lang5 pun nng7 e5 an2-ne khah tu2-ho2 an2-ne.”  In to7 chit e5 siunn7 hoat an2-ne.  Honnh, ah to7 khi3 be2--tng2-lai5."
        ],
        [
          "啊卜去買進前,這二个得開窟仔的就又擱想一个辦法[口+留]，就講：「嘿，今也若得開窟仔得卜埋的時呼，彼二个第二的合第三呼，咱一人共掘一下，頭殼共掘予破，續 掘摻 落去，自安呢共埋摻咧安呢啦。」呼，安呢毋一人分二个龍仔銀安呢。啊因就有這个想法安呢。",
          "Ah beh khi3 be2 chin3-cheng5, chit nng7 e5 teh khui khut-a2 e5 to iu7-koh siunn7 chit8 e5 pan7-hoat lioh, in to7 kong2,“He2, tann ia7 na7 teh khui khut-a2 teh-beh tai5 e5 si5 honnh, hit nng7 e5 te7-ji7 e5 kap te7-sann honnh, lan2 chit8 lang5 ka7 kut8 chit8-e7, thau5-khak ka7 kut8 hou7 phoa3, soa3 kut8 chham--loh8-khi3, chu7 an2-ne ka7 tai5 chham leh an2-ne lah.”honnh, an2-ne m7 chit8 lang5 pun nng7 e5 liong5-a2-gin5 an2-ne.  Ah in to7 u7 chit e5 siunn7 hoat an2-ne."
        ],
        [
          "啊彼二个就第二的合第三的毋就買物件轉來毋呼，啊得拜，哇，啊就住彼得拜，拜拜咧啊就講卜大的共橐 落去，啊落去掩 啊，啊彼二个第二的合第三的就猶然 得鬥 掩咧，彼二个就有準備啊咧，鋤頭對二个一人掘一下，頭殼去予掘破去，伊就掘死去，就自安呢掩摻落去，續落去埋埋摻落去。",
          "Ah hit nng7 e5 to7 te7-ji7 e5 kap te7-sann e5 m7-to7 be2 mih8-kiann7 tng2--lai5 m7 honnh, ah teh pai3, oah, ah to7 toa3 hia teh pai3, pai3 pai3 leh ah to7 kong2 beh toa7 e5 ka7 lok--loh8-khi3, ah loh8 khi3 am ah, ah hit nng7 e5 te7-ji7 e5 kap te7-sann e5 to7 iu5-jian5 teh tau3 am leh, hit nng7 e5 to7 u7 chun2-pi7 ah leh, ti5-thau5 tui3 nng7 e5 chit8 lang5 kut8 chit8-e7, thau5-khak khi3 hou7 kut8 phoa3 khi3, i to7 kut8 si2--khi3, in to7 chu7 an2-ne am chham--loh8-khi3, soa3--loh8-khi3 tai5-tai5 chham--loh8-khi3."
        ],
        [
          "當就想講：「妥當啊咧，攏無人知影啊咧，咱一人得二个龍仔銀啦。」啊但是彼當陣仔墓仔攏創 好好起來，啊就佇彼得食彼牲禮啊，當毋就算講創好就佇彼得食啊[口+留]，啊食食彼的酒食食咧，嗚～煞 中毒起來，當無彼二个煞死落去[口+留]。死佇彼下啊，到尾仔煞爛去，彼鳥仔來就食彼个肉，食彼人肉，但是彼个毒彼發作起來，彼肉麼有毒啊，哦，鳥食食咧講自安呢死摻落去[口+留]，啊自安呢死歸堆佇彼。",
          "Tann to7 siunn7-kong2,“tho3-tong3 ah leh, long2 bo5 lang5 chai-iann2 ah leh, lan2 chit8 lang5 teh nng7 e5 liong5-a2-gin5 lah.”ah tan7-si7 hit tang-chun7-a2 bong7-a2 long2 chhong3 ho2-ho2--khi2-lai5, ah in to7 ti7 hia teh chiah8 he seng-le2 ah, tann m7-to7 sng3 kong2 chhong3 ho2 to7 ti7 hia teh chiah8 ah lioh, ah chiah8-chiah8 hit e5 chiu2 chiah8-chiah8 leh, Uh～soah tiong-tok8--khi2-lai5, tann bo5 hit nng7 e5 soah si2--loh8-khi3 lioh.  Si2 ti7 hia he ah, kau3 boe2--a2 soah noa7--khi3, he chiau2-a2 lai5 to7 chiah8 hit e5 bah, chiah8 he lang5-bah, tan7-si7 hit e5 tok8 he hoat cho3--khi2-lai5, he bah ma7 u7 tok8 ah, ouh, chiau2 chiah8-chiah8 leh kong2 chu7 an2-ne si2 chham--loh8-khi3 lioh, ah chu7 an2-ne si2 kui tui ti7 hia."
        ],
        [
          "啊抵好一个人煞行對彼過，金金看 ：「呣，啊人死二个，啊鳥仔死一大堆，啊這龍仔銀攏無安呢…」伊就看，看，啊這就「人為財死啦，鳥為食亡啦。」「鳥為食亡」就是對遮 來的。",
          "Ah tu2-ho2 chit8 e5 lang5 soah kiann5 tui3 hia koe3, kim-kim khoann3,“Mh, ah lang5 si2 nng7 e5, ah chiau2-a2 si2 chit8 toa7-tui, ah che liong5-a2-gin5 long2 bo5 an2-ne… ” i to7 khoann3, khoann3, ah che to7 “Jin5 ui7 chai5 su2 lah, niau2 ui7 sit8 bong5 lah.” “ niau2 ui7 sit8 bong5” to7-si7 tui3 jia lai5 e5."
        ]
      ],
      "篇名": "鳥為食亡"
    }
  ]
}
