{
  "作者": "蔡黃寶琴",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "龜山鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "一个飼牛囝仔呼，啊毋就去割草、割草，啊毋就割著一尾草花仔蛇,彼个草花仔蛇去予割著尾溜啦，啊草花仔蛇講是號做土地公的查某子，啊今也這尾蛇就去共土地公講啦，講，伊講呼：「一个看牛囝仔共我割腳，尾溜去予割斷啊呼，我使 共咬……」土地公講使共人咬，伊講：「我敢會使來共討命？」伊講：「會使啊！你去共討命。「干若講土地公有允准伊去共討命。",
          "Chit8 e5 chhi7 gu5 gin2-a2 honnh, ah m7-to7 khi3 koah-chhau2, koah-chhau2, ah m7-to7 koah tioh8 chit8 boe2 chhau2-hoe-a2 choa5, hit e5 chhau2-hoe-a2 choa5 khi3 hou7 koah tioh8-boe2 liu lah, ah chhau2-hoe-a2 choa5 kong2 si7 ho7-cho3 Thou2-ti7-kong e5 cha-bou2-kiann2, ah tann ia7 chit boe2 choa5 to7 khi3 ka7 Thou2-ti7-kong kong2 lah, kong2, i kong2 honnh,“Chit8 e5 khoann3-gu5 gin2-a2 ka7 goa2 koah kha,-boe2 liu khi3 hou7 koah tng7 ah honnh, goa2 be7 sai2 ka7 ka7…… ” Thou2-ti7-kong kong2 be7 sai2 ka7 lang5 ka7, i kong2,“Goa2 kam2 e7-sai2 lai5 ka7 tho2-mia7?”  I kong2,“E7-sai2 ah!  Li2 khi3 ka7 tho2-mia7.”kan-na2 kong2 Thou2-ti7-kong u7 in2-chun2 i khi3 ka7 tho2-mia7."
        ],
        [
          "啊當這个割草囝仔毋就得睏，啊得睏，較早的人毋是有彼个蚊罩呼，啊蚊罩那會赫抵好彼尾蛇成實趖leh蚊罩頂去，啊就得趡無路通入去共討命，抵仔好趡到彼个蚊罩的所在抵一孔，啊頭過毋就身麼就過啊，啊但是彼尾蛇抵仔好伊共割彼个tah4 呼，chuan5煞 安呢腫起來，腫較大呼，比彼个頭較大，這个一个疤呼，啊趡落去，稠佇彼趡落去。啊趡落去，稠佇頂頭，啊彼个人就睏到嘴仔開開呼，啊伊就共放伊的涎呼，涎chuan5共放leh彼个人的嘴落去。啊放leh伊的嘴落去，彼个人食彼蛇涎才會曉聽鳥仔講的話啦，猶擱牲生 仔講的，擱會曉聽鳥語，牲生仔講的話。啊彼尾仔，彼尾蛇就……伊精神 講：「啊那會彼尾蛇佇彼？」無共拍死，chuan5共放伊走啦，彼尾蛇講：「我本來卜共你討會，你今也你愛共我放開，無我稠e5遮麼用e5啊！」伊講：「好！」逐个講和啊呼，伊就共伊放開。",
          "Ah tann chit e5 koah-chhau2 gin2-a2 m7-to7 teh khun3, ah teh khun3, khah-cha2 e5 lang5 m7 si7 u7 hit e5 bang2-ta3 honnh, ah bang2-ta3 nah e7 hiah tu2-ho2 hit boe2 choa5 chiann5-sit8 so5 leh bang2-ta3 teng2 khi3, ah to7 teh chhoe7 bo5 lou7 thang jip8 khi3 ka7 tho2-mia7, tu2-a2-ho2 chhoe7 kau3 hit e5 bang2-ta3 e5 sou2-chai7 tu2 chit8 khang, ah thau5 koe3 m7-to7 sin ma7 to7 koe3 ah, ah Tan7-si7 hit boe2 choa5 tu2-a2-ho2 i ka7 koah hit e5 tah honnh, choan5 soah an2-ne cheng2--khi2-lai5, cheng2 khah toa7 honnh, pi2 hit e5 thau5 khah toa7, chit e5 chit8 e5 pa honnh, ah chhoe7 be7 loh8--khi3, tiau5 ti7 hia chhoe7 be7 loh8--khi3.  Ah chhoe7 be7 loh8--khi3, tiau5 ti7 teng2-thau5, ah hit e5 lang5 to7 khun3 kau3 chhui3-a2 khui-khui honnh, ah i to7 ka7 pang3 i e5 noa7 honnh, noa7 choan5 ka7 pang3 leh hit e5 lang5 e5 chhui3 loh8--khi3.  Ah pang3 leh i e5 chhui3 loh8--khi3, hit e5 lang5 chiah8 he choa5-noa7 chiah e7-hiau2 thiann chiau2-a2 kong2 e5 oe7 lah, iau2 koh cheng-senn-a2 kong2 e5, koh e7-hiau2 thiann chiau2-gi2, cheng-senn-a2 kong2 e5 oe7.  Ah he boe2--a2, hit boe2 choa5 to7…… i cheng-sin5 kong2,“Ah nah e7 hit boe2 choa5 ti7 hia? ” Bo5 ka7 phah-si2, choan5 ka7 pang3 i chau2 lah, hit boe2 choa5 kong2,“Goa2 pun2-lai5 beh ka7 li2 tho2 e7, li2 tann ia7 li2 ai3 ka7 goa2 pang3 khui, bo5 goa2 tiau5 e5 jia ma7 be7 iong7 e5 ah !”  I kong2,“Ho2 !” Tak8 e5 kong2-ho5 ah honnh, i to7 ka7 i pang3 khui."
        ],
        [
          "彼个人號做許仔定。一工就是，譬如講我來您兜彳亍啦，干若講成好的朋友，您兜毋就飼一寡雞鴨飼足濟啦。啊伊毋就佇彼住幾仔工，啊干若「好朋友！我住你遮chak4 cho7足濟工啊呼，啊我卜來走。」安呢。啊伊就講：「啊歹勢啦！你來赫濟工，阮亦無創腥臊請你安呢呼，啊我今也抵仔好一隻鴨母成肥呼，啊我明仔載 刣彼隻請你啦！」伊講：「毋通啦！毋通啦！」啊伊就講：「無要緊啦！啊講彼暗仔，彼隻鴨就哭啊，哭講：「我明仔載卜予人刣啊啦，卜合你相辭。」哭到成悽慘，講呼：「咱主人明仔載卜刣我去請人客。」伊就住彼哭到ki7-kiap8叫呼。啊彼个人得睏聽著講……天光就共彼个主人講：「你毋好刣，成苦憐 ！您彼的 鴨呼，彼兄弟仔姐妹攏得哭，哭講：『明仔載主人得卜刣我予人食。』得毋甘，逐個得相辭。」伊講：「你那會知？！」伊講：「伊得哭，我就知！」伊講：「你卜刣佗一隻、佗一隻較肥，著毋？！」伊講：「Henn7啊 ！」伊講：「你毋好刣！你毋好刣！」伊講：「你那會知？」伊講：「我有聽e伊得哭。」啊伊就chuan5無刣。伊擱住一時仔爾爾。就轉去啊。",
          "Hit e5 lang5 ho7-cho3 Khou2-a2-Teng7.  Chit8 kang to7-si7, phi3-ju5 kong2 goa2 lai5 lin2 tau thit-tho5 lah, kan-na2 kong2 chiann5 ho2 e5 peng5-iu2, lin2 tau m7-to7 chhi7 chit8-koa2 ke ah chhi7 chiok che7 lah.  Ah i m7-to7 ti7 hia toa3 kui2 e5 kang, ah kan-na2 “Ho2 peng5-iu2!  Goa2 toa3 li2 jia chak-cho7 chiok che7 kang ah honnh, ah goa2 beh lai5 chau2.”an2-ne.  Ah i to7 kong2,“Ah phainn2-se3 lah!  Li2 lai5 hiah che7 kang, goan2 iah8 bo5 chhong3 chheng-chhau chhiann2 li2 an2-ne honnh, ah goa2 tann ia7 tu2-a2-ho2 chit8 chiah ah-bu2 chiann5 pui5 honnh, ah goa2 bin5-a2-chai3 thai5 hit chiah chhiann2 li2 lah !”  I kong2,“M7 thang lah! M7 thang lah !”ah i to7 kong2,“Bo5 iau3-kin2 lah!  Ah kong2 hit am3--a2, hit chiah ah to7 khau3 ah, khau3 kong2,“Goa2 bin5-a2-chai3 beh hou7 lang5 thai5 ah lah, beh kap li2 sio-si5.”khau3 kau3 chiann5 chhi-chham2, kong2 honnh,“Lan2 chu2-lang5 bin5-a2-chai3 beh thai5 goa2 khi3 chhiann2 lang5-kheh.”  I to7 toa3 hia khau3 kau3 ki7-kiap8-kio3 honnh.  Ah hit e5 lang5 teh khun3 thiann tioh8 kong2…… thinn-kng to7 ka7 hit e5 chu2-lang5 kong2,“Li2 m7 ho2 thai5, chiann5 khou2-lian5!  Lin2 hit e5 ah honnh, he hiann-ti7-a2 chia2-moe7 long2 teh khau3, khau3 kong2:“Bin5-a2-chai3 chu2-lang5 teh-beh thai5 goa2 hou7 lang5 chiah8.  “tih m7-kam, tak8 ko5 teh sio-si5.”i kong2,“Li2 nah e7 chai?!”  I kong2,“I teh khau3, goa2 to7 chai !”  I kong2,“Li2 beh thai5 toh chit8 chiah, toh chit8 chiah khah pui5, tioh8 m7?!”  I kong2,“Henn7 ah !”  I kong2,“Li2 m7 ho2 thai5!  Li2 m7 ho2 thai5 !”  I kong2,“Li2 nah e7 chai?”  I kong2,“Goa2 u7 thiann e i teh khau3.”ah i to7 choan5 bo5 thai5.  I koh toa3 chit8-si5-a2 nia7-nia7.  To7 tng2--khi3 ah."
        ],
        [
          "轉去到半路的時，抵仔一寡鳥仔啦呼，伊就講：「許仔定、許仔定，南山虎咬羊，」咬一寡彼細隻的呼，「你分肉、我分腸。」干若講你去拖肉來食，啊腸仔予我安呢。啊彼个許仔定就……今也就逐擺攏來安呢，有就，鳥仔就共報，報講彼號，講頭擺就去拖、拖轉來遮，腸仔就[手+留]予彼隻鳥仔食。啊今也伊若有的時伊就擱來共報。",
          "Tng2 khi3 kau3 poann3-lou7 e5 si5, tu2-a2 chit8-koa2 chiau2-a2 lah honnh, i to7 kong2,“Khou2-a2-Teng7, Khou2-a2-Teng7, Lam5-soann hou2 ka7 iunn5,“Ka7 chit8-koa2 he se3 chiah e5 honnh,“Li2 pun bah, goa2 pun tng5.”kan-na2 kong2 li2 khi3 thoa bah lai5 chiah8, ah tng5-a2 hou7 goa2 an2-ne.  Ah hit e5 Khou2-a2-Teng7 to…… tann ia7 to7 tak8 pai2 long2 lai5 an2-ne, u7 to, chiau2-a2 to7 ka7 po3, po3 kong2 hit-ho7, kong2 thau5 pai2 to7 khi3 thoa, thoa tng2 lai5 jia, tng5-a2 to7 liu3 hou7 hit chiah chiau2-a2 chiah8.  Ah tann ia7 i na7 u7 e5 si5 i to7 koh lai5 ka7 po3."
        ],
        [
          "啊有一工伊就變心啊，講：「許仔定、許仔定，南山虎咬羊，你分肉、我分腸。」啊就擱知就擱去。啊就歸隻拖轉來，連腸仔麼毋予食！啊今也這隻鳥就講：「好啊！你……逐擺合你約束你攏有照安呢，啊這擺你就貪心安呢！好！我今也就共你害！」今也就無影講有咬死啦，今也就共報伊去，今也去就看看那像無影咧！啊無影伊就chuan5去予彼隻虎咬死。到今也彼个怨就到今也才報。",
          "Ah u7 chit8 kang i to7 pian3-sim ah, kong2,“Khou2-a2-Teng7, Khou2-a2-Teng7, Lam5-soann hou2 ka7 iunn5, li2 pun bah, goa2 pun tng5.”ah to7 koh chai to7 koh khi3.  Ah to7 kui chiah thoa--tng2-lai5, lian5 tng5-a2 ma7 m7 hou7 chiah8!  Ah tann ia7 chit chiah chiau2 to7 kong2,“Ho2 ah!  Li2…… tak8 pai2 kap li2 iok-sok li2 long2 u7 chiau3 an2-ne, ah chit pai2 li2 to7 tham-sim an2-ne!  Ho2!  Goa2 tann ia7 to7 ka7 li2 hai7 !” Tann ia7 to7 bo5-iann2 kong2 u7 ka7 si2 lah, tann ia7 to7 ka7 po3 i khi3, tann ia7 khi3 to khoann3-khoann3 na2 chhiunn7 bo5-iann2 leh!  Ah bo5-iann2 i to7 choan5 khi3 hou7 hit chiah hou2 ka7 si2.  Kau3 tann ia7 hit e5 oan3 to7 kau3 tann ia7 chiah po3."
        ]
      ],
      "篇名": "聽鳥語的人"
    }
  ]
}
