{
  "作者": "林秀交",
  "出版年": "2000",
  "文類": "民間故事",
  "書名": "龜山鄉民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我今也 講一个故事，一个牽三輪仔，伊號做老牛啦，啊老牛安呢牽三輪仔就……就算講阮以早、以早這个結婚的時陣呼就是、就是坐伊的三輪仔，彼算娶轉客的，呀沿路講沿路……干若講有熟似，啊沿路行沿路講。伊就講伊、伊造流年啦，啊講食到幾歲幾歲，啊結果無影。",
          "Goa2 tann ia7 kong2 chit8 e5 kou3-su7, chit8 e5 khan sann-lian2-a2, i ho7-cho3 lau7 gu5 lah, ah lau7 gu5 an2-ne khan sann-lian2-a2 to7…… to sng3 kong2 goan2 i2-cha2, i2-cha2 chit e5 kiat-hun e5 si5-chun7 honnh to7-si7, to7-si7 che7 i e5 sann-lian2-a2, he sng3 chhoa7 tng2 kheh e5, iah ian5-lou7 kong2 ian5-lou7…… kan-na2 kong2 u7 sek8-sai7, ah ian5-lou7 kiann5 ian5-lou7 kong2.  I to7 kong2 i, i cho7 liu5-lian5 lah, ah kong2 chiah8 kau3 kui2 hoe3 kui2 hoe3, ah kiat-ko2 bo5-iann2."
        ],
        [
          "食到幾歲呼，就、就進前 有趁 一寡,啊毋就想講啊就擱二、三年就得卜死啊，就無愛 做。啊無愛做，直直食、食，食到時間到。哦！伊彼造流年的擱共斷時斷日啦，啥物日啥物時，呼，到彼个時陣著一定愛死。啊伊就攏無出門去啊，佇leh厝裡安呢。啊當直直食、直直食，食到彼个時間到，啊彼的錢開完去啊，呼，啊開完去啊，無死安呢。啊無死，啊當錢食完啊，啊才擱出去趁安呢，才出去擱再趁錢安呢。",
          "Chiah8 kau3 kui2 hoe3 honnh, to7, to chin3-cheng5 u7 than3 chit8-koa2, ah m7-to7 siunn7-kong2 ah to7 koh nng7, sann ni5 to7 teh-beh-si2 ah, to7 bo5 ai3 cho3.  Ah bo5 ai3 cho3, tit8-tit8 chiah8, chiah8, chiah8 kau3 si5-kan kau3.  Ouh!  I hia cho7 liu5-lian5 e5 koh ka7 tng7 si5 tng7 jit8 lah, siann2-mih jit8 siann2-mih si5, honnh, kau3 hit e5 si5-chun7 tioh8 it-teng7 ai3 si2.  Ah i to7 long2 bo5 chhut-mng5 khi3 ah, ti7 leh chhu3--nih8 an2-ne.  Ah tann tit8-tit8 chiah8, tit8-tit8 chiah8, chiah8 kau3 hit e5 si5-kan kau3, ah hit e5 chinn5 khui-oan5 khi3 ah, honnh, ah khui-oan5 khi3 ah, bo5 si2 an2-ne.  Ah bo5 si2, ah tann chinn5 chiah8 oan5 ah, ah chiah koh chhut khi3 than3 an2-ne, chiah chhut khi3 koh-chai3 than3-chinn5 an2-ne."
        ],
        [
          "呼，像講這造流年呼，猶然 是譀譀 啊啦，啊算講亦是趁彼種、干若講趁彼種錢食的啦。呼，啊這譀譀啊啦，猶然準啦。錢食完啊，人猶未死。呼，啊三輪仔才擱牽。",
          "Honnh, chhiunn7 kong2 che cho7 liu5-lian5 honnh, iu5-jian5 si7 ham3-ham3 ah lah, ah sng3 kong2 iah8 si7 than3 he cheng3, kan-na2 kong2 than3 he cheng3 chinn5 chiah8 e5 lah.  Honnh, ah che ham3-ham3 ah lah, iu5-jian5 be7 chun2 lah.  Chinn5 chiah8 oan5 ah, lang5 iau2-be7 si2.  Honnh, ah sann-lian2-a2 chiah koh khan."
        ]
      ],
      "篇名": "造流年"
    }
  ]
}
