{
  "作者": "王進豐",
  "出版年": "2000",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集3—台南縣閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我現在卜講這个傳說呼，這个故事，這个傳說啦呼，可能un5-a2真濟人捌聽過啦，因為可能這个傳述的人呼，不太一樣啦，所以可能內容也不太一樣啦，但是呢我想，我un5-a2將我所知影的呼，所聽著的呼，我un5-a2講予逐个來做一个參考呼，逐个來聽看覓啦呼。",
          "Goa2 hian7-chai7 beh kong2 che e5 傳說honnh, chit e5 kou3-su7, chit e5傳說lah honnh, kho2-leng5 un5-a2 chin che7 lang5 bat thiann koe3 lah, in-ui7 kho2-leng5 chit e5傳述的人honnh,不太一樣啦,所以可能內容也不太一樣啦, tan7-si7 neh goa2 siunn7, goa2 un5-a2 chiong goa2 sou2 chai-iann2 e5 honnh, sou2 thiann--tioh8 e5 honnh, goa2 un5-a2 kong2 hou7 tak8-e5 lai5 cho3 chit8 e5 chham-kho2 honnh, tak8-e5 lai5 thiann khoann3-mai7 lah honnh."
        ],
        [
          "咱所知影呼，在咱台南縣合高雄縣的交界的山，呼，的一粒山嶺呼，歸排山嶺，伊的名號做這个「龍船山」。啊在這个龍船山的西爿呼，有一座un5-a2真正奇怪，擱真神祕的山。是安若神秘呢？是安若奇怪？因為這个山呼，這个山，伊四周呼，四周，幾乎攏是懸崖、峭壁。但是呢，頂懸山頂，伊擱草木呢，長得非常茂密，非常這個蓊鬱呼，非常茂密，所以實在呢，予人感覺真奇怪，是安若四箍輪轉攏是懸崖、峭壁。呔會頂懸的山頂，會當安呢草木會當發到赫水，發到赫茂密，予人感覺足奇怪。啊這个窩境窗的西爿呼，西爿，un5-a2有一片石壁，啊聽講這个石壁的洞呼，是有一个洞，啊這个洞啊，聽講啊，聽講，在古早古早時代啊，有住著一隻，千年以上的大蛇呼。啊這个蛇啊，已經大到真大，大到伊的身軀啊，無啥有法度通震動，甚至啊，去予這个歸个龍船山的部分的山脈，共壓著咧，啊～共壓著咧。啊伊彼大到啥物程度呢？聽講啊，伊這个長度，毋知是幾里長啦呼；啊這目睭啊，聽講像彼醃缸，像彼古早彼醃缸啊，赫大粒；啊彼引信呼，彼蛇的舌，彼引信呼，聽講會當安呢，差不多歸百公尺安呢，歸百里安呢。啊所以伊就有法度將人，或是將物件安呢，就共勾入去食去，呼。",
          "Lan2 sou2 chai-iann2 honnh, chai7 lan2 Tai5-lam5 koan7 kah Ko-hiong5 koan7 e5 kau-kai3 e5 soann, honnh, e5 chit8 liap8 soann-nia2 honnh, kui pai5 soann-nia2, i e5 mia5 ho7-cho3 chit e5 “Liong5-chun5-soann”.  Ah chai7 chit e5 Liong5-chun5-soann e5 sai-peng5 honnh, u7 chit8 cho7 un5-a2 chin-chiann3 ki5-koai3, koh chin sin5-pi3 e5 soann.  Si7 an2-na2 sin5-pi3 neh? Si7 an2-na2 ki5-koai3? In-ui7 chit e5 soann honnh, chit e5 soann, i四周honnh,四周,幾乎long2 si7懸崖、峭壁.  Tan7-si7 neh, teng2-koan5 soann-teng2, i koh草木neh,長得非常茂密，非常這個蓊鬱honnh,非常茂密, sou2-i2 sit8-chai7 neh, hou7 lang5 kam2-kak chin ki5-koai3, si7 an2-na2 si3-khou lian3-tng2 long2 si7懸崖、峭壁.  Thai3 e7 teng2-koan5 e5 soann-teng2, e7-tang3 an2-ne chhau2-bok8 e7-tang3 hoat kau3 hiah chui2, hoat kau3 hiah茂密, hou7 lang5 kam2-kak chok ki5-koai3.  Ah chit e5窩境窗e5 sai-peng5 honnh, sai-peng5, un5-a2 u7 chit8 phian3 chioh8-piah, ah thiann kong2 chit e5 chioh8-piah e5 tong7 honnh, si7 u7 chit8 e5 tong7, ah chit e5 tong7 ah, thiann kong2 ah, thiann kong2, chai7 kou2-cha2 kou2-cha2 si5-tai7 ah, u7 toa3 tioh8 chit8 chiah, chheng ni5 i2-siong7 e5 toa7 choa5 honnh.  Ah chit e5 choa5 ah, i2-keng toa7 kau3 chin toa7, toa7 kau3 i e5 seng-khu ah, bo5 siann2 u7 hoat-tou7 thang chin3-tong7,甚至啊, khi3 hou7 chit e5 kui-e5 Liong5-chun5-soann e5 pou7-hun7 e5 soann-meh8, ka7 teh tioh8 leh, ah～ka7 teh tioh8 leh.  Ah i he toa7 kau3 siann2-mih theng5-tou7 neh? Thiann kong2 ah, i chit e5 tng5-tou7, m7 chai si7 kui2 li2 tng5 lah honnh; ah che bak8-chiu ah, thiann kong2 chhiunn7 he am-kng, chhiunn7 he kou2-cha2 he am-kng ah, hiah toa7 liap8; ah he引信honnh, he choa5 e5 chih8, he引信honnh, thiann kong2 e7-tang3 an2-ne, chha-put-to kui pah-kong chhioh an2-ne, kui pah li2 an2-ne.  Ah sou2-i2 i to7 u7 hoat-tou7 chiong lang5,或是chiong mih8-kiann7 an2-ne, to7 ka7 kau jip8 khi3 chiah8--khi3, honnh."
        ],
        [
          "啊這个蛇已經成精啊啦，所以呢，伊亦會當學這个人的叫聲，亦會當學這个牛的叫聲。所以當等若佇園啊，伊知影講這个、這个、若牛偎去呼，伊就學這个人的叫聲，學彼牧童，彼看牛仔彼叫聲。啊今也看牛仔得叫，可能是得尋牛啊，可能叫「Moo7～」，這个「Moo7～」、啊「Moo7～、moo7～、moo7～」，叫這牛的聲，呼，得看這牛看走去佗位去。啊伊今也就直直「Moo7～、moo7～、moo7～」，就安呢應啊，呼所以應的中間安呢，這个牧童呼，這个看牛仔e5，想講：「e5～，我的牛佇遐。」啊伊就行、行，行去這个洞口附近，當等這个、這个到洞口附近啊，這个、這个大蛇看伊來啊，彼將伊的引信呼，就[舌+冄]出去，然後就將這个看牛仔呼，啊就安呢共勾入去安呢，呼，就共食入去安呢，呼。啊今也呢，伊擱亦會當學這个……抵即是講學這个牛仔的叫聲，啊今也伊亦會當學看牛的叫聲，啊所以若園內知影講這牛卜去啊，伊就un5-a2會學看牛仔的叫聲啦呼，就安呢學，呼安呢呼這牛聲安呢呼，「Moo7～，moo7～」，抑是「Au2、au2」安呢，較早是攏若得趕牛仔：「Au2！Au2！」安呢，若得犛田這个「Au2！Au2！」這个聲，呼，伊就學這个聲，呼。啊予彼个牛呼，啊想講：「Ai5～！這个主人佇遐。」予伊就行、行、行，行到這个洞口。啊然後這个大蛇，看著這个牛，啊偎來，彼伊就un5-a2呼，哦啊就將伊的引信就[舌+冄]出去，呼，然後共這个牛呼，共絞予入來，予伊擱un5-a2麼共吞落安呢。",
          "Ah chit e5 choa5 i2-keng seng5-chiann ah lah, sou2-i2 neh, i ia7 e7-tang3 oh8 chit e5 lang5 e5 kio3 siann, ia7 e7-tang3 oh8 chit e5 gu5 e5 kio3 siann.  Sou2-i2 tann tan2 na7 ti7 hng5 ah, i chai-iann2 kong2 chit e5, chit e5, na7 gu5 oa2 khi3 honnh, i to7 oh8 chit e5 lang5 e5 kio3 siann, oh8 he牧童, he khoann3 gu5-a2 hit kio3 siann.  Ah chim2-a2 khoann3 gu5-a2 teh kio3, kho2-leng5 si7 teh chhoe7 gu5 ah, kho2-leng5 kio3 “Mou7～”, chit e5 “Mou7～”, ah “Mou7～, mou7～, mou7～”, kio3 che gu5 e5 siann, honnh, teh khoann3 che gu5 khoann3 chau2 khi3 toh-ui7 khi3.  Ah i chim2-a2 to7 tit8-tit8 “Mou7～, mou7～, mou7～”, to7 an2-ne in3 ah, honnh sou2-i2 in3 e5 tiong-kan an2-ne, chit e5牧童honnh, chit e5 khoann3 gu5-a2--e5, siunn7 kong2: “e5～, goa2 e5 gu5 ti7 hia.” Ah i to7 kiann5, kiann5, kiann5 khi3 chit e5 tong7-khau2 hu3-kin7, tann tan2 chit e5, chit e5 kau3 tong7-khau2 hu3-kin7 ah, chit e5, chit e5 toa7 choa5 khoann3 i lai5 ah, he chiong i e5引信honnh, to7 na7 chhut--khi3, jian5-au7 to7 chiong chit e5 khoann3 gu5-a2 honnh, ah to7 an2-ne ka7 kau--jip8-khi3 an2-ne, honnh, to7 ka7 chiah8--jip8-khi3 an2-ne, honnh.  Ah chim2-a2 neh, i koh ia7 e7-tang3 oh8 chit e5……tu2-chiah si7 kong2 oh8 chit e5 gu5-a2 e5 kio3 siann, ah chim2-a2 i ia7 e7-tang3 oh8 khoann3 gu5 e5 kio3 siann, ah sou2-i2 na7 hng5-lai7 chai-iann2 kong2 che gu5 beh khi3 ah, i to7 un5-a2 e7 oh8 khoann3 gu5-a2 e5 kio3 siann lah honnh, to7 an2-ne oh8, honnh an2-ne honnh che gu5 siann an2-ne honnh, “Mou7～, mou7～”, ah8 si7 “Au2, au2“An2-ne, khah-cha2 si7 long2 na7 teh koann2 gu5-a2 : “Au2! Au2!”An2-ne, na7 teh le5-chhan5 chit e5 “Au2! Au2!”Chit e5 siann, honnh, i to7 oh8 chit e5 siann, honnh.  Ah hou7 hit e5 gu5 honnh, ah siunn7 kong2: “Ai5～! Chit e5 chu2-lang5 ti7 hia.” Hou7 i to7 kiann5, kiann5, kiann5, kiann5 kau3 chit e5 tong7-khau2 .  Ah jian5-au7 chit e5 toa7 choa5, khoann3 tioh8 chit e5 gu5, ah oa2 lai5, he i to7 un5-a2 honnh, ouh-ah to7 chiong i e5引信to7 na7 chhut--khi3, honnh,然後ka7 chit e5 gu5 honnh, ka7 ka2 hou7 jip8--lai5, hou7 i koh un5-a2 ma7 ka7 thun loh8 an2-ne."
        ],
        [
          "呼，所以啊，這个經過毋知幾十冬，還勢幾百冬亦毋知啦呼，經過幾a7冬、幾a7冬，予伊這个吞落去腹內這个人啦呼，啊這牛啦，不計其數，所以呢，引起地方的老百姓的恐慌啦呼，啊所以逐个得討論中間擱想來想去擱無辦法，毋知卜安若將這隻、這个蛇精呼，共伊除掉。啊三想四想無辦法，就安呢，刣豬剁羊啊，lueh彼个祭天，lueh拜天地啦呼，來請天神呼，看有法度、來請上帝，看有法度將這隻、這个蛇隻共伊除掉。那麼經過這个逐个安呢呼，真誠心誠意安呢，呼，啊準備這个，三牲五禮啊，呼，啊刣豬剁羊，呼來拜拜，來逐个安呢拜拜。啊幾a7工呢，呼，拜到抵尾時，un5-a2予感動著，呼，予這个天神感動著，予上帝來感動著，所以啊，就派這个雷公呼，在一次這个風雨交加的中間啊，就安呢來將這隻蛇精共拍死，呼，共拍死。呼，所以今也這个蛇精，就實際無存在，無存在。",
          "Honnh, sou2-i2 ah, chit e5 keng-koe3 m7 chai kui2 chap8 tang, heng5 se3 kui2 pah tang ia7 m7 chai lah honnh, keng-koe3 kui2-a7 tang, kui2-a7 tang, hou7 i chit e5 thun loh8 khi3 pak-lai7 chit e5 lang5 lah honnh, ah che gu5 lah, put-ke3 ki5-sou3, sou2-i2 neh, in2-khi2 te7-hng e5 lau2- peh-sinn3 e5恐慌lah honnh, ah sou2-i2 tak8-e5 teh tho2-lun7 tiong-kan koh siunn7 lai5 siunn7 khi3 koh bo5 pan7-hoat, m7 chai beh an2-na2 chiong chit chiah, chit e5 choa5-chiann honnh, ka7 i tu5-tiau7.  Ah sann-siunn7-si3-siunn7 bo5 pan7-hoat, to7 an2-ne, thai5 ti to2 iunn5 ah, loeh hit e5 che3-thinn, loeh pai3 thinn-te7 lah honnh, lai5 chhiann2 thian-sin5 honnh, khoann3 u7 hoat-tou7, lai5 chhiann2 Siong7-te3, khoann3 u7 hoat-tou7 chiong chit chiah, chit e5 choa5 chiah ka7 i tu5-tiau7. 那麼keng-koe3 chit e5 tak8-e5 an2-ne honnh, chin seng5-sim seng5- i3 an2-ne, honnh, ah chun2-pi7 chit e5, sam-seng ngou2-le2 ah, honnh, ah thai5 ti to2 iunn5, honnh lai5 pai3 pai3, lai5 tak8-e5 an2-ne pai3 pai3.  Ah kui2-a7 kang neh, honnh, pai3 kau3 tu2 boe2 si5, un5-a2 hou7 kam2-tong7 tioh8, honnh, hou7 chit e5 thian-sin5 kam2-tong7 tioh8, hou7 Siong7-te3 lai5 kam2-tong7 tioh8, sou2-i2 ah, to7 phai3 chit e5 Lui5-kong honnh, chai7 chit8 chhu3 chit e5 hong hou7 kau-ka e5 tiong-kan ah, to7 an2-ne lai5 chiong chit chiah choa5-chiann ka7 phah--si2, honnh, ka7 phah--si2.  Honnh, sou2-i2 chim2-a2 chit e5 choa5-chiann, to7 sit8-che3 bo5 chun5-chai7, bo5 chun5-chai7."
        ]
      ],
      "篇名": "窩鏡窗的傳說（一）"
    }
  ]
}
