{
  "作者": "黃秋桂",
  "出版年": "2001",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集6—台南縣閩南語故事集（五）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我講這个彼號神主牌仔的來源啦呼，啊這个彼號來源就是，這个丁蘭，丁蘭設e5啦。丁蘭伊頭仔是一个足不孝的人啦，足不孝，啊彼个老母呼，伊去得做工課，啊老母捾飯去予食早仔捾去亦共拍，晏仔捾去亦共拍。啊拍到有一日，干若是彼號天人卜共伊托透的款啦，像講彼个觀世音菩薩卜共伊指揮的款啦，啊伊ian7咧變一隻鳥仔，啊彼个鳥母生鳥仔子，啊出去彼號討食，啊咬物件咬彼號轉來予遐的鳥仔子食。啊食食e5，擱再化一隻羊母生羊子，啊彼羊母生羊子，啊羊母生羊子生了，猶未 uai2食乳，[走@百]起來卜去食乳，著愛跪，[走@百]起來擱跪落，擱[走@百]起來擱跪落，愛跪三跪才偎去食乳。啊偎去食乳的時陣，伊今也ian7咧，丁蘭想講：「這鳥仔母，著愛予這个鳥仔子，伊就共你討食，討食轉來安呢一嘴抵一嘴，來予彼个鳥仔子食，安呢我比這个禽獸較不如。啊這个羊母，卜偎來、彼號羊仔卜偎去食乳，擱毋敢偎去著愛跪三跪，拜三拜較偎去食乳，安呢我丁蘭就比遮的禽獸擱較不如啊。」安呢想講：「好！下晝阮老母來，捾飯卜來予我食呼，我的確卜來路仔共接。」伊的心內就想講：「我來路仔共接。」安呢。",
          "Goa2 kong2 che e5 hit-lo7 sin5-chu2 pai5-a2 e5 lai5-goan5 lah honnh, ah chit e5 hit-lo7 lai5-goan5 to7 si7, chit e5 Teng Lan5, Teng Lan5 siat--e5 lah.  Teng Lan5 i thau5-a2 si7 chit8 e5 chok put-hau3 e5 lang5 lah, chok put-hau3, ah in hit e5 lau7-bu2 honnh, i khi3 teh cho3 khang-khoe3, ah in lau7-bu2 koann7-png7 khi3 hou7 chiah8 cha2--a2 koann7 khi3 ia7 ka7 phah, oann3--a2 koann7 khi3 ia7 ka7 phah.  Ah phah kau3 u7 chit8 jit8, kan-na7 si7 hit-lo7 thian-jin5 beh ka7 i thok-thau3 e5 khoan2 lah, chhiunn7 kong2 hit e5 Koan-se3-im phou5-sat beh ka7 i chi2-hui e5 khoan2 lah, ah i ian7 leh pian3 chit8 chiah chiau2-a2, ah hit e5 chiau2-bo2 sinn chiau2-a2-kiann2, ah chhut khi3 hit-lo7 tho2-chiah8, ah ka7 mih8-kiann7 ka7 hit-lo7 tng2 lai5 hou7 hia e5 chiau2-a2-kiann2 chiah8.  Ah chiah8-chiah8--e5, koh-chai3 hoa3 chit8 chiah iunn5-bo2 sinn iunn5-kiann2, ah he iunn5-bo2 sinn iunn5-kiann2, ah iunn5-bo2 sinn iunn5-kiann2 sinn liau2, iah-boe7 oai2 chiah8-leng, peh khi2 lai5 beh khi3 chiah8-leng, tioh8-ai3 kui7, peh--khi2-lai5 koh kui7--loh8, koh peh--khi2-lai5 koh kui7--loh8, ai3 kui7 sann kui7 chiah oa2 khi3 chiah8-leng.  Ah oa2 khi3 chiah8-leng e5 si5-chun7, i chim2-a2 ian7 leh, Teng Lan5 siunn7 kong2: “Che chiau2-a2-bo2, tioh8-ai3 hou7 chit e5 chiau2-a2-kiann2, i to7 ka7 li2 tho2-chiah8, tho2-chiah8 tng2--lai5 an2-ne chit8 chhui3 tu2 chit8 chhui3, lai5 hou7 hit e5 chiau2-a2-kiann2 chiah8, an2-ne goa2 pi2 chit e5 khim5-siu3 khah put-ju5.  Ah chit e5 iunn5-bo2, beh oa2 lai5, hit-lo7 iunn5-a2 beh oa2 khi3 chiah8-leng, koh m7 kann2 oa2 khi3 tioh8-ai3 kui7 sann kui7, pai3 sann pai3 khah oa2 khi3 chiah8-leng, an2-ne goa2 Teng Lan5 to7 pi2 chiah-e5 khim5-siu3 koh khah put-ju5 ah.” An2-ne siunn7 kong2: “Ho2! E7-tau3 goan2 lau7-bu2 lai5, koann7-png7 beh lai5 hou7 goa2 chiah8 honnh, goa2 tek-khak beh lai5 lou7-a2 ka7 chiap.” I e5 sim-lai7 to7 siunn7 kong2: “Goa2 lai5 lou7-a2 ka7 chiap.” An2-ne."
        ],
        [
          "啊毋知影老母想講：「啊慘啊！我下晝呰晏捾飯呼，一定予阮子拍死e5啦。啊我若卜予阮子拍死，阮子加加一條罪啊毋。」父母疼子就是安呢啊。啊想講：「安呢我就不如先家己死，毋通予阮子擱加一條罪。」呼，安呢。今也伊ian7咧子直直走，得卜卜來共接伊的飯，因為抵好看邊仔有一个埤仔伊ian7咧跳落，老母ian7咧跳落。今也丁蘭看老母跳落，伊做後卜跳落去共救。去，摸無伊的人，摸無老母的屍體，ian7咧摸著一塊柴箍起來。啊摸彼塊柴箍起來，伊就、丁蘭就一直哮，哮講，伊ian7咧這世人，對老母足不住安呢，無攬這个柴箍轉去共用一塊牌仔來共朝拜，安呢刻一个神主牌仔，安呢得共朝拜。",
          "Ah m7 chai-iann2 in lau7-bu2 siunn7 kong2: “Ah chham2 ah! Goa2 e7-tau3 chiah oann3 koann7-png7 honnh, it-teng7 hou7 goan2 kiann2 phah-si2--e5 lah.  Ah goa2 na7 beh hou7 goan2 kiann2 phah-si2, goan2 kiann2 ke ka chit8 tiau5 choe7 ah m7.”  Pe7-bu2 thiann3 kiann2 to7 si7 an2-ne ah.  Ah siunn7 kong2: “An2-ne goa2 to7 put-ju5 seng ka-ki7 si2, m7 thang hou7 goan2 kiann2 koh ke chit8 tiau5 choe7.” Honnh, an2-ne.  Chim2-a2 i ian7 leh in kiann2 tit8-tit8 chau2, tit-beh beh lai5 ka7 chiap i e5 png7, in-ui7 tu2-ho2 khoann3 pinn--a2 u7 chit8 e5 pi-a2 i ian7 leh thiau3 loh8, in lau7-bu2 ian7 leh thiau3 loh8.  Chim2-a2 Teng Lan5 khoann3 in lau7-bu2 thiau3 loh8, i cho3-au7 beh thiau3 loh8 khi3 ka7 kiu3.  Khi3, bong bo5 i e5 lang5, bong bo5 in lau7-bu2 e5 si-the2, ian7 leh bong tioh8 chit8 te3 chha5-khou khi2--lai5.  Ah bong hit te3 chha5-khou khi2--lai5, i to7, Teng Lan5 to7 it-tit8 hau2 , hau2 kong2, i ian7 leh chit-si3-lang5, ui3 in lau7-bu2 chok put-chu7 an2-ne, bo5 lam2 chit e5 chha5-khou tng2 khi3 ka7 iong7 chit8 te3 pai5-a2 lai5 ka7 tiau5-pai3, an2-ne khek chit8 e5 sin5-chu2 pai5-a2, an2-ne teh ka7 tiau5-pai3."
        ],
        [
          "啊拜，拜，聽講講拜攏有來食，啊有來食啊飯粒仔落佇hin桌裏。啊今也彼个丁蘭彼个某，就一支簪仔頭插提起來，按彼神主牌仔共插落，講：「你這个柴頭仔大家會食喊家。」講：「飯落歸桌頂。」安呢啦。安呢彼支簪仔頭插共插落，彼塊神主牌仔呼，ian7咧流血出來。Ian7咧流血出來，彼个神主牌仔，人若用一塊紅紙糊咧，彼就是丁蘭某用簪仔頭插共插安呢流血出來，彼个原來就是安呢來e5。",
          "Ah pai3, pai3, thiann kong2-kong2 pai3 long2 u7 lai5 chiah8, ah u7 lai5 chiah8 ah-png7 liap8-a2 loh8 ti7 hin toh--nih8.  Ah chim2-a2 hit e5 Teng Lan5 hit e5 bou2, to7 chit8 ki chiam-a2 thau5-chhah theh8--khi2-lai5, an3 he sin5-chu2 pai5-a2 ka7 chhah loh8, kong2: “Li2 chit e5 chha5 thau5-a2 ta-ke e7 chiah8 be7 hiam3-ke.”  Kong2: “Png7 loh8 kui toh-teng2.” An2-ne lah.  An2-ne hit ki chiam-a2 thau5-chhah ka7 chhah loh8, hit te3 sin5-chu2 pai5-a2 honnh, ian7 leh lau5-huih--chhut-lai5.  Ian7 leh lau5-huih--chhut-lai5, hit e5 sin5-chu2 pai5-a2, lang5 na7 iong7 chit8 te3 ang5-choa2 kou5 leh, he to7 si7 Teng Lan5 in bou2 iong7 chiam-a2 thau5-chhah ka7 chhah an2-ne lau5-huih--chhut-lai5, hit e5 goan5-lai5 to7 si7 an2-ne lai5--e5."
        ],
        [
          "啊ian7咧這个丁蘭呼，問看彼个神主牌仔安若曷會流血啦？伊講：「彼神主牌仔就彼號我、伊彼號飯粒仔落佇hin桌裏啊，我彼號想講，雞得卜食，我共用，ian7咧豈知影流血出來安呢啦。」安呢彼陣ian7咧丁蘭伊ian7咧反悔反變孝子啊毋，ian7咧伊ian7咧二四孝之一啦。",
          "Ah ian7 leh chit e5 Teng Lan5 honnh, mng7 khoann3 hit e5 sin5-chu2 pai5-a2 an2-na2 khah e7 Lau5-huih lah? I kong2: “He sin5-chu2 pai5-a2 to7 hit-lo7 goa2, i hit-lo7 png7 liap8-a2 loh8 ti7 hin toh--nih8 ah, goa2 hit-lo7 siunn7 kong2, ke tit-beh chiah8, goa2 ka7 iong7, ian7 leh kam2 chai-iann2 lau5-huih--chhut-lai5 an2-ne lah.” An2-ne hit-chun7 ian7 leh Teng Lan5 i ian7 leh hoan2-hoe2 hoan2 pian3 hau3-chu2 ah m7, ian7 leh i ian7 leh Ji7-si3-hau3 chi-it lah."
        ]
      ],
      "篇名": "神主牌仔的由來"
    }
  ]
}
