{
  "作者": "許滄淵",
  "出版年": "2001",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集5—台南縣閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "阮遮有一个將軍山，古早一个名號做「尖山仔」，呼，啊這个尖山仔的彼个山頂啊，有一段彼个傳奇佇咧。這个傳奇就是講，彼个山頂啊，較早有一个貴人佇遐，得卜做王，想卜去卜拍天下，做皇帝，彼个傳說，彼个名號做「黃教」，黃教卜起義啊。起義就是講，我有彼个能力，卜來竄天下，做王，呼，爭有過做王，啊爭無過就做賊啊，著無？這有一个傳奇佇遮。",
          "Goan2 chia u7 chit8 e5 Chiong-kun-soann , kou2-cha2 chit8 e5 mia5 ho7-cho3 “Chiam-soann-a2”, honnh , ah chit e5 Chiam-soann-a2 e5 hit e5 soann-teng2 ah, u7 chit8 toann7 hit e5 thoan5-ki5 ti7 leh.  Chit e5 thoan5-ki5 to7 si7 kong2, hit e5 soann-teng2 ah, khah-cha2 u7 chit8 e5 kui3-jin5 ti7 hia , tit-beh cho3 ong5, siunn7 beh khi3 beh phah thian-ha7, cho3 hong5-te3, hit e5 thoan5-soat, hit e5 mia5 ho7-cho3 “Ng5 Kau3”, Ng5 Kau3 beh khi2-gi7 ah.  Khi2-gi7 to7 si7 kong2, goa2 u7 hit e5 Leng5-lek8, beh lai5 chhoan3 thian-ha7, cho3 ong5, honnh, cheng u7 koe3 cho3 ong5, ah-cheng bo5 koe3 to7 cho3 chhat8 ah, tioh8 bo5? Che u7 chit8 e5 thoan5-ki5 ti7 chia."
        ],
        [
          "那麼當時黃教佇遐，佇阮新化這个大目降的這个八卦穴的內底姓何e5遐，出世，啊就講去山裏卜…做囝仔去hong5倩，倩做薪勞啊。啊伊佇遐hong5倩薪勞是得創啥？薰火炭，剉彼个山頂的柴，起來薰火炭，啊才出來賣人平地的人，做這个、這个煮飯，飲食的這个火柴的原料。那麼伊佇遮得hong5倩的時間啊，伊就安呢想，想講：「啊這个火炭，燒燒來賣有錢啊，呼，啊我這變成是烏金。」變黃金啦，著無？因為柴燒變烏金啊，火炭，啊火炭去賣就有錢啊，啊想講，這个變烏金，的由來就是佇遐，呼，人講：「烏金！烏金！」啊就其實伊是火炭，啊去賣，換錢倒轉來，變烏金啊。「我有遮的錢，我就會當養軍，招軍買馬，招予遮的人馬來竄天下。啊我若像講，收你做徒弟，收你做遮的元帥，安呢我將來卜竄天下，就有彼个能力啊。」所以伊才有彼个意思，卜來竄這个天下的時啊，才用彼个火炭窯啊，卜來產生伊的資源啊，呼，卜產生伊的資源。但是呢，伊想講：「我若有一百窯，佇這粒山若起有一百窯，我就會當，遮的窯的這个火炭來賣的錢就真濟啊，就有資源來培養遮的人馬，來拍天下，做王啊。」伊的意思是安呢。",
          "Na2-mouh tong-si5 Ng5 Kau3 ti7 hia, ti7 goan2 Sin-hoa3 chit e5 Toa7-bak8-kang3 e5 chit e5 pat-koa3 hiat e5 lai7-te2 sinn3 Ho5--e5 hia, chhut-si3, ah to7 kong2 khi3 soann--nih8 beh…cho3 gin2-a2 khi3 hong5 chhiann3 , chhiann3 cho3 sin-lo5 ah.  Ah i ti7 hia hong5 chhiann3 sin-lo5 si7 teh chhong3 siann2 ? Hun hoe2-thoann3, chho3 hit e5 soann-teng2 e5 chha5, khi2 lai5 hun hoe2-thoann3, ah chiah chhut lai5 be7 lang5 pinn5-te7 e5 lang5, cho3 chit e5, chit e5 chu2-png7, im2-sit8 e5 chit e5 hoe2-chha5 e5 goan5-liau7.  Na2-mouh i ti7 chia teh hong5 chhiann3 e5 si5-kan ah, i to7 an2-ne siunn7, siunn7 kong2: “Ah chit e5 hoe2-thoann3, sio sio lai5 be7 u7 chinn5 ah, honnh, ah goa2 che pian3-seng5 si7 ou-kim.” Pian3 ng5-kim lah, tioh8 bo5? In-ui7 chha5 sio pian3 ou-kim ah, hoe2-thoann3, ah hoe2-thoann3 khi3 be7 to7 u7 chinn5 ah, ah siunn7 kong2, chit e5 pian3 ou-kim, e5 iu5-lai5 to7 si7 ti7 hia, honnh, lang5 kong2: “Ou-kim! Ou-kim!”Ah to7 ki5-sit8 i si7 hoe2-thoann3, ah khi3 be7, oann7 chinn5 to3-tng2--lai5, pian3 ou-kim ah.  “Goa2 u7 chiah-e5 chinn5, goa2 to7 e7-tang3 iong2-kun, chio-kun mai2-ma2, chio hou7 chiah-e5 jin5-ma2 lai5 chhoan3 thian-ha7.  Ah goa2 na2-chhiunn7 kong2, siu li2 cho3 tou5-te7, siu li2 cho3 chiah-e5 goan5-soe3, an2-ne goa2 chiong-lai5 beh chhoan3 thian-ha7, to7 u7 hit e5 Leng5-lek8 ah.” Sou2-i2 i chiah u7 hit e5 i3-su3, beh lai5 chhoan3 chit e5 thian-ha7 e5 si5 ah, chiah iong7 hit e5 hoe2-thoann3 io5 ah, beh lai5 san2-seng  i e5 chu-goan5 ah, honnh, beh san2-seng i e5 chu-goan5.  Tan7-si7 neh, i siunn7 kong2: “Goa2 na7 u7 chit8-pah io5, ti7 chit liap8 soann na7 khi2 u7 chit8-pah io5, goa2 to7 e7-tang3, chiah-e5 io5 e5 chit e5 hoe2-thoann3 lai5 be7 e5 chinn5 to7 chin che7 ah, to7 u7 chu-goan5 lai5 poe5-iong2 chiah-e5 jin5-ma2, lai5 phah thian-ha7, cho3 ong5 ah.” I e5 i3-su3 si7 an2-ne."
        ],
        [
          "俗語人是講：「人算毋值得天算。」所以因為彼陣當當時抵仔九十九窯火炭得產生的時，伊一方面得激窯，一方面就得想頭殼，想講：「安呢我今也第幾窯激落，來擱激第一百窯啊。一百窯若開始，我就有遮的財源，有一个預算，有一个資源，會當竄天下。」當當時，就是老母，佇新化，老母青瞑，想講：「啊我一个後生，去山裏，kai5去得竄天下，毋知竄了熊抑虎啊？有抑無啊？」想講，來共看覓咧，看到底成果如何啊？你緊亦毋去，慢亦毋去，你毋就一百窯到才去，伊就充足啊哩，結果抵仔九十九窯就去啊。去的時啊，直ah摸，老母是青瞑摸摸，哎唷！啊呔較摸就這號一箍一箍？呼，猶擱一窯一窯，亦有門──彼个較早激彼土炭窯若像彼城門安呢，圓形e5，半圓形。──看著講：「啊你是來遮得…我想講你來激遮是卜做啥？做城抑是做啥貨？」伊講：「無，彼是火炭。」這个將軍山，彼當陣老母啊，去的時摸摸e5抵仔摸著遐的窯門，才會共子感慨：「我想講你出來呰濟年會做王，啊既卜來遮做這个火炭王，豈著拼來到遮？」呼，所以安呢的話，害伊真打擊。",
          "Siok8-gi2 lang5 si7 kong2: “Lang5 sng3 m7 tat8-tit thian sng3.” Sou2-i2 in-ui7 hit-chun7 tng-tong-si5 tu2-a2 kau2-chap8-kau2 io5 hoe2-thoann3 teh san2-seng e5 si5, i chit8 hong-bin7 teh kek-io5, chit8 hong-bin7 to7 teh siunn7 thau5-khak, siunn7 kong2: “An2-ne goa2 chim2-a2 te7 kui2 io5 kek--loh8, lai5 koh kek te7 chit8-pah io5 ah.  Chit8-pah io5 na7 khai-si2, goa2 to7 u7 chiah-e5 chai5-goan5, u7 chit8 e5 i7-soan3, u7 chit8 e5 chu-goan5, e7-tang3 chhoan3 thian-ha7.”  Tng-tong-si5, to7 si7 in lau7-bu2, ti7 Sin-hoa3, in lau7-bu2 chhenn-me5, siunn7 kong2: “Ah goa2 chit8 e5 hau7-sinn, khi3 soann--nih8, kai5 khi3 teh chhoan3 thian-ha7, m7 chai chhoan3 liau2 him5 ah8 hou2 ah? U7 ah8 bo5 ah?” Siunn7 kong2, lai5 ka7 khoann3-mai7 leh, khoann3 tau3-te2 seng5-ko2 ju5-ho5 ah? Li2 kin2 a7 m7 khi3, ban7 a7 m7 khi3, li2 m7 to7 chit8-pah io5 kau3 chiah khi3, i to7 chhiong-chiok  ah lih, kiat-ko2 tu2-a2 kau2-chap8-kau2 io5 to7 khi3 ah.  Khi3 e5 si5 ah, tit8 ah bong, in lau7-bu2 si7 chhenn-me5 bong-bong, Aih-ioh! Ah thai3 khah bong to7 chit-lo7 chit8 khou chit8 khou? Honnh, iah koh chit8 io5 chit8 io5, ia7 u7 mng5── hit e5 khah-cha2 kek he thou5-thoann3 io5 na2-chhiunn7 he siann5-mng5 an2-ne,圓形--e5,半圓形.── khoann3 tioh8 kong2: “Ah li2 si7 lai5 chia teh…goa2 siunn7 kong2 li2 lai5 kek chia si7 beh cho3 siann2? Cho3 siann5 ah8 si7 cho3 sann2-hoe3 ?” I kong2: “Bo5, he si7 hoe2-thoann3.” Chit e5 Chiong-kun-soann, hit tang-chun7 in lau7-bu2 ah, khi3 e5 si5 bong-bong--e5 tu2-a2 bong tioh8 hia e5 io5 mng5, chiah e7 ka7 in kiann2 kam2-khai3: “Goa2 siunn7 kong2 li2 chhut--lai5 chiah che7 ni5 e7 cho3 ong5, ah kah beh lai5 chia cho3 chit e5 hoe2-thoann3-ong5, kam2 tioh8 piann3 lai5 kau3 chia?” Honnh, sou2-i2 an2-ne e5 oe7 , hai7 i chin tann2-kek."
        ],
        [
          "伊來這个黃教啊，伊彼陣有飼一隻狼犬，對主人真忠，這个狗，對主人非常忠厚，老母來了後chong5仔毋食飯，chong5仔食。黃教講：「是安怎你呔毋食？是我卜反王的時間到啊？呼，抑無你呔攏自到當安呢攏無卜食？」呼，啊就共問看講是安怎。呀伊狗仔就當講話啊，呼，干仔搖頭，安呢哼爾，代表講安呢憂悶，呼。呀今也這个了後，佇這个中間啊，才擱共講、就講：「hm3，啊這隻狗安呢恟恟毋食飯啊？」表示講安呢，是毋是伊卜爭天下的時宜到啊，氣運到啊。毋過，有一擺…所以伊這个狗chong5仔開始毋食的時，chong5仔按彼个桌脚，共伊攄啊，攄起來桌脚有彼个碗盤，共伊攄二塊[石+匹]仔，共伊咬咧。今也黃教的主人想講，呀伊逮伊得行，啊想講，報主人，[毛^火] 主人卜通走安呢就著啦，意思是安呢，呼。啊所以，今也就走啊，走按彼將軍山頂去，今也得到得走彼狼犬得走是足緊，得跳啊，啊跳今也彼个主人想講，會阻礙著伊的路線，用刀共刜彼个芎蕉，芎蕉無足懸？啊彼葉仔無足長？啊共刜予斷，通予這隻狼犬得走啊，較好行。然後這个芎蕉葉提起來chong5仔共插佇咧山頂，插佇咧尚懸的將軍山頂。人講，這支插落啊，天地就震動，大陸，佇彼爿啊，這个天星就無仝啊，人彼知天文的堪輿專家，看著講：「哦！台灣得卜出真主。青旗出現，這隻青龍，這毋是普通的龍，這若去予[走@百]起來啊，咱中國大陸就擱加一个皇帝啊。」呔會使一个國家二个皇帝？使，趕緊，派過來台灣來敗這个青龍的地理予破，安呢來大陸的皇帝毋才會生存。彼就算帝國主義啊，有傳統性啊，所以趕緊就派小蔣，過來台灣敗地理。",
          "I lai5 in chit e5 Ng5 Kau3 ah, i hit-chun7 u7 chhi7 chit8 chiah狼犬, ui3 chu2-lang5 chin tiong, chit e5 kau2, ui3 chu2-lang5 hui-siong5 tiong-hou7, in lau7-bu2 lai5 liau2-au7 chong5-a2 m7 chiah8-png7, chong5-a2 be7 chiah8.  Ng5 Kau3 kong2: “Si7 an2-noa2 li2 thai3 m7 chiah8? Si7 goa2 beh hoan2 ong5 e5 si5-kan kau3 ah? Honnh, ah-bo5 li2 thai3 long2 chu7 kau3 tann an2-ne long2 bo5 beh chiah8?” Honnh, ah to7 ka7 mng7 khoann3 kong2 si7 an2-noa2.  Iah i kau2-a2 to7 be7-tang3 kong2-oe7 ah, honnh, kan-a2 io5-thau5, an2-ne hainn nia5 , tai7-piau2 kong2 an2-ne iu-bun7, honnh.  Iah chim2-a2 chit e5 liau2-au7, ti7 chit e5 tiong-kan ah, chiah koh ka7 kong2, in to7 kong2: “Hm3, ah chit chiah kau2 an2-ne hiong5-hiong5 m7 chiah8-png7 ah?”  Piau2-si7 kong2 an2-ne, si7 m7 si7 i beh cheng thian-ha7 e5 si5-gi5 kau3 ah, khi3-un7 kau3 ah.  M7-koh, u7 chit8 pai2…sou2-i2 i chit e5 kau2 chong5-a2 khai-si2 m7 chiah8 e5 si5, chong5-a2 an3 hit e5 toh-kha, ka7 i lut ah, lut khi2 lai5 toh-kha u7 hit e5 oann2 poann5, ka7 i lut nng7 te3 phiat-a2, ka7 i ka7 leh.  Chim2-a2 Ng5 Kau3 in e5 chu2-lang5 siunn7 kong2, iah i toe3 i teh kiann5 , ah siunn7 kong2, po3 in chu2-lang5, chhoa7 in chu2-lang5 beh thang chau2 an2-ne to7 tioh8 lah, i3-su3 si7 an2-ne, honnh.  Ah sou2-i2, chim2-a2 to7 chau2 ah, chau2 an3 he Chiong-kun-soann-teng2 khi3, chim2-a2 teh kau3 teh chau2 he狼犬teh chau2 si7 chok kin2 , teh thiau3 ah, ah thiau3 chim2-a2 hit e5 chu2-lang5 siunn7 kong2, e7 chou2-gai7 tioh8 i e5 lou7-soann3, iong7 to ka7 phut hit e5 kin-chio , kin-chio bo5 chok koan5? Ah he hioh8-a2 bo5 chok tng5? Ah ka7 phut hou7 tng7, thang hou7 chit chiah狼犬teh chau2 ah, khah ho2 kiann5.  Jian5-au7 chit e5 kin-chio-hioh8 theh8--khi2-lai5 chong5-a2 ka7 chhah ti7 leh soann-teng2, chhah ti7 leh siang7 koan5 e5 Chiong-kun-soann-teng2.  Lang5 kong2, chit ki chhah loh8 ah, thinn-te7 to7 chin3-tong7, Tai7-liok8, ti7 he peng5 ah, chit e5 thinn-chhinn to7 bo5 kang5 ah, lang5 he chai thian-bun5 e5 kham-u5 choan-ka, khoann3 tioh8 kong2: “Ouh! Tai5-oan5 tit-beh chhut chin-chu2.  Chhenn-ki5 chhut-hian7, chit chiah chhenn-liong5, che m7 si7 phou2-thong e5 Liong5, che na7 khi3 hou7 peh--khi2-lai5 ah, lan2 Tiong-kok Tai7-liok8 to7 koh ke chit8 e5 hong5-te3 ah.” Thai3 e7-sai2 chit8 e5 kok-ka nng7 e5 hong5-te3? Be7-sai2, koann2-kin2, phai3 koe3 lai5 Tai5-oan5 lai5 pai7 chit e5 chhenn-liong5 e5 te7-li2 hou7 pho3, an2-ne lai5 Tai7-liok8 e5 hong5-te3 m7-chiah e7 seng-chun5.  In he to7 sng3 Te3-kok chu2-gi7 ah, u7 thoan5-thong2-seng3 ah, sou2-i2 koann2-kin2 to7 phai3 sio2 Chiunn2 , koe3 lai5 Tai5-oan5 pai7 te7-li2."
        ],
        [
          "今也伊講，這个將軍山合台南州安平港啊，是一个…台南就有一間號做「開開元寺，開元寺較早有一粒土鐘，摃會彈，講彼粒若摃，摃彈就除非啥物人來摃會彈？就是皇帝才摃土會響，真命真主來摃才會響。啊這支青龍旗若去予出現呼，這面鐘去予這个號做台灣這个青龍旗這个真主去摃絕對響，派人趕緊派小蔣過來敗，教伊過來「敗開元」聽做講「敗台灣」，哇～，歸个台灣的地理敗了了，成淒慘。有無？台灣全省像林獻堂，呼，啊高雄遐的彼號這个號做陳啟川這攏遐的古早遐的[敖^力]人、好額人，攏共敗，使予伊出真主出來。所以過來「敗開元」聽準「敗台灣」，安呢抵仔台灣成淒慘。",
          "Chim2-a2 i kong2, chit e5 Chiong-kun-soann kah Tai5-lam5-chiu An-peng5-kang2 ah, si7 chit8 e5…Tai5-lam5 to7 u7 chit8 keng ho7-cho3 “Khai Khai-goan5-si7, Khai-goan5-si7 khah-cha2 u7 chit8 liap8 thou5-cheng, kong3 e7 tan5, kong2 he liap8 na7 kong3, kong3 tan5 to7 ti5-hui siann2-mih lang5 lai5 kong3 e7 tan5? To7 si7 hong5-te3 chiah kong3 thou5 e7 hiang2, chin-beng7 chin-chu2 lai5 kong3 chiah e7 hiang2.  Ah chit ki chhenn-liong5 ki5 na7 khi3 hou7 chhut-hian7 honnh, chit bin7-cheng khi3 hou7 chit e5 ho7-cho3 Tai5-oan5 chit e5 chhenn-liong5 ki5 chit e5 chin-chu2 khi3 kong3 choat8-tui3 hiang2, phai3 lang5 koann2-kin2 phai3 sio2 Chiunn2 koe3 lai5 pai7, ka3 i koe3 lai5 “Pai7 Khai-goan5” thiann cho3 kong2 “Pai7 Tai5-oan5”, oah～, kui-e5 Tai5-oan5 e5 te7-li2 pai7 liau2-liau2, chiann5 chhi-chham2.  U7 bo5? Tai5-oan5 choan5 seng2 chhiunn7 Lim5 Hian3-tong5, honnh, ah Ko-hiong5 hia e5 hit-lo7 chit e5 ho7-cho3 Tan5 Khe2-chhoan in che long2 hia e5 kou2-cha2 hia e5 gau5 lang5 , ho2-giah8 lang5 , long2 ka7 pai7, be7-sai2 hou7 i chhut chin-chu2 chhut--lai5.  Sou2-i2 koe3 lai5 “Pai7 Khai-goan5” thiann chun2 “pai7 Tai5-oan5”, an2-ne tu2-a2 Tai5-oan5 chiann5 chhi-chham2."
        ],
        [
          "所以伊過來的時，chong5仔佇安平港，通新化洋仔港──阮新化有一个特色就是講，洋仔港通安平港──伊今也派兵來看，看講，哦～卜來共這个地理就這个青龍旗佇tue2一个角度，觀星望斗，看星辰就知影麼。來講：「哦～，用阮遮的這批人無法度通制伏這个地理啊。因為彼个山頂攏總是得火薰啊，攏有軍營佇遐得煮飯得開伙食啊。」其實是九十九窯的火炭得薰啦。顧e5講：「Hoo2～，遐兵馬足濟。」哇～，安呢擱再轉去擱起兵，抑無，攻起哩啊，因為佇這个平地卜攻這个山頂歹攻。啊所以黃教的頭殼是講：「我用安呢，就是卜竄天下。」啊所以伊去，chong5仔看著遐的火炭窯得薰，chong5仔著驚，擱再加派兵馬，清朝尾朝啊，清朝尾，來chong5仔兵逐來，這隻狗才[毛^火]這个號做黃教走。走來到阮新化有一个呼神母，現在號做將軍山落來一个呼神母，彼就是講，現在阮過去的彼个垃圾掩埋場。啊今也就是講，這个呼神母就是的地名就是伊走來走去，目睭去予胡蠅走入去，捼一下chong5仔霧去啊，chong5仔捼一下彼隻胡蠅死，啊chong5仔散去，目睭chong5仔無看e5通走啊，所以遐號做地號名號做「呼神母」。哇～，啊到遮來，進無步，退無路，頭前溪崁，呼，講：「害啊！」這隻狗看伊講：「啊害啊！番兵逐來，猶擱目睭無看路通走。」臨時chong5仔拼去加苓崁──遐今也卜去大坑尾，卜去口埤仔落去遐有一个加苓崁。──拼落彼个崁，彼隻狗走落，伊亦逮伊走落。啊伊就舉雨傘，啊背包袱，啊今也雨傘若像彼號、彼號一下走，走彼个平陽啊，啊chong5仔就，想講安呢番兵逐來啊。內底遐有一个平陽，一欉檨仔，啊講彼號、這个號做一个網藤仔，啊chong5仔起哩網藤仔頂，住遐睏，想講我順續走遐歇喘，啊一方面順續番兵逐來。結果，時運無到，下脚抵抵仔一个水窟仔，抵仔人番兵看彼个水窟仔講：「Mh～！頂懸有一个人。」影著，黃教chong5仔死佇彼个所在。",
          "Sou2-i2 i koe3--lai5 e5 si5, chong5-a2 ti7 An-peng5-kang2, thong Sin-hoa3 Iunn5-a2-kang2── goan2 Sin-hoa3 u7 chit8 e5 tek8-sek to7 si7 kong2, Iunn5-a2-kang2 thang An-peng5-kang2── i chim2-a2 phai3 peng lai5 khoann3, khoann3 kong2, ouh～beh lai5 ka7 chit e5 te7-li2 to7 chit e5 chhenn-liong5 ki5 ti7 toe2 chit8 e5 kak-tou7, koan chhinn bang7 tau2, khoann3 seng-sin5 to7 chai-iann2 ma7.  Lai5 kong2: “Ouh～, iong7 goan2 chiah-e5 chit phoe lang5 bo5 hoat-tou7 thang che3-hok8 chit e5 te7-li2 ah.  In-ui7 hit e5 soann-teng2 long2-chong2 si7 teh hoe2-hun ah, long2 u7 kun-iann5 ti7 hia teh chu2-png7 teh khui hoe2-sit8 ah.” Ki5-sit8 si7 kau2-chap8-kau2 io5 e5 hoe2-thoann3 teh hun lah.  Kou3--e5 kong2: “Hou2～, hia peng-ma2 chok che7.” Oah～, an2-ne koh-chai3 tng2--khi3 koh khi2 peng, ah-bo5, kong be7 khi2--lih ah, in-ui7 ti7 chit e5 pinn5-te7 beh kong chit e5 soann-teng2 phainn2-kong.  Ah sou2-i2 Ng5 Kau3 e5 thau5-khak si7 kong2: “Goa2 iong7 an2-ne, to7 si7 beh chhoan3 thian-ha7.” Ah sou2-i2 i khi3, chong5-a2 khoann3 tioh8 hia e5 hoe2-thoann3 io5 teh hun, chong5-a2 tioh8-kiann, koh-chai3 ke phai3 peng-ma2, Chheng-tiau5 boe2 tiau5 ah, Chheng-tiau5 boe2, lai5 chong5-a2 peng jiok--lai5, chit chiah kau2 chiah chhoa7 chit e5 ho7-cho3 Ng5 Kau3 chau2.  Chau2 lai5 kau3 goan2 Sin-hoa3 u7 chit8 e5 Hou5-sin5-bo2, hian7-chai7 ho7-cho3 Chiong-kun-soann loh8 lai5 chit8 e5 Hou5-sin5-bo2, he to7 si7 kong2, hian7-chai7 goan2 koe3-khi3 e5 hit e5 lah-sap iam2-bai5-tiunn5.  Ah chim2-a2 to7 si7 kong2, chit e5 Hou5-sin5-bo2 to7 si7 e5 te7 mia5 to7 si7 i chau2 lai5 chau2 khi3, bak8-chiu khi3 hou7 hou5-sin5 chau2--jip8-khi3, joe5 chit8-e7 chong5-a2 bu7--khi3 ah, chong5-a2 joe5 chit8-e7 hit chiah hou5-sin5 si2, ah chong5-a2 soann3 khi3, bak8-chiu chong5-a2 bo5 khoann3 e5 thang chau2 ah, sou2-i2 hia ho7-cho3 te7-ho7-mia5 ho7-cho3 “Hou5-sin5-bo2”.  Oah～, ah kau3 chia lai5, chin3 bo5 pou7, the3 bo5 lou7, thau5-cheng5 khe-kham3, honnh, kong2: “Hai7--ah!”Chit chiah kau2 khoann3 i kong2: “Ah hai7--ah! Hoan peng jiok--lai5, iah koh bak8-chiu bo5 khoann3 lou7 thang chau2.” Lim5-si5 chong5-a2 piann3 khi3 Ka-leng7-kham3 ── hia chim2-a2 beh khi3 Toa7-khenn-boe2 , beh khi3 Khau2-pi-a2 loh8 khi3 hia u7 chit8 e5 Ka-leng7-kham3.── piann3 loh8 hit e5 kham3, hit chiah kau2 chau2 loh8, i ia7 toe3 i chau2 loh8.  Ah i to7 giah8 hou7-soann3, ah phainn7 pau-hok8, ah chim2-a2 hou7-soann3 na2-chhiunn7 hit-lo7, hit-lo7 chit8-e7 chau2, chau2 hit e5 pinn5 iong5 ah, ah chong5-a2 to7, siunn7 kong2 an2-ne hoan peng be7 jiok--lai5 ah.  Lai7-te2 hia u7 chit8 e5 pinn5 iong5, chit8 chang5 soainn7-a2, ah kong2 hit-lo7, chit e5 ho7-cho3 chit8 e5 Bang7-tin5-a2, ah chong5-a2 khi2 lih Bang7-tin5-a2 teng2, toa3 hia khun3, siunn7 kong2 goa2 sun7-soa3 chau2 hia hioh-chhoan2, ah chit8 hong-bin7 sun7-soa3 hoan peng be7 jiok--lai5.  Kiat-ko2, si5 un7 bo5 kau3, ke7 kha tu2 tu2-a2 chit8 e5 chui2 khut-a2, tu2-a2 lang5 hoan peng khoann3 hit e5 chui2 khut-a2 kong2: “Mh～! Teng2-koan5 u7 chit8 e5 lang5.” Iann2--tioh8, Ng5 Kau3 chong5-a2 si2 ti7 hit e5 sou2-chai7."
        ],
        [
          "所以，彼陣了後，根據阮的傳說，是講老母啊，無德，無道德，安若無道德？就是講，兜的厝的門口有栽竹仔，栽這號竹仔，竹仔是台灣人一款的這个實用品，竹筍，啊像講啊竹子就是攏修起來人做人得食，做筷子，啊這个做筷子就是講，人按兜共問：「阿婆仔！阿婆仔！你栽彼竹仔卜用啥？」「卜摃人e5！」所以彼个所在的土地公，就去奏玉帝：「Hoo2～，這个人呼，這口灶呼，無肚量啦，栽竹仔是攏卜kang5摃e5啦。」呼，毋是卜想講卜傳宗接代e5。啊所以講，安呢猶無共改，猶另外一个，灶。咱古早人的灶，的灶脚有彼古早灶，彼亦攏有得共服侍，號做「灶文公」。這个灶文公講，亦去奏玉帝，講：「哦～，這家族呼，無肚量啦。我每日，予摃三遍。」啊是安怎摃三遍？咱古早的人用這个箸啊，攏用竹做的箸，啊攏食足久毋甘討擱，啊食食就洗洗咧，啊住遐碗籃仔邊，有的是[手+亥] [手+亥] e5、[手+復] [手+復]e5，水份予落落，橐落較生菇。啊伊毋是，洗了伊chong5仔住彼灶頭的頂懸彼磚仔就共頓啊、頓啊、頓啊，一日灶文公予摃三遍頭殼，所以伊chong5仔奏玉帝。奏玉帝，今也經過講安呢：「啊！這个人安呢使予伊，使予做大，若做大遮的百民就淒慘。」所以才講：「人算毋值得天算。」所以天運無夠，黃教佇遐卜起義，抵好火炭窯抵仔九十九窯，抵仔無夠一百窯，伊抵仔來失敗。",
          "Sou2-i2, hit-chun7 liau2-au7, kun-ku3 goan2 e5 thoan5-soat, si7 kong2 in lau7-bu2 ah, bo5 tek, bo5 to7-tek, an2-na2 bo5 to7-tek? To7 si7 kong2, in tau e5 chhu3 e5 mng5-khau2 u7 chai tek-a2, chai chit-lo7 tek-a2, tek-a2 si7 Tai5-oan5 lang5 chit8 khoan2 e5 chit e5 sit8-iong7-phin2, tek-sun2, ah chhiunn7 kong2 ah tek-a2 to7 si7 long2 siu khi2 lai5 lang5 cho3 lang5 teh chiah8, cho3筷子, ah chit e5 cho3筷子to7 si7 kong2, lang5 an3 in tau ka7 mng7: “A-po5--a2! A-po5--a2! Li2 chai he tek-a2 beh iong7 siann2?” “Beh kong3 lang5--e5!” Sou2-i2 hit e5 sou2-chai7 e5 thou2-te7-kong, to7 khi3 chau3 Giok8-te3: “Hou2～, chit e5 lang5 honnh, in chit khau2-chau3 honnh, bo5 tou7-liong7 lah, chai tek-a2 si7 long2 beh kang5 kong3--e5 lah.” Honnh, m7 si7 beh siunn7 kong2 beh thoan5-chong chiap-tai7 e5.  Ah sou2-i2 kong2, an2-ne iah bo5 ka7 kai2, iah leng7-goa7 chit8 e5, chau3.  Lan2 kou2-cha2 lang5 e5 chau3, e5 chau3-kha u7 he kou2-cha2 chau3, he ia7 long2 u7 teh ka7 hok8-sai7, ho7-cho3 “Chau3-bun5-kong”.  Chit e5 Chau3-bun5-kong kong2, ia7 khi3 chau3 Giok8-te3, kong2: “Ouh～, chit ka-chok8 honnh, bo5 tou7-liong7 lah.  Goa2 mui2 jit8, hou7 kong3 sann pian3.” Ah si7 an2-noa2 kong3 sann pian3? Lan2 kou2-cha2 e5 lang5 iong7 chit e5 ti7 ah, long2 iong7 tek cho3 e5 ti7, ah long2 chiah8 chok ku2 m7 kam tho2-kak, ah chiah8-chiah8 to7 se2-se2 leh, ah toa3 hia oann2-na5-a2 pinn, u7-e5 si7 hainn3-hainn3 e5, hiu3-hiu3 e5, chui2-hun7 hou7 lak--loh8, lok loh8 khah be7 sinn-kou.  Ah i m7 si7, se2 liau2 i chong5-a2 toa3 hia chau3-thau5 e5 teng2-koan5 he chng-a2 to7 ka7 tng3 ah, tng3 ah, tng3 ah, chit8-jit8 Chau3-bun5-kong hou7 kong3 sann pian3 thau5-khak, sou2-i2 i chong5-a2 chau3 Giok8-te3.  Chau3 Giok8-te3, chim2-a2 keng-koe3 kong2 an2-ne: “Ah! Chit e5 lang5 an2-ne be7-sai2 hou7 i, be7-sai2 hou7 cho3 toa7, na7 cho3 toa7 chiah-e5 pah-bin5 to7 chhi-chham2.” Sou2-i2 chiah kong2: “Lang5 sng3 m7 tat8-tit thinn sng3.” Sou2-i2 thian-un7 bo5 kau3, Ng5 Kau3 ti7 hia beh khi2-gi7, tu2-ho2 hoe2-thoann3 io5 tu2-a2 kau2-chap8-kau2 io5, tu2-a2 bo5 kau3 chit8-pah io5, i tu2-a2 lai5 sit-pai7."
        ],
        [
          "那麼，彼个傳說演變到這陣，猶擱有一个奇蹟出現。將軍山，自阮做古早的囝仔，就有聽遐的長輩得講，將軍山若像講，一个奇蹟是講，若得天氣得[禾+黑]，得卜落雨以前三日暗，啊就鑼鼓聲tin7 tong7，摃鼓，啊明明有聽、彼山脚有聽山頂得摃鼓，去哩山頂無聽e5、無看e5，啊實在講咦～，這就一个怪事，這有一个奇蹟。經過幾年來安呢的考驗，想講若得亢旱的時，啊若有遐得「Long7！Long7！Long7！Long7！」「Thong7！Thong1！Thong7！Thong1！」的鼓聲，遮的老輩就講：「哎～！雨得卜到啊。」三工以後雨就到。",
          "Na2-mouh, hit e5 thoan5-soat ian2-pian3 kau3 chit-chun7, iah koh u7 chit8 e5 ki5-chek chhut-hian7.  Chiong-kun-soann, chu7 goan2 cho3 kou2-cha2 e5 gin2-a2 , to7 u7 thiann hia e5 tiong2-poe3 teh kong2, Chiong-kun-soann na2-chhiunn7 kong2, chit8 e5 ki5-chek si7 kong2, na7 teh thinn-khi3 teh bai2, tit-beh loh8-hou7 i2-cheng5 sann jit8-am3, ah to7 lo5-kou2 siann tin7 tong7, kong3 kou2, ah beng5-beng5 u7 thiann, he soann-kha u7 thiann soann-teng2 teh kong3 kou2, khi3 lih soann-teng2 bo5 thiann--e5, bo5 khoann3--e5, ah sit8-chai7 kong2 i5～, che to7 chit8 e5 koai3-su7, che u7 chit8 e5 ki5-chek.  Keng-koe3 kui2 ni5 lai5 an2-ne e5 kho2-giam7, siunn7 kong2 na7 teh kho2-hoann7 e5 si5, ah na7 u7 hia teh “Long7! Long7! Long7! Long7!” “Thong7! Thong! Thong7! Thong!” e5 kou2 siann, chiah-e5 lau7-poe3 to7 kong2: “Aih～! Hou7 tit-beh kau3 ah.” Sann kang i2-au7 hou7 to7 kau3."
        ],
        [
          "啊我頭抵仔講到黃教，起義無成，chong5仔伊彼个地氣麼無走啊，人起義的人死爾，但是彼个穴脈，合彼个地脈啊，地氣，猶然無走。是安若無走呢？來講到今也就是講，講按咱今也彼个陸軍山，就是較早咱中國政府來佔台灣的時，將這个陸軍山做彼號砲兵訓練基地，不時得拍砲。啊拍砲，彼个山頂插一支紅旗，插一支紅旗佇遐就是講，目標，到遮老百姓使過，過遮就是危險地啊bang5過。因此安呢啊，咱所有台南縣遮的地政人員才自彼共做一个地標，代表關廟、新化、啊左鎮三个合界，做地標。那麼，這[辶@且]山脈伊到這陣為止，無人敢去動，土地無人敢去動，表示彼个地靈無走去，因為就是陸軍山地。軍用地啊，你使去共佔用，使去共佔耕啊。啊你若老百姓，伊就用怪手啊，栽王梨啊，今也掘到走到了，地靈走到了，獨獨唯一就是將軍山，合尖山仔遮無去震動，就因為軍用地，煞無法度通去共佔用啊，軍裏不時顧稠e5啊，所以形成到今也為止，抵仔彼个地靈無走。",
          "Ah goa2 thau5 tu2-a2 kong2 kau3 Ng5 Kau3, khi2-gi7 bo5 chiann5, chong5-a2 i hit e5 te7-khi3 ma7 bo5 chau2 ah, lang5 khi2-gi7 e5 lang5 si2 nia5, tan7-si7 hit e5 hiat-meh8, kah hit e5 te7-meh8 ah, te7-khi3, oan5-a2 bo5 chau2.  Si7 an2-na2 bo5 chau2 neh?  Lai5 kong2 kau3 chim2-a2 to7 si7 kong2, kong2 an3 lan2 chim2-a2 hit e5 liok8-kun soann, to7 si7 khah-cha2 lan2 Tiong-kok cheng3-hu2 lai5 chiam3 Tai5-oan5 e5 si5, chiong chit e5 liok8-kun soann cho3 hit-lo7 phau3-peng hun3-lian7 ki-te7, put-si5 teh phah-phau3.  Ah phah-phau3, hit e5 soann-teng2 chhah chit8 ki ang5-ki5, chhah chit8 ki ang5-ki5 ti7 hia to7 si7 kong2, bak8-phiau, kau3 chia lau2-peh-sinn3 be7-sai2 koe3, koe3 chia to7 si7 gui5-hiam2 te7 ah bang5 koe3.  In-chhu2 an2-ne ah, lan2 sou2-u7 Tai5-lam5-koan7 chiah-e5 te7-cheng3 jin5-goan5 chiah chu7 he ka7 cho3 chit8 e5 te7-phiau, tai7-piau2 Koan-bio7, Sin-hoa3, ah Cho2-tin3 sann e5 hap8-kai3, cho3地標.  Na2-mouh, chit choa7 soann-meh8 i kau3 chit-chun7 ui5-chi2, bo5 lang5 kam2 khi3 tang7, thou2-te7 bo5 lang5 kann2 khi3 tang7, piau2-si7 hit e5 te7-leng5 bo5 chau2--khi3, in-ui7 to7 si7 liok8-kun soann-te7.  Kun-iong7-te7 ah, li2 be7-sai2 khi3 ka7 chiam3 iong7, be7-sai2 khi3 ka7 chiam3-keng ah.  Ah li2 na7 lau2- peh-sinn3, i to7 iong7 koai3-chhiu2 ah, chai ong5-lai5 ah, chim2-a2 kut8 kau3 chau2 kau3 liau2, te7-leng5 chau2 kau3 liau2, tok8-tok8 ui5-it to7 si7 Chiong-kun-soann, kah Chiam-soann-a2 chia bo5 khi3 chin3-tong7, to7 in-ui7 kun-iong7-te7, soah bo5 hoat-tou7 thang khi3 ka7 chiam3 iong7 ah, kun--nih8 put-si5 kou3 tiau5--e5 ah, sou2-i2 heng5-seng5 kau3 chim2-a2 ui5-chi2, tu2-a2 hit e5 te7-leng5 bo5 chau2."
        ]
      ],
      "篇名": "黃教竄天下"
    }
  ]
}
