{
  "作者": "許滄淵",
  "出版年": "2001",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集5—台南縣閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我來講這个虎頭埤，是台灣最早的一个水庫，會使講這个創建是道光二十六年，公元一八四七年，到今也的這个歷史啊，會使講有一百五十幾年的歷史。虎頭埤的狀如一隻虎，呼，虎頭是向按新化，大目降的這个武安宮，就現時的這个武安里的地區來。廟前看去，就是虎頭山，這隻虎的虎頭。啊這个虎頭含這个廟啊，相對，二个人佇遐安呢相照，啊對這个虎就是講一个真…對人、禽、牲啊，一个真恐惶的一个動物，呼，不時若像講虎嘴若開起來，一定會食人。所以啊，佇這个新化大目降的地區的人民啊，安呢感覺講安呢人心惶惶啊，驚這隻虎嘴若開起來，人若毋是受損，抑是彼號動物，亦會著驚。所以因此安呢，咱武安宮這个武安尊王，是一个六尺懸以上的白面書生的一个文人就著啦，安呢緣投，猶擱，呼，虎頭燕頷，一个人物。所以伊卜顧著伊的境內遮的信眾的平安啊，去對付這隻虎神，來鬥爭。結果啊，這个虎神無驚伊，武安尊王的威力啊，會使講，鬥伊過啊。",
          "Goa2 lai5 kong2 chit e5 Hou2-thau5-pi, si7 Tai5-oan5 choe3 cha2 e5 chit8 e5 chui2-khou3, e7-sai2 kong2 chit e5 chhong3-kian3 si7 To7-kong ji7-chap8-lak8 ni5, kong-goan5 it-pat su3-chhit ni5, kau3 chim2-a2 e5 chit e5 lek8-su2 ah, e7-sai2 kong2 u7 chit8-pah gou7-chap8 kui2 ni5 e5 lek8-su2.  Hou2-thau5-pi e5 chong7 ju5 chit8 chiah hou2, honnh, hou2-thau5 si7 ng3 an3 Sin-hoa3, Toa7-bak8-kang3 e5 chit e5 Bu2-an-kiong, to7 hian7-si5 e5 chit e5 Bu2-an-li2 e5 te7-khu lai5.  Bio7-cheng5 khoann3 khi3, to7 si7 Hou2-thau5-soann, chit chiah hou2 e5 hou2-thau5.  Ah chit e5 hou2-thau5 ham5 chit e5 bio7 ah, sio-tui3, nng7 e5 lang5 ti7 hia an2-ne sio-chiau3, ah ui3 chit e5 hou2 to7 si7 kong2 chit8 e5 chin…ui3 lang5, khim5, sinn ah, chit8 e5 chin khiong2-hong5 e5 chit8 e5 tong7-but8, honnh, put-si5 na7 chhiunn7 kong2 hou2 chhui3 na7 khui--khi2-lai5, it-teng7 e7 chiah8 lang5.  Sou2-i2 ah, ti7 chit e5 Sin-hoa3 Toa7-bak8-kang3 e5 te7-khu e5 jin5-bin5 ah, an2-ne kam2-kak kong2 an2-ne jin5-sim hong5-hong5 ah, kiann chit chiah hou2 chhui3 na7 khui--khi2-lai5, lang5 na7 m7 si7 siu7-sun2, ah8 si7 hit-lo7 tong7-but8, ia7 e7 tioh8-kiann.  Sou2-i2 in-chhu2 an2-ne, lan2 Bu2-an-kiong chit e5 Bu2-an-chun-ong5, si7 chit8 e5 lak8 chhioh koan5 i2-siong7 e5 peh8-bin7 su-seng e5 chit8 e5 bun5-jin5 to7 tioh8 lah, an2-ne ian5-tau5, iah koh, honnh, hou2-thau5 ian3-am7, chit8 e5 jin5-but8.  Sou2-i2 i beh kou3 tioh8 i e5 keng2-lai7 chiah-e5 sin3-chiong3 e5 peng5-an ah, khi3 tui3-hu3 chit chiah hou2-sin5, lai5 tau3-cheng.  Kiat-ko2 ah, chit e5 hou2-sin5 bo5 kiann i, Bu2-an-chun-ong5 e5 ui-lek8 ah, e7-sai2 kong2, tau3 i be7 koe3 ah."
        ],
        [
          "武安尊王無法度的情形之下，轉來請教伊的兄弟的這个、這个、這个師兄，就是咱北極玄天上帝，問講：「我，呼，含我對照啦，呀無法度通共伊制伏，啊這有啥物辦法？」請師兄來共伊鬥理解這个處境。所以北極玄天上帝就共指示講：「好！」既然既安呢，為著卜除害遮的生靈啊，伊chong5仔提一个假面具借伊。伊講：「我這个面具借落去，予你伊會感覺講：『ai5～！這亦毋是人？抑是禽獸啊？』呼，予伊這个情形下，心內有一个恐怖。」所以交待：「我這个物件借你了後，但是若降伏這隻虎了後，使笑，亦使越頭，卜轉來使越頭。」",
          "Bu2-an-chun-ong5 bo5 hoat-tou7 e5 cheng5-heng5 chi he7, tng2 lai5 chheng2-kau3 i e5 hiann-ti7 e5 chit e5, chit e5, chit e5 su-hiann, to7 si7 lan2 Pak-kek8 Hian5-thian siong7-te3, mng7 kong2: “Goa2, honnh, kam5 goa2 ui3 chiau3 lah, iah bo5 hoat-tou7 thang ka7 i che3-hok8, ah che u7 siann2-mih pan7-hoat?” Chhiann2 su-hiann lai5 ka7 i tau3理解chit e5 chhu3-keng2.  Sou2-i2 Pak-kek8 Hian5-thian siong7-te3 to7 ka7 chi2-si7 kong2: “Ho2!” Ki3-jian5 kah an2-ne, ui7 tioh8 beh tu5-hai7 chiah-e5 sinn-leng5 ah, i chong5-a2 theh8 chit8 e5 ke2 bin7-ku7 chioh i.  I kong2: “Goa2 chit e5 bin7-ku7 chioh--loh8-khi3, hou7 li2 i e7 kam2-kak kong2: `ai5～! Che ia7 m7 si7 lang5? Ah8 si7 khim5-siu3 ah?' Honnh, hou7 i chit e5 cheng5-heng5 ke7, sim-lai7 u7 chit8 e5 khiong2-pou3.” Sou2-i2 kau-tai3 : “Goa2 chit e5 mih8-kiann7 chioh li2 liau2-au7, tan7-si7 na7 hang5-hok8 chit chiah hou2 liau2-au7, be7-sai2 chhio3, ia7 be7-sai2 oat8-thau5, beh tng2--lai5 be7-sai2 oat8-thau5.”"
        ],
        [
          "結果武安尊王這个張巡啊，去含這隻虎神、虎頭埤這隻虎神鬥爭啊，鬥贏了後，記chit玄天上帝予伊的彼个禁規啊，就佇遐哈哈大笑，三聲。哇～！轉來彼个面具煞剝起來啊。所以現在這个武安宮的神明啊，逐身都親像彼个、彼个、彼个鬼形，呼，彼个鬼形的這个、這个面孔相仝啊。",
          "Kiat-ko2 Bu2-an chun-ong5 chit e5 Tiunn Sun5 ah, khi3 kam5 chit chiah hou2-sin5, Hou2-thau5-pi chit chiah hou2-sin5 tau3-cheng ah, tau3 iann5 liau2-au7, be7 ki3-chit Hian5-thian siong7-te3 hou7 i e5 hit e5 kim3-kui ah, to7 ti7 hia ha-ha tai7-chhio3, sann siann.  Oah～! Tng2 lai5 hit e5 bin7-ku7 soah pak be7 khi2--lai5 ah.  Sou2-i2 hian7-chai7 chit e5 Bu2-an-kiong e5 sin5-beng5 ah, tak8 sian to chhin-chhiunn7 hit e5, hit e5, hit e5 kui2-heng5, honnh, hit e5 kui2-heng5 e5 chit e5, chit e5 bin7-khang sio-kang5 ah."
        ],
        [
          "講到這个虎頭埤這个虎神呢，是安怎號做除掉？我佇遮來做一點的說明。現在佇十二勝景的之一的一个虎頭山的這个山頂啊，的頭，向新化。啊這个除害的了後，證明講這隻虎神除掉的緣由，就是佇伊彼个山形、山勢的中間，有一支虎脚，是落佇這个虎頭埤底的這个吊橋這个八角亭的前端。落佇這个八角亭的中間，因為佇現在這个湖面你看，攏是水啊，佗一迹有一个山崙佇佗，大家不了解。因為，民國四十三年，新化大亢旱，佇這个大亢旱了後，就無水通灌溉，呼，這个稻穀，呼，我講：「曝日五穀王」，啊新化鎮五百幾公頃的水稻，干仔靠這个湖水啊，無法度供應啊。所以唯一就是講，一方面，用抽水機，來抽出來灌溉；那麼一方面，求神，請五穀王來曝，予伊落雨，安呢看會當救著遮的農作物會當成長啊？所以彼當陣民國四十三年，開始佇這个埤堤、埤岸堤邊仔，設一个抽水站，二隻二十馬的モ－タ－，佇遐暝合日抽啊。抽到最後，落到八角亭的前端，有一粒小山崙，已經得卜乾，啊這个山崙浮起來。浮起來呢，然後啊，就三日暗，雨就來啊，無超過三日，呼。所以伊這支虎脚斬斷了後，落佇eh埤底，到這陣猶然幾ah十年毋捌擱浮起來。因為過去有曾文水庫、南化水庫、烏山頭水庫，所以的這个補給水源啊，所以這个虎頭埤就從來毋捌得抽水啊。呼，啊所以我今也就是講，這个虎神共制伏了，這支虎脚斬斷，跋落去佇咧埤底，就是真無愛hong5看著。這支脚若浮起來，就是得卜落雨啊，呼。所以我才佇這个所在呢，來證明講，武安尊王來制伏這个虎神，啊這个虎脚共斬斷，予伊無脚就走啊，逐人啊，所以走落佇這埤底內底。現在有案可查，就按嘉南農田水利會，遐有過去的絞水的紀錄，的彼个、彼个指標啊，予人查證。",
          "Kong2 kau3 chit e5 Hou2-thau5-pi chit e5 hou2-sin5 neh, si7 an2-noa2 ho7-cho3 tu5-tiau7? Goa2 ti7 chia lai5 cho3 chit8 tiam2 e5 soat-beng5.  Hian7-chai7 ti7 chap8-ji7 seng3-keng2 e5 chi-it e5 chit8 e5 Hou2-thau5-soann e5 chit e5 soann-teng2 ah, e5 thau5, ng3 Sin-hoa3.  Ah chit e5 tu5-hai7 e5 liau2-au7, cheng3-beng5 kong2 chit chiah hou2-sin5 tu5-tiau7 e5 ian5-iu5, to7 si7 ti7 i hit e5 soann-heng5, soann-se3 e5 tiong-kan, u7 chit8 ki hou2-kha, si7 loh8 ti7 chit e5 Hou2-thau5-pi te2 e5 chit e5 吊kio5 chit e5 peh-kak-teng5 e5 cheng5-toan.  Loh8 ti7 chit e5 peh-kak-teng5 e5 tiong-kan, in-ui7 ti7 hian7-chai7 chit e5 ou5-bin7 li2 khoann3, long2 si7 chui2 ah, toh chit8 jiah u7 chit8 e5 soann lun ti7 toh,大家不了解.  In-ui7, bin5-kok si3-chap8 sann ni5, Sin-hoa3 toa7 kho2-hoann7 , ti7 chit e5 toa7 kho2-hoann7 liau2-au7, to7 bo5 chui2 thang koan3-kai3, honnh, chit e5 tiu7-kok, honnh, goa2 kong2: “phak8 jit8 ngou2-kok-ong5”, ah Sin-hoa3 tin3 gou7-pah kui2 kong-kheng2 e5 chui2-tiu7, kan-a2 kho3 chit e5 ou5-chui2 ah, bo5 hoat-tou7 kiong3-eng3 ah.  Sou2-i2 ui5-it to7 si7 kong2, chit8 hong-bin7, iong7抽水機, lai5 thiu chhut lai5 koan3-kai3; Na2-mouh chit8 hong-bin7, kiu5 sin5, chhiann2 ngou2-kok-ong5 lai5 phak8, hou7 i--loh8 hou7, an2-ne khoann3 e7-tang3 kiu3 tioh8 chiah-e5 long5-chok-but8 e7-tang3 seng5-tiong2 be7 ah? Sou2-i2 hit tang-chun7 bin5-kok si3-chap8 sann ni5, khai-si2 ti7 chit e5 pi-the5, pi hoann7-the5 pinn--a2, siat chit8 e5 thiu-chui2-cham7, nng7 chiah ji7-chap8 be2 e5 モ－タ－, ti7 hia me5 kah jit8 thiu ah.  Thiu kau3 choe3-au7, loh8 kau3 peh-kak-teng5 e5前端, u7 chit8 liap8 sio2 soann lun, i2-keng tit-beh ta , ah chit e5 soann-lun phu5--khi2-lai5.  Phu5--khi2-lai5 neh, jian5-au7 ah, to7 sann jit8-am3, hou7 to7 lai5 ah, bo5 chhiau-koe3 sann jit8, honnh.  Sou2-i2 i chit ki hou2-kha cham7-tng7 liau2-au7, loh8 ti7 eh pi te2, kau3 chit-chun7 oan5-a2 kui2 ahchap8 ni5 m7 bat koh phu5--khi2-lai5.  In-ui7 koe3-khi3 u7 Chan-bun5 chui2-khou3, Lam5-hoa3 chui2-khou3, Ou-soann-thau5 chui2-khou3, sou2-i2 e5 chit e5 pou2-kip chui2-goan5 ah, sou2-i2 chit e5 Hou2-thau5-pi to7從來m7 bat teh thiu chui2 ah.  Honnh, ah sou2-i2 goa2 chim2-a2 to7 si7 kong2, chit e5 hou2-sin5 ka7 che3-hok8 liau2, chit ki hou2-kha cham7-tng7, poah8 loh8 khi3 ti7 leh pi te2, to7 si7 chin bo5 ai3 hong5 khoann3--tioh8.  Chit ki kha na7 phu5--khi2-lai5, to7 si7 tit-beh loh8-hou7 ah, honnh.  Sou2-i2 goa2 chiah ti7 chit e5 sou2-chai7 neh, lai5 cheng3-beng5 kong2, Bu2-an chun-ong5 lai5 che3-hok8 chit e5 hou2-sin5, ah chit e5 hou2-kha ka7 cham7-tng7, hou7 i bo5 kha to7 be7 chau2 ah, be7 tak8 lang5 ah, sou2-i2 chau2 loh8 ti7 che pi te2 lai7-te2.  Hian7-chai7 iu2 an3 kho2 chha5, to7 an3 Ka-lam5 long5-tian5 chui2-li7-hoe7, hia u7 koe3-khi3 e5 ka2-chui2 e5 ki3-lok8, e5 hit e5, hit e5指標ah, hou7 lang5 cha-cheng3."
        ]
      ],
      "篇名": "武安尊王鬥虎神"
    }
  ]
}
