{
  "作者": "釋賢慧",
  "出版年": "2001",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我講這个孟姜女伊這三字姓的由來啦。我講這个孟姜女的由來就是講較早呼，一个員外啦呼，亦有奴才，亦有女婢毋呼，啊講彼个奴才是去買彼號，買一粒瓜仔啦呼。啊今也瓜仔是今也落這个女婢，破落予員外食e5毋呼，安呢。啊今也彼个瓜仔破落呼，講呔會提落去墊的時陣呼，彼粒瓜仔今也擱再生的時陣呼，呔會chong5仔破落，變一个、一个彼號囝仔起來啦，chong5仔變一个囝仔啦，安呢啦。",
          "goa2 kong2 chit e5 Beng7-kiong-lu2 i chit sann-ji7-sinn3 e5 iu5-lai5 lah. goa2 kong2 chit e5 Beng7-kiong-lu2 e5 iu5-lai5 chiu7-si7 kong2 khah cha2 honnh, chit8 e5 oan5-goe7 lah honnh, ia7 u7 lou5-chai5, ia7 u7 li2-pi7 m7 honnh, a kong2 hit e5 lou5-chai5 si7 khi3 boe2 hit ho7, boe2 chit8 liap8 koe-a2 lah honnh. a chit-ma2 koe-a2 si7 chit-ma2 loh8 chit e5 li2-pi7, phoa3 loh8 hou7 oan5-goe7 chiah8--e5 m7 honnh, an2-ni. a chit-ma2 hit e5 koe-a2 phoa3 loh8 honnh, kong2 thai2 e7 theh8 loh8 khi3 tiam7 e5 si5-chun7 honnh, hit liap8 koe-a2 chit-ma2 koh chai3-seng e5 si5-chun7 honnh, thai2 e7 chong5-a2 phoa3 loh8, pinn3 chit8 e5, chit8 e5 hit ho7 gin2-a2 khi2--lai5 lah, chong5-a2 pinn3 chit8 e5 gin2-a2 lah, an2-ni lah."
        ],
        [
          "啊今也這个囝仔大漢生做足水 e5，是彼號女兒毋呼，啊想講呼，啊足水e5，煞這三个攏逐个攏卜啦，講，若無伊去買彼粒瓜仔，亦當出這个囝仔啦呼。啊這个查某仔講：「若無我提去墊亦無啦呼。」呼。啊員外講：「啊若無我提錢予你去買，亦無安呢啦。」啊三个得卜相爭這个查某囝仔啦，安呢啦。啊今也講講e5，路尾手的時陣呼，chong5仔講：「抑無三个攏有啦！」三个這个囝仔chong5仔共號這三个人的名啦呼，名一个講啥？「孟姜女」，三个攏共號名佇hin7安呢啦，號講這个查某囝仔的名，chong5仔變一个三字姓，安呢啦，安呢chong5仔安呢啦。",
          "a chit-ma2 chit-e5 gin2-a2 toa7-han3 senn-cho3 chiok sui2--e5, si7 hit ho7 lu2-ji5 m7 honnh, a siunn7 kong2 honnh, a chiok sui2--e5, soah chit sann e5 long2 tak8 e5 long2 beh lah, kong2, na7 bo5 i khi3 boe2 hit liap8 koe-a2, ia7 be7 tang3 chhut chit e5 gin2-a2 lah honnh. a chit e5 cha-bou2 kan2-a2 kong2: “na7 bo5 goa2 theh8 khi3 tiam7 ia7 bo5 lah honnh.” houh. a oan5-goe7 kong2: “a na7 bo5 goa2 theh8 chinn5 hou7 li2 khi3 boe2, a2 bo5 an2-ni lah.” a sann e5 teh beh sann-chinn chit e5 cha-bou2 gin2-a2 lah, an2-ni lah. a chit-ma2 kong2-kong2--e5, lou7-boe2-chhiu2 e5 si5-chun7 honnh, chong5-a2 kong2: “a2 bo5 sann e5 long2 u7 lah!” sann e5 chit e5 gin2-a2 chong5-a2 ka7 ho7 chit sann e5 lang5 e5 mia5 lah honnh, mia5 chit8 e5 kong2 siann2? “Beng7-kiong-lu2” , sann e5 long2 ka7 ho7-mia5 ti7 hin7 an2-ni lah, ho7 kong2 chit e5 cha-bou2 gin2-a2 e5 mia5, chong5-a2 pinn3 chit8 e5 sann-ji7-sinn3, an2-ni lah, an2-ni chong5-a2 an2-ni lah."
        ],
        [
          "啊講已經到偌大漢啊呼，彼陣就安呢大，大漢啊，啊伊講，毋知是，這个萬杞郎當毋知是安怎來摻伊配…，這種猶然有一塊故事，我記tit啊啦，這萬杞郎的故事我記tit啊啦，我干仔會記這安呢爾，啊就是講今也chong5仔嫁伊毋呼。嫁伊了，今也彼陣呼，秦始皇的時陣得造彼个萬里長城呼，啊彼陣講造起來毋，啊一个去予做了，講就擱去掠這號人呼，去燒攏去啥了？就攏去做，啊做攏無法度，啊做過愛死毋呼，做攏堪tit，算講彼攏硬壓逼e5就是啦，啊死攏燒燒e5，攏chong5仔自彼个骨頭共疊牆啦，安呢，啊疊就講較造都造起來啦。啊今也彼陣含萬杞郎猶然hong5掠去毋，掠去造毋，啊造今也猶然hong5去hong5骨頭予造入去彼个牆仔裏毋呼，啊彼號孟姜女chong5仔講安呢，去遐哭啦，哭到彼牆chong5仔倒落啦。啊倒落今也chong5仔去背翁的骨頭呼，chong5仔背咧講沿路哭啦，講從安呢哭哭到安呢，哭到目屎滴到講會牽紅筋，若像卜擱安呢予活過來啦。啊講是土地公伯仔抑 siang2共講、伊今也想講若安呢使啊毋呼，今也chong5仔教伊著背去尻脊骿：「你安呢共背去頭前，安呢背安呢呰[疒@忝]，共背去尻脊骿。」哇，共背去尻脊骿的時，目屎無滴，煞chong5仔當擱復生安呢啦。安呢的時陣，今也呼，安呢伊背倒來，安呢就無彼號呼。背倒來今也伊就轉兜埋葬啦毋呼。",
          "a kong2 i2-keng kau3 loa7 toa7-han3 ah honnh, hit chun7 chiu7 an2-ni toa7, toa7-han3 ah, a i kong2, m7 chai si7, chit e5 Ban7-ki2-long5 tann m7 chai si7 an2-choann2 lai5 chham i phoe3…, chit chiong2 oan-na7 u7 chit8 te3 kou3-su7, goa2 be7-ki3--tit ah lah, che Ban7-ki2-long5 e5 kou3-su7 goa2 be7-ki3--tit ah lah, goa2 kan-a2 e7-ki3-tit an2-ni nia5, a chiu7-si7 kong2 chit-ma2 chong5-a2 ke3 i m7 honnh. ke3 i liau2, chit-ma2 hit chun7 honnh, Chin5-si2-hong5 e5 si5-chun7 teh cho7 hit e5 Ban7-li2-tiong5-siann5 honnh, a hit chun7 kong2 cho7 be7 khi2--lai5 m7, a chit8 e5 khi3 hou7 cho3 liau2, kong2 to7 koh khi3 liah8 chit ho7 lang5 honnh, khi3 sio long2 khi3 siann2 liau2? chiu7 long2 khi3 cho3, a cho3 long2 bo5 hoat-tou7, a cho3 koe3 ai3 si2 m7 honnh, choe3 long2 be7 kham-tit, sng3 kong2 he long2 nge7 ap-pek--e5 chiu7 si7 lah, a si2 long2 sio-sio--e5, long2 chong5-a2 chu7 hit e5 kut-thau5 ka7 thiap8 chhiunn5 lah, an2-ni, a thiap8 chiu7 kong2 khah cho7 to cho7 be7 khi2--lai5 lah. a chit-ma2 hit chun7 ham5 Ban7-ki2-long5 oan-na7 hong5 liah8 khi3--m7, liah8 khi3 cho7-m7, a cho7 chit-ma2 oan-na7 hong5 khi3 hong5 kut-thau5 hou7 cho7 jip8-khi3 hit e5 chhiunn5-a2-nih8 m7 honnh, a hit ho7 Beng7-kiong-lu2 chong5-a2 kong2 an2-ni, khi3 hia khau3 lah, khau3 kau3 he chhiunn5 chong5-a2 to2--loh8 lah. a to2--loh8 chit-ma2 chong5-a2 khi3 phainn7 in ang e5 kut-thau5 honnh, chong5-a2 phainn7 teh kong2 ian5-lou7 khau3 lah, kong2 cheng7 an2-ni khau3-khau3 kau3 an2-ni, khau3 kau3 bak8-sai2 tih kau3 kong2 e7 khan ang5-kun, na2-chhiunn7 beh koh an2-ni hou7 oah8--koe3-lai5 lah. a kong2 si7 Thou2-ti7-kong peh-a2 a2 siang2 ka7 kong2, i chit-ma2 siunn7 kong2 na7 an2-ni be7-sai2 ah m7 honnh, chit-ma2 chong5-a2 ka3 i tioh8 phainn7 khi3 kha-chiah-phiann: “li2 an2-ni ka7 phainn7 khi3 thau5-cheng5, an2-ni phainn7 an2-ni chiah thiam2, ka7 phainn7 khi3 kha-chiah-phiann.” oah, ka7 phainn7 khi3 kha-chiah-phiann e5 si5, bak8-sai2 bo5 tih, soah chong5-a2 be7 tang3 koh hok8-sinn an2-ni lah. an2-ni e5 si5-chun7, chit-ma2 honnh, an2-ni i phainn7 to3--lai5, an2-ni to7 bo5 hit ho7 honnh. phainn7 to3--lai5 chit-ma2 i chiu7 tng2 in tau bai5-chong7--lah m7 honnh."
        ],
        [
          "啊講有一擺講這个秦始皇聽講這个孟姜女水毋呼，講逼到伊著的確著嫁伊啦，安呢啦，啊伊講，毋嫁伊就無法度，毋嫁伊。這个算、伊彼就、算皇帝毋，啊你毋嫁伊就卜共你麻煩毋呼。啊伊講今也chong5仔講條件予伊啦，講你若卜娶伊啦呼，教伊著啥？共翁穿麻戴白，安呢啦。卜娶伊著穿麻戴白，安呢伊較卜嫁伊安呢啦，安呢啦。啊今也講，真正秦始皇講就chong5仔穿麻衫，啊共伊戴白安呢。啊今也孟姜女講安呢伊卜嫁伊的時陣呼，伊今也外面穿新娘衫，內面攏穿翁的…，猶然攏穿孝服啦，穿孝服。講去到一个啥呢？講去到一个大海邊抑是啥呼，講教伊停睏，予伊卜共翁相辭一下啦，呼，安呢伊卜嫁啦。啊今也到遐的時陣呼，chong5-a2共跳落海裏死安呢啦。安呢算做伊清白伊原在卜、毋嫁人卜講chong5仔守翁的清白安呢啦。",
          "a kong2 u7 chit8 pai2 kong2 chit e5 Chin5-si2-hong5 thiann-kong2 chit e5 Beng7-kiong-lu2 sui2 m7 honnh, kong2 pek kah i tioh8 tek-khak tioh8 ke3 i lah, an2-ni lah, a i kong2, m7 ke3 i chiu7 bo5 hoat-tou7, m7 ke3 i. chit e5 sng3, i he chiu7, sng3 hong5-te3 m7, a li2 m7 ke3 i chiu7 beh ka7 li2 ma5-hoan5 m7 honnh. a i kong2 chit-ma2 chong5-a2 kong2 tiau5-kiann7 hou7 i lah, kong2 li2 na7 beh chhoa7 i lah honnh, ka3 i tioh8 siann2? ka7 in ang chheng7 ma5 ti3 peh8, an2-ni lah. beh chhoa7 i tioh8 chheng7 ma5 ti3 peh8, an2-ni i khah beh ke3 i an2-ni lah, an2-ni lah. a chit-ma2 kong2, chin-chiann3 Chin5-si2-hong5 kong2 to7 chong5-a2 chheng7 ma5-sann, a ka7 i ti3 peh8 an2-ni. a chit-ma2 Beng7-kiong-lu2 kong2 an2-ni i beh ke3 i e5 si5-chun7 honnh, i chit-ma2 goa7-bin7 chheng7 sin-niu5-sann, lai7-bin7 long2 chheng7 in ang e5…, oan-a2 long2 chheng7 ha3-hok8 lah, chheng7 hau3-hok8. kong2 khi3 kau3 chit8 e5 siann2 neh? kong2 khi3 kau3 chit8 e5 toa7 hai2-pinn a2 si7 siann2 honnh, kong2 kah i theng5-khun3, hou7 i beh ka7 in ang sio-si5 chit8-e7 lah, honnh, an2-ni i beh ke3 lah. a chit-ma2 ia7 kau3 hia e5 si5-chun7 honnh, chong5-a2 ka7 thiau3 loh8 hai2--nih si2 an2-ni lah. an2-ni sng3 cho3 i chheng-peh8 i goan5-chai7 beh, m7 ke3-lang5 beh kong2 chong5-a2 chiu2 in ang e5 chheng-peh8 an2-ni lah."
        ]
      ],
      "篇名": "孟姜女"
    }
  ]
}
