{
  "作者": "林文振",
  "出版年": "2000",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集2—台南縣閩南語故事集（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "這个沈東京，啊浮福建，這原來我聽著的彼陣，我，安呢聽，安呢聽。這个落去講就是：東京有一位仙長，呼，啊這號擱咱的福建呢，是有一个佛神安呢。啊佛神對佛神呢，講法術得鬥法就著啦。啊彼个東京彼个佛神呢，就講：「伊的啥物物件，我若掞落海呢，我有才調通予伊安呢擱浮水面，呼。」啊這个叫是講、啊：「好！」咱福建這个佛神呢，就直直講：「啊我啥物物件，我若掞落水，我這會浮。Hoo3，啊咱二个所用e5是講這項物件，隨人一个法寶，掞落水會浮，啊若浮的人就是贏，啊若輸的人就是輸，愛沈，你彼个地頭愛沈；呼，啊若我這个我會贏，我的物件浮，這个所在我的地頭著愛浮安呢。」啊所以講今也彼个東京彼个佛神講，掞落去的物件煞沈水，啊福建的這个佛神呢，講安呢煞浮水面，啊彼陣著愛輸贏。",
          "Che e5 tim5 Tang-kiann, ah phu5 Hok-kian3, che goan5-lai5 goa2 thiann--tioh8 e5 hit-chun7 , goa2, an2-ne thiann, an2-ne thiann.  Chit e5 loh8--khi3 kong2 to7 si7: Tang-kiann u7 chit8 ui7 sian-tiunn2, honnh , ah chit-lo7 koh lan2 e5 Hok-kian3 neh, si7 u7 chit8 e5 hut8-sin5 an2-ne.  Ah hut8-sin5 ui3 hut8-sin5 neh, kong2 hoat-sut8 teh tau3-hoat to7 tioh8 lah.  Ah hit e5 Tang-kiann hit e5 hut8-sin5 neh, to7 kong2: “I e5 siann2-mih mih8-kiann7 , goa2 na7 tan3 loh8-hai2 neh, goa2 u7 chai5-tiau7 thang hou7 i an2-ne koh phu5 chui2-bin7, honnh.” Ah chit e5 kio3-si7 kong2, ah: “Ho2!”Lan2 Hok-kian3 chit e5 hut8-sin5 neh, to7 tit8-tit8 kong2: “Ah goa2 siann2-mih mih8-kiann7, goa2 na7 tan3 loh8 chui2, goa2 chit-e7 phu5.  Hou3, ah lan2 nng7 e5 sou2 iong7--e5 si7 kong2 chit hang7 mih8-kiann7, sui5 lang5 chit8 e5 hoat-po2, tan3 loh8 chui2 e7 phu5, ah na7 phu5 e5 lang5 to7 si7 iann5, ah na7 su e5 lang5 to7 si7 su, ai3 tim5, li2 hit e5 te7-thau5 ai3 tim5; honnh, ah na7 goa2 chit e5 goa2 e7 iann5, goa2 e5 mih8-kiann7 phu5, chit e5 sou2-chai7 goa2 e5 te7-thau5 tioh8-ai3 phu5 an2-ne.” Ah sou2-i2 kong2 chim2-a2 hit e5 Tang-kiann hit e5 hut8-sin5 kong2, tan3--loh8-khi3 e5 mih8-kiann7 soah tim5 chui2, ah Hok-kian3 e5 chit e5 hut8-sin5 neh, kong2 an2-ne soah phu5 chui2-bin7, ah hit-chun7 tioh8-ai3 su-iann5."
        ],
        [
          "啊這个東京彼个佛神輸啦，今也東京自安呢，企[立+店]東京地，chong5仔沈落去。啊沈落去，彼个地是陸地啊，chong5仔沈落去，沈落萬丈深坑去。今也咱福建呢，較 chong5仔浮一塊土地就是咱臺灣這塊地。號做「沈東京，浮福建」，啊咱臺灣這塊地，就是福建省的在內。呼，彼就是古早毋知幾千年前咱是毋知，是我聽著的故事，啊chong5仔浮來咱臺灣。",
          "Ah chit e5 Tang-kiann hit e5 hut8-sin5 su lah, chim2-a2 Tang-kiann chu7 an2-ne , khia7 tiam3 Tang-kiann te7, chong5-a2 tim5--loh8-khi3.  Ah tim5--loh8-khi3, hit e5 te7 si7 liok8-te7 ah, chong5-a2 tim5--loh8-khi3, tim5--loh8 ban7-tng7 chhim-khenn khi3.  Chim2-a2 lan2 Hok-kian3 neh, khah  chong5-a2 phu5 chit8 te3 thou2-te7 to7 si7 lan2 Tai5-oan5 chit te3 te7.  Ho7-cho3 “Tim5 Tang-kiann, phu5 Hok-kian3”, ah lan2 Tai5-oan5 chit te3 te7, to7 si7 Hok-kian3 seng2 e5 chai7-lai7.  Honnh, he to7 si7 kou2-cha2 m7 chai kui2 chheng ni5 cheng5 lan2 si7 m7 chai, si7 goa2 thiann--tioh8 e5 kou3-su7, ah chong5-a2 phu5 lai5 lan2 Tai5-oan5."
        ],
        [
          "啊這臺灣我細漢聽著，到今也大漢直直老呢，有安呢遊東遊西安呢去，看彼个石頭，亦有彼號蚵仔殼，亦有彼號海底的螺仔，呼，稠佇leh山裏，啊我想講我聽著這條故事，輸真正e5，無定這个由來是安呢哦。",
          "Ah che Tai5-oan5 goa2 se3-han3 thiann--tioh8, kau3 chim2-a2 toa7-han3 tit8-tit8 lau7 neh, u7 an2-ne iu5-tang iu5-sai an2-ne khi3, khoann3 hit e5 chioh8-thau5, ia7 u7 hit-lo7 o5-a2-khak, ia7 u7 hit-lo7 hai2-te2 e5 le5-a2, honnh, tiau5 ti7 leh soann--nih8, ah goa2 siunn7 kong2 goa2 thiann tioh8 chit tiau5 kou3-su7, be7-su chin-chiann3--e5, bo5 tiann7 chit e5 iu5-lai5 si7 an2-ne ouh."
        ],
        [
          "采錄者：這个故事當中呼，咱卜來請教林文振老先生，彼个伊所講的東京呼，東京，是日本彼个東京？呼，抑是越南，呼，越南有一个東京灣，咱所知影講，越南有一个東京灣呼。啊到底是日本這个東京，抑是越南這个東京灣的東京？",
          "Chhai2-lok8-chia2: Chit e5 kou3-su7 tang-tiong honnh, lan2 beh lai5 chheng2-kau3 Lim5 Bun5-chin3 lau7 sian-sinn, hit e5 i sou2 kong2 e5 Tang-kiann honnh, Tang-kiann, si7 Jit8-pun2 hit e5 Tang-kiann? Honnh, ah8 si7 Oat8-lam5, honnh, Oat8-lam5 u7 chit8 e5 Tang-kiann-oan, lan2 sou2 chai-iann2 kong2, Oat8-lam5 u7 chit8 e5 Tang-kiann-oan honnh.  Ah tau3-te2 si7 Jit8-pun2 chit e5 Tang-kiann, ah8 si7 Oat8-lam5 chit e5 Tang-kiann-oan e5 Tang-kiann?"
        ],
        [
          "這原因就是講這東京就是佇咱大陸尾，到卜越南遮一个東京灣。啊彼个東京灣呢，chong5仔沈落去，煞變一个東京灣。啊東京灣的時，咱臺灣這塊土地這塊地圖呢，彼是用看e5，看這个地圖，彼个灣較屬著咱臺灣這个領土的圖面啦，呼，啊這是安呢看e5爾爾。",
          "Che goan5-in to7 si7 kong2 che Tang-kiann to7 si7 ti7 lan2 Tai7-liok8 boe2, kau3 beh Oat8-lam5 chia chit8 e5 Tang-kiann-oan.  Ah hit e5 Tang-kiann-oan neh, chong5-a2 tim5--loh8-khi3, soah pian3 chit8 e5 Tang-kiann-oan.  Ah Tang-kiann-oan e5 si5, lan2 Tai5-oan5 chit te3 thou2-te7 chit te3 te7-tou5 neh, he si7 iong7 khoann3 e5, khoann3 chit e5 te7-tou5, hit e5 oan khah siok8 tioh8 lan2 Tai5-oan5 chit e5 leng2-thou2 e5 tou5-bin7 lah, honnh, ah che si7 an2-ne khoann3 e5 nia7-nia7."
        ],
        [
          "采錄者：呼，啊這个林文振老先生的意思就是講：二个神仙呼，鬥法，呼，二个神仙鬥法。啊這个越南這个東京這塊土地沈落去了，較形成一个東京灣。呼，啊沈落去了，彼塊土地沈落去了，彼个原來的所在形成一个東京灣。啊這塊沈落去的土地佇tue2浮起來呢？就浮佇這个咱福建，福建邊仔浮起來，就是這bun7咱這塊臺灣就著啦，呼。",
          "Chhai2-lok8-chia2: Honnh, ah chit e5 Lim5 Bun5-chin3 lau7 sian-sinn e5 i3-su3 to7 si7 kong2: nng7 e5 sin5-sian honnh, tau3-hoat, honnh, nng7 e5 sin5-sian tau3-hoat.  Ah chit e5 Oat8-lam5 chit e5 Tang-kiann chit te3 thou2-te7 tim5--loh8-khi3 liau2 , khah heng5-seng5 chit8 e5 Tang-kiann-oan.  Honnh, ah tim5--loh8-khi3 liau2, hit te3 thou2-te7 tim5--loh8-khi3 liau2, hit e5 goan5-lai5 e5 sou2-chai7 heng5-seng5 chit8 e5 Tang-kiann-oan.  Ah chit te3 tim5--loh8-khi3 e5 thou2-te7 ti7 toe2 phu5--khi2-lai5 neh? To7 phu5 ti7 chit e5 lan2 Hok-kian3, Hok-kian3 pinn--a2 phu5--khi2-lai5, to7 si7 chit-bun7 lan2 chit te3 Tai5-oan5 to7 tioh8 lah, honnh."
        ],
        [
          "啊想卜來請教林文振老先生，彼个故事內底二个神仙去鬥法，啊這个、東京彼个神仙呢，是抌啥物件彼个物件lueh海裏？伊講伊抌lueh是會安怎？啊這个福建這个神仙是講伊抌啥物物件lueh？呼，遮介像猶擱需要擱來講一下安呢。",
          "Ah siunn7 beh lai5 chheng2-kau3 Lim5 Bun5-chin3 lau7 sian-sinn, hit e5 kou3-su7 lai7-te2 nng7 e5 sin5-sian khi3 tau3-hoat, ah chit e5, Tang-kiann hit e5 sin5-sian neh, si7 tim3 siann2 mih8-kiann7 hit e5 mih8-kiann7 loeh hai2--nih8? I kong2 i tim3--loeh si7 e7 an2-noa2? Ah chit e5 Hok-kian3 chit e5 sin5-sian si7 kong2 i tim3 siann2-mih mih8-kiann7 loeh? Honnh, chia kai3 chhiunn7 iah koh su-iau3 koh lai5 kong2 chit8-e7 an2-ne."
        ],
        [
          "講這个東京灣這个仙人呢，伊實在是靠伊的法術[敖^力]，講：「我石頭若掞落海呢，伊有法術通浮啦。」呼，啊福建這个佛神呢，講一个較坦白較客氣講：「我雞毛掞落我麼會浮水。」啊所以這个雞毛含石頭，啊這个石頭一定沈，啊這个雞毛一定浮。啊煞chong5仔逐个照約束，伊彼東京灣彼佛神呢，煞無夠能力來通用彼塊石頭予浮啊，一定沈。啊今也就是照我安呢共看起來，聽著的故事到今也我kai5安呢共理想，講咱臺灣這个地圖呢，較合著彼个抵好東京灣彼个灣入去彼个圖、彼个圖面就著啦。呼，啊我煞安呢chong5仔半信半疑，當是實？虛？啊您較逐个做參考看覓咧安呢。",
          "Kong2 chit e5 Tang-kiann-oan chit e5 sian-jin5 neh, i sit8-chai7 si7 kho3 i e5 hoat-sut8 gau5, kong2: “Goa2 chioh8-thau5 na7 tan3 loh8-hai2 neh, i u7 hoat-sut8 thang phu5 lah.” Honnh, ah Hok-kian3 chit e5 hut8-sin5 neh, kong2 chit8 e5 khah than2-peh8 khah kheh-khi3 kong2: “Goa2 ke-mou tan3--loh8 goa2 ma7 e7 phu5 chui2.” Ah sou2-i2 chit e5 ke-mou kam5 chioh8-thau5, ah chit e5 chioh8-thau5 it-teng7 tim5, ah chit e5 ke-mou it-teng7 phu5.  Ah soah chong5-a2 tak8-e5 chiau3 iok-sok, i he Tang-kiann-oan he hut8-sin5 neh, soah bo5 kau3 leng5-lek8 lai5 thang iong7 hit te3 chioh8-thau5 hou7 phu5 ah, it-teng7 tim5.  Ah chim2-a2 to7 si7 chiau3 goa2 an2-ne ka7 khoann3--khi2-lai5, thiann--tioh8 e5 kou3-su7 kau3 chim2-a2 goa2 kai5 an2-ne ka7 li2-siong2, kong2 lan2 Tai5-oan5 chit e5 te7-tou5 neh, khah kah tioh8 hit e5 tu2-ho2 Tang-kiann-oan hit e5 oan--jip8-khi3 hit e5 tou5, hit e5 tou5-bin7 to7 tioh8 lah.  Honnh, ah goa2 soah an2-ne chong5-a2 poan3-sin3 poan3-gi5, tann si7 sit8? Hi? Ah lin2 khah tak8-e5 cho3 chham-kho2 khoann3-mai7 leh an2-ne."
        ]
      ],
      "篇名": "沈東京，浮福建"
    }
  ]
}
