{
  "作者": "吳孔",
  "出版年": "2000",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集3—台南縣閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "伊這个故事是佇六甲鄉，六甲鄉呼，彼講一个號做「偷掠雞仔墓」啦，啊伊彼名號做安呢，彼講起來攏實在正確的啦。",
          "I chit e5 kou3-su7 si7 ti7 Lak8-kah-hiong, Lak8-kah-hiong honnh , he kong2 chit8 e5 ho7-cho3 “Thau-liah8 ke-a2 bong7”lah, ah i he mia5 ho7-cho3 an2-ne, he kong2--khi2-lai5 long2 sit8-chai7 cheng3-khak e5 lah."
        ],
        [
          "因為伊彼个一个查某人呼就是得刣雞啦，啊有一个好額人呼，若像講亦飼白雞啦，啊伊人彼散鄉人亦飼白雞住彼得刣啦。得刣的時爾去予看著啦，講共伊偷掠的啦，啊是冤枉啦，無影共偷掠啦，啊choann5彼个查某人卜去共見警察，官廳就著啦，較早是、是見官府啦。啊choann5彼个查某人家己想開choann5去吊死啦。吊死某呼，自安呢的時號做翁就成受氣啊啦，講：「這……你亦無得驚伊講，啊你干單無代無誌聽人講爾，你就家己吊死，這雞是明明咱家己的啊！」呼安呢啦。",
          "In-ui7 i hit e5 chit8 e5 cha-bou2-lang5 honnh to7 si7 teh thai5 ke lah, ah u7 chit8 e5 ho2-giah8 lang5 honnh, na2-chhiunn7 kong2 ia7 chhi7 peh8-ke lah, ah i lang5 he san3-hiong lang5 ia7 chhi7 peh8-ke toa3 hia teh thai5 lah.  Teh thai5 e5 si5 nia5 khi3 hou7 khoann3 tioh8 lah, kong2 ka7 i thau-liah8--e5 lah, ah si7 oan-ong2 lah, bo5-iann2 ka7 thau-liah8 lah, ah choann5 hit e5 cha-bou2-lang5 beh khi3 ka7 kinn3 keng2-chhat, koann-thiann to7 tioh8 lah, khah-cha2 si7, si7 kinn3 koann-hu2 lah.  Ah choann5 hit e5 cha-bou2-lang5 ka-ki7 siunn7 be7 khui choann5 khi3 tiau3-si2 lah.  Tiau3-si2 in bou2 honnh, chu7 an2-ne e5 si5 ho7-cho3 in ang to7 chiann5 siu7-khi3 ah lah, kong2: “Che……li2 ia7 bo5 teh kiann i kong2, ah li2 kan-tann bo5-tai7 bo5-chi3 thiann lang5 kong2 nia5, li2 to7 ka-ki7 tiau3-si2, che ke si7 beng5-beng5 lan2 ka-ki7 e5 ah!”Honnh an2-ne lah."
        ],
        [
          "啊choann5、choann5安呢的時，彼个、彼个號做查某人吊死的了後，翁成受氣，choann5共舉咧，choann5，亦無、亦無舉鉛筆啦，舉去共填住彼塚仔埔啦，講一个牛輪窟仔，講：「我今也轉來舉鉛筆來，才來共撚彼牛輪窟仔，共蓋蓋leh就好啊啦。了今也伊轉去舉鉛筆來爾呼，彼个、彼个號做、彼个毋知安怎，彼个地理猶然足好--e5啦，講自安呢，彼个屍體講自安走去彼个牛輪窟仔啦，啊家己忽然間自安呢變一个墓起來安呢啦，翁去亦毋免埋啦。",
          "Ah choann5, choann5 an2-ne e5 si5, hit e5, hit e5 ho7-cho3 cha-bou2-lang5 tiau3-si2 e5 liau2-au7, in ang chiann5 siu7-khi3, choann5 ka7 giah8 leh, choann5, ia7 bo5, ia7 bo5 giah8 ian5-pit lah, giah8 khi3 ka7 thiam7 toa3 he thiong2-a2-pou lah, kong2 chit8 e5 gu5-lian2 khut-a2, kong2: “Goa2 chim2-a2 tng2 lai5 giah8 ian5-pit lai5, chiah lai5 ka7 lian2 he gu5-lian2 khut-a2, ka7 kham3-kham3--leh to7 ho2 ah lah.  Liau2 chim2-a2 i tng2 khi3 giah8 ian5-pit lai5 nia5 honnh, hit e5, hit e5 ho7-cho3, hit e5 m7 chai an2-noa2, hit e5 te7-li2 oan5-a2 chok ho2--e5 lah, kong2 chu7 an2-ne, hit e5 si-the2 kong2 chu7 an chau2 khi3 hit e5 gu5-lian2 khut-a2 lah, ah ka-ki7 hut-jian5-kan chu7 an2-ne pian3 chit8 e5 bong7--khi2-lai5 an2-ne lah, in ang khi3 ia7 m7 bian2 tai5 lah."
        ],
        [
          "啊這是短短仔的故事，這陣現在呼，伊遐的子孫若卜來培墓差不多二百人，這實在的故事啦，你若去六甲呼的方面共人問，問講：「這偷掠雞仔墓佇佗一搭？」人就共你講啊。彼事實的代誌。",
          "Ah che si7 te2-te2-a2 e5 kou3-su7, chit-chun7 hian7-chai7 honnh, i hia e5 kiann2-sun na7 beh lai5 poe7-bong7 chha-put-to nng7-pah lang5, che sit8-chai7 e5 kou3-su7 lah, li2 na7 khi3 Lak8-kah honnh e5 hong-bin7 ka7 lang5 mng7, mng7 kong2: “Che thau-liah8 ke-a2 bong7 ti7 toh chit8 tah?”  Lang5 to7 ka7 li2 kong2 ah.  He su7-sit8 e5 tai7-chi3."
        ]
      ],
      "篇名": "偷掠雞仔墓的故事"
    }
  ]
}
