{
  "作者": "陳瑞賢",
  "出版年": "2001",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集5—台南縣閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我從細漢就有聽人得講，遮這个龍喉呢，較早真成鬧熱啦。啊這个今起學校遐呼，遐較早號做「新新店街啦，遐新店呼，號做「新店街」足繁華的所在啦，啊彼陣麻豆啥貨猶足猶然無啥物、無像這陣赫繁榮啦，啊較早是講安呢一个部落、部落安呢爾啦。啊因為遮，啊合後牛椆遐，足好額e5啦，啊就是遮有碼頭佇遮，遮起貨卸貨住遮，人較濟較好額啦。我是聽人擱老一輩的人，我彼陣是囝仔──啊像我呰老，啊像您囝仔，啊聽我得講。較老的時代啦，啊就講遮較早呼，伊麼是一代一代安呢傳落來講。──較早遮，遮新店街，足鬧熱e5，啊後牛椆遐，人講：「後牛椆子弟得用龍銀得拷水phi1。」就是足好額。彼足好額啊，咱若有彼一箍e5彼龍銀，較早一箍就足好額啦，啊伊彼龍銀得摼啦，可見講彼較早足好額啦。啊就是，原因就是遮有這龍穴，彼龍的彼个穴地，所致蔭著啦，人講「地靈人傑」，就是安呢啦，致蔭著這庄頭會安呢繁華啦。",
          "Goa2 chiong5 se3-han3 to7 u7 thiann lang5 teh kong2, chia che e5 Liong5-au5 neh, khah-cha2 chin chiann5 nau7-jiat8 lah.  Ah chit e5 tann khi2 hak8-hau7 hia honnh , hia khah-cha2 ho7-cho3 “Sin-Sin-tiam3-ke lah, hia Sin-tiam3 honnh, ho7-cho3 “Sin-tiam3-ke” chok hoan5-hoa5 e5 sou2-chai7 lah, ah hit-chun7 Moa5-tau7 sann2-hoe3 iah chok oan5-a2 bo5 siann2-mih , bo5 chhiunn7 chit-chun7 hiah 繁榮lah, ah khah-cha2 si7 kong2 an2-ne chit8 e5 pou7-lok8, pou7-lok8 an2-ne nia5 lah.  Ah in-ui7 chia, ah kah Au7-gu5-tiau5 hia, chok ho2-giah8 --e5 lah, ah to7 si7 chia u7 碼頭 ti7 chia, chia khi2-hoe3 sia3-hoe3 toa3 chia, lang5 khah che7 khah ho2-giah8 lah.  Goa2 si7 thiann lang5 koh lau7-chit8-poe3 e5 lang5, goa2 hit-chun7 si7 gin2-a2 ── ah chhiunn7 goa2 chiah lau7, ah chhiunn7 lin2 gin2-a2, ah thiann goa2 teh kong2.  Khah lau7--e5 si5-tai7 lah, ah to7 kong2 chia khah-cha2 honnh, i ma7 si7 chit8 tai7 chit8 tai7 an2-ne thoan5 loh8 lai5 kong2. ── khah-cha2 chia, chia Sin-tiam3-ke, chok nau7-jiat8--e5, ah Au7-gu5-tiau5 hia, lang5 kong2: “Au7-gu5-tiau5 chu2-te7 teh iong7 liong5-gin5 teh kho2 chui2-phi.” To7 si7 chok ho2-giah8.  He chok ho2-giah8 ah, lan2 na7 u7 he chit8 khou e5 he liong5-gin5, khah-cha2 chit8 khou to7 chok ho2-giah8 lah, ah i he liong5-gin5 teh khian lah, kho2-kian3 kong2 he khah-cha2 chok ho2-giah8 lah.  Ah to7 si7, goan5-in to7 si7 chia u7 che Liong5-hiat, he Liong5 e5 hit e5 hiat-te7, sou2 ti3-im3 tioh8 lah, lang5 kong2 “Te7-leng5 jin5-kiat8”, to7 si7 an2-ne lah, ti3-im3 tioh8 che chng-thau5 e7 an2-ne hoan5-hoa5 lah."
        ],
        [
          "啊擱來講起，講起呢，今也來就是呔會，這猶然傳說e5，毋是真e5亦無的確啦。講在大陸呼，伊彼號彼號，有彼號丞相抑是講彼號佇hin彼號皇帝宮的內底呼，看對台灣來的上空，講：「哦～！呔會浮一支黃涼傘啦？」彼觀察著啦呼，啊講一支黃涼傘，黃涼傘就是萬歲得遮日的彼支，彼个號做「黃涼傘」啦。啊就講：「哎唷！這奇怪哦，台灣會出皇帝哦！ 使e5！」啊當然清朝伊就皇帝毋，啊台灣擱出皇帝就使啊，啊呔有講伊的彼號有二个皇帝，使啊，啊就派人來看。",
          "Ah koh lai5 kong2 khi2, kong2 khi2 neh, chim2-a2 lai5 to7 si7 thai3 e7 , che oan5-a2傳說--e5, m7 si7 chin--e5 ia7 bo5 tek-khak lah.  Kong2 chai7 Tai7-liok8 honnh, i hit-lo7 hit-lo7, u7 hit-lo7 seng5-siong3 ah8 si7 kong2 hit-lo7 ti7 hin hit-lo7 hong5-te3-kiong e5 lai7-te2 honnh, khoann3 ui3 Tai5-oan5 lai5 e5 siong7-khong, kong2: “Ouh～! Thai3 e7 phu5 chit8 ki ng5 liang5-soann3 lah?” He koan-chhat tioh8 lah honnh, ah kong2 chit8 ki ng5 liang5-soann3, ng5 liang5-soann3 to7 si7 ban7 hoe3 teh chia jit8 e5 hit ki, hit e5 ho7-cho3 “ng5 liang5-soann3”lah.  Ah to7 kong2: “Aih-ioh! Che奇怪ouh, Tai5-oan5 e7 chhut hong5-te3 ouh! Be7-sai2 e5!”Ah tong-jian5 Chheng-tiau5 i to7 hong5-te3 m7, ah Tai5-oan5 koh chhut hong5-te3 to7 be7-sai2 ah, ah thai3 u7 kong2 i e5 hit-lo7 u7 nng7 e5 hong5-te3, be7-sai2 ah, ah to7 phai3 lang5 lai5 khoann3."
        ],
        [
          "啊來看、看，講一个姓蔣e5，人稱呼講號做「蔣蔣大lo2啦，皇帝密使來遮觀視呼。啊我聽講，佇彼个，佇基隆遐上陸起來呼，啊就伊一个人啊，啊就安呢行，安呢觀察，伊彼是內行e5啊，知影講地理啊，安呢看、看、看，看毋知經過偌久，毋知啦呼。啊今也看著遮：「哎～！佇遮？彼塊真命佇遮，遮會出萬歲爺就是佇遮…」啊當然伊就、伊單人獨馬，無法度通發揮啊，啊抵仔這个後牛椆一个彼號較彼號望族，較有名的人呼，啊就去遐尋伊啊，尋遐──彼望族彼个石牌遐有，看彼个名，彼个就是彼个祖先姓吳，毋知吳啥貨，佇後牛椆成有名的人啦。啊彼个姓蔣e5就安呢可能去遐交伊安呢講、講，打交道呼安呢予彼號，伊就講：「哦～，您這个龍喉對您遮，共您致蔭您足好額e5，足好e5足好e5！啊若卜更加擱較好呼，你就聽我的嘴。」啊毋知啊，毋知伊得卜共相害啊，啊就共聽講：「你著擱安怎創，安怎創，著派人來予我用啦，啊你就安怎做、安怎做，你以後hoo2～…。」差不多搧動講差不多：「您的子會做啥物貨…」安呢，烏白共使弄，擱共騙就著啦。共騙啊伊就毋知啊，啊就去予騙去，啊就叫人來：「您sang2去予彼个先生去遐用…」啊毋知影啊，啊就去予伊毋知影安怎共裝[犬+肖]e5，啊共叫伊著安怎做、安怎做。彼陣我是聽得講安呢啦：講用一支彼號金的劍呼，萬歲爺一支金劍呼，共插佇eh喉裏啦；啊合一个祭一粒彼號金龍銀呼，萬歲爺的金銀，擱共祭佇eh喉裏啊；啊擱一粒虎印，猶然共祭佇eh喉裏啊。啊我聽eh講，講亦用石車，啊用棕簑共chong5共壓佇eh喉，予彼喉彼吐氣，出水啦。啊出水呼，啊講用一个蓋鼎內底，講燈火得[火+著]，清起來無啊，無彼款物件啦。",
          "Ah lai5 khoann3, khoann3, kong2 chit8 e5 sinn3 Chiunn2--e5, lang5 chheng-hou kong2 ho7-cho3 “Chiunn2 Chiunn2 toa7-lo2 lah, hong5-te3 bit8-sai3 lai5 chia koan-si7 honnh.  Ah goa2 thiann in kong2, ti7 hit e5, ti7 Ke-lang5 hia chiunn7-liok8 khi2--lai5 honnh, ah to7 i chit8 e5 lang5 ah, ah to7 an2-ne kiann5 , an2-ne koan-chhat, i he si7 lai7-hang5--e5 ah, chai-iann2 kong2 te7-li2 ah, an2-ne khoann3, khoann3, khoann3, khoann3 m7 chai keng-koe3 goa7 ku2, m7 chai lah honnh.  Ah chim2-a2 khoann3 tioh8 chia: “Aih～! Ti7 chia? Hit te3 chin-beng7 ti7 chia, chia e7 chhut Ban7-soe3-ia5 to7 si7 ti7 chia…” ah tong-jian5 i to7, i tan-jin5 tok8-ma2, bo5 hoat-tou7 thang hoat-hui ah, ah tu2-a2 chit e5 Au7-gu5-tiau5 chit8 e5 hit-lo7 khah hit-lo7 bong7-chok8, khah u7 mia5 e5 lang5 honnh, ah to7 khi3 hia chhoe7 i ah, chhoe7 hia── he bong7-chok8 hit e5 chioh8 pai5 hia u7, khoann3 hit e5 mia5, hit e5 to7 si7 in hit e5 chou2-sian sinn3 Gou5, m7 chai Gou5 sann2-hoe3, ti7 Au7-gu5-tiau5 chiann5 u7 mia5 e5 lang5 lah.  Ah hit e5 sinn3 Chiunn2--e5 to7 an2-ne kho2-leng5 khi3 hia kiau i an2-ne kong2, kong2,打交道honnh an2-ne hou7 hit-lo7, i to7 kong2: “Ouh～, lin2 chit e5 Liong5-au5 ui3 lin2 chia, ka7 lin2 ti3-im3 lin2 chok ho2-giah8 e5, chok ho2--e5 chok ho2 e5! Ah na7 beh keng7-ka koh khah ho2 honnh, li2 to7 thiann goa2 e5 chhui3.” Ah m7 chai ah, m7 chai i tit-beh ka7 sio-hai7 ah, ah to7 ka7 thiann kong2: “Li2 tioh8 koh an2-noa2 chhong3, an2-noa2 chhong3, tioh8 phai3 lang5 lai5 hou7 goa2 iong7 lah, ah li2 to7 an2-noa2 cho3, an2-noa2 cho3, li2 i2-au7 hou2～….” Chha-put-to sian3-tong7 kong2 chha-put-to: “lin2 e5 kiann2 e7 cho3 siann2-mih hoe3…”an2-ne, ou-peh8 ka7 sai2-lang7 , koh ka7 phian3 to7 tioh8 lah.  Ka7 phian3 ah i to7 m7 chai ah, ah to7 khi3 hou7 phian3 khi3, ah to7 kio3 lang5 lai5: “Lin2 sang2 khi3 hou7 hit e5 sian-sinn khi3 hia iong7…”ah m7 chai-iann2 ah, ah to7 khi3 hou7 i m7 chai-iann2 an2-noa2 ka7 chng siau2--e5, ah ka7 kio3 i tioh8 an2-noa2 cho3, an2-noa2 cho3.  Hit-chun7 goa2 si7 thiann teh kong2 an2-ne lah: kong2 iong7 chit8 ki hit-lo7 kim e5 kiam3 honnh, Ban7-soe3-ia5 chit8 ki kim-kiam3 honnh, ka7 chhah ti7 eh au5--nih8 lah; ah kah chit8 e5 che3 chit8 liap8 hit-lo7 kim liong5-gin5 honnh, Ban7-soe3-ia5 e5 kim-gin5, koh ka7 che3 ti7 eh au5--nih8 ah; ah koh chit8 liap8 hou2-in3, oan5-a2 ka7 che3 ti7 eh au5--nih8 ah.  Ah goa2 thiann eh kong2, kong2 ia7 iong7 chioh8-chhia, ah iong7 chang-sui ka7 chong5 ka7 teh ti7 eh au5, hou7 he au5 he be7 thou2-khui3, be7 chhut chui2 lah.  Ah be7 chhut chui2 honnh, ah kong2 iong7 chit8 e5 kham3 tiann2 lai7-te2, kong2 teng-hoe2 teh toh8, chheng--khi2-lai5 bo5 ah, bo5 hit khoan2 mih8-kiann7 lah."
        ],
        [
          "啊就清起來，啊就彼陣，五府千歲發乩講，這个龍喉時機到著愛清，卜恢復啊，著愛清，啊chong5仔人就來啊，攏有[毛^火]來彼號。啊彼个乩童來，就對遐指落，啊挖落，石車，逐个彼陣就傳講hoo2～，較早用石車安怎坉、安怎坉，逐个麼攏安呢，一代傳一代傳到今，攏猶擱講用石車安怎得用龍喉。啊挖著石車，伊就好奇啊，就一直共清、共清。猶擱竟然每一个庄頭的神明，攏發乩起來講，講：「咱這里的人丁，人著去龍喉鬥清。」可能猶然是使命啦，著去龍喉鬥清。啊若有牛車的人，著去遐鬥服務啦。啊chong5仔人就攏足濟來呼，啊就轟動啊，轟動甲，逐里人攏來，無路通過來做。較早攏像這土平平啦，啊一个窟仔佇彼柳樹擱較來遐，遐有一窟仔細仔窟仔呼，每年，無攏逐日就攏佇遐得[口+務]水、[口+務]水，細仔孔仔，[口+務]足濟啦。啊講對遮挖落，挖落就有石車啦。啊好奇啊啦。呼啊我得講，講今也逐里攏來啊啦，啊無路，啊才共分配講一日二里，啊二里的人來。今也來就用彼拔拔桶，細脚拔桶仔，啊挖土，啊予彼號較有力e5捾起哩；啊彼號較老e5呼，才捾空桶仔，啊就安呢循環循環。啊土倒落，彼牛車就駛去別里遐去。啊直仔挖直仔挖，挖到這个程度，啊你敢知影挖落去到下底安怎樣啊？一孔足大孔哦，一孔差不多佇咧八尺的直徑呼，哦～啊足大孔哦。足大孔啊彼毋知偌深啦，毋知偌深啦下底漉糊仔糜，足深e5哦，啊彼孔毋知影安怎樣，到今猶擱莫名其妙啊，毋知啥物貨。彼陣龍喉、鳳穴二个攏清著，人彼神明有講咧，啊清著這个埋三十六粒的石車，啊下底有彼大杉，彼石車下底壓彼號實在毋是大杉啦，彼號樟樹啦，樟啦，一支差不多丈外長呼，啊足大箍，啊有的有安呢一孔一孔蛀蛀啊，足濟啦。今無啊啦，彼攏車去彼陣卜講去刻神明刻刻去啊。大杉毋知有幾支，我無共注意，我干仔知影石車三十六粒，啊彼爿鳳穴七粒，麼是有杉仔。",
          "Ah to7 chheng--khi2-lai5, ah to7 hit-chun7, Ngou2-hu2 chhian-soe3 hoat-ki kong2, chit e5 Liong5-au5 si5-ki kau3 tioh8-ai3 chheng, beh hoe-hok8 ah, tioh8-ai3 chheng, ah chong5-a2 lang5 to7 lai5 ah, long2 u7 chhoa7 lai5 hit-lo7.  Ah hit e5 ki-tong5 lai5, to7 ui3 hia ki2--loh8, ah ou2--loh8, chioh8-chhia, tak8-e5 hit-chun7 to7 thoan5 kong2 hou2～, khah-cha2 iong7 chioh8-chhia an2-noa2 thun7 , an2-noa2 thun7, tak8-e5 ma7 long2 an2-ne, chit8 tai7 thoan5 chit8 tai7 thoan5 kau3 tann, long2 iah koh kong2 iong7 chioh8-chhia an2-noa2 teh iong7 Liong5-au5.  Ah ou2 tioh8 chioh8-chhia, i to7 ho2 ki5 ah, to7 it-tit8 ka7 chheng, ka7 chheng.  Iah koh keng3-jian5 mui2 chit8 e5 chng-thau5 e5 sin5-beng5, long2 hoat-ki khi2-lai5 kong2, kong2: “Lan2 chit li2 e5 jin5-teng, lang5 tioh8 khi3 Liong5-au5 tau3 chheng.” Kho2-leng5 oan5-a2 si7 su2-beng7 lah, tioh8 khi3 Liong5-au5 tau3 chheng.  Ah na7 u7 gu5-chhia e5 lang5, tioh8 khi3 hia tau3 hok8-bu7 lah.  Ah chong5-a2 lang5 to7 long2 chok che7 lai5 honnh, ah to7 hong-tong7 ah, hong-tong7 kah, tak8 li2 lang5 long2 lai5, bo5 lou7 thang koe3 lai5 cho3.  Khah-cha2 long2 chhiunn7 che thou5 pinn5-pinn5 lah, ah chit8 e5 khut-a2 ti7 he liu2-chhiu7 koh khah lai5 hia, hia u7 chit8 khut-a2 se3-a2 khut-a2 honnh, mui2 ni5, bo5 long2 tak8 jit8 to7 long2 ti7 hia teh bu7-chui2, bu7-chui2, se3-a2 khang-a2, bu7 chok che7 lah.  Ah kong2 ui3 chia ou2 loh8, ou2 loh8 to7 u7 chioh8-chhia lah.  Ah ho2 ki5 ah lah.  Honnh ah goa2 teh kong2, kong2 chim2-a2 tak8 li2 long2 lai5 ah lah, ah bo5 lou7, ah chiah ka7 hun-phoe3 kong2 chit8-jit8 nng7 li2, ah nng7 li2 e5 lang5 lai5.  Chim2-a2 lai5 to7 iong7 he ban2 poah8-thang2 , se3-kha poah8-thang2-a2, ah ou2 thou5, ah hou7 hit-lo7 khah u7-lat8--e5 koann7--khi2-lih; ah hit-lo7 khah lau7--e5 honnh, chiah koann7 khang thang2-a2, ah to7 an2-ne sun5-khoan5 sun5-khoan5.  Ah thou5 to2 loh8, he gu5-chhia to7 sai2 khi3 pat8 li2 hia khi3.  Ah tit8-a2 ou2 tit8-a2 ou2, ou2 kau3 chit e5 theng5-tou7, ah li2 kam2 chai-iann2 ou2--loh8-khi3 kau3 e7-te2 an2-noa2-iunn7 ah? Chit8 khang chok toa7-khang ouh, chit8 khang chha-put-to ti7 leh peh chhioh e5 tit8-keng3 honnh, ouh～ah chok toa7-khang ouh.  Chok toa7-khang ah he m7 chai goa7 chhim lah, m7 chai goa7 chhim lah e7-te2 lok8-kou5-a2-moai5 , chok chhim--e5 ouh, ah he khang m7 chai-iann2 an2-noa2-iunn7, kau3 tann iah koh bok8-beng5 ki5-biau7 ah, m7 chai siann2-mih hoe3.  Hit-chun7 Liong5-au5, Hong7-hiat nng7 e5 long2 chheng tioh8, lang5 he sin5-beng5 u7 kong2 leh, ah chheng tioh8 chit e5 tai5 sann-chap8-lak8 liap8 e5 chioh8-chhia, ah e7-te2 u7 he toa7-sam, he chioh8-chhia e7-te2 teh hit-lo7 sit8-chai7 m7 si7 toa7-sam lah, hit-lo7樟樹lah, chiunn lah, chit8 ki chha-put-to tng7 goa7 tng5 honnh, ah chok toa7-khou, ah u7-e5 u7 an2-ne chit8 khang chit8 khang chiu3-chiu3 ah, chok che7 lah.  Tann bo5 ah lah, he long2 chhia khi3 hit-chun7 beh kong2 khi3 khek sin5-beng5 khek khek khi3 ah.  Toa7-sam m7 chai u7 kui2 ki, goa2 bo5 ka7 chu3-i3, goa2 kan-a2 chai-iann2 chioh8-chhia sann-chap8-lak8 liap8, ah he peng5 Hong7-hiat chhit liap8, ma7 si7 u7 sam-a2."
        ],
        [
          "彼个地理師一直創，創到了呼，攏好勢啊，佇這个頂懸彼迹遐呼，彼學校的這爿遮，起一間彼號號做「碗窯」啦，講號做「幼碗窯」啦。幼碗窯，較早的碗是足粗e5呼，啊幼碗窯就比較較幼啦，號做幼碗窯，啊若今是當講幼碗窯啦，較早號做幼碗窯啦呼。啊起予好，啊chong5仔焚火焚予[火+著]，足焰e5足焰e5足焰e5，chong5仔共趕緊摃予落，陷落，陷落，哎～，糟糕了，地理敗去啊。啊敗去呢，彼eng5暗，遮合後牛椆這个周圍遮的狗呼，攏吠，雞亦啼，地理失去啊，糟糕了。啊人呼，hoo2～啊一日毋知死偌濟人，一直死啦，啊一直死一直死，死了烏白埋啊，啊就一日毋知幾十个啊。啊較早這就繁華的都市，都市就若都市e5，人一直死去啊。啊死了，啊就去予死彼無了e5遐呼，捲舖蓋就走呼，chong5仔搬走去別地方啦，去避災啦，chong5仔變成一个空城，一个名，號做「新店」啦，一个號名安呢爾啦。今起學校遐號做「新店」，啊今也來日本人來，啊就去經營做農場。",
          "Hit e5 te7-li2-su it-tit8 chhong3, chhong3 kau3 liau2 honnh, long2 ho2-se3 ah, ti7 chit e5 teng2-koan5 he jiah hia honnh, he hak8-hau7-e5 chit peng5 chia, khi2 chit8 keng hit-lo7 ho7-cho3 “Oann2-io5” lah, kong2 ho7-cho3 “Iu3-oann2-io5”lah.  Iu3-oann2-io5, khah-cha2 e5 oann2 si7 chok chhou--e5 honnh, ah Iu3-oann2-io5 to7 pi2-kau3 khah iu3 lah, ho7-cho3 Iu3-oann2-io5, ah na7 tann si7 be7-tang3 kong2 Iu3-oann2-io5 lah, khah-cha2 ho7-cho3 Iu3-oann2-io5 lah honnh.  Ah khi2 hou7 ho2, ah chong5-a2 hiann5-hoe2 hiann5 hou7 toh8, chok iam7--e5 chok iam7--e5 chok iam7--e5, chong5-a2 ka7 koann2-kin2 kong3 hou7 loh8, ham7-loh8, ham7-loh8, Aih～,糟糕了, te7-li2 pai7--khi3 ah.  Ah pai7--khi3 neh, he eng5-am3 , chia kah Au7-gu5-tiau5 chit e5 chiu-ui5 chiah-e5 kau2 honnh, long2 be7 pui7, ke ia7 be7 thi5, te7-li2 sit-khi3 ah,糟糕了.  Ah lang5 honnh, hou2～ah chit8 jit8 m7 chai si2 goa7 che7 lang5, it-tit8 si2 lah, ah it-tit8 si2 it-tit8 si2, si2 liau2 ou-peh8 tai5 ah, ah to7 chit8 jit8 m7 chai kui2 chap8 e5 ah.  Ah khah-cha2 che to7 hoan5-hoa5 e5 to-chhi7, to-chhi7 to7 na7 to-chhi7--e5, lang5 it-tit8 si2--khi3 ah.  Ah si2 liau2, ah to7 khi3 hou7 si2 he bo5 liau2--e5 hia honnh,捲舖蓋to7 chau2 honnh, chong5-a2 poann chau2 khi3 pat8 te7-hng lah, khi3 pi7-chai lah, chong5-a2 pian3-seng5 chit8 e5 khang siann5, chit8 e5 mia5, ho7-cho3 “Sin-tiam3” lah, chit8 e5 ho7 mia5 an2-ne nia5 lah.  Tann khi2 hak8-hau7 hia ho7-cho3 “Sin-tiam3”, ah chim2-a2 lai5 Jit8-pun2 lang5 lai5, ah to7 khi3 keng-eng5 cho3 long5-tiunn5."
        ],
        [
          "彼个就是龍穴，啊彼个鳳穴，啊這个號做虎穴，彼个虎穴，就是，虎就是武將啊，得保護伊的主公合主母的彼个神啦，你一个皇帝合一个皇后麼著有一个得共護衛，總統麼是有一个得共護衛啊，這號做「虎穴」啦，這白虎啦，白虎穴啦，遐有一位白虎星君佇遮啦。",
          "Hit e5 to7 si7 Liong5-hiat, ah hit e5 Hong7-hiat, ah chit e5 ho7-cho3 Hou2-hiat, hit e5 Hou2-hiat, to7 si7, hou2 to7 si7 bu2-chiong3 ah, teh po2-hou7 i e5 chu2-kong kah chu2-bio2 e5 hit e5 sin5 lah, li2 chit8 e5 hong5-te3 kah chit8 e5 hong5-hio7 ma7 tioh8 u7 chit8 e5 teh ka7 hou7-oe7, chong2-thong2 ma7 si7 u7 chit8 e5 teh ka7 hou7-oe7 ah, che ho7-cho3 “Hou2-hiat”lah, che Peh8-hou2 lah, Peh8-hou2-hiat lah, hia u7 chit8 ui7 Peh8-hou2 seng-kun ti7 chia lah."
        ]
      ],
      "篇名": "龍喉鳳穴"
    }
  ]
}
