{
  "作者": "黃炳心",
  "出版年": "2000",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集3—台南縣閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "潘大番啦，南勢番的番頭啦，彼个時陣可能南勢uan5-a2成番的人，攏潘大番較濟的款啦。啊潘大番聽得講呼，足福氣足有啦，咱若得行船呼，啊若風透啦，這隻船呼，潘大番有份哦，啊行到遐風就變。咱若得曝蕃薯簽呼，啊雨落來，落來啊，hoo2～，一直落來講：「遮蕃薯簽潘大番有份哦！」安呢講落來到彼个牛車路仔，就無落過來。啊今也呼，行船的人，就提…講潘大番有份哦，啊就，今也行船若轉來，有趁錢，就提一个物件來潘大番「phok8」一下，共摒遐，潘大番遐共摒遐。啊這个蕃薯簽，西北雨沃無去，了後啊，用一袋蕃薯簽就講一下來潘大番遐共摒落來安呢啦。這是聽得講南勢潘大番是福氣赫爾有就著啦，啊逐个呼，若有啥的災害攏就講：「潘大番有份啦！」",
          "Phoann Toa7-hoan lah, Lam5-si3-hoan e5 hoan-thau5 lah, hit e5 si5-chun7 kho2-leng5 Lam5-si3 oan5-a2 chiann5 hoan e5 lang5, long2 Phoann Toa7-hoan khah che7 e5 khoan2 lah.  Ah Phoann Toa7-hoan thiann teh kong2 honnh, chok hok-khi3 chok u7 lah, lan2 na7 teh kiann5-chun5 honnh, ah na7 hong thau3 lah, chit chiah chun5 honnh, Phoann Toa7-hoan u7-hun7 ouh, ah kiann5 kau3 hia hong to7 pian3.  Lan2 na7 teh phak8 han-chi5-chhiam honnh, ah hou7 loh8--lai5, loh8--lai5 ah, hou2～, it-tit8 loh8 lai5 kong2: “Chia han-chi5 chhiam Phoann Toa7-hoan u7-hun7 ouh!”  An2-ne kong2 loh8 lai5 kau3 hit e5 gu5-chhia lou7-a2, to7 bo5 loh8--koe3-lai5.  Ah chim2-a2 honnh, kiann5-chun5 e5 lang5, to7 theh8…kong2 Phoann Toa7-hoan u7-hun7 ouh, ah to7, chim2-a2 kiann5-chun5 na7 tng2--lai5, u7 than3-chinn5, to7 theh8 chit8 e5 mih8-kiann7 lai5 Phoann Toa7-hoan `phok8'chit8-e7, ka7 piann3 hia, Phoann Toa7-hoan in hia ka7 piann3 hia.  Ah chit e5 han-chi5-chhiam, sai-pak-hou7 ak bo5 khi3, liau2-au7 ah, iong7 chit8 te7 han-chi5-chhiam to7 kong2 chit8-e7 lai5 Phoann Toa7-hoan hia ka7 piann3--loh8-lai5 an2-ne lah.  Che si7 thiann teh kong2 Lam5-si3 Phoann Toa7-hoan si7 hok-khi3 hiah-nih8 u7 to7 tioh8 lah, ah tak8-e5 honnh, na7 u7 siann2 e5 chai-hai7 long2 to7 kong2: “Phoann Toa7-hoan u7-hun7 lah!”"
        ],
        [
          "今也南勢遐，番仔攏無得做[竹^敢]仔店，做生理啦，攏漢人得賣啦。今也就來店仔頭坐啦，潘大番，啊伊就、這漢人就…潘大番愛食鴨卵啦，煠e5，啊就擘鴨卵叫潘大番食啦，潘大番講有共食啦。食食咧到年尾呼，就講：「您遐tue2二甲抑三甲地，遐摻遮雞卵，遐相抵啦，抑無你提錢來啦，無錢你土地摻我交換安呢啦。」安呢意思呼，這个潘大番老實，老實，呀好做夥，啊人相爭共欺負啦，講用彼芎蕉創頭，穿人的衫仔褲……。",
          "Chim2-a2 Lam5-si3 hia, hoan-a2 long2 bo5 teh cho3kam2-a2-tiam3, cho3 seng-li2 lah, long2 han3-jin5 teh be7 lah.  Chim2-a2 to7 lai5 tiam3-a2-thau5 che7 lah, Phoann Toa7-hoan, ah i to7, che han3-jin5 to7…Phoann Toa7-hoan ai3 chiah8 ah-nng7 lah, sah8--e5, ah to7 peh ah-nng7 kio3 Phoann Toa7-hoan chiah8 lah, Phoann Toa7-hoan kong2 u7 ka7 chiah8 lah.  Chiah8-chiah8 leh kau3 ni5-boe2 honnh, to7 kong2: “Lin2 hia toe2 nng7 kah ah8 sann kah te7, hia chham chia ke-nng7, hia sio-tu2 lah, ah-bo5 li2 theh8 chinn5 lai5 lah, bo5 chinn5 li2 thou2-te7 chham goa2 kau-oann7 an2-ne lah.”  An2-ne i3-su3 honnh, chit e5 Phoann Toa7-hoan lau7-sit8, lau7-sit8, iah ho2 cho3-hoe2, ah lang5 sio-chinn ka7 khi-hu7 lah, kong2 iong7 he kin-chio chhong3 thau5, chheng7 lang5 e5 sann-a2-khou3……."
        ],
        [
          "采錄者：無，你講彼个二甲三甲換雞卵，啊伊有土地予伊無？",
          "Chhai2-lok8-chia2: Bo5, li2 kong2 hit e5 nng7 kah sann kah oann7 ke-nng7, ah i u7 thou2-te7 hou7 i bo5?"
        ],
        [
          "有nooh！有nooh！予人nooh！予住予人nooh！土地予人nooh！大地予人nooh！伊的，土地，抑無講埔頂擱過來土地攏伊的啊，啊埔頂過來遐講毋知埔頂合啊，抑啥物南啊，攏予佔佔去，佔來到南勢。",
          "U7 nouh! U7 nouh! Hou7 lang5 nouh! Hou7 toa3 hou7 lang5 nouh! Thou2-te7 hou7 lang5 nouh! Tai7-te7 hou7 lang5 nouh! I e5, thou2-te7, ah-bo5 kong2 Pou-teng2 koh koe3 lai5 thou2-te7 long2 i e5 ah, ah Pou-teng2 koe3 lai5 hia kong2 m7 chai Pou-teng2 kah ah, ah8 siann2-mih lam5 ah, long2 hou7 chiam3-chiam3 khi3, chiam3 lai5 kau3 Lam5-si3."
        ],
        [
          "采錄者：啊伊的土地是偌闊？潘大番的土地是偌闊？",
          "Chhai2-lok8-chia2: Ah i e5 thou2-te7 si7 goa7 khoah?  Phoann Toa7-hoan e5 thou2-te7 si7 goa7 khoah?"
        ],
        [
          "毋知咧，我看，伊彼番王啊，伊彼番頭啊，番頭攏遐番的啊。",
          "M7 chai leh, goa2 khoann3, i he hoan-ong5 ah, i he hoan-thau5 ah, hoan-thau5 long2 in hia hoan e5 ah."
        ],
        [
          "采錄者：你意思是講對埔頂落來到南勢，這个庄頭落來，遮的土地攏全潘大番的就著啦。",
          "Chhai2-lok8-chia2: Li2 i3-su3 si7 kong2 ui3 Pou-teng2 loh8 lai5 kau3 Lam5-si3, chit e5 chng-thau5 loh8--lai5, chiah-e5 thou2-te7 long2 choan5 Phoann Toa7-hoan e5 to7 tioh8 lah."
        ],
        [
          "聽得講埔頂盤擱埔頂合，抑是啥貨安呢，講幾la7百甲？毋知啦！",
          "Thiann teh kong2 Pou-teng2-poann5 koh Pou-teng2 kah, ah8 si7 sann2-hoe3 an2-ne, kong2 kui2-la7 pah-kah? M7 chai lah!"
        ],
        [
          "采錄者：對埔頂來到佳里，這尚少猶有上百甲以上的土地啊。",
          "Chhai2-lok8-chia2: ui3 Pou-teng2 lai5 kau3 Ka-li2, che siang7 chio2 iah u7 chiunn7 pah-kah i2-siong7 e5 thou2-te7 ah."
        ],
        [
          "毋知啦！這號做「埔頂合」啊。呀彼个清朝時代的人，到日本時代猶有的人的款哦。",
          "M7 chai lah! Che ho7-cho3 `Pou-teng2-hap8' ah.  Iah hit e5 Chheng-tiau5 si5-tai7 e5 lang5, kau3 Jit8-pun2 si5-tai7 iah u7 e5 lang5 e5 khoan2 ouh."
        ],
        [
          "啊這潘大番，南勢住chit，南勢…彼清朝命令姓潘的款，這番仔人攏叫著愛姓潘，啊就號做潘大番，就chong5仔搬去義合，義合啦，頂義合啦，去遐買一个塭仔，啊子孫chong5住假做魚塭仔，呀亦得行船。",
          "Ah che Phoann Toa7-hoan, Lam5-si3 be7 toa3--chit, Lam5-si3…in he Chheng-tiau5 beng7-leng7 in sinn3 Phoann e5 khoan2, in che hoan-a2 lang5 long2 kio3 in tioh8-ai3 sinn3 Phoann, ah in to7 ho7-cho3 Phoann Toa7-hoan, in to7 chong5-a2 poann khi3 Gi7-hap8, Gi7-hap8 lah, Teng2-gi7-hap8 lah, khi3 hia be2 chit8 e5 un3-a2, ah kiann2-sun chong5 toa3 hia cho3 hi5-un3-a2, iah ia7 teh kiann5-chun5."
        ],
        [
          "采錄者：啊後壁你講用芎蕉頭共摒去，這个後壁這安怎？",
          "Chhai2-lok8-chia2: Ah au7-piah li2 kong2 iong7 kin-chio-thau5 ka7 piann3 khi3, chit e5 au7-piah che an2-noa2?"
        ],
        [
          "芎蕉頭共摒去，啊潘大番就開窗仔門出來，講：「拜託彼死人呼── 伊掠準死人咧── ，去摒loeh，摒loeh別迹，啊我錢予你啦。」啊就提錢予伊，啊後日就擱來，講：「啊khai2隨咧來？」啊這个人uan5-a2較…安呢聽起來少許怫面啦呼，啊彼番仔呼，番是罔番呼，伊較單純呼，啊這个人真是…。啊潘大番chong5仔南勢chong5仔住chit，住chit較搬去頂義合。這陣頂義合有…頂義合大概有thau5七十戶是姓潘的啦，啊搬出外口的無講，搬出外口可能七十戶uan5-a7有啦，啊干仔頂義合今就七十戶啦，姓潘啦，呀就是潘大番的子孫啦。",
          "Kin-chio-thau5 ka7 piann3 khi3, ah Phoann Toa7-hoan to7 khui thang-a2-mng5 chhut--lai5, kong2: “Pai3-thok he si2-lang5 honnh── i liah8-chun2 si2-lang5 leh── , khi3 piann3 loeh, piann3 loeh pat8 jiah, ah goa2 chinn5 hou7 li2 lah.”  Ah to7 theh8 chinn5 hou7 i, ah au7-jit8 to7 koh lai5, kong2: “Ah khai2 sui5 leh lai5?”  Ah chit e5 lang5 oan5-a2 khah…an2-ne thiann--khi2-lai5 sio2-khoa2 phui3-bin7 lah honnh, ah he hoan-a2 honnh, hoan si7 bong2 hoan honnh, i khah tan-sun5 honnh, ah chit e5 lang5 chin si7….  Ah Phoann Toa7-hoan chong5-a2 Lam5-si3 chong5-a2 be7 toa3--chit, be7 toa3--chit khah poann khi3 Teng2-gi7-hap8.  Chit-chun7 Teng2-gi7-hap8 u7…Teng2-gi7-hap8 tai7-khai3 u7 thau5 chhit-chap8 hou7 si7 sinn3 Phoann e5 lah, ah poann chhut goa7-khau2 e5 bo5 kong2, poann chhut goa7-khau2 kho2-leng5 chhit-chap8 hou7 oan5-a7 u7 lah, ah kan-a2 Teng2-gi7-hap8 tann to7 chhit-chap8 hou7 lah, sinn3 Phoann lah, iah to7 si7 Phoann Toa7-hoan e5 kiann2-sun lah."
        ],
        [
          "因為我一个同窗e5，摻我平歲，今也七十外歲人啊，啊死啊，潘備，伊曏時老父捌[毛^火]來大寮遐，潘大番的墓時，潘大番的墓來培墓，講老父捌[毛^火]這，佇遐得共我講。講彼个彼號墓仔呼，攏用彼碗[石+朮]啦彼啦，碗[石+朮]啊，啊這號石灰啦，石灰啊用碗[石+朮]啊安呢做起來的墓，亦有墓手亦有啥貨，攏有，講一个墓仔偌大个，今無。潘大番的墓，佇大寮遐。",
          "In-ui7 goa2 chit8 e5 tong5-chhong--e5, chham goa2 pinn5-hoe3, chim2-a2 chhit-chap8 goa7 hoe3 lang5 ah, ah si2 ah, Phoann Pi7, i hiang3-si5 in lau7-pe7 bat chhoa7 lai5 Toa7-liau5 hia, Phoann Toa7-hoan e5 bong7 si5, Phoann Toa7-hoan e5 bong7 lai5 poe7-bong7, kong2 in lau7-pe7 bat chhoa7 che, ti7 hia teh ka7 goa2 kong2.  Kong2 hit e5 hit-lo7 bong7-a2 honnh, long2 iong7 hit oann2-phoe lah he lah, oann2-phoe ah, ah chit-lo7 chioh8-hoe lah, chioh8-hoe ah iong7 oann2-phoe ah an2-ne cho3--khi2-lai5 e5 bong7, ia7 u7 bong7-chhiu2 ia7 u7 sann2-hoe3, long2 u7, kong2 chit8 e5 bong7-a2 goa7 toa7 e5, tann bo5.  Phoann Toa7-hoan e5 bong7, ti7 Toa7-liau5 hia."
        ],
        [
          "采錄者：啊你講潘大番伊彼段時間，伊彼陣做大穡麼呼，算番王麼呼？",
          "Chhai2-lok8-chia2: Ah li2 kong2 Phoann Toa7-hoan i hit toann7 si5-kan, i hit-chun7 cho3 toa7-sit mah honnh, sng3 hoan-ong5 mah honnh?"
        ],
        [
          "毋是，番仔得做的穡，毋是伊私人的。伊番頭。",
          "M7 si7, in hoan-a2 teh cho3 e5 sit, m7 si7 i su-jin5 e5.  I hoan-thau5."
        ],
        [
          "采錄者：啊遮的番仔若有年年所收的五穀啥，安怎分？",
          "Chhai2-lok8-chia2: Ah chiah-e5 hoan-a2 na7 u7 ni5-ni5 sou2 siu e5 ngou2-kok siann2, an2-noa2 pun?"
        ],
        [
          "人伊毋知影安怎得分配咱毋知，安怎分咱毋知啦。",
          "Lang5 i m7 chai-iann2 an2-noa2 teh hun-phoe3 lan2 m7 chai, an2-noa2 pun lan2 m7 chai lah."
        ],
        [
          "采錄者：伊彼个時陣變講有歸百甲穡e5麼呼，啊你漢人亦共鴨卵亦卜共換土地，啊卜共偏，啊卜共欺負，啊安呢伊這个伊彼時陣伊遐的番仔做呰大的穡毋，當然一定有一个分配，咱無了解的分配。",
          "Chhai2-lok8-chia2: I hit e5 si5-chun7 pian3 kong2 in u7 kui pah-kah sit--e5 mah honnh, ah li2 han3-jin5 ia7 ka7 ah-nng7 ia7 beh ka7 oann7 thou2-te7, ah beh ka7 phinn, ah beh ka7 khi-hu7, ah an2-ne i chit e5 i hit si5-chun7 i hia e5 hoan-a2 cho3 chiah toa7 e5 sit m7, tong-jian5 it-teng7 in u7 chit8 e5 hun-phoe3, lan2 bo5 liau2-kai2 in e5 hun-phoe3."
        ],
        [
          "毋知安怎分配，啊毋知搬對tue2去。尾仔潘大番，是搬來義合，啊賸e5搬去佗位咱是毋知啦，有的去路啦，這漢人的所在呼，住chit啦，住chit搬去家己的所在，吉貝耍啦，抑是像講將軍角帶圍啥貨，彼攏番，歸个攏番得住e5。",
          "In m7 chai an2-noa2 hun-phoe3, ah m7 chai poann ui3 toe2 khi3.  Boe2--a2 Phoann Toa7-hoan, in si7 poann lai5 Gi7-hap8, ah chhun--e5 poann khi3 toh-ui7 lan2 si7 m7 chai lah, in u7 in e5 khi3-lou7 lah, che han3-jin5 e5 sou2-chai7 honnh, be7 toa3--chit lah, be7 toa3--chit poann khi3 in ka-ki7 e5 sou2-chai7, Ka-poah-soah lah, ah8 si7 chhiunn7 kong2 Chiong-kun-kak Toa3-ui5 sann2-hoe3, he long2 hoan, kui-e5 long2 hoan teh toa3--e5."
        ],
        [
          "采錄者：啊伊彼个時陣潘大番有得行船無？",
          "Chhai2-lok8-chia2: Ah i hit e5 si5-chun7 Phoann Toa7-hoan u7 teh kiann5-chun5 bo5?"
        ],
        [
          "就亦無聽得講。抑毋擱遮的子孫呼，去義合仔遮有得行船。曏時講有一條溝仔呼，這時是算大溝啦，講船有到義合仔咧，潘大番有得行哦，子孫有得駛船，有得駛竹棑仔哦。我看穩當搬運e5，kang5載貨抑是載米啊，接貨入來呼，啊送貨。",
          "To7 ia7 bo5 thiann teh kong2.  Ah8 m7 koh in chiah-e5 kiann2-sun honnh, khi3 Gi7-hap8-a2 chia u7 teh kiann5-chun5.  Hiang3-si5 kong2 u7 chit8 tiau5 kau-a2 honnh, chit-si5 si7 sng3 toa7-kau lah, kong2 chun5 u7 kau3 Gi7-hap8-a2 leh, Phoann Toa7-hoan in u7 teh kiann5 ouh, in kiann2-sun u7 teh sai2-chun5, u7 teh sai2 tek-pai5-a2 ouh.  Goa2 khoann3 un2-tang3 poann-un7--e5, kang5 chai3-hoe3 ah8 si7 chai3 bi2 ah, chiap-hoe3 jip8--lai5 honnh, ah sang3-hoe3."
        ],
        [
          "采錄者：今也呼，今也你講的這南勢，可能麼是尚早開基e5啦，可能是潘大番開基e5，因為彼搭遐，亦有人去掘著一柩石棺就著啦，可能彼个時陣uan5-a2是番仔，用彼陣無就遮平地就較無木材呼，可能穩當有去大陸提石，來做石棺，番王抑是番仔的部落的內面，較有差不多一个地位。啊可能安呢的款，所以南勢這爿遮，啊擱有去掘著石棺呼，石棺可能大陸出產e5。啊最主要是講，這个南勢庄呼，若卜以講開始有來開基啦呼，來經營作穡，啊來佇遐成部落，可能就像你講e5，潘大番這个番王。",
          "Chhai2-lok8-chia2: Chim2-a2 honnh, chim2-a2 li2 kong2 e5 che Lam5-si3, kho2-leng5 ma7 si7 siang7 cha2 khai-ki--e5 lah, kho2-leng5 si7 Phoann Toa7-hoan in khai-ki--e5, in-ui7 hit-tah hia, ia7 u7 lang5 khi3 kut8 tioh8 chit8 khu7 chioh8-koan to7 tioh8 lah, kho2-leng5 hit e5 si5-chun7 oan5-a2 si7 in hoan-a2, iong7 hit-chun7 bo5 to7 chia pinn5-te7 to7 khah bo5 bok8-chhai5 honnh, kho2-leng5 un2-tang3 u7 khi3 Tai7-liok8 theh8 chioh8, lai5 cho3 chioh8-koan, hoan-ong5 ah8 si7 in hoan-a2 e5 pou7-lok8 e5 lai7-bin7, khah u7 chha-put-to chit8 e5 te7-ui7.  Ah kho2-leng5 an2-ne e5 khoan2, sou2-i2 Lam5-si3 chit peng5 chia, ah koh u7 khi3 kut8 tioh8 chioh8-koan honnh, chioh8-koan kho2-leng5 Tai7-liok8 chhut-san2--e5.  Ah choe3 chu2-iau3 si7 kong2, chit e5 Lam5-si3-chng honnh, na7 beh i2 kong2 khai-si2 u7 lai5 khai-ki lah honnh, lai5 keng-eng5 choh-sit, ah lai5 ti7 hia seng5 pou7-lok8, kho2-leng5 to7 chhiunn7 li2 kong2--e5, Phoann Toa7-hoan chit e5 hoan-ong5."
        ],
        [
          "啊人有公廨，人南勢社有公廨咧啦，所以人的人數uan5-a2有可觀哦，可能南勢三五甲，攏包括在內。南勢較早呼，較早彼个吳新榮伊叫阮、阮做囝仔的時吳新榮就講，講南勢三五甲講猶有用馬草水講叫阮去看，阮囝仔的時，聽彼个吳新榮得講，講你若去共看伊是用甘蔗尾呼，佇遐得做馬草水得拜，彼攏是平埔番啦。伊是講呼，若咱漢人呼，咱人無得用甘蔗尾拜，啊若用甘蔗尾彼攏番的後代啦。",
          "Ah lang5 in u7 kong-kai3, lang5 in Lam5-si3-sia7 u7 kong-kai3 leh lah, sou2-i2 lang5 in e5 lang5-sou3 oan5-a2 u7 kho2-koan ouh, kho2-leng5 Lam5-si3 Sann gou7 kah, in long2 pau-koa chai7-lai7.  Lam5-si3 khah-cha2 honnh, khah-cha2 hit e5 Gou5 Sin-eng5 i kio3 goan2, goan2 cho3 gin2-a2 e5 si5 Gou5 Sin-eng5 to7 kong2, kong2 Lam5-si3 Sann gou7 kah kong2 iah u7 iong7 be2-chhau2-chui2 kong2 kio3 goan2 khi3 khoann3, goan2 gin2-a2 e5 si5, thiann hit e5 Gou5 Sin-eng5 teh kong2, kong2 li2 na7 khi3 ka7 khoann3 i si7 iong7 kam-chia3-boe2 honnh, ti7 hia teh cho3 be2-chhau2-chui2 teh pai3, he long2 si7 pinn5-pou-hoan lah.  I si7 kong2 honnh, na7 lan2 han3-jin5 honnh, lan2 lang5 bo5 teh iong7 kam-chia3-boe2 pai3, ah na7 iong7 kam-chia3-boe2 he long2 hoan e5 hio7-tai7 lah."
        ],
        [
          "講潘大番姓潘是皇帝賜e5，這彼子孫講e5啦，彼義合仔子孫講e5。",
          "Kong2 Phoann Toa7-hoan sinn3 Phoann si7 hong5-te3 su3--e5, che in he kiann2-sun kong2 e5 lah, in he Gi7-hap8-a2 kiann2-sun kong2--e5."
        ],
        [
          "潘大番子孫共我講e5，潘備共我講e5，潘備死啊，摻我同窗。子孫猶佇咧，彼攏毋知影代誌啊，麼毋捌來培墓，潘備合老父細漢的時，[毛^火]來共潘大番培墓安呢爾。",
          "Phoann Toa7-hoan in kiann2-sun ka7 goa2 kong2--e5, in Phoann Pi7 ka7 goa2 kong2--e5, Phoann Pi7 si2 ah, chham goa2 tong5-chhong.  Kiann2-sun iah ti7--leh, he long2 m7 chai-iann2 tai7-chi3 ah, ma7 m7 bat lai5 poe7-bong7, Phoann Pi7 kah in lau7-pe7 se3-han3 e5 si5, chhoa7 lai5 ka7 in Phoann Toa7-hoan poe7-bong7 an2-ne nia5."
        ],
        [
          "采錄者：啊這陣大番的這个潘大番的這个冢？",
          "Chhai2-lok8-chia2: Ah chit-chun7 Toa7-hoan e5 chit e5 Phoann Toa7-hoan e5 chit e5 thiong2?"
        ],
        [
          "無去啊！摻啥貨人就攏挖hiat擱去啊。毋知影安怎樣，今亦無人來得培墓啊。彼是備仔，曏時猶囝仔時得共我講e5，我今也猶擱記咧。彼來培墓到今，彼看五、六十年前的代誌啊。",
          "Bo5--khi3 ah! Chham sann2-hoe3 lang5 to7 long2 ou2 hiat koh khi3 ah.  M7 chai-iann2 an2-noa2-iunn7, in tann ia7 bo5 lang5 lai5 teh poe7-bong7 ah.  He si7 Pi7--a2, hiang3-si5 iah gin2-a2 si5 teh ka7 goa2 kong2--e5, goa2 chim2-a2 iah koh ki3 leh.  He lai5 poe7-bong7 kau3 tann, he khoann3 gou7, lak8-chap8 ni5 cheng5 e5 tai7-chi3 ah."
        ],
        [
          "采錄者：啊今也安呢遮的人潘大番的子孫全攏佇頂義合就著啦？",
          "Chhai2-lok8-chia2: Ah chim2-a2 an2-ne chiah-e5 lang5 Phoann Toa7-hoan e5 kiann2-sun choan5 long2 ti7 Teng2-gi7-hap8 to7 tioh8 lah?"
        ],
        [
          "遐潘大番的子孫，咱毋是攏總，毋是全部，族人攏佇遐，姓潘e5今六、七十戶啦。",
          "He Phoann Toa7-hoan e5 kiann2-sun, lan2 m7 si7 long2-chong2, m7 si7 choan5-pou7, in chok8-jin5 long2 ti7 hia, sinn3 Phoann--e5 tann lak8, chhit-chap8 hou7 lah."
        ]
      ],
      "篇名": "潘大番"
    }
  ]
}
