{
  "作者": "許滄淵",
  "出版年": "2001",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集5—台南縣閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "為啥物咱佇這个喪葬禮場內底，愛有一个「點主」的儀式？啊點主就是講丁蘭刻木，丁蘭就尚有孝e5啊，呼，但是伊代先是足不孝，丁蘭代先是「浪子回頭」，這句典故，丁蘭是足歹e5，老母若捾飯卜來予食，傷慢來亦摃，傷早來亦摃，足不孝，罵、捶、拍，彼个老母會驚。今仔日捾遮的飯，卜來予食，若傷早去亦予摃，傷慢去亦予摃啊，呼，有這款e5惡質e5這个後生。",
          "Ui7 siann2-mih lan2 ti7 chit e5 song3-chong3 le2-tiunn5 lai7-te2, ai3 u7 chit8 e5 “Tiam2-chu2”e5 gi5-sek?  Ah tiam2-chu2 to7 si7 kong2 Teng Lan5 khek-bok8, Teng Lan5 to7 siang7 iu2-hau3 e5 ah, honnh , tan7-si7 i tai7-seng si7 chok put-hau3, Teng Lan5 tai7-seng si7 “long7-chu2 hoe5-thau5”, chit ku3 tian2-kou3, Teng Lan5 si7 chok phainn2 e5, in lau7-bu2 na7 koann7 png7 beh lai5 hou7 chiah8, siunn ban7 lai5 ia7 kong3, siunn cha2 lai5 ia7 kong3, chok put-hau3, ma7, tui5, phah, hit e5 lau7-bu2 e7 kiann.  Kin-a2-jit8 koann7 chiah-e5 png7, beh lai5 hou7 chiah8, na7 siunn cha2 khi3 ia7 hou7 kong3, siunn ban7 khi3 ia7 hou7 kong3 ah, honnh, u7 chit khoan2 e5 ok-chit e5 chit e5 hau7-sinn."
        ],
        [
          "但是有一工，丁蘭看著一隻烏鴉仔，烏鴉仔是歹烏咧，但是伊子生出來著愛去討食，來予遮子食啊，呼。啊這个烏鴉仔攏這个鳥仔得飼子攏嘴開開，轉來予遐子硬撏啊，呼，飼遮子大隻，飛出去啊。但是，這隻烏鴉母啊，食老煞飛啊，無法度生存，子會擱討轉來飼母啊，呼，烏鴉有反哺之行，著毋著？羊乳羊仔有跪乳之情，這佇二四孝內底之中。那麼，丁蘭看著講：「Ai5～！啊這隻動物、這隻烏鴉仔，母就食了趁啊，啊呔有遮子，擱討轉來這隻老母食？哦～，安呢我過去對阮老母不孝安呢毋著。」呼，安呢，想講：「安呢使，彼動物都有這款的孝心啊，啊我做人呔會使安呢chit？」",
          "Tan7-si7 u7 chit8 kang , Teng Lan5 khoann3 tioh8 chit8 chiah ou-a-a2, ou-a-a2 si7 phainn2-ou leh, tan7-si7 i kiann2 sinn--chhut-lai5 tioh8-ai3 khi3 tho2-chiah8, lai5 hou7 chia kiann2 chiah8 ah, honnh.  Ah chit e5 ou-a-a2 long2 chit e5 chiau2-a2 teh chhi7 kiann2 long2 chhui3 khui khui, tng2--lai5 hou7 he kiann2 nge7 jim5 ah, honnh, chhi7 chia kiann2 toa7 chiah, poe--chhut-khi3 ah.  Tan7-si7, chit chiah ou-a-bo2 ah, chiah8 lau7 soah be7 poe ah, bo5 hoat-tou7 seng-chun5, kiann2 e7 koh tho2 tng2 lai5 chhi7-bo2 ah, honnh, ou-a u7 hoan2-pou2 chi heng5, tioh8 m7 tioh8? Iunn5-leng iunn5-a2 u7 kui7-leng chi cheng5, che ti7 Ji7-si3-hau3 lai7-te2 chi-tiong.  Na2-mouh, Teng Lan5 khoann3 tioh8 kong2: “Ai5～! Ah chit chiah tong7-but8, chit chiah ou-a-a2,-bo2 to7 chiah8 liau2 be7 than3 ah, ah thai3 u7 chia kiann2, koh tho2 tng2 lai5 chit chiah lau7-bu2 chiah8? Ouh～, an2-ne goa2 koe3 khi3 tui3 goan2 lau7-bu2 put-hau3 an2-ne m7 tioh8.” Honnh, an2-ne, siunn7 kong2: “an2-ne be7-sai2 , he tong7-but8 to u7 chit khoan2 e5 hau3-sim ah, ah goa2 cho3 lang5 thai3 e7-sai2 an2-ne chit?”"
        ],
        [
          "Hoo2～，今也有一工看著老母對遐來，好心、懺悔，人講：「回頭是岸」，抵仔轉去卜共老母接，老母看講：「啊！害啊！佇遐來啊！我性命休去啊！伊得卜擱共我摃啊！」Chong5仔跳落水。跳落水了後，丁蘭看著老母拚落水chong5仔走落摸，煞摸一塊柴枋仔起來安呢。所以伊才會chong5仔丁蘭刻木，來報母恩，就是佇遐來e5。",
          "Hou2～, chim2-a2 u7 chit8 kang khoann3 tioh8 in lau7-bu2 ui3 hia lai5, ho2-sim, chham3-hoe2, lang5 kong2: “hoe5-thau5 si7 hoann7, tu2-a2 tng2--khi3 beh ka7 in lau7-bu2 chiap, in lau7-bu2 khoann3 kong2: “Ah! Hai7--ah! Ti7 hia lai5 ah! Goa2 seng3-mia7 hiu--khi3 ah! I tit-beh koh ka7 goa2 kong3 ah!”  Chong5-a2 thiau3 loh8 chui2.  Thiau3 loh8 chui2 liau2-au7, Teng Lan5 khoann3 tioh8 in lau7-bu2 piann3 loh8 chui2 chong5-a2 chau2 loh8 bong, soah bong chit8 te3 chha5-pang-a2 khi2--lai5 an2-ne.  Sou2-i2 i chiah e7 chong5-a2 Teng Lan5 khek-bok8, lai5 po3 bu2-un, to7 si7 ti7 hia lai5--e5."
        ],
        [
          "啊這个柴枋仔伊就直直孝啊，直直拜啊，會拜啊，拜到會擱回魂啦。但是抵仔出著彼个某，來共伊安呢破格去，抵仔毋才會chong5仔、無擱死擱回魂無可能啦，就彼一个典故。所以丁蘭刻木了，那麼這塊神主chong5仔提倒來厝裏拜。拜了今也一下久啊，這塊神主就是卜予會這个靈會歸三魂歸神主，啊予七魄歸地府啊。所以咱若每一个喪家攏愛卜請一个[敖^力]人，來共這个死人的這个神主啊，點予安呢靈魂會在，三魂七魄會歸神主，歸遮的安呢靈魂會正，予伊安呢拜這个祖先啊，予伊這个亡者會當安呢、安呢含笑天庭，是安呢來這个點主，是安呢來的這个典故。",
          "Ah chit e5 chha5-pang-a2 i to7 tit8-tit8 hau3 ah, tit8-tit8 pai3 ah, e7 pai3 ah, pai3 kau3 e7 koh hoe5-hun5 lah.  Tan7-si7 tu2-a2 chhut tioh8 hit e5 bou2, lai5 ka7 i an2-ne phoa3-keh khi3, tu2-a2 m7-chiah e7 chong5-a2, bo5 koh si2 koh hoe5-hun5 bo5 kho2-leng5 lah, to7 he chit8 e5 tian2-kou3.  Sou2-i2 Teng Lan5 khek-bok8 liau2, Na2-mouh chit te3 sin5-chu2 chong5-a2 theh8 to3 lai5 chhu3--nih8 pai3.  Pai3 liau2 chim2-a2 chit8-e7 ku2 ah, chit te3 sin5-chu2 to7 si7 beh hou7 e7 chit e5 leng5 e7 kui sann-hun5 kui sin5-chu2, ah hou7 chhit-phek kui Te7-hu2 ah.  Sou2-i2 lan2 na7 mui2 chit8 e5 song-ka long2 ai3 beh chhiann2 chit8 e5 gau5-lang5, lai5 ka7 chit e5 si2-lang5 e5 chit e5 sin5-chu2 ah, tiam2 hou7 an2-ne Leng5-hun5 e7 chai7, sam-hun5 chhit-phek e7 kui sin5-chu2, kui chiah-e5 an2-ne Leng5-hun5 e7 chiann3, hou7 i an2-ne pai3 chit e5 chou2-sian ah, hou7 i chit e5 bong5-chia2 e7-tang3 an2-ne, an2-ne ham5-chhiau3 thian-teng5, si7 an2-ne lai5 chit e5 tiam2-chu2, si7 an2-ne lai5 e5 chit e5 tian2-kou3."
        ]
      ],
      "篇名": "「點主」的由來"
    }
  ]
}
