{
  "作者": "陳寶興",
  "出版年": "2000",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集3—台南縣閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "歸仁這个所在，逐个攏講「紅紅瓦厝，啊這个紅瓦厝這个所在的範圍實在是真闊，不過比較較做夥的是有歸仁村、啊崙頂村、啊八甲村、啊合這个辜厝村、後市仔村。那麼每一个村攏有一个埤，呼，親像這个辜厝村就有一个號做「彎厝埤仔」；啊崙仔頂村呢，就有一个「大窟頭」；啊八甲村，有一个「八甲埤仔」，啊合一个「王厝埤仔」。啊歸仁，這个紅瓦厝村，紅瓦厝，就有一个「查某埤仔」。",
          "Kui-jin5 chit e5 sou2-chai7, tak8-e5 long2 kong2 “Ang5 Ang5-hia7-chhu3, ah chit e5 ang5-hia7-chhu3 chit e5 sou2-chai7 e5 hoan7-ui5 sit8-chai7 si7 chin khoah, put-koe3 pi2-kau3 khah cho3-hoe2 e5 si7 u7 Kui-jin5 chhoan, ah lun-teng2 chhoan, ah Peh-kah-chhoan, ah kah chit e5 Kou-chhu3-chhoan, au7 chhi7-a2 chhoan.  Na2-mouh mui2 chit8 e5 chhoan long2 u7 chit8 e5 pi, honnh, chhin-chhiunn7 chit e5 Kou-chhu3-chhoan to7 u7 chit8 e5 ho7-cho3 “Oan-chhu3 pi-a2”; ah lun-a2 teng2 chhoan neh, to7 u7 chit8 e5 “Toa7-khut-thau5”; ah Peh-kah-chhoan, u7 chit8 e5 “Peh-kah pi-a2”, ah kah chit8 e5 “Ong5-chhu3 pi-a2”.  Ah Kui-jin5, chit e5 Ang5-hia7-chhu3-chhoan, ang5-hia7-chhu3, to7 u7 chit8 e5 “Cha-bou2 pi-a2”."
        ],
        [
          "那麼這个查某埤仔的由來呢，原來就是古早，歸仁這个所在呢，定定這个所在，以前無水道，啊若這个下載起時仔，啊真濟查某人攏這个腳桶、面桶捧咧，啊厝裏的衫…攏提去這个埤仔，歸仁這个埤仔遮洗衫。啊當洗啊洗，洗的時陣，抵好有一日，一个查某人呢，無小心去予跋落這个埤仔底，啊煞死去。啊死去了後，經過真久、真久的時間，這个冤魂呢，散。啊所以呢，每一早起透早，伊攏會、伊的靈魂攏會走起來這个埤仔的中央遐，坐住彼个埤仔頂裏，佇得梳頭鬃。啊所以，有人發現，啊所以以後啊，有人講，叫這个埤仔呢，就叫做「查某埤」安呢。",
          "Na2-mouh chit e5 cha-bou2 pi-a2 e5 iu5-lai5 neh, goan5-lai5 to7 si7 kou2-cha2, Kui-jin5 chit e5 sou2-chai7 neh, tiann7-tiann7 chit e5 sou2-chai7, i2-cheng5 bo5 chui2-to7, ah na7 chit e5 e7-chai2 khi2 si5-a2, ah chin che7 cha-bou2-lang5 long2 chit e5 kha thang2, bin7 thang2 phang5 leh, ah chhu3 nih8 e5 sann …long2 theh8 khi3 chit e5 pi-a2, Kui-jin5 chit e5 pi-a2 chia se2 sann .  Ah tann se2 ah se2, se2 e5 si5-chun7, tu2-ho2 u7 chit8 jit8, chit8 e5 cha-bou2-lang5 neh, bo5 sio2-sim khi3 hou7 poah8 loh8 chit e5 pi-a2 te2, ah soah si2--khi3.  Ah si2--khi3 liau2-au7, keng-koe3 chin ku2, chin ku2 e5 si5-kan, chit e5 oan-hun5 neh, be7 soann3.  Ah sou2-i2 neh, mui2 chit8 cha2 khi2 thau3 cha2, i long2 e7, i e5 leng5-hun5 long2 e7 chau2 khi2 lai5 chit e5 pi-a2 e5 tiong-ng hia, che7 toa3 hit e5 pi-a2 teng2 nih8, ti7 teh se thau5-chang.  Ah sou2-i2, u7 lang5 hoat hian7, ah sou2-i2 i2-au7 ah, u7 lang5 kong2, kio3 chit e5 pi-a2 neh, to7 kio3 cho3 “Cha-bou2 pi”an2-ne."
        ],
        [
          "啊意思呢，就是講，當時呢，可能是遮老一輩的人呼，因為這个埤足深，無愛這个囝仔去遐，拍泙泅，啊所以啊，刁致講這个故事，卜予人的時陣呼，勸予遮的囝仔小心，呼，講遮有鬼安呢，呼。",
          "Ah i3-su3 neh, to7 si7 kong2, tann si5 neh, kho2-leng5 si7 chia lau7-chit8-poe3 e5 lang5 honnh, in-ui7 chit e5 pi chok chhim, bo5 ai3 chit e5 gin2-a2 khi3 hia, phah-phong7-siu5, ah sou2-i2 ah, thiau-ti3 kong2 chit e5 kou3-su7, beh hou7 lang5 e5 si5-chun7 honnh, khng3 hou7 chiah-e5 gin2-a2 sio2-sim, honnh, kong2 chia u7 kui2 an2-ne, honnh."
        ]
      ],
      "篇名": "查某埤仔的由來"
    }
  ]
}
