{
  "作者": "王進豐",
  "出版年": "2000",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集3—台南縣閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "在這座山啊，另外擱有一个傳說啊，在這个古早時代啊，這座山，亦是這片山壁，呼。伊這个是，這山壁呼，我本人捌去共看過呼，彼是彼个頁岩呼，啊咱台語叫石削啦呼，石削坊，石削，來構成呼。啊這个頁岩呼，聽得講古早時代呼，因為頁岩攏較光滑呼，較光滑，所以在古早時代，這个、這片頁岩的彼个西爿，呼，西爿的這个人哦，遠遠啊，就有看著這片山壁，會在這个陽光呼，若是西照的時陣，呼，太陽若日頭對西爿照過來的時陣呼，伊就會反射。這个反射的光度，伊的彼个算亮度，真光！真光！光到啥物程度？甚至住佇這个關廟啦呼，抑是講佇歸仁佇仁德，甚至到台南市，呼，在關廟差不多十幾公里，若安呢換算彼个距離差不多十幾公里，啊這台南市亦差不多三十幾公里。赫遠的路途啊，赫遠的所在，攏有法度通看著這片石壁反射出來的光芒，所以啊，這亦是講這个窩鏡窗的由來啦。",
          "Chai7 chit cho7 soann ah, leng7-goa7 koh u7 chit8 e5 thoan5-soat ah, chai7 chit e5 kou2-cha2 si5-tai7 ah, che cho7 soann, ia7 si7 chit phian3 soann-piah, honnh .  I chit e5 si7, che soann-piah honnh, goa2 pun2-lang5 bat khi3 ka7 khoann3 koe3 honnh, he si7 hit e5頁岩honnh, ah lan2 tai5-gi2 kio3 chioh8-siah lah honnh, chioh8-siah hong, chioh8-siah, lai5構成honnh.  Ah chit e5頁岩honnh, thiann teh kong2 kou2-cha2 si5-tai7 honnh, in-ui7 iah8-gam5 long2 khah光滑honnh, khah kng kut8, sou2-i2 chai7 kou2-cha2 si5-tai7, chit e5, chit phian3頁岩e5 hit e5 sai-peng5, honnh, sai-peng5 e5 chit e5 lang5 ouh, hng7 hng7 ah, to7 u7 khoann3 tioh8 chit phian3 soann-piah, e7 chai7 chit e5陽光honnh, na7 si7 sai-chiau3 e5 si5-chun7, honnh,太陽na7 jit8 thau5 ui3 sai-peng5 chio3--koe3-lai5 e5 si5-chun7 honnh, i to7 e7 hoan2-sia7.  Chit e5 hoan2-sia7 e5 kng-tou7, i e5 hit e5 sng3亮度, chin kng! Chin kng! Kng kau3 siann2-mih theng5-tou7? 甚至toa3 ti7 chit e5 Koan-bio7 lah honnh, ah8 si7 kong2 ti7 Kui-jin5 ti7 Jin5-tek,甚至kau3 Tai5-lam5-chhi7, honnh, chai7 Koan-bio7 chha-put-to chap8 kui2-kong li2, na7 an2-ne換算hit e5距離chha-put-to chap8 kui2-kong li2, ah che Tai5-lam5-chhi7 ia7 chha-put-to sann-chap8 kui2-kong li2.  Hiah hng7 e5 lou7-tou5 ah, hiah hng7 e5 sou2-chai7, long2 u7 hoat-tou7 thang khoann3 tioh8 chit phian3 chioh8-piah hoan2-sia7--chhut-lai5 e5光芒, sou2-i2 ah, che ia7 si7 kong2 chit e5窩鏡窗e5由來lah."
        ],
        [
          "啊這个窩鏡窗在啥物所在？這个窩鏡窗啊，就是在這个咱台南縣二鄉鎮，這个的交界，就是這个龍崎鄉，合這个左鎮鄉的交界。那麼在古早時代啊，大概攏對這个龍崎的石[石+曹]遐入去，龍崎的石[石+曹]入去，內底有一个小地號名叫做「坑內」。坑內內底啊，我從細漢的時捌去，一戶人家呼，名號叫「和仔」，啊和仔呼，「坑內和仔」啦呼，伊的後壁面，擱[走@百]過山壁呼，un5-a2無好行的路呼，攏、講起來呼，攏彼啥？彼个彼白堊的土彼種地形的，若像講，略仔 un5-a2崎崎，呼，無好[走@百]，呼，甚至可能呼，愛穿較布鞋仔，啊擱穿登山鞋，愛是講愛擱舉寡有彼hiam5仔安呢硺一下彼个腳路才有法度通[走@百]起lih。呼，在彼个所在。",
          "Ah chit e5窩鏡窗chai7 siann2-mih sou2-chai7? Chit e5窩鏡窗ah, to7 si7 chai7 chit e5 lan2 Tai5-lam5 koan7 nng7 hiong tin3, chit e5 e5 kau-kai3, to7 si7 chit e5 Liong5-kia7 hiong, kah chit e5 Cho2-tin3 hiong e5 kau-kai3. 那麼chai7 kou2-cha2 si5-tai7 ah, tai7-khai3 long2 ui3 chit e5 Liong5-kia7 e5 chioh8-cho5 hia jip8--khi3, Liong5-kia7 e5 chioh8-cho5 jip8--khi3, lai7-te2 u7 chit8 e5 sio2 te7-ho7-mia5 kio3 cho3 “Khenn-lai7”.  Khenn-lai7 lai7-te2 ah, goa2 chiong5 se3-han3 e5 si5 bat khi3, chit8 hou7 jin5-ke honnh, mia5 ho7 kio3 “Ho5--a2”, ah ho5-a2 honnh, “Khenn-lai7 ho5--a2”lah honnh, i e5 au7-piah bin7, koh peh koe3 soann-piah honnh, un5-a2 bo5 ho2 kiann5 e5 lou7 honnh, long2, kong2--khi2-lai5 honnh, long2 hit siann2? Hit e5 he白堊e5土hit chiong2 te7-heng5 e5, na2-chhiunn7 kong2, lioh8-a2 un5-a2 kia7-kia7, honnh, bo5 ho2 peh, honnh,甚至kho2-leng5 honnh, ai3 chheng7 khah pou3-e5-a2, ah koh chheng7登山e5, ai3 si7 kong2 ai3 koh giah8 koa2 u7 he hiam5-a2 an2-ne tok chit8-e7 hit e5 kha-lou7 chiah u7 hoat-tou7 thang peh--khi2-lih.  Honnh, chai7 hit e5 sou2-chai7."
        ],
        [
          "啊這个所在這个頁岩呼，這个所在，今也猶看會出來，伊彼頁岩呼，已經略仔有剝落，呼，略仔有剝落，安呢一層一層呼，攏有看著彼頁岩的痕跡啦呼。啊對外口共看人去內底呼，安呢一層一層呼，有當仔，我印象呼，可能呼，有五、六層，甚至成十層的頁岩彼个痕跡佇遐。所以，如果今也的人若去看，還可以看到這個痕跡呼，可以讓我們來憑弔一下，呼，所以若有興趣的人，會、可以去彼个所在共行行、看看，安呢無[禾+黑]，了解咱古早的傳說。以上，謝謝！",
          "Ah chit e5 sou2-chai7 chit e5頁岩honnh, chit e5 sou2-chai7, chim2-a2 iah khoann3 e7 chhut--lai5, i he頁岩honnh, i2-keng lioh8-a2 u7剝落, honnh, lioh8-a2 u7剝落, an2-ne chit8 chan5 chit8 chan5 honnh, long2 u7 khoann3 tioh8 he頁岩e5痕跡lah honnh.  Ah ui3 goa7-khau2 ka7 khoann3 lang5 khi3 lai7-te2 honnh, an2-ne chit8 chan5 chit8 chan5 honnh, u7 tang-a2, goa2 in3-siong7 honnh, kho2-leng5 honnh, u7 gou7, lak8 chan5,甚至chiann5 chap8 chan5 e5頁岩hit e5痕跡ti7 hia.  Sou2-i2, ju5-ko2 chim2-a2 e5 lang5 na7 khi3 khoann3,還可以看到這個痕跡honnh,可以讓我們來憑弔一下, honnh, sou2-i2 na7 u7 heng3-chhu3 e5 lang5, e7, kho2-i2 khi3 hit e5 sou2-chai7 ka7 kiann5 kiann5, khoann3-khoann3, an2-ne bo5 bai2, liau2-kai2 lan2 kou2-cha2 e5 thoan5-soat.  I2-siong7,謝謝!"
        ]
      ],
      "篇名": "窩鏡窗的傳說（二）"
    }
  ]
}
