{
  "作者": "黃秋桂",
  "出版年": "2001",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "人得講這个恨命莫怨天，自恨枝無葉，莫怨太陽偏啦。彼个二个，一个乞食，啊一个秀才去考無稠，啊an2-ni含彼个乞食結拜啦，啊an2-ni二个[毛^火]出去kang5分啦。啊分到一个所在呼，彼个太陽偏an2-ni去到彼个搭，抵好人得做生日啦，啊an2-ni去共伊分，啊今也彼个小姐an2-ni看著，彼个員外的cha-bou2子，去看著彼个太陽偏，an2-ni合意伊啦，hioh，看著彼个秀才，an2-ni合意伊啦。合意伊，an2-ni彼个秀才an2-ni共留兜，做長工啦。啊做到尾，an2-ni予伊招親啦。",
          "lang5 teh kong2 chit e5 hun7 mia7 mai3 oan3 thinn, chu7 hun7 ki bo5 hioh8, mai3 oan3 thai3-iong5-phian lah. hit e5 nng7 e5, chit8 e5 khit-chiah8, a chit8 e5 siu3-chai5 khi3 kho2 bo5 tiau5, a an2-ni ham5 hit e5 khit-chiah8 kiat-pai3 lah, a an2-ni nng7 e5 chhoa7 chhut khi3 kang5 pun lah. a pun kah chit8 e5 sou2-chai7 honnh, hit e5 Thai3-iong5-phian an2-ni khi3 kau3 hit e5 tah, tu2-ho2 lang5 teh choe3 sinn-jit8 lah, a an2-ni khi3 ka7 i pun, a chit-ma2 hit e5 sio2-chia2 an2-ni khoann3--tioh8, hit e5 oan5-goe7 e5 cha-bou2-kiann2, khi3 khoann3 tioh8 hit e5 Thai3-iong5-phian, an2-ni kah-i3 i lah, hioh, khoann3 tioh8 hit e5 siu3-chai5, an2-ni kah-i3 i lah. kah-i3 i, an2-ni hit e5 siu3-chai5 an2-ni ka7 lau5 in tau, choe3 tng5-kang lah. a cho3 kau3 boe2, an2-ni hou7 i chio-chhin lah."
        ],
        [
          "啊招親就有一段時間含〔小姐〕，含彼个小姐生囝仔生了，啊彼个囝仔做度晬啊啦，做度晬。啊今也這个枝無葉呼，就想講，hoo3啊啥物、啥物佗一个柳家莊一个員外得卜做生日，啊來遐共分，可能麼有一較豐沛 e5通食，若彼个員外呼，若做人若好，伊就有用較豐沛e5予伊食。啊伊就去共伊分，分分e5抵抵仔好去看著彼个太陽偏啦，太陽偏an2-ni就好禮仔共[毛^火]入去，伊共[毛^火]入去內底啦。",
          "a chio-chhin chiu7 u7 chit8 toann7 si5-kan ham5〔sio2-chia2〕, ham5 hit e5 sio2-chia2 senn gin2-a2 senn liau2, a hit e5 gin2-a2 choe3 tou7-che3 ah lah, choe3 tou7-che3. a chit-ma2 chit e5 Ki-bo5-hioh8 honnh, chiu7 siunn7 kong2, hou3 ah siann2-mih8, siann2-mih8 to2 chit8 e5 Liu2-ka-chng chit8 e5 oan5-goe7 teh beh choe3 sinn-jit8, a lai5 hia ka7 pun, kho2-leng5 ma7 u7 chit8 khah phong-phai3--e5 thang chiah8, na7 hit e5 oan5-goe7 honnh, na7 cho3 lang5 na7 ho2, i to7 u7 iong7 khah phong-phai3--e5 hou7 i chiah8. a i chiu7 khi3 ka7 i pun, pun-pun--e5 tu2-tu2-a2 ho2 khi3 khoann3 tioh8 hit e5 Thai3-iong5-phian lah, Thai3-iong5-phian an2-ni to7 ho2-le2-a2 ka7 chhoa7--jip8-khi3, i ka7 chhoa7 jip8 khi3 lai7-te2 lah."
        ],
        [
          "啊[毛^火]入去內底，伊今也就聽講彼个子得做度晬啊毋，啊就卜辦得請人。啊今也這个、彼號太陽偏子，得做度晬，啊就請足濟人，得做紅龜毋。啊這个太陽偏就交待遐的做紅龜e5呼，就紅龜共做二十个紅龜，啊內底攏共[手+兜]龍銀佇hin。啊包龍銀佇hin7，今也彼个枝無葉無教伊住兜伊就像講我食飽啦，我就卜來啊毋，卜共留留亦稠，伊就是彼个乞食命，伊猶然住兜，伊就講伊卜去四界雲遊四海。今也彼个枝無葉就卜走毋，啊這个太陽偏呼，伊就想講，啊你既卜走，共你留稠，毋無你既卜走，叫內底的遐的奴才提遐的紅龜出來予伊啊。",
          "a chhoa7 jip8 khi3 lai7-te2, i chit-ma2 to7 thiann in kong2 in hit e5 kiann2 teh choe3 tou7-che3--a m7, a to7 beh pan7 teh chhiann2--lang5. a chit-ma2 chit e5, hit ho7 Thai3-iong5-phian in kiann2, teh choe3 tou7-che3, a chiu7 chhiann2 chiok che7 lang5, teh choe3 ang5-ku m7. a chit e5 Thai3-iong5-phian to7 kau-tai3 hia e5 choe3 ang5-ku--e5 honnh, chiu7 ang5-ku ka7 cho3 ji7-chap8 e5 ang5-ku, a lai7-te2 long2 ka7 tau liong5-gun5 ti7 hin. a pau liong5-gun5 tu7 hin7, chit-ma2 hit e5 Ki-bo5-hioh8 bo5 ka3 i toa3 in tau, i chiu7 chhiunn7 kong2 goa2 chiah8-pa2 lah, goa2 chiu7 beh lai5 a m7, beh ka7 lau5 lau5 ia7 be7 tiau5, i chiu7-si7 hit e5 khit-chiah8 mia7, i oan-na7 be7 toa3 in tau, i chiu7 kong2 i beh khi3 si3-koe3 hun5-iu5 su3-hai2. chit-ma2 hit e5 Ki-bo5-hioh8 chiu7 beh chau2 m7, a chit e5 Thai3-iong5-phian honnh, i chiu7 siunn7 kong2, a li2 kah beh chau2, ka7 li2 lau5 be7 tiau5, m7 bo5 li2 kah beh chau2, kio3 lai7-te2 e5 hia e5 lou5-chai5 theh8 hia e5 ang5-ku chhut lai5 hou7 i ah."
        ],
        [
          "啊提遐的紅龜出來予伊講：「我想講你既會提一塊仔予我，啊你干仔食一頓飽爾，啊就用遮的紅龜予我背到gua7卜重死卜死啊？」出去到外口爾，就彼个囝仔佇遐得含伊耍，得共笑爾，紅龜一个一个哦，發予遐的囝仔，發到講：「好啊！賸這个我卜ka-ki7食。」咬落，「hm3！啊內底這攏有龍銀佇hin7，安呢我發予人遐的，安呢就是我枝無葉，莫怨太陽偏。」",
          "a theh8 hia e5 ang5-ku chhut lai5 hou7 i kong2: “goa2 siunn7 kong2 li2 kah e7 theh8 chit8 te3-a2 hou7 goa2, a li2 kan-a2 chiah8 chit8 tng3 pa2 nia5, a to7 iong7 chia e5 ang5-ku hou7 goa2 phainn7 kau3 goa7 beh tang7 si2 beh si2 ah?” chhut khi3 kau3 goa7-khau2 nia5, chiu7 hit e5 gin2-a2 ti7 hia teh ham5 i sng2, teh ka7 chhio3 nia5, ang5-ku chit8 e5 chit8 e5 ouh, hoat hou7 hia e5 gin2-a2, hoat kau3 kong2: “ho2 ah! chhun chit e5 goa2 beh ka-ki7 chiah8.” ka7 loh8, “hm3! a lai7-te2 che long2 u7 liong-gun5 ti7 hin7, an2-ni goa2 hoat hou7 lang5 hia e5, an2-ni chiu7-si7 goa2 Ki-bo5-iap8, mai3 oan3 Thai3-iong5-phian.”"
        ]
      ],
      "篇名": "自恨枝無葉，莫怨太陽偏01"
    }
  ]
}
