{
  "作者": "釋賢慧",
  "出版年": "2001",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集6—台南縣閩南語故事集（五）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "羊仔羊母亦發嘴鬚啦，較早的羊母無發嘴鬚啦，啊這原理安若來您敢知？就是講一个兄嫂呼，彼个一對兄弟姊妹啦，啊無老父老母啊啦，啊chong5仔兄嫂足厲害，足[敖^力] e5啦，安呢啦。啊擱攏教伊去喊羊仔去飼啦呼，啊飼啊chong5安呢，去就去到三更半暝，啊教伊就飼到亦下晝時亦攏無得用飯，無予倒來食飯呢。啊彼兄哥chong5仔偷掩，偷掩安呢包一碗去予食哦，啊若予兄嫂知亦使哦。啊今也就講，教伊遐的羊仔若飼呼，若羊公若生子較卜予作某啦。毋是啦，較卜予伊作私家啦，就是羊公若生子，較卜予作私家啦。",
          "Iunn5-a2 iunn5-bo2 ia7 hoat chhui3-chhiu lah, khah-cha2 e5 iunn5-bo2 bo5 hoat chhui3-chhiu lah, ah che goan5-li2  an2-na2 lai5 lin2 kam2 chai? To7 si7 kong2 chit8 e5 hiann-so2 honnh , hit e5 chit8 tui3 hiann-ti7 chi2-moe7 lah, ah bo5 lau7-pe7 lau7-bu2 ah lah, ah chong5-a2 hiann-so2 chok li7-hai7, chok gau5--e5 lah, an2-ne lah.  Ah koh long2 ka3 i khi3 hiam3 iunn5-a2 khi3 chhi7 lah honnh, ah chhi7 ah chong5 an2-ne, khi3 to7 khi3 kau3 sann-kenn poann3-me5, ah ka3 i to7 chhi7 kau3 ia7 e7-tau3 si5 ia7 long2 bo5 teh iong7-png7, bo5 hou7 to2 lai5 chiah8-png7 neh.  Ah in he hiann-ko chong5-a2 thau-am, thau-am an2-ne pau chit8 oann2 khi3 hou7 chiah8 ouh, ah na7 hou7 in hiann-so2 chai ia7 be7-sai2 ouh.  Ah chim2-a2 to7 kong2, ka3 i hia e5 iunn5-a2 na7 chhi7 honnh, na7 iunn5-kang na7 sinn-kiann2 khah beh hou7 cho3 bou2 lah.  M7 si7 lah, khah beh hou7 i cho3 sai-khia lah, to7 si7 iunn5-kang na7 sinn-kiann2, khah beh hou7 cho3 sai-khia lah."
        ],
        [
          "安呢的時陣呼，彼號土地公伯仔啥呼，chong5仔羊頭攏共變予摻羊公相像啦，彼羊母講猶然無發角，啊無嘴鬚哦，啊今也chong5仔土地公伯仔共變予亦會發角，亦會發嘴鬚，予像羊公安呢毋。啊今也生子，羊公會生子毋，啊伊講：「羊公有發嘴鬚，啊羊母就無發嘴鬚，是安怎今也攏彼號羊母攏變羊公毋，啊攏生子毋。」啊亦無影講卜予、今也亦無影卜予作私家啦，安呢啦。啊講猶然安呢共嫌，安呢共苦毒到足彼號。",
          "An2-ne e5 si5-chun7 honnh, hit-lo7 Thou2-ti7-kong peh--a2 siann2 honnh, chong5-a2 iunn5-thau5 long2 ka7 pian3 hou7 chham iunn5-kang sio-siang7 lah, he iunn5-bo2 kong2 oan5-a2 bo5 hoat-kak, ah bo5 chhui3-chhiu ouh, ah chim2-a2 chong5-a2 Thou2-ti7-kong peh--a2 ka7 pian3 hou7 ia7 e7 hoat-kak, ia7 e7 hoat chhui3-chhiu, hou7 chhiunn7 iunn5-kang an2-ne m7.  Ah chim2-a2 sinn-kiann2, iunn5-kang e7 sinn-kiann2 m7, ah i kong2: “Iunn5-kang u7 hoat chhui3-chhiu, ah iunn5-bo2 to7 bo5 hoat chhui3-chhiu, si7 an2-noa2 chim2-a2 long2 hit-lo7 iunn5-bo2 long2 pian3 iunn5-kang m7, ah long2-seng-kiann2 m7.” Ah ia7 bo5-iann2 kong2 beh hou7, chim2-a2 ia7 bo5-iann2 beh hou7 cho3 sai-khia lah, an2-ne lah.  Ah kong2 oan5-a2 an2-ne ka7 hiam5, an2-ne ka7 khou2-tok8 kau3 chok hit-lo7."
        ],
        [
          "講有一日毋知是一个秀才抑是一个啥對遐過啦，啊看伊赫可憐啦。Hennh，苦毒小姑啦，安呢啦。啊講對遐過的時陣呼，看伊赫可憐啦，啊chong5仔、chong5仔共拾轉去呼。兄嫂麼毋知影講，伊想講，予大虎食去啊攏hue5緊啊，無去攏bua5緊毋，呼。啊chong5仔講，予一个秀才拾去啦，拾去彼了後無食枵毋，枵就枵[手+監]寒毋，呼，啊人chong5仔共拾轉去啦。",
          "Kong2 u7 chit8 jit8 m7 chai si7 chit8 e5 siu3-chai5 ah8 si7 chit8 e5 siann2 ui3 hia koe3 lah, ah khoann3 i hiah kho2-lian5 lah.  Hennh, khou2-tok8 sio2-kou lah, an2-ne lah.  Ah kong2 ui3 hia koe3 e5 si5-chun7 honnh, khoann3 i hiah kho2-lian5 lah, ah chong5-a2, chong5-a2 ka7 khioh tng2--khi3 honnh.  In hiann-so2 ma7 m7 chai-iann2 kong2, i siunn7 kong2, hou7 toa7 hou2 chiah8 khi3 ah long2 hoe5 kin2 ah, bo5 khi3 long2 boa5 kin2 m7, honnh.  Ah chong5-a2 kong2, hou7 chit8 e5 siu3-chai5 khioh khi3 lah, khioh khi3 he liau2-au7 bo5 chiah8 iau m7, iau to7 iau kann7 koann5 m7, honnh, ah lang5 chong5-a2 ka7 khioh tng2--khi3 lah."
        ],
        [
          "啊有一日今也呼，講聽著講這个、一个小姑佇佗一迹予人救去呼，救去，啊今佇佗一迹足好額啦，安呢啦，講足好額安呢啦。今也兄嫂呼，講嫁去攏無生啦，嫁兄哥攏無生啦。啊講有一日講就負一隻貓仔啦，用貓仔負咧啦，負卜去通、卜通去像講去小姑通用紅包予伊啦，安呢啦。啊彼隻貓仔，今也小姑看著講兄嫂曷會知影通去呼，安呢啦，啊去就辦卜予煮予兄嫂食毋。啊彼貓仔看著，伊就講：「啊～，阿嫂你底時生這个子？」伊講：「猶未偌久咧！猶未幾個月咧！」講：「我看覓咧！」講：「毋通呼！歹si3-si3！毋通！」毋予看啦呼。呼今也負咧的時陣，得食飯的時陣呼，彼貓仔聽著碗聲無就iaunn啊呼，hoo2～，啊iaunn講，hoo2～一直爬一直爬出來啦。啊爬出來今也chong5仔跳出來毋，啊今也兄嫂講：「哎唷！阿嫂啊！」伊chong5仔講：「阿嫂你真iak-khang，無子擱負貓公。」啊今也，兄嫂chong5仔歹勢毋，見笑啦，hoo3安呢chong5仔轉去毋。",
          "Ah u7 chit8 jit8 chim2-a2 honnh, kong2 thiann--tioh8 kong2 in chit e5, chit8 e5 sio2-kou ti7 toh chit8 jiah hou7 lang5 kiu3 khi3 honnh, kiu3 khi3, ah tann ti7 toh chit8 jiah chok ho2-giah8 lah, an2-ne lah, kong2 chok ho2-giah8 an2-ne lah.  Chim2-a2 in hiann-so2 honnh, kong2 ke3 khi3 long2 bo5 sinn lah, ke3 in hiann-ko long2 bo5 sinn lah.  Ah kong2 u7 chit8 jit8 kong2 to7 ainn7 chit8 chiah niau-a2 lah, iong7 niau-a2 ainn7 leh lah, ainn7 beh khi3 thang, beh thang khi3 chhiunn7 kong2 khi3 in sio2-kou thang iong7 ang5-pau hou7 i lah, an2-ne lah.  Ah hit chiah niau-a2, chim2-a2 in sio2-kou khoann3 tioh8 kong2 in hiann-so2 khah e7 chai-iann2 thang khi3 honnh, an2-ne lah, ah khi3 to7 pan7 beh hou7 chu2 hou7 in hiann-so2 chiah8 m7.  Ah he niau-a2 khoann3--tioh8, i to7 kong2: “Ah～, a-so2 li2 te2 si5 sinn chit e5 kiann2?” I kong2: “iah-boe7 goa7 ku2 leh! Iah-boe7 kui2 ko3 goeh8 leh!”Kong2: “Goa2 khoann3-mai7 leh!”Kong2: “m7 thang honnh! Phainn2 si3-si3! M7 thang!”M7 hou7 khoann3 lah honnh.  Honnh chim2-a2 ainn7 leh e5 si5-chun7, teh chiah8-png7 e5 si5-chun7 honnh, he niau-a2 thiann--tioh8 oann2 siann bo5 to7 iaunn ah honnh, hou2～, ah iaunn kong2, hou2～it-tit8 pe5 it-tit8 pe5--chhut-lai5 lah.  Ah pe5--chhut-lai5 chim2-a2 chong5-a2 thiau3--chhut-lai5 m7, ah chim2-a2 in hiann-so2 kong2: “Aih-ioh! A-so2 ah!”I chong5-a2 kong2: “a-so2 li2 chin iak-khang, bo5 kiann2 koh ainn7 niau-kang.” Ah chim2-a2, in hiann-so2 chong5-a2 phainn2-se3 m7, kian3 chhio3 lah, hou3 an2-ne chong5-a2 tng2--khi3 m7."
        ],
        [
          "轉去今也chong5仔一直失敗一直失敗毋呼，失敗今也人遐，人小姑遐足好額，人今也足好額、足富裕啊毋呼。啊今也有一日就安呢講，就無通食，已經敗去啊啦，chong5仔做乞食得共伊分啦，安呢啦，做乞食去得共分啊啦。啊分的時陣呼，講，彼號小姑看伊既安呢啦呼，講，看伊赫艱苦啦，講安呢今也後尾手講：「這十二鎖匙予你去開啦，這攏一間攏有倉庫啦呼，攏啥，你若、若歸倉庫攏錢攏你的啦，布疋亦攏你的啦，擱米糧啥攏你的，看你開tue2一間攏你的安呢啦。」安呢啦。啊這个開呼，赫濟呼，亦有金庫啥伊毋去開，開著彼間攏粗糠啦。啊粗糠伊今也小姑講：「啊這安呢你的命e5啊。」Chong5仔提一个篩仔，予伊去講：「你米糠去篩來，你若米粒仔、米啥彼是你的命，你篩有去食。」安呢，安呢無，啊今也攏篩呼，篩彼就米糠安呢呔會食chit啦？粗爬爬，啊麼罔食啊。",
          "Tng2--khi3 chim2-a2 chong5-a2 it-tit8 sit-pai7 it-tit8 sit-pai7 m7 honnh, sit-pai7 chim2-a2 lang5 hia, lang5 in sio2-kou hia chok ho2-giah8, lang5 chim2-a2 chok ho2-giah8, chok hu3-ju7 ah m7 honnh.  Ah chim2-a2 u7 chit8 jit8 to7 an2-ne kong2, to7 bo5 thang chiah8, i2-keng pai7--khi3 ah lah, chong5-a2 cho3 khit-chiah8 teh ka7 i pun lah, an2-ne lah, cho3 khit-chiah8 khi3 teh ka7 pun ah lah.  Ah pun e5 si5-chun7 honnh, kong2, in hit-lo7 sio2-kou khoann3 i kah an2-ne lah honnh, kong2, khoann3 i hiah kan-khou2 lah, kong2 an2-ne chim2-a2 au7-boe2-chhiu2 kong2: “Che chap8-ji7 so2-si5 hou7 li2 khi3 khui lah, che long2 chit8 keng long2 u7 chhng-khou3 lah honnh, long2 siann2, li2 na7, na7 kui chhng-khou3 long2 chinn5 long2 li2 e5 lah, pou3-phit ia7 long2 li2 e5 lah, koh bi2-niu5 siann2 long2 li2 e5, khoann3 li2 khui toe2 chit8 keng long2 li2 e5 an2-ne lah.” An2-ne lah.  Ah chit e5 khui honnh, hiah che7 honnh, ia7 u7 kim-khou3 siann2 i m7 khi3 khui, khui tioh8 hit keng long2 chhou-khng lah.  Ah in chhou-khng i chim2-a2 in sio2-kou kong2: “Ah che an2-ne li2 e5 mia7--e5 ah.”  Chong5-a2 theh8 chit8 e5 thai-a2, hou7 i khi3 kong2: “Li2 bi2-khng khi3 thai lai5, li2 na7 bi2 liap8-a2, bi2 siann2 he si7 li2 e5 mia7, li2 thai u7 khi3 chiah8.” An2-ne, an2-ne bo5, ah chim2-a2 long2 thai honnh, thai he to7 bi2-khng an2-ne thai3 e7 chiah8--chit lah? Chhou-pe5-pe5, ah ma7 bong2 chiah8 ah."
        ],
        [
          "罔食到有一日講，猶然擱、擱猶然足無彼號啦，小姑講：「安呢伊無福呼。」伊講eh講，有一日伊卜猶然卜擱看伊的福氣生做到tue2啦，看伊的算講伊的彼个額敢安呢盡啊毋呼。今也伊chong5仔安呢，伊講伊像較早得講曏時的人攏曷會攏講攏做紅龜啦，講：「我共你做寡紅龜予你袋倒食啦。」呼，安呢啦，啊共包錢予伊，看伊有福氣通得遐無啦，啊就猶然安呢共包錢。",
          "Bong2 chiah8 kau3 u7 chit8 jit8 kong2, oan5-a2 koh, koh oan5-a2 chok bo5 hit-lo7 lah, in sio2-kou kong2: “An2-ne i bo5 hok honnh.” I kong2 eh kong2, u7 chit8 jit8 i beh oan5-a2 beh koh khoann3 i e5 hok-khi3 sinn cho3 kau3 toe2 lah, khoann3 i e5 sng3 kong2 i e5 hit e5 giah8 kam2 an2-ne chin7 ah m7 honnh.  Chim2-a2 i chong5-a2 an2-ne, i kong2 i chhiunn7 khah-cha2 in teh kong2 hiang3-si5 e5 lang5 long2 khah e7 long2 kong2 long2 cho3 ang5-ku lah, kong2: “Goa2 ka7 li2 cho3 koa2 ang5-ku hou7 li2 te7 to2 chiah8 lah.” Honnh, an2-ne lah, ah ka7 pau chinn5 hou7 i, khoann3 i u7 hok-khi3 thang teh hia bo5 lah, ah to7 oan5-a2 an2-ne ka7 pau chinn5."
        ],
        [
          "今也伊就講得kang5分毋，想講毋甘食毋，伊毋坦白提錢予伊啦，伊講：「你若福氣你就你得啦，啊若無福氣彼是你無法度e5啦。」今也伊半路攏賣囝仔，賣人啦，講：「我這个紅龜賣你偌濟啦，賣你幾箍幾箍安呢啦。」啊到賸一个講，hoo3～這个到遮伊枵啦，卜食食咧，咬落就是猶然攏包錢佇hin啊，安呢啦。啊彼个兄嫂麼是chong5仔鬱卒，安呢就無去啊。小姑講：「安呢伊就無福氣啊。」死啊，懝心就死啊，想想講伊較早的罪過安呢毋。",
          "Chim2-a2 i to7 kong2 teh kang5 pun m7, siunn7 kong2 m7 kam chiah8 m7, i m7 than2-peh8 theh8 chinn5 hou7 i lah, i kong2: “Li2 na7 hok-khi3 li2 to7 li2 teh lah, ah na7 bo5 hok-khi3 he si7 li2 bo5 hoat-tou7--e5 lah.” Chim2-a2 i poann3-lou7 long2 be7 gin2-a2 , be7 lang5 lah, kong2: “Goa2 chit e5 ang5-ku be7 li2 goa7 che7 lah, be7 li2 kui2 khou kui2 khou an2-ne lah.” Ah kau3 chhun chit8 e5 kong2, hou3～chit e5 kau3 chia i iau lah, beh chiah8-chiah8 leh, ka7 loh8 to7 si7 oan5-a2 long2 pau chinn5 ti7 hin ah, an2-ne lah.  Ah in hit e5 hiann-so2 ma7 si7 chong5-a2 ut-chut, an2-ne to7 bo5 khi3 ah.  In sio2-kou kong2: “An2-ne i to7 bo5 hok-khi3 ah.” Si2 ah, geng5-sim to7 si2 ah, siunn7-siunn7 kong2 i khah-cha2 e5 choe7-ko3 an2-ne m7."
        ]
      ],
      "篇名": "羊母發嘴鬚的由來"
    }
  ]
}
