{
  "作者": "張得勝",
  "出版年": "2001",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集5—台南縣閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "聽eh講起來是阮遮這塊祖墓，講彼陣可能講地理講彼號，有彼號咱這種彼个地理師講，無啥愛共飼的款啦，較早的人攏麼看地理師呼，講著愛共飼彼个地理師啦，啊講款待伊無啥好的款。啊款待伊無好，彼當時今也伊就想孔想縫，就共阮使弄啊，使弄講，彼門風水呼，略仔少許得彼號得變啊著啦，愛挖啊。啊講到尾仔講，講來敗啊，啊來敗來挖這个阮遮這塊祖墓呼，彼老祖墓遮挖挖咧講，挖挖咧講彼个講，有人講掘七隻烏鴉仔，幾隻飛去啊，啊講去摃、去翕著一隻講，翕一下講跛脚啦。啊翕一下跛脚，啊講較擱再、擱共埋落啦。啊埋落到尾仔講擱再出一个阮這个老祖的進士，這个吳進士，chong5仔跛脚啦。",
          "Thiann eh kong2--khi2-lai5 si7 goan2 chia chit te3 chou2-bong7 , kong2 hit-chun7 kho2-leng5 kong2 te7-li2 kong2 hit-lo7, u7 hit-lo7 lan2 chit chiong2 hit e5 te7-li2-su kong2, bo5 siann2 ai3 ka7 chhi7 e5 khoan2 lah, khah-cha2 e5 lang5 long2 ma7 khoann3 te7-li2-su honnh , kong2 tioh8-ai3 ka7 chhi7 hit e5 te7-li2-su lah, ah kong2 khoan2-thai7 i bo5 siann2 ho2 e5 khoan2.  Ah khoan2-thai7 i bo5 ho2, hit tong-si5 chim2-a2 i to7 siunn7-khang siunn7 phang7 , to7 ka7 goan2 sai2-lang7 ah, sai2-lang7 kong2, hit mng5 hong-sui2 honnh, lioh8-a2 sio2-khoa2 teh hit-lo7 teh pian3 ah tioh8 lah, ai3 ou2 ah.  Ah kong2 kau3 boe2--a2 kong2, kong2 lai5 pai7 ah, ah lai5 pai7 lai5 ou2 chit e5 goan2 chia chit te3 chou2-bong7 honnh, he lau7-chou2-bong7 chia ou2 ou2 leh kong2, ou2 ou2 leh kong2 hit e5 kong2, u7 lang5 kong2 kut8 chhit chiah ou-a-a2, kui2 chiah poe khi3 ah, ah kong2 khi3 kong3, khi3 hip tioh8 chit8 chiah kong2, hip chit8-e7 kong2 pai2-kha lah.  Ah hip chit8-e7 pai2-kha, ah kong2 khah koh-chai3, koh ka7 tai5 loh8 lah.  Ah tai5 loh8 kau3 boe2--a2 kong2 koh-chai3 chhut chit8 e5 goan2 chit e5 lau7-chou2 e5 chin3-su7, chit e5 Gou5 chin3-su7, chong5-a2 pai2-kha lah."
        ],
        [
          "啊跛脚彼時陣是安若跛脚呢？我聽伊講起來是講，去考中啦，啊考中阮遮有服侍一身彼號三王毋呼，啊講彼身講逮伊去啦。啊伊大刀百二斤咧，舉佇咧馬頂得舞啊，舞舞e5講去予、舉了去予傷向後，去予跋落啊，用後脚chong5仔踢起來，踢起來擱承咧啊。擱承咧這考試官問看講：「啊你這步，你這步是啥？」伊講：「魁星踢斗啊！」啊講較佇遐講安呢較佇遐中進士倒來啊。",
          "Ah pai2-kha hit si5-chun7 si7 an2-na2 pai2-kha neh? Goa2 thiann i kong2--khi2-lai5 si7 kong2, khi3 kho2-tiong3 lah, ah kho2-tiong3 goan2 chia u7 hok8-sai7 chit8 sian hit-lo7 sann-ong5 m7 honnh, ah kong2 hit sian kong2 toe3 i khi3 lah.  Ah i toa7-to pah-ji7 kin leh, giah8 ti7 leh be2-teng2 teh bu2 ah, bu2 bu2--e5 kong2 khi3 hou7 , giah8 liau2 khi3 hou7 siunn ng3-au7, khi3 hou7 poah8 loh8 ah, iong7-au7 kha chong5-a2 that--khi2-lai5, that--khi2-lai5 koh sin5 leh ah.  Koh sin5 leh che kho2-chhi3 koann mng7 khoann3 kong2: “Ah li2 chit pou7, li2 chit pou7 si7 siann2?” I kong2: “Khoe-seng that tau2 ah!”Ah kong2 khah ti7 hia kong2 an2-ne khah ti7 hia tiong3 chin3-su7 to2 lai5 ah."
        ],
        [
          "啊著進士轉來伊亦無去受任啊，無去趁錢啊，伊干仔去中爾，像講咱考大學相像啊，有去考試爾，啊有去讀，啊無去讀安呢就著啦，無去作官。啊就講卜派去顧黃河三冬啊，卜派去顧黃河阮遮內面的，講阮內面的彼號這大房呼，這頂房e5，別房e5啊呼，無愛予伊去啊，伊講：「你若去顧黃河若顧了…。」彼講歹人攏會偷挖啊，挖予崩去呼，轉來講會彼號抄家滅族啊。啊人chong5仔無愛予伊去，啊想講卜食就有e5，就毋愛予伊去啊。啊有彼个名。",
          "Ah tioh8 chin3-su7 tng2--lai5 i ia7 bo5 khi3 siu7-jim7 ah, bo5 khi3 than3 chinn5 ah, i kan-a2 khi3 tiong3 nia5 , chhiunn7 kong2 lan2 kho2 tai7-hak8 sio-siang7 ah, u7 khi3 kho2-chhi3 nia5, ah u7 khi3 thak8, ah bo5 khi3 thak8 an2-ne to7 tioh8 lah, bo5 khi3 cho3-koann.  Ah to7 kong2 beh phai3 khi3 kou3 Ng5-ho5 sann tang ah, beh phai3 khi3 kou3 Ng5-ho5 goan2 chia lai7-bin7 e5, kong2 goan2 lai7-bin7 e5 hit-lo7 che toa7-pang5 honnh, in che teng2-pang5--e5, pat8 pang5 e5 ah honnh, bo5 ai3 hou7 i khi3 ah, i kong2: “Li2 na7 khi3 kou3 Ng5-ho5 na7 kou3 liau2….” He kong2 phainn2-lang5 long2 e7 thau ou2 ah, ou2 hou7 pang khi3 honnh, tng2 lai5 kong2 e7 hit-lo7 chhau-ke biat8-chok8 ah.  Ah lang5 chong5-a2 bo5 ai3 hou7 i khi3, ah siunn7 kong2 beh chiah8 to7 u7 e5, to7 m7 ai3 hou7 i khi3 ah.  Ah u7 hit e5 mia5."
        ],
        [
          "啊聽伊講起來是講，伊隨中轉來爾呼，伊彼个較早台南這个迹遮有一个鯽仔魚潭，遐講hoo2～，啊講幾la7十甲e5，講chong5仔攏、chong5仔浮起來就著啦，chong5仔浮起來。啊浮起來人是講有人卜去插，啊講遐的有彼號土地公抑是啥呼，講共講：「這您使插哦！這彼號知母義這吳進士的，這您使插。」啊到尾仔人是毋才共講，彼號講無共插，無共插到尾仔人是無去插，人是講：「抑無您若卜插，人是予您插一半。」啊毋才一半仔無去插，賸彼半無去插，猶然落國庫去啊。",
          "Ah thiann i kong2--khi2-lai5 si7 kong2, i sui5 tiong3 tng2--lai5 nia5 honnh, i hit e5 khah-cha2 Tai5-lam5 chit e5 jiah chia u7 chit8 e5 chit-a2-hi5 tham5 , hia kong2 hou2～, ah kong2 kui2-la7 chap8 kah e5, kong2 chong5-a2 long2, chong5-a2 phu5--khi2-lai5 to7 tioh8 lah, chong5-a2 phu5--khi2-lai5.  Ah phu5--khi2-lai5 lang5 si7 kong2 u7 lang5 beh khi3 chhah, ah kong2 hia e5 u7 hit-lo7 thou2-te7-kong ah8 si7 siann2 honnh, kong2 ka7 kong2: “Che lin2 be7-sai2 chhah ouh! Che hit-lo7 Ti-bu2-gi7 che Gou5 chin3-su7 e5, che lin2 be7-sai2 chhah.” Ah kau3 boe2--a2 lang5 si7 m7-chiah ka7 kong2, hit-lo7 kong2 bo5 ka7 chhah, bo5 ka7 chhah kau3 boe2--a2 lang5 si7 bo5 khi3 chhah , lang5 si7 kong2: “ah-bo5 lin2 na7 beh chhah, lang5 si7 hou7 lin2 chhah chit8-poann3.” Ah m7-chiah chit8-poann3-a2 bo5 khi3 chhah, chhun hit poann3 bo5 khi3 chhah, oan5-a2 loh8 kok-khou3 khi3 ah."
        ]
      ],
      "篇名": "吳進士（二）"
    }
  ]
}
