{
  "作者": "楊錦虎",
  "出版年": "2000",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集3—台南縣閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "大苓村呼，這个現在算講，伊的地理位置呼，是佇歸仁的東南方。呼，啊這東南方這个遮，本身一个成有故事的彼號，就是這个石燭墓，呼。啊伊這附近呼，佇這个石燭墓的東南方，猶擱有一門，叫做「流血墓」，呼。啊為何呼，號著這个「流血墓」呢呼？本來呼，彼个大苓村遐有雙獻街，啊這个雙獻街因為遮地理敗逐个攏搬走去，呼，啊，一部分呼，搬去阿蓮這个石案潭呼，石案村遮的人呼，遮老一輩呼，就知影講，這个流血墓的彼號傳說。",
          "Toa7-leng7-chhoan honnh, chit e5 hian7-chai7 sng3 kong2, i e5 te7-li2 ui7-ti3 honnh, si7 ti7 Kui-jin5 e5 tang-lam5-hong.  Honnh, ah che tang-lam5-hong chit e5 chia, pun2-sin chit8 e5 chiann5 u7 kou3-su7 e5 hit-lo7, to7 si7 chit e5 Chioh8-chek-bong7, honnh.  Ah i che hu7-kin7 honnh, ti7 chit e5 Chioh8-chek-bong7 e5 tang-lam5-hong, iah koh u7 chit8 mng5, kio3 cho3 “Lau5-huih-bong7”, honnh.  Ah ui7-ho5 honnh, ho7 tioh8 chit e5 “Lau5-huih-bong7” neh honnh? Pun2-lai5 honnh, hit e5 Toa7-leng7-chhoan hia u7 Siang-hian3-ke, ah chit e5 Siang-hian3-ke in-ui7 chia te7-li2 pai7 tak8-e5 long2 poann chau2 khi3, honnh, ah, chit8 pou7-hun7 honnh, poann khi3 A-lian chit e5 Chioh8-oann7-tham5 honnh, Chioh8-hoann7-chhoan chiah-e5 lang5 honnh, in chia lau7-chit8-poe7 honnh, to7 chai-iann2 kong2, chit e5 Lau5-huih-bong7 e5 hit-lo7 thoan5-soat."
        ],
        [
          "就是講，伊遐墓呼，遐有這个牛車路，啊這牛車呼，若暗經過遐的所在呼，攏若得經過伊彼墓前彼个所在呼，攏有彼號牛車啦，若按遐經過，啊就攏有彼个流血的痕跡就著啦。所以呼，逐个呼，石案潭遐的人，作穡e5，攏大部分攏佇這个大苓村這方面，呼，啊這个傳說呼，這个石案潭遮的人呼，比較較了解。",
          "To7 si7 kong2, i hia bong7 honnh, hia u7 chit e5 gu5-chhia lou7, ah che gu5-chhia honnh, na7 am3 keng-koe3 hia e5 sou2-chai7 honnh, long2 na7 teh keng-koe3 i he bong7-cheng5 hit e5 sou2-chai7 honnh, long2 u7 hit-lo7 gu5-chhia lah, na7 an3 hia keng-koe3, ah to7 long2 u7 hit e5 Lau5-huih e5 hun5-jiah to7 tioh8 lah.  Sou2-i2 honnh, in tak8-e5 honnh, Chioh8-oann7-tham5 hia e5 lang5, in choh-sit--e5, long2 toa7 pou7-hun7 long2 ti7 chit e5 Toa7-leng7-chhoan chit hong-bin7, honnh, ah chit e5 thoan5-soat honnh, chit e5 Chioh8-oann7-tham5 chiah-e5 lang5 honnh, pi2-kau3 khah liau2-kai2."
        ]
      ],
      "篇名": "流血墓的傳說"
    }
  ]
}
