{
  "作者": "吳清發",
  "出版年": "2001",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集5—台南縣閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "吳進士伊正名吳士邦，我知影e5聽內面講啊。的、吳進士的公仔媽啦呼，埋隔壁這塊老祖墓啦。隔壁這塊老祖墓，當時講，到底彼个小蔣來敗啦，講彼塊風水著愛挖起來啊，結果，佇遐聽伊的話。彼陣彼个人一定、既卜利用你一定有用金錢落去祭，彼安慰e5啦呼。啊真正共挖起來啊，挖落到te3，七隻烏鴉仔，烏鴉仔七隻，攏飛起來啦，一隻尚做尾去予內面的捺落，捺一下跛脚啊啦。跛chong5仔擱共掩落啊，啊所以毋較中吳進士。我今也來共講彼塊跛脚的代誌啦呼。",
          "Gou5 chin3-su7 i chiann3-mia5 Gou5 Su7-pang, goa2 chai-iann2 e5 thiann in lai7-bin7 kong2 ah.  In e5, Gou5 chin3-su7 in e5 kong-a2-ma2 lah honnh , tai5 keh-piah chit te3 lau7-chou2-bong7 lah.  Keh-piah chit te3 lau7-chou2-bong7, tann si5 kong2, tau3-te2 hit e5 sio2 Chiunn2 lai5 pai7 lah, kong2 hit te3 hong-sui2 tioh8-ai3 ou2--khi2-lai5 ah, kiat-ko2, ti7 hia thiann i e5 oe7.  Hit-chun7 hit e5 lang5 it-teng7, kah beh li7-iong7 li2 it-teng7 u7 iong7 kim-chinn5 loh8 khi3 che3, he an-ui3 e5 lah honnh.  Ah chin-chiann3 ka7 ou2--khi2-lai5 ah, ou2 loh8 kau3-te3 , chhit chiah ou-a-a2, ou-a-a2 chhit chiah, long2 poe--khi2-lai5 lah, chit8 chiah siang7 cho3 boe2 khi3 hou7 in lai7-bin7 e5 naih loh8, naih chit8-e7 pai2-kha ah lah.  Pai2 chong5-a2 koh ka7 am--loh8 ah, ah sou2-i2 m7 khah tiong3 Gou5 chin3-su7.  Goa2 chim2-a2 lai5 ka7 kong2 hit te3 pai2-kha e5 tai7-chi3 lah honnh."
        ],
        [
          "就像講這隻掩咧chong5中吳進士，中著吳進士啦呼。啊擱過啊，伊得足濟代e5啊，彼是的長輩啦，埋e5啦。呀的平輩，像講的兄弟的宗族的人啊呼，埋佇冬瓜穴仔，有一門墓仔企佇遐，圓圓圓啦，呀人來共號講，彼門風水抵仔得著「水雞仔tiat-bu1」啦。咱彼水雞仔若、彼四脚魚若卜tiat-bu無吐一瘤起來呼，講得著地擱得著水雞仔tiat-bu啦。所以猶然有得著福分佇咧啦。",
          "To7 chhiunn7 kong2 chit chiah am leh chong5 tiong3 Gou5 chin3-su7, tiong3--tioh8 Gou5 chin3-su7 lah honnh.  Ah koh koe3 ah, i teh chok che7 tai7--e5 ah, he si7 in e5 tiong2-poe3 lah, tai5--e5 lah.  Iah in e5 pinn5-poe3, chhiunn7 kong2 in e5 hiann-ti7 e5 chong-chok8 e5 lang5 ah honnh, tai5 ti7 Tang-koe hiat-a2, u7 chit8 mng5 bong7-a2 khia7 ti7 hia, inn5-inn5-inn5 lah, iah lang5 lai5 ka7 ho7 kong2, hit mng5 hong-sui2 tu2-a2 tit tioh8 `chui2 ke-a2 tiat-bu' lah.  Lan2 he chui2 ke-a2 na7 , he si3 kha hi5 na7 beh tiat-bu bo5 thou2 chit8 lui5 khi2--lai5 honnh, kong2 tit tioh8 te7 koh tit tioh8 chui2 ke-a2 tiat-bu lah.  Sou2-i2 in oan5-a2 u7 tit tioh8 hok-hun7 ti7--leh lah."
        ],
        [
          "啊當這个我知e5知到這个老父埋的風水遮這安呢啦呼。啊今也這一段落著擱今也來講吳進士，吳進士中著、伊彼進士，你中彼塊進士，伊是解元進士啦，算做進士的班長就著啦，班頭啦，進士的班頭啦。啊就中著，內面服侍一身神明，號做「三王爺」，今猶得拜e5啦。哦～，彼身三王爺足興，彼身共扶去，扶去考場含伊去呢。呀含伊去結果，去騎馬落去操彼支大刀，百二斤啦，啊二个iam2-chinn5──大刀無二个鐵仔圓圓，靠佇這搭，掩身咱的身軀彼个呼──彼二个一个五斤啦，二个抵好十斤啦，抵仔百三斤，舉去馬頂，彼直直舞、直直遐操啦。啊考官來，伊抵仔得操、得操，彼支大刀煞去予溜落來啦，呀用這支脚chong5仔共踢去哩啦，踢一下去予刮佇這个脚掌頭仔縫，流到彼鞋管，血流到卜淀仔卜淀啦，講聽得講，若差五分鐘就考稠啦，血chong5仔流出來啦。結果流無出來，擱看伊彼步，看伊敗馬啦，想講：「這个無路用啊！無效啊啦！」毋知影伊彼步脚手，脚擱踢起來，去共問彼步，考官共問講：「你這步到底是啥貨啦？」啊一下扶稠咧講：「這步就是『魁星踢斗』啦。」身就魁落來，卜踢落身就跔落來，踢去，號做「魁星踢斗」。Hoo2～，彼考官記起來，「好！啊你毋免考啊，及格啊啦！」啊毋才靠彼步抵仔加一个解元啦，作進士的班長啦。",
          "Ah tann chit e5 goa2 chai--e5 chai kau3 chit e5 in lau7-pe7 tai5 e5 hong-sui2 chia che an2-ne lah honnh.  Ah chim2-a2 che chit8 toann7 loh8 tioh8 koh chim2-a2 lai5 kong2 Gou5 chin3-su7, Gou5 chin3-su7 tiong3--tioh8, i he chin3-su7, li2 tiong3 hit te3 chin3-su7, i si7 kai2-goan5 chin3-su7 lah, sng3 cho3 chin3-su7 e5 pan-tiunn2 to7 tioh8 lah, pan-thau5 lah, chin3-su7 e5 pan-thau5 lah.  Ah to7 tiong3--tioh8, in lai7-bin7 hok8-sai7 chit8 sian sin5-beng5, ho7-cho3 “Sam-ong5-ia5”, tann iah teh pai3--e5 lah.  Ouh～, hit sian Sam-ong5-ia5 chok heng, hit sian ka7 hu5 khi3, hu5 khi3 kho2-tiunn5 kam5 i khi3 neh.  Iah kam5 i khi3 kiat-ko2, khi3 khia5-be2 loh8-khi3 chhau hit ki toa7-to, pah-ji7 kin lah, ah nng7 e5 iam2-chinn5── toa7-to bo5 nng7 e5 thih-a2 inn5-inn5, kho3 ti7 chit tah , am sian lan2 e5 seng-khu hit e5 honnh── hit nng7 e5 chit8 e5 gou7 kin lah, nng7 e5 tu2-ho2 chap8 kin lah, tu2-a2 pah-sann kin, giah8 khi3 be2-teng2, he tit8-tit8 bu2, tit8-tit8 hia chhau lah.  Ah kho2-koann lai5, i tu2-a2 teh chhau, teh chhau, hit ki toa7-to soah khi3 hou7 liu--loh8-lai5 lah, iah iong7 chit ki kha chong5-a2 ka7 that khi3--lih lah, that chit8-e7 khi3 hou7 koeh ti7 chit e5 kha cheng2-thau5-a2 phang7 , lau5 kau3 he e5-koan2, huih lau5 kau3 beh tinn7-a2 beh tinn7 lah, kong2 thiann in teh kong2, na7 chha gou7 hun-cheng to7 kho2 be7 tiau5 lah, huih chong5-a2 lau5--chhut-lai5 lah.  Kiat-ko2 lau5 bo5 chhut--lai5, koh khoann3 i hit pou7, khoann3 i pai7 be2--lah, siunn7 kong2: “Chit e5 bo5 lou7-iong7 ah! Bo5 hau7 ah lah!”M7 chai-iann2 i hit pou7 kha chhiu2, kha koh that--khi2-lai5, khi3 ka7 mng7 hit pou7, kho2-koann ka7 mng7 kong2: “Li2 chit pou7 tau3-te2 si7 sann2-hoe3 lah?” Ah chit8-e7 hu5 tiau5 leh kong2: “Chit pou7 to7 si7 `Khoe-seng that tau2' lah.” Sian to7 khoe loh8--lai5, beh that loh8 sian to7 khu5--loh8-lai5, that--khi3, ho7-cho3 `Khoe-seng that tau2'.  Hou2～, he kho2-koann ki3--khi2-lai5, “Ho2! Ah li2 m7-bian2 kho2--ah, kip8-keh ah lah!”Ah m7-chiah kho3 hit pou7 tu2-a2 ke chit8 e5 kai2-goan5 lah, cho3 chin3-su7 e5 pan-tiunn2 lah."
        ],
        [
          "啊伊服務服務佇佗一搭呢？服務佇大灣，這个大灣這个學校，私立e5，崑山，崑山彼間學校，伊管抵仔管這方面啦，吳進士管這方面啦。彼个溪底彼無攏溝仔底啦，伊去管佇遐爾，彼搭溝仔底講，做一下山來浮起來，攏浮起來，八十甲e5呢，攏浮起來，上旨講：「這吳進士得e5啦！」本來是溝仔底咧，呼今也來一下浮起來，厝的人毋敢去插啦，講驚稅金納了啦。",
          "Ah i hok8-bu7 hok8-bu7 ti7 toh chit8 tah neh? Hok8-bu7 ti7 Toa7-oan, chit e5 Toa7-oan chit e5 hak8-hau7, su-lip8--e5, Khun-san, Khun-san hit keng hak8-hau7, i koan2 tu2-a2 koan2 chit hong-bin7 lah, Gou5 chin3-su7 koan2 chit hong-bin7 lah.  Hit e5 khe-te2 he bo5 long2 kau-a2 te2 lah, i khi3 koan2 ti7 hia nia5 , hit-tah kau-a2 te2 kong2, cho3 chit8-e7 soann lai5 phu5--khi2-lai5, long2 phu5--khi2-lai5, peh chap8 kah--e5 neh, long2 phu5--khi2-lai5, siong7-chi2 kong2: “Che Gou5 chin3-su7 tit e5 lah!” Pun2-lai5 si7 kau-a2 te2 leh, honnh chim2-a2 lai5 chit8-e7 phu5--khi2-lai5, in chhu3 e5 lang5 m7 kann2 khi3 chhah lah, kong2 kiann soe3-kim lap8 be7 liau2 lah."
        ]
      ],
      "篇名": "吳進士（一）"
    }
  ]
}
