{
  "作者": "楊錦虎",
  "出版年": "2000",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集3—台南縣閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "今也卜來講呼，這个石燭墓頭前遐擱有一門呼，叫做彼號「烏怪墓」。烏怪墓呼，伊的墓地呼，接足闊。啊烏怪墓呼，伊的歷史呼，可能呼，含彼个石燭墓呼，差不多時間，呼。因為這門墓呼，算講佔足闊。啊佔足闊呼，伊彼个墓石呼，算伊彼算雙壙e5，雙壙e5就是講彼號算講夫妻安呢啦，呼。啊伊這石仔呼，已經攏去hong5偷挖走去啊呼。",
          "Chim2-a2 beh lai5 kong2 honnh, che e5 Chioh8-chek-bong7 thau5-cheng5 hia koh u7 chit8 mng5 honnh, kio3 cho3 hit-lo7 “Ou-koai3-bong7”.  Ou-koai3-bong7 honnh, i e5 bong7-te7 honnh, chiap chok khoah.  Ah Ou-koai3-bong7 honnh, i e5 lek8-su2 honnh, kho2-leng5 honnh, kam5 hit e5 Chioh8-chek-bong7 honnh, chha-put-to si5-kan, honnh.  In-ui7 chit mng5 bong7 honnh, sng3 kong2 chiam3 chok khoah.  Ah chiam3 chok khoah honnh, i hit e5 bong7 chioh8 honnh, sng3 i he sng3 siang-khong3--e5, siang-khong3--e5 to7 si7 kong2 hit-lo7 sng3 kong2 hu-chhe an2-ne lah, honnh.  Ah i che chioh8-a2 honnh, i2-keng long2 khi3 hong5 thau ou2 chau2 khi3 ah honnh."
        ],
        [
          "啊這个烏怪墓呼，是安若曷會號做「烏怪墓」呢？呼。這歸仁鄉的人呼，大部分攏un5-a2無介了解，呼，不了解。啊這烏怪墓有一个傳說，啊就是講呼，人若下載時若經過伊彼墓遐呼，攏有彼个鴨卵啦，呼，伊彼墓前呼，今仔日呼去，啊就頭前遐有生鴨卵；啊第二工去，遐擱有生鴨卵，呼。啊去遐附近共查，就是攏無彼號鴨仔啦呼。啊伊為何共號這个「烏怪墓」呢？就是因為這个生鴨卵的問題。",
          "Ah chit e5 Ou-koai3-bong7 honnh, si7 an2-na2 khah e7 ho7-cho3 “Ou-koai3-bong7”neh? Honnh.  Che Kui-jin5 hiong e5 lang5 honnh, toa7 pou7-hun7 long2 un5-a2 bo5 kai3 liau2-kai2, honnh,不了解.  Ah che Ou-koai3-bong7 u7 chit8 e5傳說, ah to7 si7 kong2 honnh, lang5 na7 e7-chai2 si5 na7 keng-koe3 i he bong7 hia honnh, long2 u7 hit e5 ah-nng7 lah, honnh, i he bong7-cheng5 honnh, kin-a2-jit8 honnh khi3, ah to7 thau5-cheng5 hia u7 sinn ah-nng7; ah te7-ji7 kang khi3, hia koh u7 sinn ah-nng7, honnh.  Ah khi3 hia hu3-kin7 ka7 chha5, to7 si7 long2 bo5 hit-lo7 ah-a2 lah honnh.  Ah i ui7-ho5 ka7 ho7 chit e5 “Ou-koai3-bong7”neh? To7 si7 in-ui7 chit e5 sinn ah-nng7 e5 bun7-te5."
        ],
        [
          "啊這門墓呼，是成闊，呼，摻彼个石燭墓呼，哦～，佔地差不多，算彼號兩水來到伊頭前來相會呼。啊現此時呼，猶擱有存在的就是講，呼，就是講伊的墓體，呼，伊大致上的主體猶擱佇咧，呼，猶擱佇咧。啊伊這个唯一沒有存在，就是彼个土地公呼，的墓牌，啊合伊這个墓的主體的這个墓牌，攏去hong5挖走去，呼。",
          "Ah chit mng5 bong7 honnh, si7 chiann5 khoah, honnh, chham hit e5 Chioh8-chek-bong7 honnh, ouh～, chiam3-te7 chha-put-to, sng3 hit-lo7兩水lai5 kau3 i thau5-cheng5 lai5相會honnh.  Ah hian7-chhu2-si5 honnh, iah koh u7 chun5-chai7 e5 to7 si7 kong2, honnh, to7 si7 kong2 i e5 bong7-the2, honnh, i大致上e5主體iah koh ti7--leh, honnh, iah koh ti7--leh.  Ah i chit e5唯一沒有存在, to7 si7 hit e5 thou2-te7-kong honnh, e5 bong7 pai5, ah kah i chit e5 bong7 e5 chu2-the2 e5 chit e5 bong7 pai5, long2 khi3 hong5 ou2 chau2 khi3, honnh."
        ],
        [
          "啊這號「烏怪墓」呼，就是因為鴨卵的問題呼，安呢，這个故事呼，這是石案村遐老一輩較知影，本鄉的人，歸仁鄉的人較無了解。但是這塊地呼，算佇這个歸仁鄉，呼，大苓村，算大苓伊的範圍內，呼。啊這个大苓本來有一个算一个庄啦，啊就敗了，啊就這个庄就好像荒廢掉，呼，就攏無去，呼。",
          "Ah chit-lo7 “Ou-koai3-bong7” honnh, to7 si7 in-ui7 ah-nng7 e5 bun7-te5 honnh, an2-ne, chit e5 kou3-su7 honnh, che si7 Chioh8-oann7-chhoan hia lau7-chit8-poe3 khah chai-iann2, pun2 hiong e5 lang5, Kui-jin5 hiong e5 lang5 khah bo5 liau2-kai2.  Tan7-si7 chit te3 te7 honnh, sng3 ti7 chit e5 Kui-jin5 hiong, honnh, Toa7-leng7-chhoan, sng3 Toa7-leng7 i e5範圍內, honnh.  Ah chit e5 Toa7-leng7本來u7 chit8 e5 sng3 chit8 e5 chng lah, ah to7 pai7 liau2, ah to7 chit e5 chng to7好像荒廢掉, honnh, to7 long2 bo5 khi3, honnh."
        ]
      ],
      "篇名": "烏怪墓的傳說"
    }
  ]
}
