{
  "作者": "林文振",
  "出版年": "2000",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集2—台南縣閩南語故事集（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "講咱臺灣這个半爿山，啊合這个大崗山。啊大崗山一个佛神，一个佛祖；啊半爿山一个山神，伊彼就是查甫e5查甫。啊這个仙名，人是無傳說予我聽，干仔講半爿山一个查甫的佛神，山頭神就著啦呼，啊伊就是講這个查甫的佛呢，這个山神，得愛這號大崗山這个佛祖就著啦呼。佛祖是查某，啊就真幼秀、真水著無？這逐个所知影，免講麼知啦呼。啊今也伊想起野心，講：「咱二个來鬥法。你若是鬥法贏我大崗山，我無條件予你作某，呼；啊你若半爿山啊你這佛神、這个山神，你若是較下我大崗山，你著愛跳落海死。」呼，啊這个半爿山就含大崗山得卜來鬥法安呢，啊鬥予伊懸下，呼。啊今也懸下佛祖講：「毋免講偌懸，您祖媽若干仔一支腳讓你，啊你就比我較下，啊著愛跳落海死。」安呢啦。",
          "Kong2 lan2 Tai5-oan5 chit e5 Poann3-peng5-soann, ah kah chit e5 Toa7-kang-san.  Ah Toa7-kang-san chit8 e5 hut8-sin5, chit8 e5 Hut8-chou2; ah Poann3-peng5-soann chit8 e5 Soann-sin5, i he to7 si7 cha-pou--e5 cha-pou.  Ah chit e5 sian-mia5, lang5 si7 bo5 thoan5-soat hou7 goa2 thiann, kan-a2 kong2 Poann3-peng5-soann chit8 e5 cha-pou e5 hut8-sin5, soann-thau5-sin5 to7 tioh8 lah honnh, ah i to7 si7 kong2 chit e5 cha-pou e5 hut8 neh, chit e5 Soann-sin5, teh ai3 chit-lo7 Toa7-kang-san chit e5 Hut8-chou2 to7 tioh8 lah honnh.  Hut8-chou2 si7 cha-bou2, ah to7 chin iu3-siu3, chin chui2 tioh8 bo5? Che tak8-e5 sou2 chai-iann2, bian2 kong2 ma7 chai lah honnh.  Ah chim2-a2 i siunn7 khi2 ia2-sim, kong2: “Lan2 nng7 e5 lai5 tau3-hoat.  Li2 na7 si7 tau3-hoat iann5 goa2 Toa7-kang-san, goa2 bo5 tiau5-kiann7 hou7 li2 cho3 bou2, honnh; ah li2 na7 Poann3-peng5-soann ah li2 che hut8-sin5, chit e5 Soann-sin5, li2 na7 si7 khah ke7 goa2 Toa7-kang-san, li2 tioh8-ai3 thiau3 loh8 hai2 si2.” Honnh, ah chit e5 Poann3-peng5-soann to7 kam5 Toa7-kang-san tit-beh lai5 tau3-hoat an2-ne, ah tau3 hou7 i koan5-ke7, honnh.  Ah chim2-a2 koan5-ke7 Hut8-chou2 kong2: “m7 bian2 kong2 goa7 koan5, lin2 chou2-ma2 na7 kan-a2 chit8 ki kha niu7 li2, ah li2 to7 pi2 goa2 khah ke7, ah tioh8-ai3 thiau3 loh8 hai2 si2.” An2-ne lah."
        ],
        [
          "啊這个佛祖呢，叫大聖爺講：「來啦！用鋤頭共我掘二三个糞箕庋彼爿就好！」安呢。啊抵好彼个小崗山您若有看，就知影，彼小崗山抵好三崙，呼，一崙較下，擱起lih一崙就擱較懸。尚煞尾一崙呢，彼崙號做大崙，啊抵好三崙土佇咱這爿面，看去就三崙土安呢。啊三崙土的時呢，佛祖就是講：「您祖媽一支腳讓你著好！」彼个崙抵仔小崗山彼个、chong5仔佇大崗山踜一支腳去安呢，啊抵仔像彼佛祖的腳[骨+亏]啦，彼个小崗山啦，呼。啊抵仔彼崙，比起來比半爿山較懸。呼，啊半爿山就照約束，愛跳落海死啊，啊煞chong5仔sann一下照約束，抵仔崩半爿落去。所以彼个半爿山呢，咱坐火車這面看，安呢看趄勢仔趄勢呼，今也有擱人紅毛土就是安呢啊趄勢仔趄勢，彼爿呢，抵仔完全安呢一个崎崎半爿就著啦，號做「半爿山」，chong5仔沈落海，抵仔一爿。",
          "Ah chit e5 Hut8-chou2 neh, kio3 Tai7-seng3-ia5 kong2: “Lai5 lah! Iong7 ti5-thau5 ka7 goa2 kut8 nng7 sann e5 pun3-ki koe2 hit peng5 to7 ho2!”An2-ne.  Ah tu2-ho2 hit e5 Sio2-kang-san lin2 na7 u7 khoann3, to7 chai-iann2, he Sio2-kang-san tu2-ho2 sann lun, honnh, chit8 lun khah ke7, koh khi2--lih chit8 lun to7 koh khah koan5.  Siang7 soa3-boe2 chit8 lun neh, hit lun ho7-cho3 toa7 lun, ah tu2-ho2 sann lun thou5 ti7 lan2 chit peng5 bin7, khoann3 khi3 to7 sann lun thou5 an2-ne.  Ah sann lun thou5 e5 si5 neh, Hut8-chou2 to7 si7 kong2: “Lin2 chou2-ma2 chit8 ki kha niu7 li2 tioh8 ho2!”Hit e5 lun tu2-a2 Sio2-kang-san hit e5, chong5-a2 ti7 Toa7-kang-san liong3 chit8 ki kha khi3 an2-ne, ah tu2-a2 chhiunn7 he Hut8-chou2 e5 kha-u lah, hit e5 Sio2-kang-san lah, honnh.  Ah tu2-a2 hit lun, pi2--khi2-lai5 pi2 Poann3-peng5-soann khah koan5.  Honnh, ah Poann3-peng5-soann to7 chiau3 iok-sok, ai3 thiau3 loh8 hai2 si2 ah, ah soah chong5-a2 sann chit8-e7 chiau3 iok-sok, tu2-a2 pang poann3-peng5 loh8--khi3.  Sou2-i2 hit e5 Poann3-peng5-soann neh, lan2 che7 hoe2-chhia chit bin7 khoann3, an2-ne khoann3 chhu-se3-a2  chhu-se3 honnh, chim2-a2 u7 koh lang5 ang5-mng5-thou5 to7 si7 an2-ne ah chhu-se3-a2 chhu-se3, hit peng5 neh, tu2-a2 oan5-choan5 an2-ne chit8 e5 kia7-kia7 poann3-peng5 to7 tioh8 lah, ho7-cho3 “Poann3-peng5-soann”, chong5-a2 tim5 loh8-hai2, tu2-a2 chit8 peng5."
        ],
        [
          "啊一爿呢，彼个抵仔一隻龜，彼一尾蛇，抵仔來到這个所在講：「且慢啦！慢且跳落去死咧！」Chong5仔浮一支這號叫「蛇山」，遐一支「龜山」，chong5仔對後壁佇左營遐 chong5仔共擋稠咧，煞chong5仔抵仔留一爿，毋較號做「半爿山」。",
          "Ah chit8 peng5 neh, hit e5 tu2-a2 chit8 chiah ku, he chit8 boe2 choa5, tu2-a2 lai5 kau3 chit e5 sou2-chai7 kong2: “Chhiann2-ban7 lah! Ban7-chiah thiau3 loh8 khi3 si2 leh!”  Chong5-a2 phu5 chit8 ki chit-lo7 kio3 “Choa5 soann”, hia chit8 ki “ku soann”, chong5-a2 ui3 au7-piah ti7 Cho2-iann5 hia chong5-a2 ka7 tong3-tiau5 leh, soah chong5-a2 tu2-a2 lau5 chit8 peng5, m7 khah ho7-cho3 “Poann3-peng5-soann”."
        ],
        [
          "啊今也彼支山呢，號做一支「龜山」、一支「蛇山」，啊彼个蛇山今也現在呢，改名啦，改做「柴山」。啊彼原早，彼个山尾這个佇海墘仔彼爿，彼就是軍事用地，海軍軍事用地，遐就是號做「桃仔園」。桃仔園咱日本時代呼，到阮捌啦彼陣戰爭時，彼就是彼號擱的時，軍事用地，使 hong5去，禁止。彼就海軍的軍事用地，遐攏全坉e5，像講今也現在呢，這號擱的時，遐一个海軍總院啦，彼就是攏，普遍攏坉起來的地，用彼个山仔地，挖防空壕，啊人擱講，抽去桃仔園做工課。遐軍事用地，咱較早平常時的人，咱這百姓當入去彼个桃仔園。",
          "Ah chim2-a2 hit ki soann neh, ho7-cho3 chit8 ki “ku soann”, chit8 ki “Choa5 soann”, ah hit e5 choa5 soann chim2-a2 hian7-chai7 neh, kai2-mia5 lah, kai2 cho3 “Chha5-soann”.  Ah he goan5-cha2, hit e5 soann-boe2 chit e5 ti7 hai2-kinn5-a2 hit peng5, hia to7 si7 kun-su7 iong7-te7, Hai2-kun kun-su7 iong7-te7, hia to7 si7 ho7-cho3 “Tho5-a2-hng5”.  Tho5-a2-hng5 lan2 Jit8-pun2 si5-tai7 honnh, kau3 goan2 bat lah hit-chun7 chian3-cheng si5, he to7 si7 hit-lo7 koh e5 si5, kun-su7 iong7-te7, be7-sai2 hong5 khi3, kim3-chi2.  He to7 Hai2-kun e5 kun-su7 iong7-te7, hia long2 choan5 thun7 e5, chhiunn7 kong2 chim2-a2 hian7-chai7 neh, chit-lo7 koh e5 si5, hia chit8 e5 Hai2-kun chong2-inn7 lah, he to7 si7 long2, phou2-phian3 long2 thun7--khi2-lai5 e5 te7, iong7 hit e5 soann-a2-te7, ou2 hong5-khong-ho5, ah lang5 koh kong2, thiu khi3 Tho5-a2-hng5 cho3 khang-khoe3.  Hia kun-su7 iong7-te7, lan2 khah-cha2 peng5-siong5 si5 e5 lang5, lan2 che peh-sinn3 be7-tang3 jip8 khi3 hit e5 Tho5-a2-hng5."
        ]
      ],
      "篇名": "半爿山合大崗山"
    }
  ]
}
