{
  "作者": "許滄淵",
  "出版年": "2001",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集5—台南縣閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "當時咱這个大目降的這个媽祖宮這个辦這个十八嬈以外呢，抵仔咱有一个台南道台的小妹啊，姑娘，呼，安呢知影講，哦～，啊查某人，安呢赫爾仔大膽，敢出來拋頭露面。古早的姑娘攏是尖脚幼秀啊，呼，卜出門啊，無隨便就會當看著一个姑娘出來啊，呼。像咱天上聖母安呢，頭前戴彼頂鳳冠頭前就用遐的珠仔墜落來，呼，彼俗語講號做垂簾問政啊。所以這个婦人人，知影講咱查某人一个生存的尊嚴啊，逐个足保守啊，敢有影大目降的查某赫爾仔浪漫赫放蕩，出來安呢，呼，赫爾仔安呢無一个尊嚴的生存啊。所以台南道台的這个台南州府道台的小妹啊，伊問講：「哦～啊，到底新化大目降的查某赫爾仔放肆啊。」好奇啊，帶伊的宫女啊，前來欣賞咱這个十八嬈這个遊境的這个過程啊。",
          "Tong-si5 lan2 che e5 Toa7-bak8-kang3 e5 chit e5 Ma2-chou2-keng chit e5 pan7 chit e5 Chap8-peh-hiau5 i2 goa7 neh, tu2-a2 lan2 u7 chit8 e5 Tai5-lam5 to7-tai5 e5 sio2-moe7 ah, kou-niu5, honnh, an2-ne chai-iann2 kong2, ouh～, ah cha-bou2-lang5, an2-ne hiah-nih8-a2 toa7-tann2, kam2 chhut lai5 phau-thou5 lou7-bin7.  Kou2-cha2 e5 kou-niu5 long2 si7 Chiam-kha iu3-siu3 ah, honnh, beh chhut mng5 ah, bo5 sui5-pian7 to7 e7-tang3 khoann3 tioh8 chit8 e5 kou-niu5 chhut--lai5 ah, honnh.  Chhiunn7 lan2 Thian-siong7 Seng3-bio2 an2-ne, thau5-cheng5 ti3 hit teng2 hong7-koan thau5-cheng5 to7 iong7 hiah-e5 chu-a2-tui7 loh8--lai5, honnh, he siok8-gi2 kong2 ho7-cho3垂簾問政ah.  Sou2-i2 chit e5 hu7-jin5 lang5, chai-iann2 kong2 lan2 cha-bou2-lang5 chit8 e5 seng-chun5 e5 chun-giam5 ah, tak8-e5 chok po2-siu2 ah, kam2 u7-iann2 Toa7-bak8-kang3 e5 cha-bou2 hiah-nih8-a2 long7-ban7 hiah hong3-tong7, chhut--lai5 an2-ne, honnh, hiah-nih8-a2 an2-ne bo5 chit8 e5 chun-giam5 e5 seng-chun5 ah.  Sou2-i2 Tai5-lam5 to7-tai5 e5 chit e5 Tai5-lam5 chiu-hu2 to7-tai5 e5 sio2-moe7 ah, i mng7 kong2: “Ouh～ah, tau3-te2 Sin-hoa3 Toa7-bak8-kang3 e5 cha-bou2 hiah-nih8-a2 hong3-su3 ah.” Ho2 ki5 ah, toa3 i e5 kiong-lu2 ah, cheng5 lai5 him-siong2 lan2 chit e5 Chap8-peh-hiau5 chit e5 iu5-keng2 e5 chit e5 koe3-theng5 ah."
        ],
        [
          "毋過，不幸啊，佇咱護國里啊，梁厝的這个北側的榕仔脚彼个附近啊，煞予土匪啊，來共伊殺生，來共伊搶，呼，想講一个姑娘一定帶足濟錢出來啊，呼，安呢，煞予土匪共謀財安呢喪命，呼。所以這个姑娘佇遮，犧牲成仁了後啊，呼，引起到道台，伊安呢聽著講一个胞妹來遮予土匪啊，安呢共伊暗算啊，哦～起兵來征討啊，呼，呀等伊到位啊，已經小妹已經犧牲啊，安呢佇這个所在啊。日後啊，咱這个姑娘住遮啊，顯赫啊，呼，靈魂不散啊，為著卜來看著這十八嬈啦，來予遮的土匪啊，來予安呢致死身亡，一條靈魂啊，安呢不散。所以佇遮，這个所在啊，chong5仔形成一个靈魂安呢，靈感起來。所以每年正月十五呢，咱彼个附近的住民啊，會共用一个小廟，佇遐共伊奉敬，來共伊拜拜，呼。伊呢，顯赫啊，安呢人有求必應啊，予一个臨時產生講哦，這个姑娘啊，稱呼號做「嗄公媽」，呼「嗄姑娘仔」，呰興。所以啊，每年這个正月十五啊，利用彼个元宵的佳節，來共伊做一个安呢紀念，來共伊追思，來共伊奉敬。產生今仔日啊，咱新化佇十八嬈以外，加一个號做人是這个嗄公媽的這个神奇啊，的傳說。",
          "M7-koh , put-heng7 ah, ti7 lan2 Hou7-kok-li2 ah, Niu5-chhu3 e5 chit e5 pak-chhek e5 chheng5-a2 kha hit e5 hu3-kin7 ah, soah hou7 thou5-hui2 ah, lai5 ka7 i sat sinn, lai5 ka7 i chhiunn2, honnh, siunn7 kong2 chit8 e5 kou-niu5 it-teng7 toa3 chok che7 chinn5 chhut--lai5 ah, honnh, an2-ne, soah hou7 thou5-hui2 ka7 bou5-chai5 an2-ne song3-beng7, honnh.  Sou2-i2 chit e5 kou-niu5 ti7 chia , hi-seng seng5-jin5 liau2-au7 ah, honnh, in2-khi2 kau3 to7-tai5, i an2-ne thiann--tioh8 kong2 chit8 e5 pau-moe7 lai5 chia hou7 thou5-hui2 ah, an2-ne ka7 i am3-soan3 ah, ouh～khi2 peng lai5 cheng-tho2 ah, honnh, iah tan2 i kau3 ui7 ah, i2-keng in sio2-moe7 i2-keng hi-seng ah, an2-ne ti7 chit e5 sou2-chai7 ah.  Jit8-au7 ah, lan2 chit e5 kou-niu5 toa3 chia ah, hian2-hek ah, honnh, Leng5-hun5 put-soann3 ah, ui7-tioh8 beh lai5 khoann3 tioh8 che Chap8-peh-hiau5 lah, lai5 hou7 chiah-e5 thou5-hui2 ah, lai5 hou7 an2-ne ti3-si2 sin-bong5, chit8 tiau5 Leng5-hun5 ah, an2-ne put-soann3.  Sou2-i2 ti7 chia, chit e5 sou2-chai7 ah, chong5-a2 heng5-seng5 chit8 e5 Leng5-hun5 an2-ne, Leng5-kam2 khi2--lai5.  Sou2-i2 mui2 ni5 chiann-goeh8 chap8-gou7 neh, lan2 hit e5 hu3-kin7 e5 chu7-bin5 ah, e7 ka7 iong7 chit8 e5 sio2 bio7, ti7 hia ka7 i hong7-keng3, lai5 ka7 i pai3 pai3, honnh.  I neh, hian2-hek ah, an2-ne lang5 iu2-kiu5 pit-eng3 ah, hou7 chit8 e5 lim5-si5 san2-seng  kong2 ouh, chit e5 kou-niu5 ah, chheng-hou ho7-cho3 “Sa3 kong-ma2”, honnh “Sa3 kou-niu5-a2”, chiah heng.  Sou2-i2 ah, mui2 ni5 chit e5 chiann-goeh8 chap8-gou7 ah, li7-iong7 hit e5 goan5-siau e5 ka-cheh, lai5 ka7 i cho3 chit8 e5 an2-ne ki3-liam7, lai5 ka7 i tui-su, lai5 ka7 i hong7-keng3.  San2-seng kin-a2-jit8 ah, lan2 Sin-hoa3 ti7 Chap8-peh-hiau5 i2 goa7, ke chit8 e5 ho7-cho3 lang5 si7 chit e5 Sa3 kong-ma2 e5 chit e5 sin5 ki5 ah, e5 thoan5-soat."
        ]
      ],
      "篇名": "嗄公媽"
    }
  ]
}
