{
  "作者": "楊錦虎",
  "出版年": "2000",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集3—台南縣閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "（一） 今也卜所講的呼，這个、歸仁這个鯉魚潭。歸仁這个鯉魚潭的所在呼，因為牽連著呼，這个歸仁的這號早期的發展呼。啊我是民國呼，四十一年次e5呼，啊我、我的彼號祖厝呼，佇這个看東。看東這个所在呼，算、幾乎呼，差不多八十、我在預測呼，可能八、九十呼，早期那個三合院呼，攏是這个姓楊e5這个祖先呼，傳承下來的那個子兒孫呼。啊這个、偎這个彼號看東的這个東方呼，在這個，現在目前是中山路，附近遐有一个變電所，就是佇這个修修元院，大大觀園這个東方，東方遮有一个鯉魚潭。鯉魚潭呼，相傳呼，它是那個地形呼，像那個「鯉魚」的形狀，呼。啊彼个鯉魚的口呼，就是因為這个清朝呼，傳說清朝派一個地理師呼，來敗這個、這個鯉魚的那個風水啦。",
          "（It） chim2-a2 beh sou2 kong2 e5 honnh, chit e5, Kui-jin5 chit e5 Li2-hi5-tham5.  Kui-jin5 chit e5 Li2-hi5-tham5 e5 sou2-chai7 honnh, in-ui7 khan-lian5 tioh8 honnh, chit e5 Kui-jin5 e5 chit-lo7 cha2-ki5 e5 hoat-tian2 honnh.  Ah goa2 si7 bin5-kok honnh, si3-chap8 chit8 ni5 chhu3--e5 honnh, ah goa2, goa2 e5 hit-lo7 chou2-chhu3 honnh, ti7 chit e5 Khan3-tong .  Khan3-tong chit e5 sou2-chai7 honnh, sng3,幾乎honnh, chha-put-to八十,我在預測honnh,可能八、九十honnh,早期那個三合院honnh, long2 si7 chit e5 sinn3 Iunn5--e5 chit e5 chou2-sian honnh,傳承下來的那個kiann2-ji5-sun honnh.  Ah chit e5, oa2 chit e5 hit-lo7看東e5 chit e5東方honnh,在這個，現在目前是中山路，附近hia u7 chit8 e5變電所, to7 si7 ti7 chit e5修修元院, 大大觀園chit e5東方,東方chia u7 chit8 e5鯉魚潭. 鯉魚潭honnh,相傳honnh,它是那個地形honnh,像那個「鯉魚」的形狀, honnh.  Ah hit e5 Li2-hi5 e5 khau2 honnh, to7 si7 in-ui7 chit e5清朝honnh,傳說清朝派一個地理師honnh,來敗這個、這個鯉魚的那個風水啦."
        ],
        [
          "啊鯉魚潭這个風水如何敗法呼，它是、根據我的推測是，它是跟那個十十三窯呼，是有很大的關聯，因為伊十三窯的設立呼，就是卜共彼个鯉魚呼，這个十三窯就是，好像…十三窯呼，算足濟人佇遐得燒磚仔，啊遐燒磚仔，算用遐的土呼，啊用介燒，把那个鯉魚的口呼，給牠燒死。把牠燒死但是遐的水呼，就是不能呼，伊遐的水源呼，卜流落來這个、這个看西，看西這个所在，這个公館邊呼，這个吳公館，呼。啊這个吳公館伊遮這條、伊遮彼號鯉魚潭的水呼，算流過這個看西這個吳公館。啊吳公館這個是二甲溪，二甲溪伊的上游呼，就是這个鯉魚潭。啊這个吳公館遮就是伊的水，算去予這个十三窯設立以後，這個水流呼，去予斬死。",
          "Ah Li2-hi5-tham5 chit e5風水如何敗法honnh,它是、根據我的推測是，它是跟那個十十三窯 honnh,是有很大的關聯, in-ui7 i十三窯e5設立honnh, to7 si7 beh ka7 hit e5 Li2-hi5 honnh, chit e5十三窯to7 si7,好像…十三窯honnh, sng3 chok che7 lang5 ti7 hia teh sio chng-a2, ah hia sio chng-a2, sng3 iong7 hia e5 thou5 honnh, ah iong7 kai3 sio,把那个鯉魚的口honnh,給牠燒死. 把牠燒死tan7-si7 hia e5 chui2 honnh,就是不能honnh, i hia e5 chui2-goan5 honnh, beh lau5 loh8 lai5 chit e5, chit e5 Khan3-se , Khan3-se chit e5 sou2-chai7, chit e5 kong-koan2 pinn honnh, chit e5 Gou5 kong-koan2, honnh.  Ah chit e5 Gou5 kong-koan2 i chia chit tiau5, i chia hit-lo7 Li2-hi5-tham5 e5 chui2 honnh, sng3流過這個看西這個吳公館. 啊吳公館這個是二甲溪,二甲溪i e5上游honnh, to7 si7 chit e5鯉魚潭.  Ah chit e5吳公館chia to7 si7 i e5 chui2, sng3 khi3 hou7 chit e5十三窯設立以後,這個水流honnh, khi3 hou7 cham7-si2."
        ],
        [
          "斬死時，斬死這个吳公館呼，吳公館這个、這个公館呼，相傳呼，是講這个有一工呼，起一塊磚仔講起起來。啊這个吳公館呼，這个吳公館呼，算、相傳是這個吳衡三啦，這个、較早的名呼，我是無介了解啦，因為這个、這个主人呼，我在、我的想法是這樣子啦呼，伊這个主人呼，就是這个、咱這个台南市呼，這个社教館後壁彼个吳園呼，的主人，是同一個主人，呼。",
          "Cham7-si2 si5, cham7-si2 chit e5吳公館honnh,吳公館chit e5, chit e5公館honnh,相傳honnh, si7 kong2 chit e5 u7 chit8 kang honnh, khi2 chit8 te3 chng-a2 kong2 khi2 be7 khi2--lai5.  Ah chit e5吳公館honnh, chit e5吳公館honnh, sng3,相傳是這個吳衡三lah, chit e5, khah-cha2 e5 mia5 honnh, goa2 si7 bo5 kai3 liau2-kai2 lah, in-ui7 chit e5, chit e5 chu2-lang5 honnh,我在、我的想法是這樣子啦honnh, i chit e5 chu2-lang5 honnh, to7 si7 chit e5, lan2 chit e5台南市honnh, chit e5社教館au7-piah hit e5吳園honnh, e5 chu2-lang5,是同一個主人, honnh."
        ],
        [
          "啊這个主人呼，到尾仔往生以後呼，往生以後算埋佇這个呼，大大苓村呼，歸仁大苓村。歸仁大苓村這個地方呼，有一个、有一門墓呼，叫做石燭墓，石燭墓呼，佇彼个下暗時呼，伊會發出那個亮光，呼，就是會光，呼。啊因為伊這个氣呼，算佔介闊，呼，啊歸庄的人呼，大苓歸庄的人攏敗了了，呼。啊敗了了呼，算猶未敗進前呼，攏有一个徵候出來，就是講，歸庄頭呼，像講分二黨，啊二黨呼，這个二黨內底呼，其中一黨呼，隨去請彼號二个拳頭師，呼。這二个拳頭師呼，是彼个、彼號算來彼號械鬥，呼，就是來相拍。啊相拍呼，彼二个拳頭師去予拍死呼，伊今也算埋佇佗一迹呢？埋佇咱這个死埤，歸仁死埤呼，這个死埤的彼个北方。今也現此時呼，這个是佇這个關廟呼，這个歸仁合關廟這个交界處呼，伊是屬於佇這个關廟鄉，呼，彼二个拳頭師攏葬佇遐，呼。啊這二个拳頭師彼號往生以後呼，這个歸庄社有的就開始死，足濟人算…那個時候很多人往生啦，歸庄頭攏安呢亂到像講雞飛狗跳安呢呼，無安寧呼。其中呼，有幾戶仔算搬去這个、彼號阿蓮鄉，呼，這石案村，呼，石案潭遐，彼个所在呼。",
          "Ah chit e5 chu2-lang5 honnh, kau3 boe2--a2 ong2-seng i2-au7 honnh, ong2-seng i2-au7 sng3 tai5 ti7 chit e5 honnh,toa7 Toa7-leng7-chhoan honnh, Kui-jin5 toa7-leng7-chhoan .  Kui-jin5 Toa7-leng7-chhoan chit e5 te7-hng honnh, u7 chit8 e5, u7 chit8 mng5 bong7 honnh, kio3 cho3石燭墓, Chioh8-chek-bong7 honnh, ti7 hit e5 ke7 am3-si5 honnh, i e7發出那個亮光, honnh, to7 si7 e7 kng, honnh.  Ah in-ui7 i chit e5 khi3 honnh, in sng3 chiam3 kai3 khoah, honnh, ah kui-chng e5 lang5 honnh, Toa7-leng7 kui-chng e5 lang5 long2 pai7 liau2-liau2, honnh.  Ah pai7 liau2-liau2 honnh, sng3 iah-boe7 pai7 chin3-cheng5 honnh, long2 u7 chit8 e5徵候chhut--lai5, to7 si7 kong2, in kui chng-thau5 honnh, chhiunn7 kong2 pun nng7 tong2, ah nng7 tong2 honnh, chit e5 nng7 tong2 lai7-te2 honnh, ki5-tiong chit8 tong2 honnh, in sui5 khi3 chhiann2 hit-lo7 nng7 e5 kun5-thau5-sai, honnh.  Chit nng7 e5 kun5-thau5-sai honnh, si7 hit e5, hit-lo7 sng3 lai5 hit-lo7械鬥, honnh, to7 si7 lai5 sio-phah.  Ah sio-phah honnh, hit nng7 e5 kun5-thau5-sai khi3 hou7 phah-si2 honnh, i chim2-a2 sng3 tai5 ti7 toh chit8 jiah neh?  Tai5 ti7 lan2 chit e5 si2-pi, Kui-jin5 si2-pi honnh, chit e5 si2-pi e5 hit e5北方.  Chim2-a2 hian7-chhu2-si5 honnh, chit e5 si7 ti7 chit e5 Koan-bio7 honnh, chit e5 Kui-jin5 kah Koan-bio7 chit e5交界處honnh, i si7 siok8-i5 ti7 chit e5 Koan-bio7 hiong, honnh, hit nng7 e5 kun5-thau5-sai long2 chong3 ti7 hia, honnh.  Ah chit nng7 e5 kun5-thau5-sai hit-lo7 ong2-seng i2-au7 honnh, chit e5 kui-chng-sia7 u7-e5 to7 khai-si2 si2, chok che7 lang5 sng3…那個時候很多人ong2-seng lah, kui chng-thau5 long2 an2-ne loan7 kau3 chhiunn7 kong2雞飛狗跳an2-ne honnh, bo5安寧honnh.  Ki5-tiong honnh, u7 kui2 hou7-a2 sng3 poann khi3 chit e5, hit-lo7 A-lian hiong, honnh, che Chioh8-oann7-chhoan, honnh, Chioh8-oann7-tham5 hia, hit e5 sou2-chai7 honnh."
        ],
        [
          "老一輩子，呼，家己所知影就著呼，對於大苓村呼，的這號歷史呼，會比阮歸仁呼，可能上呼，比較較了解，呼。這个呼，這个雖然我是佇歸仁鄉，呼，住佇、世居在這個歸仁，但是石案潭，因為的地理這个、比較呼，離這个彼號呼，石燭墓遮較近，所以呼，對遐的一寡傳說呼，比較較了解。啊阮雖然呼，是住佇歸仁這个看東呼，同在這個歸仁呼，啊但是算講還有一段距離呼。",
          "老一輩子, honnh, in ka-ki7 sou2 chai-iann2 to7 tioh8 honnh,對於大苓村honnh, e5 chit-lo7歷史honnh, e7 pi2 goan2 Kui-jin5 honnh,可能上honnh, pi2-kau3 khah liau2-kai2, honnh.  Chit e5 honnh, chit e5 sui-jian5 goa2 si7 ti7 Kui-jin5 hiong, honnh, toa3 ti7,世居在這個Kui-jin5, tan7-si7 in Chioh8-oann7-tham5, in-ui7 in e5地理chit e5, pi2-kau3 honnh, li7 chit e5 hit-lo7 honnh, Chioh8-chek-bong7 chia khah kin7, sou2-i2 honnh, in ui3 hia e5 chit8-koa2傳說honnh, pi2-kau3 khah liau2-kai2.  Ah goan2 sui-jian5 honnh, si7 toa3 ti7 Kui-jin5 chit e5 Khan3-tong honnh,同在這個歸仁honnh, ah tan7-si7 sng3 kong2還有一段距離honnh."
        ],
        [
          "啊這門石燭墓呼，伊是彼號坐北朝南，呼，坐北朝南呼。伊這个有人彼个地理師仔呼，去遐勘定，呼，伊是講伊坐癸向丁，呼，坐癸向丁啊。坐癸向丁的這个位呼，的這个相傳呼，這个風水這門呼，伊的子兒孫呼，算會多子多孫啦，啊彼號大富大貴啦呼。啊彼號算一個富貴、財丁呼，的彼號吉祥地啦。這个風水呼，去予破害掉呼，成算成無采，呼。啊伊這安怎去hong5破害，呼，就是呼，伊的遠因呼，就是因為算伊佔的地理呼，算磁場呼，介闊。伊的東南方呼，伊的這地理東南方呼，咱中國傳統著是愛山環水抱，啊這个、伊這个彼號巽卦位這個地方呼，就是有一个大崗山。啊伊到這个…大崗山是日出的所在，啊日落的所在呼，算佔過這个高速公路呼，第一國道呼，伊彼个氣呼，算好像有佔到遐。呼，啊伊的遠因呼，就是有去予破害掉，呼，這高速公路這做就是算講遠因啦，呼。啊近因就是講呼，有一个人呼，擱佇伊的頭前呼，算做一門扇墓，葵扇墓。啊葵扇墓時，伊的用意就是講呼，因為這个二支石燭呼，伊的下暗時算講會發光，啊發光呼，伊做彼个葵扇墓就是做彼个葵扇形呼，彼个來共彼二支彼號石燭呼，所吸收到的日月的精華呼，彼个氣呼，彼个光呼，彼共拽予化，呼，讓它不要再發光，呼。啊這就是卜破害這門的地理，呼。",
          "Ah chit mng5 Chioh8-chek-bong7 honnh, i si7 hit-lo7坐北朝南, honnh,坐北朝南honnh.  I chit e5 u7 lang5 hit e5 te7-li2 sai-a2 honnh, khi3 hia勘定, honnh, i si7 kong2 i che7 kui2 ng3 teng, honnh, che7 kui2 ng3 teng ah.  Che7 kui2 ng3 teng e5 chit e5 ui7 honnh, e5 chit e5相傳honnh, chit e5 hong-sui2 chit mng5 honnh, i e5 kiann2-ji5-sun honnh, sng3 e7多子多孫lah, ah hit-lo7 toa7-hu3 toa7-kui3 lah honnh.  Ah hit-lo7 sng3一個富貴、財丁honnh, e5 hit-lo7吉祥地lah.  Chit e5 hong-sui2 honnh, khi3 hou7 pho3-hai7 tiau7 honnh, chiann5 sng3 chiann5 bo5-chhai2 , honnh.  Ah i che an2-noa2 khi3 hong5 pho3-hai7, honnh, to7 si7 honnh, i e5遠因honnh, to7 si7 in-ui7 sng3 i chiam3 e5 te7-li2 honnh, sng3磁場honnh, kai3 khoah.  I e5東南方honnh, i e5 che te7-li2東南方honnh, lan2中國傳統tioh8 si7 ai3山環水抱, ah chit e5, i chit e5 hit-lo7巽卦位這個地方honnh, to7 si7 u7 chit8 e5 Toa7-kang-san.  Ah i kau3 chit e5…Toa7-kang-san si7日出e5 sou2-chai7, ah日落e5 sou2-chai7 honnh, sng3 chiam3 koe3 chit e5 ko-sok kong-lou7 honnh,第一國道honnh, i hit e5 khi3 honnh, sng3好像u7 chiam3 kau3 hia.  Honnh, ah i e5遠因honnh, to7 si7 u7 khi3 hou7 pho3-hai7 tiau7, honnh, che高速公路che cho3 to7 si7 sng3 kong2遠因lah, honnh.  Ah近因to7 si7 kong2 honnh, u7 chit8 e5 lang5 honnh, koh ti7 i e5 thau5-cheng5 honnh, sng3 cho3 chit8 mng5 sinn3- bong7, khoe5-sinn3 bong7.  Ah khoe5-sinn3 bong7 si5, i e5用意to7 si7 kong2 honnh, in-ui7 chit e5 nng7 ki Chioh8-chek honnh, i e5 ke7 am3-si5 sng3 kong2 e7發光, ah發光honnh, i cho3 hit e5 khoe5-sinn3 bong7 to7 si7 cho3 hit e5 khoe5-sinn3 heng5 honnh, hit e5 lai5 ka7 hit nng7 ki hit-lo7 Chioh8-chek honnh,所吸收到的日月的精華honnh, hit e5 khi3 honnh, hit e5 kng honnh, he ka7 iat8 hou7 hoa, honnh,讓它不要再發光, honnh.  Ah che to7 si7 beh pho3-hai7-chit mng5 e5 te7-li2, honnh."
        ],
        [
          "啊這門的地理，算去予破壞以後，呼，算講咱這个有後來呼，這个歸仁彼个古墓去hong5挖起來這个呼，這个的這號代誌出來。啊咱這个呼，從這個鯉魚潭呼，鯉魚潭這个本身呼，因為佇彼个水口遐，本來就是去予地理師仔── 這个地理師仔呼，我佇彼收音機捌聽過，這个地理師仔，我聽到介清楚，彼个就是「林瑯師」。啊這个林瑯師呼，我看彼地理冊內底呼，伊是呼北部的地理名師；啊咱南部呼，大部分呼，是攏這个…中部是呼，「虱母仙」啦；啊南部是擱另外一个「林半仙」，呼。啊這林半仙呼，好像摻這个歸仁這个古墓扯不上關係，呼，啊因為鯉魚潭這門墓呼，伊的源頭去予破害掉，連帶吳公館，呼，亦是起起來。啊伊起起來擱無要緊，擱連帶公館的彼个主人，這个姓吳這个呼，這个主人來往生去。啊往生去，煞埋來這个石燭墓，呼，煞連帶關係呼，好像一個連體嬰，這樣一個整體的一個連體故事。",
          "Ah chit mng5 e5 te7-li2, sng3 khi3 hou7 pho3-hai7 i2-au7, honnh, sng3 kong2 lan2 chit e5 u7後來honnh, chit e5 Kui-jin5 hit e5 kou2-bong7 khi3 hong5 ou2--khi2-lai5 chit e5 honnh, chit e5 e5 chit-lo7 tai7-chi3 chhut--lai5.  Ah lan2 chit e5 honnh,從這個Li2-hi5-tham5 honnh, Li2-hi5-tham5 chit e5本身honnh, in-ui7 ti7 hit e5 chui2-khau2 hia, pun2-lai5 to7 si7 khi3 hou7 te7-li2 sai-a2── chit e5 te7-li2 sai-a2 honnh, goa2 ti7 he siu-im-ki bat thiann koe3, chit e5 te7-li2 sai-a2, goa2 thiann kau3 kai3 chheng-chho2, hit e5 to7 si7 “Lim5 Long-sai”.  Ah chit e5林瑯-sai honnh, goa2 khoann3 he te7-li2 chheh lai7-te2 honnh, i si7 honnh北部e5地理名師；ah lan2 lam5-pou7 honnh, toa7 pou7-hun7 honnh, si7 long2 chit e5…中部si7 honnh, “Sat-bo2-sian” lah; ah lam5-pou7 si7 koh leng7-goa7 chit8 e5 “Lim5-poan3-sian”, honnh.  Ah che Lim5-poan3-sian honnh,好像chham chit e5歸仁chit e5古墓扯不上關係, honnh, ah in-ui7 Li2-hi5-tham5 chit mng5 bong7 honnh, i e5源頭khi3 hou7 pho3-hai7 tiau7,連帶Gou5 kong-koan2, honnh, ia7 si7 khi2 be7 khi2--lai5.  Ah i khi2 be7 khi2--lai5 koh bo5 iau3-kin2, koh lian5-tai3 kong-koan2 e5 hit e5 chu2-lang5, chit e5 sinn3 Gou5 chit e5 honnh, chit e5 chu2-lang5 lai5 ong2-seng khi3.  Ah ong2-seng khi3, soah tai5 lai5 chit e5 Chioh8-chek-bong7, honnh, soah連帶關係honnh,好像一個連體嬰,這樣一個整體的一個連體故事."
        ],
        [
          "我今也卜所講eh呼，到遮做一個具體呼，的一个結論呼。就是講，從那個歸仁呼，安呢呼，的二仁溪的北岸，呼，伊有水的所在，呼，流過這个吳公館，流過這个石燭墓，呼，啊跟二仁溪會合，呼。啊這个所在呼，因為石燭墓、吳公館，這攏敗，呼，鯉魚潭這麼敗，呼，三個攏敗。啊伊這个水源呼，這个二甲溪仔的水源抵來會合，抵二仁溪，啊唯一沒有敗的，抵武當山，歸仁武武當山北極殿上帝公廟呼，這塊地呼，算一个真好的地理風水。",
          "Goa2 chim2-a2 beh sou2 kong2 eh honnh, kau3 chia做一個具體honnh, e5 chit8 e5結論honnh.  To7 si7 kong2,從那個Kui-jin5 honnh, an2-ne honnh, e5二仁溪e5北岸, honnh, i u7 chui2 e5 sou2-chai7, honnh, lau5 koe3 chit e5 Gou5 kong-koan2, lau5 koe3 chit e5 Chioh8-chek-bong7, honnh, ah跟二仁溪會合, honnh.  Ah chit e5 sou2-chai7 honnh, in-ui7 Chioh8-chek-bong7, Gou5 kong-koan2, che long2 pai7, honnh, Li2-hi5-tham5 che ma7 pai7, honnh,三個long2 pai7.  Ah i chit e5 chui2-goan5 honnh, chit e5 Ji7-kah-khe-a2 e5 chui2-goan5 tu2 lai5會合, tu2二仁溪, ah唯一沒有敗的, tu2 Bu2-tong-san, Kui-jin5 Bu2 Bu2-tong-san  Pak-kek8-tian7 Siong7-te3-kong bio7 honnh, chit te3 te7 honnh, sng3 chit8 e5 chin ho2 e5 te7-li2 hong-sui2."
        ],
        [
          "（二） 歸仁呼，這个鯉魚潭呼，的這窟埤仔呼，這个算地理去予這个清朝這个地理師仔呼，算去予敗去。所以這个歸仁這个鯉魚潭這搭所在地靈就有一點變化，呼，啊本身呼，在這個鯉魚潭遮的附近遮呼，遮有伊的這个西北方，稍微一點西北方，在這個…分佈在這個中山路跟這個修元院在這個附近，呼，這個地方本來是歸仁的這个舊社街。呼啊舊社街伊遐有一間舊廟，這間舊廟的彼號這个彼號、較早伊的彼號原來呼，原來彼廟的這个地方呼，就是佇今也佇萬藝加油站，對面遐有一間保養工場的頭前遐呼，有一間這个細間的這个小廟仔。小廟仔彼个附近，就是較早呼，這个舊社街呼，這个文化呼，合經濟呼，咱這个舊社街尚介繁華的所在。因為這个鯉魚潭地靈有變以後呼，伊所影響的尚介大，就是這个舊社街，吳公館呼，啊合這个石燭墓。啊這个鯉魚潭所影響遮，第一站，有影響e5，就是這个舊社街。這个舊社街因為像講連帶，算…鯉魚口，鯉魚這个口這个所在呼，算講有一點變化以後，呼，啊所以這个地方呼chong5仔沒落，呼。這個地靈有變，沒落以後呼，彼个舊社街呼，伊遮的人呼，大部分呼，攏徙去佇這个歸仁國小呼，的這个東方，就是今也的這个許厝村，今也的許厝村這个舊菜市仔彼个所在。呼啊這个舊菜市仔這个所在呼，啊較早是算四十幾冬前呼，算成鬧熱，呼，伊佇咱歸仁呼，伊是比較算講較早繁華的所在，呼，啊歸仁呼，比較集中地，就在這個地方，呼。",
          "（Ji7） Kui-jin5 honnh, chit e5 Li2-hi5-tham5 honnh, e5 chit khut pi-a2 honnh, chit e5 sng3 te7-li2 khi3 hou7 chit e5 Chheng-tiau5 chit e5 te7-li2 sai-a2 honnh, sng3 khi3 hou7 pai7--khi3.  Sou2-i2 chit e5 Kui-jin5 chit e5 Li2-hi5-tham5 che tah sou2-chai7地靈就有一點變化, honnh, ah本身honnh,在這個Li2-hi5-tham5 chiah-e5附近chia honnh, chia u7 i e5 chit e5西北方,稍微一點西北方,在這個…分佈在這個中山路跟這個修元院在這個附近, honnh,這個地方本來是Kui-jin5 e5 chit e5 Ku7-sia7-ke .  Honnh ah Ku7-sia7-ke i hia u7 chit8 keng ku7 bio7 , chit keng ku7 bio7 e5 hit-lo7 chit e5 hit-lo7, khah-cha2 i e5 hit-lo7原來honnh,原來he bio7 e5 chit e5地方honnh, to7 si7 ti7 chim2-a2 ti7 Ban7-ge7 ka-iu5-cham7, tui3-bin7 hia u7 chit8 keng po2-iong2 kang-tiunn5 e5 thau5-cheng5 hia honnh, u7 chit8 keng chit e5 se3-keng e5 chit e5 sio2 bio7-a2.  Sio2 bio7-a2 hit e5 hu3-kin7, to7 si7 khah-cha2 honnh, chit e5 Ku7-sia7-ke honnh, chit e5文化honnh, kah經濟honnh, lan2 chit e5 Ku7-sia7-ke siang7 kai3繁華e5 sou2-chai7.  In-ui7 chit e5 Li2-hi5-tham5地靈有變以後honnh, i sou2 eng2-hiong2 e5 siang7 kai3 toa7, to7 si7 chit e5 Ku7-sia7-ke, Gou5 kong-koan2 honnh, ah kah chit e5 Chioh8-chek-bong7.  Ah chit e5 Li2-hi5-tham5 sou2 eng2-hiong2 chia, te7-it cham7, u7-iann2 hiang2--e5, to7 si7 chit e5 Ku7-sia7-ke.  Chit e5 Ku7-sia7-ke in-ui7 chhiunn7 kong2 lian5-tai3, sng3…li2-hi5 khau2, Li2-hi5 chit e5 khau2 chit e5 sou2-chai7 honnh, sng3 kong2有一點變化以後, honnh, ah sou2-i2 chit e5地方honnh chong5-a2沒落, honnh.  這個地靈有變, 沒落以後honnh, hit e5 Ku7-sia7-ke honnh, i chiah-e5 lang5 honnh,大部分honnh, long2 soa2 khi3 ti7 chit e5歸仁國小honnh, e5 chit e5東方, to7 si7 chim2-a2 e5 chit e5 Khou2-chhu3-chhoan, chim2-a2 e5 Khou2-chhu3-chhoan chit e5 ku7 chhai3-chhi7-a2 hit e5 sou2-chai7.  Honnh ah chit e5 ku7 chhai3-chhi7-a2 chit e5 sou2-chai7 honnh, ah khah-cha2 si7 sng3 si3-chap8 kui2 tang cheng5 honnh, sng3 chiann5 nau7-jiat8, honnh, i ti7 lan2歸仁honnh, i si7比較sng3 kong2 khah-cha2繁華e5 sou2-chai7, honnh, ah歸仁honnh,比較集中地,就在這個地方, honnh."
        ],
        [
          "啊這个歸仁國小這个附近呼，這个舊菜市仔為何安若沒落呢？這个沒落的原因呼，跟這個地理呼，有點關係。就是講，咱這个歸仁國小呼，北岸有一條圳，這條圳溝的水呼，是按這个許縣溪呼，引水來到這个八甲重劃區這个所在呼，這個整個區域呼，像這个大宅啦、八甲啦、南潭呼，啊這个丁厝呼，這个算較早算雙冬。呼啊這个雙冬的水呼，就是食這个許縣溪有一個引流，到這个雙冬這迹來灌溉。呼啊這个雙冬這个水呼，因為受到這個許縣溪呼，關廟的這个紙廠的污染以後呼，這个水chong5仔 用chit，chong5無按遮引水，呼。",
          "Ah chit e5 Kui-jin5 kok-sio2 chit e5附近honnh, chit e5 ku7 chhai3-chhi7-a2 ui7-ho5 an2-na2沒落neh? Chit e5沒落e5原因honnh,跟這個地理honnh,有點關係.  To7 si7 kong2, lan2 chit e5歸仁國小honnh,北岸u7 chit8 tiau5 chun3, chit tiau5 chun3-kau e5 chui2 honnh, si7 an3 chit e5 Khou2-koan7-khe honnh, in2-chui2 lai5 kau3 chit e5 Peh-kah tiong5-oe7-khu chit e5 sou2-chai7 honnh,這個整個區域honnh, chhiunn7 chit e5 toa7-theh8 lah, Peh-kah lah, lam5 tham5 honnh, ah chit e5 Teng-chhu3 honnh, chit e5 sng3 khah-cha2 sng3 siang-tang .  Honnh ah chit e5 siang-tang e5 chui2 honnh, to7 si7 chiah8 chit e5 Khou2-koan7-khe有一個引流, kau3 chit e5 siang-tang che jiah來灌溉.  Honnh ah chit e5 siang-tang chit e5 chui2 honnh, in-ui7受到這個Khou2-koan7-khe honnh, Koan-bio7 e5 chit e5 choa2-chhiunn2 e5 u3-jiam2以後honnh, chit e5 chui2 chong5-a2 be7 iong7--chit, chong5 bo5 an3 chia in2-chui2, honnh."
        ],
        [
          "啊這个無引水呼，造成呼，這个圳溝內底煞無、這條圳呼，煞無水。啊無水呼，依咱中國的這个地理環境，這个風水傳說呼，要山環水抱呼，頭前愛有水，啊河流呼。啊當初時，這條圳溝呼，算水足大港，啊這个內底亦有蚶仔啦，彼號一寡河流內底的小動物都很多，呼，包括呼，伊七甲部分呼，遐一寡田園內底攏擱有彼鰗鰡啦，彼號田蛙啦，四腳魚等等。啊因為受到這个農業用藥的影響呼，所以遮呼，一寡田園內底，彼號鱔魚啦，抑是一寡彼个小動物呼，攏已經好像有點拮据的現象呼。",
          "Ah chit e5 bo5 in2-chui2 honnh,造成honnh, chit e5 chun3-kau lai7-te2 soah bo5, chit tiau5 chun3 honnh, soah bo5 chui2.  Ah bo5 chui2 honnh, i lan2中國e5 chit e5地理環境, chit e5風水傳說honnh,要山環水抱honnh, thau5-cheng5 ai3 u7 chui2, ah河流honnh.  Ah tong-chhou si5, chit tiau5 chun3-kau honnh, sng3 chui2 chok toa7-kang2 , ah chit e5 lai7-te2 ia7 u7 ham-a2 lah, hit-lo7 chit8-koa2河流lai7-te2 e5小動物都很多, honnh, pau-khoah honnh, i七甲部分honnh, hia chit8-koa2 chhan5-hng5 lai7-te2 long2 koh u7 he hou5-liu lah, hit-lo7田蛙lah, si3-kha hi5 tan2 tan2.  Ah in-ui7受到chit e5農業用藥e5影響honnh, sou2-i2 chia honnh, chit8-koa2 chhan5-hng5 lai7-te2, hit-lo7 sian7-hi5 lah, ah8 si7 chit8-koa2 hit e5小動物honnh, long2 i2-keng好像有點拮据的現象honnh."
        ],
        [
          "啊伊這个圳溝的水呼，無經過這个歸仁國小的操場呼，的彼个北岸這條圳溝，呼。啊較早這个圳溝的這个北方呼，算出足濟彼號算醫生啦，算足濟[敖^力]人，呼。這就是受著這个、這條圳溝的水所影響，的地靈。",
          "Ah i chit e5 chun3-kau e5 chui2 honnh, bo5 keng-koe3 chit e5歸仁國小e5操場honnh, e5 hit e5北岸chit tiau5 chun3-kau, honnh.  Ah khah-cha2 chit e5 chun3-kau e5 chit e5北方honnh, sng3 chhut chok che7 hit-lo7 sng3 i-seng lah, sng3 chok che7 gau5-lang5, honnh.  Che to7 si7 siu7 tioh8 chit e5, chit tiau5 chun3-kau e5 chui2 sou2 iann2-hiang2, e5地靈."
        ],
        [
          "啊伊這个歸仁國小遮有一个校門呼，一个校門攏栽彼號一排的檨仔樹，遐有一个門呼，今也封鎖起來，呼。啊伊的圳溝水呼，佇這个許縣溪遮無水通引來以後，伊這个、聽說呼，在這個風水，在這個咱歸仁國小這个後門呼，這個地方呼，這个圳溝這个所在呼，這个引流呼，煞無水通來引，啊所以呼，所以伊遐到許變的手呼，有的愈久呼，不知什麼原因啦呼，啊攏徙來這个新菜市仔，呼，啊造成咱這个舊菜市仔遮chong5沒落。這個傳聞呼，是歸仁國小，呼，西北方呼，彼个校門彼个所在，那個地方呼，那個地靈，彼个圳溝遐的水，啊合彼个、這个所在有一點破壞掉，這個風水被破壞掉，所以那個地方呼，影響到舊菜市仔遐呼，chong5沒落。沒落以後，遮人呼，大部分算來到這个新菜市仔遮，經營他們的商業，呼。",
          "Ah i chit e5歸仁國小chia u7 chit8 e5 hau7-mng5 honnh, chit8 e5 校mng5 long2 chai hit-lo7 chit8 pai5 e5 soainn7-a2 chhiu7-, hia u7 chit8 e5 mng5 honnh, chim2-a2 hong-so2--khi2-lai5, honnh.  Ah i e5 chun3-kau chui2 honnh, ti7 chit e5 Khou2-koan7-khe chia bo5 chui2 thang in2--lai5 i2-au7, i chit e5,聽說honnh,在這個風水，在這個lan2 Kui-jin5 kok-sio2 chit e5後門honnh,這個地方honnh, chit e5 chun3-kau chit e5 sou2-chai7 honnh, chit e5引流honnh, soah bo5 chui2 thang lai5 in2, ah所以honnh,所以i hia kau3 Khou2 Pian3 e5 chhiu2 honnh, u7-e5 ju2 ku2 honnh,不知什麼原因lah honnh, ah long2 soa2 lai5 chit e5 sin chhai3-chhi7-a2, honnh, ah造成lan2 chit e5 ku7 chhai3-chhi7-a2 chia chong5沒落. 這個傳聞honnh, si7 Kui-jin5 kok-sio2, honnh,西北方honnh, hit e5 hau7-mng5 hit e5 sou2-chai7,那個地方honnh,那個地靈, hit e5 chun3-kau hia e5 chui2, ah kah hit e5, chit e5 sou2-chai7有一點破壞掉,這個風水被破壞掉，所以那個地方honnh,影響到ku7 chhai3-chhi7-a2 hia honnh, chong5沒loh8 . 沒落以後, chia lang5 honnh,大部分sng3 lai5 kau3 chit e5 sin chhai3-chhi7-a2 chia,經營他們的商業, honnh."
        ],
        [
          "這个故事呼，就是牽連呼，是講舊社街呼，因為受著鯉魚潭的水呼，彼个魚口彼个水，設置十三窯呼，共彼个磚仔窯，有彼个火呼，共彼个魚口、彼个鯉魚口彼个部分呼，彼个鯉魚的神呼，chong5燒死。啊燒死彼个鯉魚的口的水卜吐水出來，卜流水出來遐呼，算攏斬死。啊斬死呼，無水通流落來，連帶第一關呼，就是第一站就是彼个舊社街敗，呼。啊敗遮的人，大部分都遷移到歸仁國小，呼，這个舊菜市仔遐，呼。這第一站跟鯉魚潭最直接，就是這个舊社街，呼。啊舊社街早先有講過呼，這港水呼，算流來到這个二甲溪，呼。這个二甲溪這个所在呼，因為受這个吳公館呼，起的厝呼，算水去予斬死以後，它這個水呼，就變成像溪流水呼，安呢無介大。安呢彼水呼，講介大呼，啊所以吳公館呼，起成，可能跟這個流水去予斬死，有一點關係，呼。這个故事整個呼，像是一個連帶關係，啊這个故事呼，我chong5簡單介紹到這個地方。",
          "Chit e5 kou3-su7 honnh, to7 si7 khan-lian5 honnh, si7 kong2 Ku7-sia7-ke honnh, in-ui7 siu7 tioh8 Li2-hi5-tham5 e5 chui2 honnh, hit e5 hi5-khau2 hit e5 chui2,設置十三窯honnh, ka7 hit e5 chng-a2 io5, u7 hit e5 hoe2 honnh, ka7 hit e5 hi5-khau2, hit e5 li2-hi5-khau2 hit e5部分honnh, hit e5鯉魚e5 sin5 honnh, chong5 sio si2.  Ah sio si2 hit e5 Li2-hi5 e5 khau2 e5 chui2 beh thou2 chui2 chhut--lai5, beh lau5 chui2 chhut lai5 hia honnh, sng3 long2 cham7-si2.  Ah cham7-si2 honnh, bo5 chui2 thang lau5--loh8-lai5, lian5-tai3 第一關honnh, to7 si7 te7-it cham7 to7 si7 hit e5 Ku7-sia7-ke pai7, honnh.  Ah pai7 chiah-e5 lang5,大部分都遷移到歸仁國小, honnh, chit e5 ku7 chhai3-chhi7-a2 hia, honnh.  Che te7-it cham7 kin鯉魚潭最直接, to7 si7 chit e5 Ku7-sia7-ke, honnh.  Ah Ku7-sia7-ke早先有講過honnh, che-kang2 chui2 honnh, sng3 lau5 lai5 kau3 chit e5 Ji7-kah-khe, honnh.  Chit e5 Ji7-kah-khe chit e5 sou2-chai7 honnh, in-ui7受chit e5 Gou5 kong-koan2 honnh, khi2 e5 chhu3 honnh, sng3 chui2 khi3 hou7 cham7-si2以後,它這個水honnh,就變成像溪流水honnh, an2-ne bo5 kai3 toa7.  An2-ne he chui2 honnh, be7 kong2 kai3 toa7 honnh, ah sou2-i2 Gou5 kong-koan2 honnh, khi2 be7 chiann5,可能跟這個流水khi3 hou7 cham7-si2,有一點關係, honnh.  Chit e5 kou3-su7整個honnh,像是一個連帶關係, ah chit e5 kou3-su7 honnh, goa2 chong5簡單介紹到這個地方."
        ]
      ],
      "篇名": "鯉魚潭風水的傳說"
    }
  ]
}
