{
  "作者": "吳孔",
  "出版年": "2000",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "伊這个洪鏲呼的故事是伊無老父合無老母，是一个乞食子就著啦。啊乞食子呼，伊，有一个號做猶然得開開蔴油車，啊猶然成好額就著啦，啊伊交伊仝名啦，啊但是年歲無仝，伊囝仔爾爾。啊伊若分有食，去做乞食去分有食，彼个…彼蔴油車的頭家呼，伊就無錢予伊啦，啊若看e5 i ti7無通食，伊就提共助就著啦。伊共助，成幫忙啦。",
          "i chit e5 Ang5 Khian honnh e5 kou3-su7 si7 i bo5 lau7-pe7 kap bo5 lau7-bu2, si7 chit8 e5 khit-chiah8-kiann2 chiu7 tioh8 lah. a khit-chiah8-kiann2 honnh, i, u7 chit8 e5 ho7-cho3 un5-na2 teh khui-khui moa5-iu5-chhia, a un5-na2 chiann5 ho2-giah8 chiu7 tioh8 lah, a i kiau i kang5-mia5 lah, a tan7-si7 ni5-hoe3 bo5 kang5, i gin2-a2 nia7-nia7. a i na7 pun u7 chiah8, khi3 cho3 khit-chiah8 khi3 pun u7 chiah8, hit e5… he moa5-iu5-chhia e5 thau5-ke honnh, i chiu7 bo5 chinn5 hou7 i lah, a na7 khoann3--e5 i ti7 bo5 thang chiah8, i chiu7 theh8 ka7 chou7 chiu7 tioh8 lah. i ka7 chou7, chiann5 pang-bang5 lah."
        ],
        [
          "有一日，洪鏲夢e5一个夢啦，夢e5我的嘴去予人糊起來啦，嘴啦，去予人糊起來啦呼，穩當會餓死安呢啦，啊佇彼得哭啦、得哮啦，得哮的chuann5仔彼个蔴油車彼个頭家呼就共問，問講：「無啊，你今仔日是無錢呢？」講：「毋是啦！我猶然會餓死啦！我昨暝夢見一个夢講嘴去予人糊起來啊啦！」伊講，伊講號做彼个、彼个、彼个蔴油車的頭家呼，彼好額人呼，就去共看命啦，共講：「這个囝仔呼，伊昨暝夢見一个夢啦，講嘴去予人糊起來，講伊會餓死。」安呢啦。彼个看命仔共算算咧講：「毋是！伊這个洪鏲呼，著愛去口湖縣，伊彼嘴就是口啦，口湖縣伊才會當出頭的日子啦！」啊伊這个，好額人，這个蔴油車這个頭家提五十兩銀予伊啦，講：「你呼，你直直分，分去到口湖縣，口湖縣你才有救星啦，才會當生存就著啦。會當好額起來就著啦。出頭的日子，你的著愛口湖縣。才號做嘴啦。」啊伊提五十兩銀講：「你若是分有通食，你這五十兩銀囥咧；啊若無通食，你這五十兩銀愛齎咧，若食才買來食。」安呢啦。",
          "u7 chit8 jit8, Ang5 Khian bang7--e5 chit8 e5 bang7 lah, bang7--e5 goa2 e5 chhui3 khi3 hou7 lang5 hou5--khi2-lai5 lah, chhui3 lah, khi3 hou7 lang5 hou5--khi2-lai5 lah honnh, un2-tang3 e7 go7-si2 an2-ni lah, a ti7 hia teh hau2 lah, teh hau2 lah, teh hau2 e5 choann5-a2 hit e5 moa5-iu5-chhia hit e5 thau5-ke honnh to7 ka7 mng7, mng7 kong2: “bo5 ah, li2 kin-a2-jit8 si7 bo5 chinn5 nih?” kong2: “m7 si7 lah! goa2 un5-na2 e7 go7-si2 lah! goa2 cha-me5 bang7-kinn3 chit8 e5 bang7 kong2 chhui3 khi3 hou7 lang5 hou5--khi2-lai5 ah lah!” i kong2, i kong2 ho7-cho3 hit e5, hit e5, hit e5 moa5-iu5-chhia e5 thau5-ke honnh, he ho2-giah8-lang5 honnh, chiu7 khi3 ka7 khoann3-mia7 lah, ka7 kong2: “chit e5 gin2-a2 honnh, i cha-me5 bang7-kinn3 chit8 e5 bang7 lah, kong2 chhui3 khi3 hou7 lang5 hou5--khi2-lai5, kong2 i e7 go7-si2.” an2-ni lah. hit e5 khoann3-mia7-a2 ka7 sng3-sng3 leh kong2: “m7 si7! i chit e5 Ang5 Khian honnh, tioh8 ai3 khi3 Khau2-ou5-koan7, i he chhui3 chiu7-si7 khau2 lah, Khau2-ou5-koan7 i chiah e7 tang3 chhut-thau5 e5 jit8-chi2 lah!” a i chit e5, ho2-giah8-lang5, chit e5 moa5-iu5-chhia chit e5 thau5-ke theh8 gou7-chap8 niu2 gun5 hou7 i lah, kong2: “li2 honnh, li2 tit8-tit8 pun, pun khi3 kau3 Khau2-ou5-koan7, Khau2-ou5-koan7 li2 chiah u7 kiu3-chhinn lah, chiah e7 tang3 seng-chun5 chiu7 tioh8 lah. e7 tang3 ho2-giah8 khi2--lai5 chiu7 tioh8 lah. chhut-thau5 e5 jit8-chi2, li2 e5 tioh8 ai3 Khau2-ou5-koan7. chiah ho7-cho3 chhui3 lah.” a i theh8 gou7-chap8 niu2 gin5 kong2: “li2 na7 si7 pun u7 thang chiah8, li2 che gou7-chap8 niu2 gin5 khng3 leh; a na7 bo5 thang chiah8, li2 che gou7-chap8 niu2 gin5 ai3 chah leh, na7 chiah8 chiah be2 lai5 chiah8.” an2-ni lah."
        ],
        [
          "啊chuann5去到彼，抵仔去到口湖縣，抵仔有一个得賣豆干的啦，得賣豆干的攏去挨挨咧，啊攏出去，老翁公婆仔四五十歲攏無子無兒啊，啊chuann5彼个…彼个洪鏲是一个毋成囝仔，身軀穿到破糊糊，頭殼擱臭頭，安呢足[禾+黑]足[禾+黑]就著啦。啊今也去的時爾，抵仔彼个洪鏲到位，到口湖縣的時，抵仔看著…彼較早是攏點彼號、彼號、彼號號做番仔油燈啦，啊看e5光光就入去啊啦，講：「阿婆！我腹肚得枵你敢有通飯予我食？來分我食好毋好？」呼，彼个阿婆就講，看一个囝仔講：「唉，啊當臭頭爛耳啊…這安呢…」講：「有啦！你入來，啊阿婆來、來燙予燒，抑無寒人你通予你食。」安呢啦。今也，伊就去煮飯煮煮予食食咧，就共問啦，問講：「你是佗位人啦？」哦，啊伊今也…在彼二个想講：「伊就無老父合無老母啦，伊麼毋知影伊的身世就著啦。」啊伊就，伊彼，在彼二个就想講：「我這對老翁公婆亦無生到半个的囝仔呼。」攏無生就著啦。choann5伊就共…頭就共治彼的、彼的、彼的臭頭就共糊藥仔啦，共糊糊咧，哦，就安呢衫仔褲共換換咧啦。",
          "a choann5 khi3 kau3 he, tu2-a2 khi3 kau3 Khau2-ou5-koan7, tu2-a2 u7 chit8 e5 teh be7 tau7-koann e5 lah, teh be7 tau7-koann e5 long2 khi3 e-e leh, a long2 chhut--khi3, lau7 ang-kong-po5-a2 si3-gou7-chap8 he3 long2 bo5 kiann2 bo5 ji5 ah, a choann5 hit e5… hit e5 Ang5 Khian si7 chit8 e5 m7-chiann5 gin2-a2, seng-khu chheng7 kah phoa3-kou5-kou5, thau5-khak koh chhau3-thau5, an2-ni chiok bai2 chiok bai2 chiu7 tioh8 lah. a chit-ma2 khu3 e5 si5-nih, tu2-a2 hit e5 Ang5 Khian kau3-ui7, kau3 Khau2-ou5-koan7 e5 si5, tu2-a2 khoann3 tioh8 … hit khah cha2 si7 long2 tiam2 hit ho7, hit ho7, hit ho7 ho7-cho3 hoan-a2 iu5-teng lah, a khoann3--e5 kng-kng chiu7 jip8 khi3--ah lah, kong2: “a-po5! goa2 pak-tou2 teh iau li2 kam2 u7 thang png7 hou7 goa2 chiah8? lai5 pun goa2 chiah8 ho2 m7 ho2?” houh, hit e5 a-po5 chiu7 kong2, khoann3 chit8 e5 gin2-a2 kong2: “eh, a tann chhau3 thau5 noa7 hinn7 ah… che an2-ni…” kong2: “u7 lah! li2 jip8--lai5, a a-po5 lai5, lai5 thng7 hou7 sio, ah bo5 koann5--lang5 li2 thang hou7 li2 chiah8.” an2-ni lah. chit-ma2, i chiu7 khi3 chu2-png7 chu2-chu2 hou7 chiah8-sit8 leh, chiu7 ka7 mng7 lah, mng7 kong2: “li2 si7 to2-ui7 lang5 lah?” ouh, a i chit-ma2… chai7 hit nng7 e5 siunn7 kong2: “i chiu7 bo5 lau7-pe7 kap bo5 lau7-bu2 lah, i ma7 m7 chai-iann2 i e5 sin-se3 chiu7 tioh8 lah.” a i chiu7, i he, chai7 hit nng7 e5 chiu7 siunn7 kong2: “goa2 chit tui3 lau7 ang-kong-po5 ia7 bo5 senn kah poann3 e5 e5 gin2-a2 honnh.” long2 bo5 senn chiu7 tioh8 lah. choann5 i chiu7 ka7 … thau5 chiu7 ka7 ti7 hia e5, hia e5, hia e5 chhau3-thau5 chiu7 ka7 kou5 ioh8-a2 lah, ka7 kou5-kou5 leh, ouh, chiu7 an2-ni sann-a2-khou3 ka7 oann7-oann7 leh lah."
        ],
        [
          "今也伊就有一日的時，就安呢較大漢一點啊呼，就替老父呼，算講若老父啊就著啦呼，予收養就著啦。去賣豆干啦，去賣豆干一庄過一庄安呢賣，賣到差不多大約，猶然差不多賣較遠去啊啦，去看著一間彼號、彼號、彼號號做古厝啦，足大e5啦，好額人住的就著的啦。啊講彼塊厝呼，講號做三落百二門啦，講古早講號做，彼我麼無啥會曉，咱亦無看e5啦，是講好額人的厝就講幾落就著啦，講三落啦，講百二門啦。啊彼个洪鏲去到彼，賣豆干彼角位仔看著彼塊厝赫大，講成大塊啦，去問厝邊仔的人講：「無啊，這塊厝呰爾大，呔無人住？」講：「hnn5，彼內底就有鬼哩！講若去攏去予掠 e5！啥人敢住！逐个麼死！」安呢啦！今也伊彼个洪鏲講：「呔有彼个理由e5！豈有彼內底有鬼e5？講我就成毋信啊！」今也轉共老父講，講：「咱呼…」我共你講：「咱呼…」伊講彼…「咱住遮咱卜做豆干來較大咧呼，咱來搬來彼个、彼个號做好額人彼个厝。講予人住免錢的啦！講毋免錢就著啦，講彼講有鬼，過去得卜死！彼个人得講。」伊講：「啊彼毋通去啦！」啊伊講，洪鏲講：「咱亦無冤無仇，講無字的，咱去共住呔會要緊？」安呢啦。啊chuann5安呢洪鏲就摻老母合老父搬e5伊彼較闊，卜睏較闊呼，干若像講，伊彼三落百二門足大，攏無人住就著的啦。",
          "chit-ma2 i chiu7 u7 chit8 jit8 e5 si5, chiu7 an2-ni khah toa7-han3 chit8-tiam2-a2 honnh, chiu7 the3 in lau7-pe7 honnh, sng3-kong2 na7 lau7-pe7-a2 to7 tioh8 lah honnh, hou7 siu-iong2 chiu7 tioh8 lah. khi3 boe7 tau7-koann lah, khi3 boe7 tau7-koann chit8 chng koe3 chit8 chng an2-ni be7, be7 kau3 chha-put-to tai7-iok, un5-na2 chha-put-to be7 khah hng7 khi3--ah lah, khi3 khoann3 tioh8 chit8 keng hit ho7, hit ho7, hit ho7 ho7-cho3 kou2-chhu3 lah, chiok toa7--e5 lah, ho2-giah8-lang5 toa3 e5 to7 tioh8--e5 lah. a kong2 hit te3 chhu3 honnh, kong2 ho7-cho3 sam-lok8 pah-ji7 mng5 lah, kong2 kou2-cha2 kong2 ho7-cho3, he goa2 ma7 bo5 siann2 e7 hiau2, lan2 ia7 bo5 khoann3--e5 lah, si7 kong2 ho2-giah8-lang5 e5 chhu3 chiu7 kong2 kui2 lok8 chiu7 tioh8 lah, kong2 sam-lok8 lah, kong2 pah-ji7 mng5 lah. a hit e5 Ang5 Khian khi3 kau3 hia, be7 tau7-koann hit kak-ui7-a2 khoann3 tioh8 hit te3 chhu3 hiah toa7, kong2 chiann5 toa7-te3 lah, khi3 mng7 in chhu3-pinn-a2 e5 lang5 kong2: “bo5--ah, chit te3 chhu3 chit-nih toa7, thai2 bo5 lang5 toa3?” kong2: “hnn5, hit lai7-te2 chiu7 u7 kui2 lih! kong2 na7 khi3 long2 khi3 hou7 liah8--e5! siann2 lang5 kann2 toa3! tak8 e5 ma7 si2!” an2-ni lah! chit-ma2 i hit e5 Ang5 Khian kong2: “thai2 u7 hit e5 li2-iu5--e5! ah u7 hit lai7-te2 u7 kui2--e5? kong2 goa2 to7 chiann5 m7 sin3 ah!” chit-ma2 tng2 ka7 in lau7-pe7 kong2, kong2: “lan2 honnh…” goa2 ka7 li2 kong2: “lan2 honnh…” i kong2 he … “lan2 toa3 chia lan2 beh choe3 tau7-koann lai5 khah toa7--leh honnh, lan2 lai5 poann lai5 hit e5, hit e5 ho7-cho3 ho2-giah8-lang5 hit e5 chhu3. kong2 hou7 lang5 toa3 bian2-chinn5 e5 lah! kong2 m7 bian2 chinn5 chiu7 tioh8 lah, kong2 he kong2 u7 kui2, koe3 khi3 teh beh si2! hit e5 lang5 teh kong2.” i kong2: “a he m7 thang khi3 lah!” a i kong2, Ang5 Khian kong2: “lan2 ia7 bo5 oan bo5 siu5, kong2 bo5 ji7 e5, lan2 khi3 ka7 toa3 thai2 e7 iau3-kin2?” an2-ni lah. a choann5 an2-ni Ang5 Khian chiu7 chham in lau7-bu2 kap in lau7-pe7 poann--e5 i he khah khoah, beh khun3 khah khoah honnh, kan-na2 chhiunn7 kong2, i he sam-lok8 pah-ji7 mng5 chiok toa7, long2 bo5 lang5 toa3 chiu7 tioh8--e5 lah."
        ],
        [
          "今也洪鏲頭一下去講毋敢去住中落啦，講頭落就住啊啦，住講彼的鬼呼，就得會啊，會講：「害啊啦！咱慘啊！這洪鏲來住遮，啊咱…明仔下昏敢擱拼過第二落哦！」洪鏲就聽著，明仔下昏擱共拼過第二落，彼个鬼就歸陣攏[毛^火]過第三落啊啦。攏驚洪鏲，洪鏲有一个福份咧啦。今也伊，彼的就得會，會講：「慘啊哦！今也下昏若予拼過第三落呼，咱可能性呼，穩當咱就走投無路啊啦！」今也伊彼下昏，彼个洪鏲有聽著爾，講就共拼過第三落啊啦，彼的鬼講，houh，逐个講直撞啦！直撞，彼个洪鏲共看、共看伊、彼的鬼得走e5…後尾門開開共逐出去呼，共看呼，彼的鬼攏逐个攏走落彼个窟仔啦，攏走落彼个窟仔底，啊窟仔攏乾乾攏無水啦，「啊呔會逐个攏跳對彼入去啦？」伊就去內底舉一支鋤頭啦，來共掘啦，掘講：「這是啥物呔會、啊呔會安呢？呔會攏走對窟仔落去？」當時仔一个鬼就是一甕銀啦！彼銀、銀呼就是鬼，彼个銀…彼化的就著的啦。",
          "chit-ma2 Ang5 Khian thau5 chit8-e7 khi3 kong2 m7 kann2 khi3 toa3 tiong-lok8 lah, kong2 thau5-lok8 chiu7 toa3-a lah, toa3 kong2 hia e5 kui2 honnh, chiu7 teh hoe7 ah, hoe7 kong2: “hai7--a lah! lan2 chham2 ah! che Ang5 Khian lai5 toa3 chia, a lan2 …bia5-a2 e7-hng kann2 koh piann3 koe3 te7-ji7 lok8--ouh!” Ang5 Khian chiu7 thiann--tioh8, bia5-a2 e7-hng koh ka7 piann3-koe3 te7-ji7 lok8, hit e5 kui2 chiu7 kui-tin7 long2 chhoa7 koe3 te7-sann lok8--a lah. long2 kiann Ang5 Khian, Ang5 Khian u7 chit8 e5 hok-hun7 leh lah. chit-ma2 i, hia e5 chiu7 teh hoe7, hoe7 kong2: “chham2 ah ouh! chit-ma2 e7-hng na7 hou7 piann3-koe3 te7-sann lok8 honnh, lan2 kho2-leng5-seng3 honnh, un2-tang3 lan2 chiu7 chau2-tau5-bo5-lou7 ah lah!” chit-ma2 i hit e7-hng, hit e5 Ang5 Khian u7 thiann--tioh8 neh, kong2 to7 ka7 piann3-koe3 te7-sann lok8 ah lah, hit e5 kui2 kong2, houh, tak8 e5 kong2 tit8 chong5 lah! tit8 chong5, hit e5 Ang5 Khian ka7 khoann3, ka7 khoann3 i, hit e5 kui2 teh chau2--e5… au7-boe2-mng5 khui-khui ka7 jiok--chhut-khi3 honnh, ka7 khoann3 honnh, hit e5 kui2 long2 tak8 e5 long2 chau2 loh8 hit e5 khut-a2 lah, long2 chau2 loh8 hit e5 khut-a2-te2, a khut-a2 long2 ta-ta long2 bo5 chui2 lah, “a thai2 e7 tak8 e5 long2 thiau3 tui3 hia jip8--khi3 lah?” i chiu7 khi3 lai7-te2 giah8 chit8 ki ti5-thau5 lah, lai5 ka7 kut8--lah, kut8 kong2: “che si7 siann2-mih8 thai2 e7, a thai2 e7 an2-ni? thai2 e7 long2 chau2 tui3 khut-a2 loh8--khi3?” tong-si5-a2 chit8 e5 kui2 chiu7-si7 chit8 ang3 gun5--lah! he gun5, gun5 honnh chiu7-si7 kui2, hit e5 gun5… he hoa3-e5 to7 tioh8--e5 lah."
        ],
        [
          "啊化的呼，今也變足好額e5就著啊啦，成好額啊啦。轉來，chuann5安呢的時，共、，就老父講、講：「咱卜開卜穿毋免煩惱啊啦！窟仔彼攏彼鬼彼攏銀。」呼，就足好額啊啦。十八歲啊啦，已經十八歲啊啦。chuann5安對，轉去的時呼，入去就共老父講，講：「咱毋免趁啊啦，今也來共問看彼塊厝啥物人的啦，來共買啦。」啊在彼个人想講：「我這就攏鬼，亦無人敢住啊！啊你就若卜就[貝+親]彩賣賣你。」就安去賣彼个做豆干的啦。chuann5賣賣、[貝+親]彩賣賣咧啦。",
          "a hoa3-e5 honnh, chit-ma2 pinn3 chiok ho2-giah8--e5 chiu7 tioh8--ah lah, chiann5 ho2-giah8 ah lah. tng2--lai5, choann5 an2-ni e5 si5, ka7 in, in , chiu7 lau7-pe7 kong2, kong2: “lan2 beh khai beh chheng7 m7 bian2 hoan5-lo2 ah lah! khut-a2 hia long2 he kui2 he long2 gun5.” houh, chiu7 chiok ho2-giah8 ah lah. chap8-poeh he3 ah lah, i2-keng chap8-poeh he3 ah lah. choann5 an2 tui3, tng2--khi3 e5 si5 honnh, jip8 khi3 chiu7 ka7 in lau7-pe7 kong2, kong2: “lan2 m7 bian2 than3 ah lah, chit-ma2 lai5 ka7 mng7 khoann3 hit te3 chhu3 siann2-mih8 lang5 e5 lah, lai5 ka7 boe2 lah.” a chai7 hit e5 lang5 siunn7 kong2: “goa2 che chiu7 long2 kui2, ia7 bo5 lang5 kann2 toa3 ah! a li2 chiu7 na7 beh chiu7 chhin3-chhai2 be7 be7 li2.” chiu7 an2 khi3 be7 hit e5 choe3 tau7-koann e5 lah. choann5 be7-be7, chhin3-chhai2 be7-be7 leh lah."
        ],
        [
          "賣賣咧，有一日伊十八歲啊，講：「我今仔日會當來這个號做口湖縣呼，來得著這个機會亦就是彼个蔴油車伊彼人情呼，我卜來答謝伊啦。」背一寡銀去啦。彼个，彼个號做的時蔴油車彼个頭家呼，足失敗e5啦，歸个蔴仔合土豆，較早是攏掙彼號土豆蔴油車呼，攏掙彼攏無貨啊啦。今也伊去就共問啦，問講，呼，伊就共叫啦，講今仔日的時：「哦，啊你安呰大漢啊！」「啊我今年就十八歲啊！」啊人足緣投e5啊啦，彼的臭頭攏無去啊啦，啊今也衫褲攏換到成成…啊銀就背去啊啦，背去卜去答謝彼个頭家啦。啊彼个頭家講，講：「啊你安做到…哇，」成悽慘就著啦。講，伊共講：「啊你這、這你呔會做到安呢？」講：「hio7，啊就安呢直直失敗，失敗到今也足悽慘e5安呢啦。」伊講：「要緊，我共你幫忙。」講：「你幫忙到啦！」伊毋知影講伊赫好額啊。講我共你講啦：「我…共你…」chuann5彼个、彼个洪鏲chuann5共買一寡彼號土豆、咱蔴油是土豆做的啦…啊啊蔴仔啦，啊火油是土豆做的。啊攏共買到歸間的倉庫攏淀淀啦，攏予伊會當擱做啊啦。安呢就是講伊較早有救伊，伊才擱救伊安呢就著啦，幫忙伊啦。",
          "be7-be7 leh, u7 chit8 jit8 i chap8-poeh he3 ah, kong2: “goa2 kin-a2-jit8 e7 tang3 lai5 chit e5 ho7-cho3 Khau2-ou5-koan7 honnh, lai5 tit tioh8 chit e5 ki-hoe7 ia7 chiu7-si7 hit e5 moa5-iu5-chhia i he jin5-cheng5 honnh, goa2 beh lai5 tap-sia7 i lah.” phainn7 chit8 koa2 gun5 khi3 lah. hit e5, hit e5 ho7-cho3 e5 si5 moa5-iu5-chhia hit e5 thau5-ke honnh, chiok sit-pai7--e5 lah, kui e5 moa5-a2 kap thou5-tau7, khah cha2 si7 long2 chinn hit ho7 thou5-tau7 moa5-iu5-chhia honnh, long2 chinn he long2 bo5 hoe3 ah lah. chit-ma2 i khi3 chiu7 ka7 mng7 lah, mng7 kong2, houh, i chiu7 ka7 kio3 lah, kong2 kin-a2-jit8 e5 si5: “ouh, a li2 an2 chiah toa7-han3 ah!” “a goa2 kin-ni5 to7 chap8-poeh he3 ah!” a lang5 chiok ian5-tau5--e5 ah lah, hit e5 chhau3-thau5 long2 bo5--khi3 ah lah, a chit-ma2 sann-khou3 long2 oann7 kah chiann5 chiann5… a gun5 to7 phainn7 khi3 ah lah, phainn7 khi3 beh khi3 tap-sia7 hit e5 thau5-ke lah. a hit e5 thau5-ke kong2, kong2: “a li2 an2 cho3 kau3 …oah,” chiann5 chhi-chham2 chiu7 tioh8 lah. kong2, i ka7 kong2: “a li2 che, che li2 thai2 e7 cho3 kau3 an2-ni?” kong2: “hio7, a to7 an2-ni tit8-tit8 sit-pai7, sit-pai7 kau3 chit-ma2 chiok chhi-chham2--e5 an2-ni lah.” i kong2: “be7 iau3-kin2, goa2 ka7 li2 pang-bang5.” kong2: “li2 pang-bang5 be7 kau3 lah!” i m7 chai-iann2 kong2 i hiah ho2-giah8 ah. kong2 goa2 ka7 li2 kong2 lah: “goa2 …ka7 li2 …” choann5 hit e5, hit e5 Ang5 Khian choann5 ka7 be2 chit8 koa2 hit ho7 thou5-tau7, lan2 moa5-iu5 si7 thou5-tau7 cho3 e5 lah…a a moa5-a2 lah, a2 he2-iu5 si7 thou5-tau7 cho3 e5. a long2 ka7 be2 kah kui keng e5 chhng-khou3 long2 tinn7-tinn7 lah, long2 hou7 i e7 tang3 koh choe3 ah lah. an2-ni chiu7-si7 kong2 i khah cha2 u7 kiu3 i, i chiah koh kiu3 i an2-ni to7 tioh8 lah, pang-bang5 i lah."
        ],
        [
          "各位到遮安呢結束。",
          "kok-ui7 kau3 chia an2-ni kiat-sok."
        ]
      ],
      "篇名": "洪鏲"
    }
  ]
}
