{
  "作者": "洪玉麟",
  "出版年": "2001",
  "文類": "民間故事",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "人講九代散仔、九代散仔，姓陳，號做義仔，陳義，呀有孝，呀得剉柴攏得飼這个老母哦，飼老母哦，老母亦足歡喜啊，講飼這有孝子啊。",
          "lang5 kong2 kiu2-te7-san3-a2, kau2-te7-san3-a2, sinn3 tan5, ho7-cho3 Gi7-a2, Tan5 Gi7, ia iu2-hau3, ia teh chho3-chha5 long2 teh chhi7 chit e5 lau7-bu2--ouh, chhi7 in lau7-bu2--ouh, in lau7-bu2 ia7 chiok hoann-hi2 ah, kong2 chhi7 che iu2-hau3-chu2 ah."
        ],
        [
          "呀毋就這个剉柴義仔看人遐的親族呼，姓陳的，遐的頂輩攏得、若得做門閂生、做忌抑是無論啥貨攏得叫伊得請，攏安呢請來請去啊。在這个號做阿義仔，剉柴義仔，去共 老母講：「母啊！咱呔會無才調通叫遐老大，叫咱遐的頂輩遐的叔公、遐的序序大來請一頓？」老母才講：「子啊！你若無惜本分咱呰散，咱呔有法度通請人？亦無錢三頓都得啖飽咧，呔有法度通請人？」彼剉柴義仔共老母講一句講，問老父看佇當時得做門閂生，得做忌啦，老母共講著明年這个時陣啦。呀佇遐彼陣伊彼个剉柴義仔才講：「母仔！安呢啦！我今也勉強來剉柴，一日卜儉一个圓，儉到一年到喔，我卜用一个竹管仔貯咧，儉到一年到才卜倒出來。將遮才來款一頓安呢予腥臊腥臊，叫遮的叔公、叫遮的來請安呢。安呢hoo2，我看安呢尊重遮的長輩，我成歡喜安呢啦！」伊老母講：「子！你若既安呢，尊重序大人這是應該的，安呢好！你照、隨在你、你就硬去拍拼，你就有夠彼个時間，有夠通請哦！」講：「有啊！」",
          "ia m7 to7 chit e5 chho3-chha5 Gi7-a2 khoann3 lang5 in hia e5 chhin-chok8 honnh, sinn3 Tan5 e5, hia e5 teng2-poe3 long2 teh, na7 teh choe3 mng5-chhoann3-senn, choe3 ki7 a2 si7 bo5-lun7 siann2 hoe3 long2 teh kio3 i teh chhiann2, long2 an2-ni chhiann2 lai5 chhiann2 khi3--ah. chai7 chit e5 ho7-cho3 A-gi7-a2, chho3-chha5 Gi7-a2, khi3 ka7 in lau7-bu2 kong2: “bu2-a2! lan2 thai2 e7 bo5 chai5-tiau7 thang kio3 hia lau7-toa7, kio3 lan2 hia e5 teng2-poe3 hia e5 chek-kong, hia e5 si7 si7-toa7 lai5 chhiann2 chit8 tng3?” in lau7-bu2 chiah kong2: “kiann2-a2! li2 na7 bo5 sioh pun2-hun7 lan2 chiah san3, lan2 thai2 u7 hoat-tou7 thang chhiann2 lang5? ia7 bo5 chinn5 sann-tng3 to teh tam be7 pa2 leh, thai2 u7 hoat-tou7 thang chhiann2 lang5?” he chho3-chha5 Gi7-a2 ka7 in lau7-bu2 kong2 chit8 ku3 kong2, mng7 in lau7-pe7 khoann3 ti7 tong-si5 teh choe3 mng5-chhoann3-senn, teh choe3-ki7 lah, in lau7-bu2 ka7 kong2 tioh8 me5-ni5 chit e5 si5-chun7 lah. ia ti7 hia hit chun7 i hit e5 chho3-chha5 Gi7-a2 chiah kong2: “bu2-a2! an2-ni lah! goa2 chit-ma2 bian2-kiong2 lai5 chho3-chha5, chit8 jit8 beh khiam7 chit8 e5 inn5, khiam7 kau3 chit8 ni5 kau3 ouh, goa2 beh eng7 chit8 e5 tek-kong2-a2 te2 leh, khiam7 kau3 chit8 ni5 kau3 chiah beh to3--chhut-lai5. chiong chia chiah lai5 khoan2 chit8 tng3 an2-ni hou7 chhe-chhau chhe-chhau, kio3 chia e5 chek-kong, kio3 chia e5 lai5 chheng2-an neh. an2-ni hou2, goa2 khoann3 an2-ni chun-tiong7 chia e5 tiong2-poe3, goa2 chiann5 hoann-hi2 an2-ni lah!” i lau7-bu2 kong2: “kiann2! li2 na7 kah an2-ni, chun-tiong7 si7-toa7-lang5 che si7 eng-kai e5, an2-ni ho2! li2 chiau3, sui5-chai7 li2, li2 to7 nge7 khi3 phah-piann3, li2 chiu7 u7 kau3 hit e5 si5-kan, u7 kau3 thang chhiann2--ouh!” kong2: “u7--ah!”"
        ],
        [
          "hoo2，安呢硬拍拼，拍拼到抵仔 老父彼日做門閂生，抵仔做忌彼日哦。hoo2，啊路尾手伊就拍拼到時間到哦，老父得卜做忌啊哦，竹管仔一下摒出來，哦，一日儉一个圓儉一冬，曏時的錢得開足有額，真正就，hoo2，叫老母去買菜，去款拜拜咧，呀就hoo2，成腥臊就共煮一桌哦，就卜叫遐叔公、遐序大人得卜來請哦。遐的叔公安怎呢？輕視人足[疒@忝]呢，ho2，實在有影…，得共講：「你卜叫我去請哦！既卜予你請義仔請，較輸阮厝食蕃薯箍。」安呢共藐視呢。辦彼桌實在是成好哦，老母擱[敖^力]擱[敖^力]煮呢。hoo2，剉柴義仔倒來去hong5藐視，啊倒來來lin2桌頂，啊看彼桌菜，講：「家己一个人食這桌，啊無采我粒積這一冬，逐日都卜叫遐的叔公來請，看我不在眼內，呰爾仔輕視，輕視咱無路用擱散啦，講較輸佇厝食蕃薯箍，呔有影？呔有影這桌較輸蕃薯箍啊？」曏時古早人攏食蕃薯爾。",
          "hou2, an2-ni ngi7 phah-piann3, phah-piann3 kau3 tu2-a2 in lau7-pe7 hit jit8 choe3 mng5-chhoann3-senn, tu2-a2 choe3-ki7 hit jit8 ouh. hou2, a lou7-boe2-chhiu2 i chiu7 phah-piann3 kau3 si5-kan kau3 ouh, in lau7-pe7 teh beh choe3-ki7 ah ouh, tek-kong2-a2 chit8-e7 piann3--chhut-lai5, ouh, chit8 jit8 khiam7 chit8 e5 inn5 khiam7 chit8 tang, hiang3-si5 e5 chinn5 teh khai chiok u7-giah8, chin-chiann3 chiu7, hou2, kio3 in lau7-bu2 khi3 boe2-chhai3, khi3 khoan2 pai3-pai3 leh, ia to7 hou2, chiann5 chhe-chhau chiu7 ka7 chu2 chit8 toh ouh, chiu7 beh kio3 in hia chek-kong, hia si7-toa7-lang5 teh beh lai5 chhiann2--ouh. hia e5 chek-kong an2-choann2 neh? khin-si7 lang5 chiok thiam2 neh, ho2, sit8-chai7 u7-iann2 …, teh ka7 kong2: “li2 beh kio3 goa2 khi3 chhiann2--ouh! kah beh hou7 li2 chhiann2 Gi7-a2 chhiann2, khah su goan2 chhu3 chiah8 han-chi5-khou.” an2-ni ka7 biau2-si7 neh. pan7 hit toh sit8-chai7 si7 chiann5 ho2 ouh, in lau7-bu2 koh gau5 koh gau5 chu2 neh. hou2, chho3-chha5 Gi7-a2 to3--lai5 khi3 hong5 biau2-si7, a to3--lai5 lai5--lin2 toh-teng2, a khoann3 hit toh chhai3, kong2: “ka-ki7 chit8 e5 lang5 chiah8 chit toh, a bo5-chhai2 goa2 liap8-chek chit chit8 tang, tak8 jit8 to beh kio3 hia e5 chek-kong lai5 chhiann2, khoann3 goa2 put chai7 gan2-lai7, chiah-nih-a2 khin-si7, khin-si7 lan2 bo5-lou7-iong7 koh san3 lah, kong2 khah su ti7 chhu3 chiah8 han-chi5-khou, thai2 u7-iann2? thai2 u7-iann2 chit toh khah su han-chi5-khou ah?” hiang3-si5 kou2-cha2-lang5 long2 chiah8 han-chi5 nia5."
        ],
        [
          "佇得怨嘆，忽然間外口有一个乞食，這个腳[骨+童]骨擱一个ionn5-na5疔擱胡蠅kann3 kann3叫，來得共分呢。hoo2，一下來共分這个義仔呼，講：「毋免分！今仔抵仔你來，啊我得無伴，你摻我遮食。」彼个乞食講：「毋通啦！我乞食人，人若添一碗來籬笆邊，予我食食咧，我就足滿意啦。我毋敢，我身軀擱無方便啦。」毋好共講：「我這就臭到胡蠅kann3 kann3叫，衛生擱[禾+黑]啊，毋通啦！」剉柴義仔一下手講：「無論如何你愛予我、摻我遮食。」亦無得共輕視講伊乞食啊，hou2，啊彼个乞食就摻伊遐食，「從我做乞食，毋捌抵著這號人。人人攏親像…添飯有的無情願的攏添一碗凊飯呢，敢有人講得辦這桌得卜請我，無予你請亦使。抵仔從我做乞食行到遮抵仔干仔抵著你爾，這款的誠意。」啊毋就佇遐得食得食，彼个乞食才得講：「義仔！不而過安呢，我共你指點你這个明路啦呼，這个東海佛祖足興，你去共抽一支籤，抽你若會出脫，咱少年人著愛發揮著愛拼，呼，就後來方法予成功安呢啦呼；抑若抽你的運命就[禾+黑]出脫，總是咱chong5-a2抵好過日就好。這兩條件安呢你去，抽若著好籤你就做少年人著拼哦，著搰力哦，將來你才有前途哦。」哦，彼个乞食就安呢共講，講：「彼東海佛祖彼是興無限的，順這个機會你通去啊。」哦，剉柴義仔想講安呢好啊，聽彼个乞食的話啊。彼个乞食一下予食食咧，食飽啦講：「啊阿義仔你實在足…從我做乞食毋捌撞著你啦，無尋著講像你這款人無嫌我講身軀不方便啦。」毋好共講：「我這臭腳咧，你亦無嫌啊，毋驚啊。呀安呢，我就卜倒來啦安呢，今仔日hoo2，我較欠就猶得想念你咧。你的人情足大，請我這頓，我從我做乞食毋捌撞著安呢的啦。」",
          "ti7 teh oan3-than3, hut-jian5-kan goa7-khau2 u7 chit8 e5 khit-chiah8, chit e5 kha-tang5-kut koh chit8 e5 ionn5-na5-teng koh hou5-sin5 kann3-kann3 kio3, lai5 teh ka7 pun neh. hou2, chit8-e7 lai5 ka7 pun chit e5 Gi7-a2 honnh, kong2: “m7 bian2 pun! kim-a2 tu2-a2 li2 lai5, a goa2 teh bo5 phoann7, li2 chham goa2 chia chiah8.” hit e5 khit-chiah8 kong2: “m7-thang lah! goa2 khit-chiah8-lang5, lang5 na7 thinn chit8 oann2 lai5 li5-pa-pinn, hou7 goa2 chiah8-chiah8 leh, goa2 chiu7 chiok moa2-i3 lah. goa2 m7 kann2, goa2 seng-khu koh bo5 hong-pian7 lah.” m7 ho2 ka7 kong2: “goa2 che chiu7 chhau3 kau3 hou5-sin5 kann3-kann3 kio3, oe7-seng koh bai2 ah, m7-thang lah!” chho3-chha5 Gi7-a2 chit8-e7-chhiu2 kong2: “bo5-lun7 ju5-ho5 li2 ai3 hou7 goa2, chham goa2 chia chiah8.” ia7 bo5 teh ka7 khin-si7 kong2 i khit-chiah8-a2, hou2, a hit e5 khit-chiah8 chiu7 chham i hia chiah8, “cheng7 goa2 choe3 khit-chiah8, m7 bat tu2 tioh8 chit ho7 lang5. lang5-lang5 long2 chhin-chhiunn7 … thinn png7 u7 e5 bo5 cheng5-goan7 e5 long2 thinn chit8 oann2 chhin3-png7 neh, kam2 u7 lang5 kong2 teh pan7 chit toh teh beh chhiann2 goa2, bo5 hou7 li2 chhiann2 ia7 be7 sai2. tu2-a2 cheng7 goa2 choe3 khit-chiah8 kiann5 kau3 chia tu2-a2 kan-a2 tu2 tioh8 li2 neh, chit khoan2 e5 seng5-i3.” a m7 to7 ti7 hia teh chiah8 teh chiah8, hit e5 khit-chiah8 chiah teh kong2: “Gi7-a2! put-ji7-ko3 an2-ni, goa2 ka7 li2 chi2-tiam2 li2 chit e5 beng5-lou7- lah honnh, chit e5 Tang-hai2 put8-chou2 chiok heng, li2 khi3 ka7 thiu chit8 ki chhiam, thiu li2 na7 e7 chhut-thoat, lan2 siau3-lian5-lang5 tioh8 ai3 hoat-hui tioh8 ai3 piann3, houh, chiu7 au7-lai5 hong-hoat hou7 seng5-kong an2-ni lah honnh; a na7 thiu li2 e5 un7-mia7 chiu7 bai2 be7 chhut-thoat, chong2-si7 lan2 chong5-a2 tu2-ho2 koe3-jit8 to7 ho2. chit nng7 tiau5-kiann7 an2-ni li2 khi3, thiu na7 tioh8 ho2 chhiam li2 chiu7 choe3 siau3-lian5-lang5 tioh8 piann3--ouh, tioh8 kut-lat8--ouh, chiong-lai5 li2 chiah u7 chian5-tou5--ouh.” ouh, hit e5 khit-chiah8 chiu7 an2-ni ka7 kong2, kong2: “he Tang-hai2 put8-chou2 hia si7 heng bu5-han7 e5, sun7 chit e5 ki-hoe7 li2 thang khi3 ah.” ouh, chho3-chha5 Gi7-a2 siunn7 kong2 an2-ni ho2 ah, thiann hit e5 khit-chiah8 e5 oe7 ah. hit e5 khit-chiah8 chit8-e7 hou7 chiah8-chiah8 leh, chiah8-pa2 lah kong2: “a A-gi7-a2 li2 sit8-chai7 chiok …cheng7 goa2 choe3 khit-chiah8 m7 bat tng7 tioh8 li2 lah, bo5 chhoe7 tioh8 kong2 chhiunn7 li2 chit khoan2 lang5 bo5 hiam5 goa2 kong2 seng-khu put hong-pian7 lah.” m7 ho2 ka7 kong2: “goa2 che chhau3-kha leh, li2 ia7 bo5 hiam5 ah, m7 kiann ah. ia an2-ni, goa2 chiu7 beh to3--lai5 lah an2-ni, kin-a2-jit8 hou2, goa2 khah khiam3 chiu7 iau2 teh siau3-liam7 li2 leh. li2 e5 jin5-cheng5 chiok toa7, chhiann2 goa2 chit tng3, goa2 cheng7 goa2 choe3 khit-chiah8 m7 bat tng7 tioh8 an2-ni--e5 lah.”"
        ],
        [
          "哦，啊卜倒去剉柴義仔擱共送哦，送去遮卜出去大門口哦，m5，剉柴義仔駛目尾共看講：「這跛腳仔安呢，乞食是行偌遠啊？」一下共越過，無看這个乞食啊。hoo2，剉柴義仔將仔疑問：「乞食就跛腳蕩tainn2，呔有隨越過爾，無看人？」倒來得共老母講啊，講：「彼个乞食he2，成疑問喔，曷會大門我得卜越共看伊行偌遠跛腳蕩tainn2，啊隨無看e5？啊得共我指示講著要緊通去號做東海，問佛祖啊，通抽一支籤啊，若抽著講到遮會出脫，講教我少年人就盡量發揮啊；呀若出脫跎過日就好啊。母啊！安呢好！我卜一定卜來東海，抽籤啊。」老母講：「子e5，啊你亦無所費，啊咱若身軀…卜去到遐著二、三個月，呀你卜食啥？呔有飯通食？干仔餓你就倒hin路，你呔有法度啊？」剉柴義仔才得講：「母啊！啊算算咧你都攏有拾蕃薯，有彼細條仔你就煠煠咧，呀落去日，曝予略仔乾咧，呀我若腹肚枵提起來咬，嘴乾我就食水溝仔水啊。啊我有這个心自然就會來到東海啊。」老母講：「擱安呢擱有理哦。」真正就將彼蕃薯遐的幼的就共煠，煠一堆成大堆，予背一背，卜通去路中若腹肚枵通食啊。",
          "ouh, a beh to3 khi3 chho3-chha5 Gi7-a2 koh ka7 sang3--ouh, sang3 khi3 chia beh chhut khi3 toa7-mng5-khau2 ouh, m5, chho3-chha5 Gi7-a2 sai2 bak8-boe2 ka7 khoann3 kong2: “che pai2-kha-a2 an2-ni, khit-chiah8 si7 kiann5 loa7 hng7 ah?” chit8-e7 ka7 oat8--ke3, bo5 khoann3 chit e5 khit-chiah8 ah. hou2, chho3-chha5 Gi7-a2 chiong5-a2 gi5-bun7: “khit-chiah8 chiu7 pai2-kha tong7-tainn2, thai2 u7 sui5 oat8--ke3 nia5, bo5 khoann3 lang5?” to3--lai5 teh ka7 in lau7-bu2 kong2 ah, kong2: “hit e5 khit-chiah8 he2, chiann5 gi5-bun7 ouh, khah e7 toa7 mng5 goa2 teh beh oat8 ka7 khoann3 i kiann5 loa7 hng7 pai2-kha tong7 tainn2, a sui5 bo5 khoann3--e5? a teh ka7 goa2 chi2-si7 kong2 tioh8 iau3-kin2 thang khi3 ho7-cho3 Tang-hai2, mng7 put8-chou2 ah, thang thiu chit8 ki chhiam-a2, na7 thiu tioh8 kong2 kau3 chia e7 chhut-thoat, kong2 kah goa2 siau3-lian5-lang5 chiu7 chin7-liong7 hoat-hui ah; ia na7 be7 chhut-thoat to5 koe3-jit8 to7 ho2 ah. bu2 ah! an2-ni ho2! goa2 beh it-teng7 beh lai5 Tang-hai2, thiu chhiam ah.” in lau7-bu2 kong2: “kiann2 e5, a li2 ia7 bo5 sou2-hui3, a lan2 na7 seng-khu … beh khi3 kau3 hia5 tioh8 nng7, sann ko3 goeh8, ia li2 beh chiah8 siann2? thai2 u7 png7 thang chiah8? kan-a2 go7 li2 chiu7 to3--hin lou7, li2 thai2 u7 hoat-tou7 ah?” chho3-chha5 Gi7-a2 chiah teh kong2: “bu2-a2! a sng3-sng3 leh li2 to long2 u7 khioh han-chi5, u7 he se3-tiau5-a2 li2 chiu7 sah8-sah8 leh, ia loh8 khi3 jit8, phak8 hou7 lioh8-a2 ta leh, ia goa2 na7 pak-tou2 iau theh8 khi2 lai5 ka7, chhui3-ta goa2 chiu7 chiah8 chui2-kau-a2 chui2 ah. a goa2 u7 chit e5 sim chu7-jian5 to7 e7 lai5-kau3 Tang-hai2 ah.” in lau7-bu2 kong2: “koh an2-ni koh u7-li2 ou5.” chin-chiann3 chiu7 chiong he han-chi5 hia e5 iu3--e5 to7 ka7 sah8, sah8 chit8 tui chiann5 toa7 tui, hou7 phainn7 chit8 phainn7, beh thang khi3 lou7-tiong na7 pak-tou2 iau thang chiah8 ah."
        ],
        [
          "呀安呢，這个剉柴義仔抵仔行去到tue2啊？行去到彼个李員外的厝遐啦。這个李員外做人舖橋造路啦呼，善心好德啦，地方若有彼號過日的人，伊攏救援人，kang5補給到，予人、提錢助贊人。啊生一个查某子十八歲講話啊。啊彼陣抵仔彼个剉柴義仔行到彼个員外彼个卜近伊的厝彼个迹，忽然間，頭殼尾一[月+片]烏雲哦，落彼大西北雨，hoo2剉柴義仔沃到身軀澹漉漉哦，漏一陣東風，hoo2，剉柴義仔寒到腳手肉gi7-gi7掣，去跔佇這个員外的簷前腳siann2得避雨咧啦，抵好予這个員外的長工看著，看伊呼，「可憐！這个囝仔到遐寒到安呢gi7-gi7掣，這若無穿乾衫呼，彼个澹衫赫澹，煞活寒麼死啊！」入去報員外啊，講：「員外啊！外口有一个出外囝仔哦，呀來遮受著雨沃一下，hoo2，住佇咱簷前腳遐，擱漏一陣風，寒到腳手肉gi7-gi7震哦，煞寒死。」這个員外一下聽著呼，叫彼長工講：「你去共伊叫入來，叫伊入來咱共提一个乾衫褲予換。可憐！出外人。」hoo2，啊彼長工就去，就得共叫講：「啊，你這位小朋友呼，阮員外有得叫你教你入來啦。」哇，剉柴義仔驚一下講，共彼長工講：「啊，拜託咧啦呼，阮這是出外人，來到遮抵仔撞著這陣、去予落這陣大雨，啊佇遮避雨，慢影仔若無雨，阮就卜擱來。阮亦毋是卜來賊偷，亦毋是卜共您做歹呼，請原諒咧啦。」彼个長工講：「毋是這號意思哦，阮員外在這个地方逐个麼謳咾啊，善心好德啊，看你出外人有夠一點的心啊，講你寒安呢使tit啊，叫你入來，的確是卜提乾衫仔予你換，你做你毋免驚，是好意的，呀不是惡意的，你做你毋免煩惱安呢。」剉柴義仔彼陣聽聽咧講，聽伊講遮的言詞呼，安呢入來拍算無要緊哩，啊就真正摻彼長工入去。",
          "ia an2-ni, chit e5 chho3-chha5 Gi7-a2 tu2-a2 kiann5 khi3 kau3 toe2 ah? kiann5 khi3 kau3 hit e5 Li2 oan5-goe7 e5 chhu3 hia5 lah. chit e5 Li2 oan5-goe7 cho3 lang5 phou3 kio5 cho7 lou7 lah honnh, sian7-sim ho2-tek lah, toe7-hng na7 u7 hit ho7 be7 koe3-jit8 e5 lang5, i long2 kiu3-oan5 lang5, kang5 pou2-kip kau3, hou7 lang5, theh8 chinn5 chou7-chan7 lang5. a senn chit8 e5 cha-bou2-kiann2 chap8-poeh he3 be7 kong2-oe7 ah. a hit chun7 tu2-a2 hit e5 chho3-chha5 Gi7-a2 kiann5 kau3 hit e5 oan5-goe7 hit e5 beh kun7 i e5 chhu3 hit e5 giah, hut-jian5-kan, thau5-khak-boe2 chit8 phiann3 ou-hun5--ouh, loh8 he toa7 sai-pak-hou7, hou2 chho3-chha5 Gi7-a2 ak kau3 seng-khu tam5-lok-lok-ouh, lau7 chit8 chun7 tang-hong, hou2, chho3-chha5 Gi7-a2 koann5 kah kha-chhiu2-bah gi7-gi7-chhoah, khi3 ku ti7 chit e5 oan5-goe7 e5 ni5-chinn5-kha siann2 teh phiah hou7 leh lah, tu2-ho2 hou7 chit e5 oan5-goe7 e5 tng5-kang khoann3--tioh8, khoann3 i honnh, “kho2-lin5! chit e5 gin2-a2 kau3 hia koann5 kah an2-ni gi7-gi7-chhoah, che na7 bo5 chheng7 ta sann honnh, hit e5 tam5 sann hiah tam5, soah oah8 koann5 ma7 si2 ah!” jip8 khi3 po3 oan5-goe7-a2, kong2: “oan5-goe7 ah! goa7-khau2 u7 chit8 e5 chhut-goa7 gin2-a2 ouh, ia lai5 chia siu7 tioh8 hou7 ak chit8-e7, hou2, toa3 ti7 lan2 ni5-cheng5-kha hia5, koh lau7 chit8 chun7 hong, koann5 kah kha-chhiu2-bah gi7-gi7-chun3 ouh, soah koann5-si2.” chit e5 oan5-goe7 chit8-e7 thiann tioh8 honnh, kio3 he tng5-kang kong2: “li2 khi3 ka7 i kio3--jip8-lai5, kio3 i jip8--lai5 lan2 ka7 theh8 chit8 e5 ta sann-khou3 hou7 oann7. kho2-lin5! chhut-goa7-lang5.” hou2, a he tng5-kang to7 khi3, chiu7 teh ka7 kio3 kong2: “a, li2 chit ui7 sio2-peng5-iu2 honnh, goan2 oan5-goe7 u7 teh kio3 li2 ka3 li2 jip8--lai5 lah.” oah, chho3-chha5 Gi7-a2 kiann chit8 e7 kong2, ka7 he tng5-kang kong2: “ah, pai3-thok leh lah honnh, gun2 che si7 chhut-goa7-lang5, lai5 kau3 chia tu2-a2 tng7 tioh8 chit chun7, khi3 hou7 loh8 chit chun7 toa7-hou7, a ti7 chia phiah hou7, ban7 iann2-a2 na7 bo5 hou7, gun2 to7 beh koh lai5. goan2 ia7 m7 si7 beh lai5 chhat8-thau, ia7 m7 si7 beh ka7 lin2 cho3 phainn2 honnh, chhiann2 goan5-liong7 leh lah.” hit e5 tng5-kang kong2: “m7 si7 chit ho7 i3-su3 ouh, goan2 goan5-goe7 chai7 chit e5 toe7-hng tak8 e5 ma7 o-lo2 ah, sian7-sim ho2-tek ah, khoann3 li2 chhut-goa7-lang5 u7 kau3 chit8 tiam2 e5 sim ah, kong2 li2 koann5 an2-ni be7-sai2 tit ah, kio3 li2 jip8--lai5, tek-khak si7 beh theh8 ta sann-a2 hou7 li2 oann7, li2 choe3 li2 m7 bian2 kiann, si7 ho2-i3 e5, ia m7 si7 ok-i3 e5, li2 choe3 li2 m7 bian2 hoan5-lo2 an2-ni.” chho3-chha5 Gi7-a2 hit chun7 thiann-thiann leh kong2, thiann i kong2 chia e5 gian5-su5 honnh, an2-ni jip8--lai5 phah-sng3 bo5 iau3-kin2 lih, a to7 chin-chiann3 chham he tng5-kang jip8--khi3."
        ],
        [
          "hoo2，這个員外看著這个剉柴義仔，「henn5，這个囝仔hoo2，生做赫爾成好啊。」啊佇遐彼陣，彼陣員外才佇遐講：「安呢當你當來啊，叫長工[毛^火]你入去，我曏時少年有彼衫仔，無得穿的彼足濟，提予換換咧。」hoo2，啊換換咧出來得卜共員外說多謝，講：「好佳哉！無hoo2，我實在寒到chan3稠啊。」彼員外才講：「我就日頭晝啊，你下晝chong5仔住遮食飯，予我請。」hoo2，剉柴義仔成客氣，講：「毋通啦！咱當仔初逢見面，無恩不敢受祿啦。」講：「我就亦無人情佇遮，呔好安呢予你請咧？」員外講：「無要緊啊！我佇這地方逐个麼知影我的做人啊，啊而且你擱出外人，啊請你一頓仔呔有要緊呢？」哦，佇彼剉柴義仔講：「好囉！你既好意，啊我就真正面就變予較皮e5，予你請啊。」彼下晝就摻彼員外佇遐食，啊佇遐請伊啊。員外才得問講：「啊，啊你這个小朋友啊你是得卜、你卜去佗啊？」講：「啊就一个彼陣安呢我看阮遐的親族呼，遐的叔公安呢請來請去我辦一桌，啊卜叫伊來請擱共我[手+監] phinn3 sionn3，講既卜予我請，較輸佇厝食蕃薯箍啊。最後一个乞食，哦，身軀實在是彼腳攏氣味足[禾+黑]啊，我麼無嫌伊啊，叫伊摻我桌食啊，共我報我講著去東海，抽籤彼个佛祖蓋興啊，我今仔日來目的來，就是卜來東海抽籤啊。彼个乞食有得共我講若抽著好籤，就是咱少年人著愛發揮著愛拼啊；若抽著[禾+黑]籤就轉去過日就好，人的運命就生成[禾+黑]，卜呔會當啥物偌出脫啊？呼，安呢啦，得共彼員外安呢講啦。員外才講：「你若安呢，我一生做人善心好德，舖橋造路，若有彼號過日的攏助贊人甲到，啊亦無生半个後生，一个查某囝仔十八歲講話啦。總是我這續寄你，寄你去共我問看講這个我是佗一迹道德做[禾+黑]？抑是前世的因果做猶未到？呔會生做安呢啦？飼查某子飼十八歲講話啦。」剉柴義仔才講：「好啦！若安呢我、我就卜來順路啊，亦無擱加工啊。我特別對、員外你既這好意啊，對你代先問啦。」安呢講。hoo2，員外足感謝伊，卜出去本來得食蕃薯爿哦，食彼號煠的乾蕃薯配水哦，員外提一百兩銀卜予做所費哦，哦，剉柴義仔得毋敢共提啊，講：「無恩不敢受祿，你恟恟當見面爾，你就提呰爾濟錢得卜予我。」伊共講：「這通予你路中央通食飯咧，無你卜枵niah？我共你看你帶這蕃薯爿安呢卜安怎食？你著共我提去啊。」hoo2，彼陣，剉柴義仔看這个員外呰誠意呼，今仔勉強，若得毋共收，講：「我卜拜託你順路卜通共我問講我這查某子十八歲講話，看是原因生做安怎。呀這安呢、啊你呔有、這、我呔有精差這一百兩銀啊？我較濟都得予人的，無講你卜共我做工課，卜拜託你，你安呢毋共我收卜呔會使？」剉柴義仔勉強才共收起來。今仔出去免食蕃薯爿，有所費通開啊，伊安呢共想。所以講彼人，做好人，啊到彼時機既一个到就有彼个站節，你無實在就真正予食彼蕃薯爿就真正可憐就予枵呢，就枵到肚凹安呢才食e5呢。彼一百兩銀看今也卜食啥貨麼有啊咧，出門就快活啊。",
          "hou2, chit e5 oan5-goe7 khoann3 tioh8 chit e5 chho3-chha5 Gi7-a2, “henn5, chit e5 gin2-a2-hou2, senn cho3 hiah-nih chiann5 ho2 ah.” a ti7 hia hit chun7, hit chun7 oan5 goa7 chiah ti7 hia kong2: “an2-ni tann li2 tann lai5 ah, kio3 tng5-kang chhoa7 li2 jip8--khi3, goa2 hiang3-si5 siau3-lian5 u7 he sann-a2, bo5 teh chheng7 e5 he chiok che7, theh8 hou7 oann7-oann7 leh.” hou2, a oann7-oann7 leh chhut lai5 teh beh ka7 oan5-goe7 soeh to-sia7, kong2: “ho2-ka-chai3! bo5 hou2, goa2 sit8-chai7 koann5-kah chan3 be7 tiau5--ah.” he oan5-goe7 chiah kong2: “goa2 chiu7 jit8-thau5 tau3 ah, li2 e7-tau3 chong5-a2 toa3 chia chiah8-png7, hou7 goa2 chhiann2.” hou2, chho3-chha5 Gi7-a2 chiann5 kheh-khi3, kong2: “m7 thang lah! lan2 tann-a2 chhou hong5 kinn3-bin7, bo5 in put kam2 siunn7 lok8 lah.” kong2: “goa2 chiu7 ia7 bo5 jin5-cheng5 ti7 chia, thai2 ho2 an2-ni hou7 li2 chhiann2 leh?” oan5-goe7 kong2: “bo5 iau3-kin2 ah! goa2 ti7 chit toe7-hng tak8 e5 ma7 chai-iann2 goa2 e5 cho3-lang5 ah, a ji5-chhiann2 li2 koh chhut-goa7-lang5, a chheng2 li2 chit8 tng3-a2 thai2 u7 iau3-kin2 neh?” ou5, ti7 hia chho3-chha5 Gi7-a2 kong2: “ho2--loh! li2 kah ho2-i3, a goa2 chiu7 chin-chiann3 bin7 chiu7 pinn3 hou7 khah phoe5--e5, hou7 li2 chhiann2 ah.” hit e7-tau3 chiu7 chham he oan5-goe7 ti7 hia chiah8, a ti7 hia chhiann2 i ah. oan5-goe7 chiah teh mng7 kong2: “a, a li2 chit e5 sio2-peng5-iu2-a2 li2 si7 teh beh, li2 beh khi3 to2 ah?” kong2: “a to7 chit8 e5 hit chun7 an2-ni goa2 khoann3 goan2 hia e5 chhin-chok8 honnh, hia e5 chek-kong an2-ni chhiann2 lai5 chhiann2 khi3 goa2 pan7 chit8 toh, a beh kio3 i lai5 chhiann2 koh ka7 goa2 kann5 phinn3-sionn3, kong2 kah beh hou7 goa2 chhiann2, khah su ti7 chhu3 chiah8 han-chi5-khou-a2. choe3-au7 chit8 e5 khit-chiah8, ouh, seng-khu sit8-chai7 si7 he kha long2 khi3-bi7 chiok bai2 ah, goa2 ma7 bo5 hiam5 i ah, kio3 i chham goa2 toh chiah8 ah, ka7 goa2 po3 goa2 kong2 tioh8 khi3 Tang-hai2, thiu-chhiam hit e5 put8-chou2 kai3 heng ah, goa2 kin-a2-jit8 lai5 bok8-tek lai5, chiu7-si7 beh lai5 Tang-hai2 thiu-chhiam ah. hit e5 khit-chiah8 u7 teh ka7 goa2 kong2 na7 thiu tioh8 ho2 chhiam, chiu7-si7 lan2 siau3-lian5-lang5 tioh8 ai3 hoat-hui tioh8 ai3 piann3 ah; na7 thiu tioh8 bai2 chhiam chiu7 tng2 khi3 koe3-jit8 to7 ho2, lang5 e5 un7-mia7 chiu7 senn-seng5 bai2, beh thai2 e7 tang3 siann2-mih8 loa7 chhut-thoat ah? houh, an2-ni lah, teh ka7 he oan5-goe7 an2-ni kong2 lah. oan5-goe7 chiah kong2: “li2 na7 an2-ni, goa2 it-seng cho3-lang5 sian7-sim ho2-tek, phou3 kio5 cho7 lou7, na7 u7 hit ho7 be7 koe3-jit8 e5 long2 chou7-chan7 lang5 kah kau3, a ia7 bo5 senn poann3 e5 hau7-senn, chit8 e5 cha-bou2 gin2-a2 chap8-poeh he3 be7 kong2-oe7 lah. chong2-si7 goa2 che soa3 kia3 li2, kia3 li2 khi3 ka7 goa2 mng7 khoann3 kong2 chit e5 goa2 si7 to2 chit8 jiah to7-tek choe3 bai2? a2 si7 cheng5-si3 e5 in-ko2 choe3 iau2 boe7 kau3? thai2 e7 senn-cho3 an2-ni lah? chhi7 cha-bou2-kiann2 chhi7 chap8-poeh he3 be7 kong2-oe7 lah.” chho3-chha5 Gi7-a2 chiah kong2: “ho2 lah! na7 an2-ni goa2, goa2 chiu7 beh lai5 sun7-lou7 ah, ia7 bo5 koh ke kang ah. goa2 tek8-piat8 tui3, oan5-goe7 li2 kah che ho2-i3 ah, tui3 li2 tai7-seng mng7 lah.” an2-ni kong2. hou2, oan5-goe7 chiok kam2-sia7 i, beh chhut--khi3 pun2-lai5 teh chiah8 han-chi5-peng5 ou5, chiah8 hit ho7 sah8 e5 ta han-chi5 phoe3 chui2--ouh, oan5-goe7 theh8 chit8-pah niu2 gin5 beh hou7 cho3 sou2-hui3--ouh, ouh, chho3-chha5 Gi7-a2 teh m7 kann2 ka7 theh8 ah, kong2: “bo5 in put kam2 siunn7 lok8, li2 hiong5-hiong5 tann kinn3-bin7 nia5, li2 chiu7 theh8 chiah-nih che7 chinn5 teh-beh hou7 goa2.” i ka7 kong2: “che thang hou7 li2 lou7-tiong-ng thang chiah8-png7 leh, bo5 li2 beh iau-niah? goa2 ka7 li2 khoann3 li2 toa3 che han-chi5-peng5 an2-ni beh an2-choann2 chiah8? li2 tioh8 ka7 goa2 theh8--khi3-ah.” hou2, hit chun7, chho3-chha5 Gi7-a2 khoann3 chit e5 oan5-goe7 chiah seng5-i3 honnh, chit-ma2 bian2-kiong2, na7 teh m7 ka7 siu, kong2: “goa2 beh pai3-thok li2 sun7-lou7 beh thong ka7 goa2 mng7 kong2 goa2 che cha-bou2-kiann2 chap8-poeh he3 be7 kong2-oe7, khoann3 si7 goan5-in senn-cho3 an2-choann2. ia che an2-ni, a li2 thai2 u7, che, goa2 thai2 u7 cheng-chha che chit8-pah niu2 gin5 ah? goa2 khah che7 to teh hou7 lang5 e5, bo5 kong2 li2 beh ka7 goa2 choe3 khang-khoe3, beh pai3-thok li2, li2 an2-ni m7 ka7 goa2 siu beh thai2 e7 sai2?” chho3-chha5 Gi7-a2 bian2-kiong2 chiah ka7 siu--khi2-lai5. chit-ma2 chhut--khi3 bian2 chiah8 han-chi5-peng5, u7 sou2-hui3 thang khai--ah, i an2-ni ka7 siunn7. sou2-i2 kong2 he lang5, choe3 ho2-lang5, a kau3 he si5-ki kah chit8 e5 kau3 to7 u7 hit e5 cham7-chat, li2 bo5 sit8-chai7 chiu7 chin-chiann3 hou7 chiah8 he han-chi5-peng5 to7 chin-chiann3 kho2-lin5 chiu7 hou7 iau neh, chiu7 iau kah tou7 neh an2-ni chiah chiah8--e5 neh. hit chit8-pah niu2 gin5 khoann3 chit-ma2 beh chiah8 siann2 hoe3 ma7 u7--a leh, chhut-mng5 chiu7 khoann3-oah8 ah."
        ],
        [
          "抵仔就行三個月才會到東海呢，抵仔一個月抵仔行來到遐，一片的荒野，彼號無人卜種作安呢，一望無際，一片的荒野的所在啦。荒野就是講這个土地攏無人做，發到全草，安呢號做荒野啦。hoo2，安呢行到遐擱日頭暗啊呢，啊日頭暗害啦，啊擱亦無厝，無所在通借歇啊，hoo2，啊擱行二步仔，仔細共看一塊土地公廟啦。彼个剉柴義仔就向前踏偎去，hoo2，彼廟仔內，草仔彼號驚人彼號是安呢蜘蛛絲經到淀滿滿啊。hoo2，彼陣就拱手共行一个禮講：「土地公伯仔！下昏到遮日頭暗啦，你這个所在借我歇一暝啊，天光我就卜來去啊。」安呢。就共拜拜咧，就安呢共講。伊就去挽彼樹椏仔啦，入內面彼个蜘蛛絲去共經經咧。啊蜘蛛絲一下經了，呀下腳彼驚人的就、啊較彼樹椏較大椏的彼號，就共掃予清氣啊。既得愛睏啊，無管講安怎樣啊，倒遐就睏啊。彼暝土地公就來啊，「義仔！你得卜去東海問佛祖呼？」就叫剉柴義仔。剉柴義仔佇hin眠眠若像夢去安呢，講：「是就著，我就得卜東海啊。」「呀若安呢，我續寄你呢。」彼土地公煞講：「我續寄你去呢。」啊剉柴義仔眠眠講：「你卜寄我安怎？」講：「我三年前呼，香煙不斷啦，牲禮歸百副的啦，會使講逐个尊敬我。做這个三年後，廟前飛蚊仔，連三支香插落爐都無人敢來啊。這是你去才共我續問佛祖，看這我做神我庇佑人啊，亦無去損害人啊，安呢曷會生做安呢？你才共我問看覓咧，我這是安怎安呢啦。」剉柴義仔佇hin面才共應講：「好啦，我就順[辶@且]，我一定啊！今仔下昏來促[言+曹]你，我一定共你問啊。倒來倒轉來我還勢會擱來尋你啊，來歇你這个廟啊，才來共你聯絡啊。」彼土地公講：「你著會記chit，安呢好！」天光爾，剉柴義仔就擱起行啊啦。",
          "tu2-a2 to7 kiann5 sann ko3 goeh8 chiah e7 kau3 Tang-hai2 neh, tu2-a2 chit8 ko3 goeh8 tu2-a2 kiann5 lai5 kau3 hia, chit8 phian3 e5 hong-ia2, hit ho7 bo5 lang5 beh cheng3-choh an2-ni, it-bang7-bu5-che3, chit8 phian3 e5 hong-ia2 e5 sou2-chai7 lah. hong-ia2 chiu7-si7 kong2 chit e5 thou2-te7 long2 bo5 lang5 cho3, hoat kah choan5 chhau2, an2-ni ho7-cho3 hong-ia2 lah. hou2, an2-ni kiann5 kau3 hia koh jit8-thau5 am3--ah neh, a jit8-thau5 am3 hai7 lah, a koh ia7 bo5 chhu3, bo5 sou2-chai7 thang chioh-hioh ah, hou2, a koh kiann5 nng7 pou7-a2, chu2-se3 ka7 khoann3 chit8 te3 thou2-ti7-kong-bio7 lah. hit e5 chho3-chha5 Gi7-a2 to7 hiong3-cheng5 tah8 oa2 khi3, hou2, he bio7-a2 lai7, chhau2-a2 hit ho7 kiann-lang5 hit ho7 si7 an2-ni ti-tu-si keng kau3 tinn7-boan2-boan2 ah. hou2, hit chun7 chiu7 kiong2-chhiu2 ka7 kiann5 chit8 e5 le2 kong2: “Thou2-ti7-kong-peh-a2! e7-hng kau3 chia jit8-thau5 am3 lah, li2 chit e5 sou2-chai7 chioh goa2 hioh chit8 me5 ah, thinn-kng goa2 chiu7 beh lai5 khi3 ah.” an2-ni. chiu7 ka7 pai3-pai3 leh, chiu7 an2-ni ka7 kong2. i chiu7 khi3 ban2 he chhiu7-oe-a2 lah, jip8 lai7-bin7 hit e5 ti-tu-si khi3 ka7 kenn-kenn leh. a ti-tu-si chit8 e7 kenn liau2, ia e7-kha he kiann-lang5 e5 to7, a khah he chhiu7-oe khah toa7 oe e5 hit ho7, chiu7 ka7 sau3 hou7 chheng-khi3 ah. kah teh ai3-khun3 ah, bo5-koan2 kong2 an2-chainn2-iunn7-a2, to2 hia chiu7 khun3 ah. hit mi5 Thou2-ti7-kong chiu7 lai5 ah, “Gi7-a2! li2 teh beh khi3 Tang-hai2 mng7 put8-chou2 honnh?” chiu7 kio3 chho3-chha5 Gi7-a2. chho3-chha5 Gi7-a2 ti7 hin bin5-bin5 na2-chhiunn7 bang7 khi3 an2-ni, kong2: “si7 to7 tioh8, goa2 chiu7 teh beh Tang-hai2 ah.”  “ia na7 an2-ni, goa2 soa3 kia3 li2 neh.” he Thou2-ti7-kong soah kong2: “goa2 soa3 kia3 li2 khi3 neh.” a chho3-chha5 Gi7-a2 bin5-bin5 kong2: “li2 beh kia3 goa2 an2-choann2?” kong2: “goa2 sann ni5 cheng5 honnh, hiunn-ian put-toan7 lah, seng-le2 kui-pah hu3 e5 lah, e7 sai2 kong2 tak8 e5 chun-keng3 goa2. choe3 chit e5 sann ni5-au7, bio7-cheng5 poe bang2-a2, lian5 sann ki hiunn chhah loh8 lou5 to bo5 lang5 kann2 lai5 ah. che si7 li2 khi3 chiah ka7 goa2 soa3 mng7 put8-chou2, khoann3 che goa2 choe3 sin5 goa2 pi3-iu7 lang5 ah, ia7 bo5 khi3 sng2-hai7 lang5 ah, an2-ni khah e7 senn-cho3 an2-ni? li2 chiah ka7 goa2 mng7 khoann3-mai7 leh, goa2 che si7 an2-choann2 an2-ni lah.” chho3-chha5 Gi7-a2 ti7 hin bin7 chiah ka7 in3 kong2: “ho2 lah, goa2 chiu7 sun7-choa7, goa2 it-teng7 ah! chit-ma2 e7-hng lai5 chak-cho7 li2, goa2 it-teng7 ka7 li2 mng7 ah. to3--lai5 to3-tng2--lai5 goa2 hoan5-se3 e7 koh lai5 chhoe7 li2 ah, lai5 hioh li2 chit e5 bio7-a2, chiah lai5 ka7 li2 lian5-lok8 ah.” he Thou2-ti7-kong kong2: “li2 tioh8 e7-ki3-chit, an2-ni ho2!” thinn-kng nia5, chho3-chha5 Gi7-a2 to7 koh khi2-kiann5--a lah."
        ],
        [
          "Hoo2，擱這個月行到，一個月啦哦，啊安呢行來到遮抵仔三個月，擱到號做這个號做媽祖廟，就真正三個月哦。hoo2，今仔行去到佛祖廟遐，害啦！一塊廟佇海中央，四箍輪轉這攏是無落水的，含撐棑仔啥貨彼攏無得撐啦，雞毛共倒落亦沈落啊。剉柴義仔想講：「到遮卜安怎？干仔向心一路來到遮二三個月的艱苦啊，啊煞當過這廟當卜如何啊？呀亦無船隻亦無人敢撐啊，彼含彼雞毛[手+穴]落就沈去，棑仔呔會、一下麼沈落，無人敢撐啊。」彼个佛祖廟彼个是有一个貴氣啊，普通船當偎住遐載人啦。忽然間，剉柴義仔佇遐得怨嘆，佇hin海中浮一隻大龜，hoo2，像阮這个廳呰大，赫大隻安呢浮起來哦。剉柴義仔驚一下，[走@百]去煞一下走啊，講：「害啊！hoo2，我會今仔日會去予搜去，會去予食去。」較走就佇尻川後啦。彼隻龜才開言得講，講：「義仔！你毋免走，我害你，你毋免驚！既卜食你走亦有路。」 hoo2，彼剉柴義仔聽一下講伊得講安呢爾，才想講：「好啊！既走離，管伊睬伊死，目睭放[或^口][或^口]隨在你看卜食tue2啊。」hoo2，伊一下目睭放予[或^口][或^口]隨在伊哦，彼隻龜才偎去才好禮得共講：「義仔！你卜去東海問佛祖呼？」剉柴義仔講：「啊你呔會亦會講話，啊呔亦會知啊？」伊才講：「我三千年的道行啊呢。」彼隻龜共講：「我三千年的道行呢，佇這个廟人若當過我攏載人過啊。一生攏做好啊，呀我呔會當歸正果啊？我續寄你，寄你去問佛祖媽，共問看是安怎我呔會就一生就攏做好無害啊，啊三千年啊呔會歸正果，是安怎？徹底你才共問看覓咧。呀我載你過啦，無你呔亦無船隻你呔會當過東海遐的佛祖？你麼無法度啊！」hoo2，佇遐剉柴義仔想想e5講：「ho2，這龜我摻這个妖怪，這个得變魍啊，這用安呢口設，叫我落去坐，卜通載我過，到中央chong5仔沈落，我就去予搜去，去予食去啊。」續落來擱想去講：「啊，伊安呢用呰濟苦心，準予你妖怪卜食麼有佛祖媽佇遮伊麼著會救我。啊好啊！共你坐啊！」真正[走@百]起li3就共坐啊。彼隻龜，hoo2，一下仔就過彼爿啊，phu3-phu3叫安呢，道行三千年啊，一下就過呢。過彼隻龜講：「我…你看我有外久的時間，我會佇這爿坪等你，通擱載你倒轉去。」",
          "hou2, koh chit ko3 goeh8 kiann5 kau3, chit8 ko3 goeh8 lah ouh, a an2-ni kiann5 lai5 kau3 chia tu2-a2 sann ko3 goeh8, koh kau3 ho7-cho3 chit e5 ho7-cho3 Ma2-chou2-bio7, chiu7 chin-chiann3 sann ko3 goeh8 ouh. hou2, chit-ma2 kiann5 khi3 kau3 Put8-chou2-bio7 hia, hai7 lah! chit8 te3 bio7 ti7 hai2 tiong-ng, si3 khou lian3-tng2 che long2 si7 bo5 loh8 chui2 e5, ham5 thenn-pai5-a2 siann2-hoe3 he long2 bo5 tit thenn lah, ke-mng5 ka7 to2 loh8 ia7 tim5 loh8 ah. chho3-chha5 Gi7-a2 siunn7 kong2: “kau3 chia beh an2-choann2? kan-a2 hiong3-sim chit8-lou7 lai5 kau3 chia nng7 sann ko3 geh8 e5 kan-khou2 ah, a soah be7 tang3 koe3 che bio7 tann beh ju5-ho5 ah? ia ia7 bo5 chun5-chiah ia7 bo5 lang5 kann2 thenn ah, he ham5 he ke-mng5 hiat loh8 chiu7 tim5 khi3, pai5-a2 thai2 e7, chit8-e7 ma7 tim5 loh8, bo5 lang5 kann2 thenn ah.” hit e5 Put8-chou2-bio7 hit e5 si7 u7 chit8 e5 kui3-khi3 ah, phou2-thong chun5 be7 tang3 oa2 toa3 hia chai3 lang5 lah. hut-jian5-kan, chho3-chha5 Gi7-a2 ti7 hia teh oan3-than3, ti7--hin hai2-tiong phu5 chit8 chiah toa7 ku, hou2, chhiunn7 gun2 chit e5 thiann chiah toa7, hiah toa7 chiah an2-ni phu5--khi2-lai5 ouh. chho3-chha5 Gi7-a2 kiann chit8-e7, peh khi3 soah chit8-e7 chau2 ah, kong2: “hai7 ah! hou2, goa2 e7 kin-a2-jit8 e7 khi3 hou7 so5 khi3, e7 khi3 hou7 chiah8 khi3.” khah chau2 to7 ti7 kha-chhng-au7 lah. hit chiah ku chiah khai-gian5 teh kong2, kong2: “Gi7-a2! li2 m7 bian2 chau2, goa2 be7 hai7 li2, li2 m7 bian2 kiann! kah beh chiah8 li2 chau2 ia7 u7 lou7.” hou2, he chho3-chha5 Gi7-a2 thiann chit8-e7 kong2 i teh kong2 an2-ni neh, chiah siunn7 kong2: “ho2 ah! kah chau2-be7-li7 , koan2 i mai3 chhap i si2, bak8-chiu pang3 kheh-kheh sui5-chai7 li2 khoann3 beh chiah8 toe2 ah.” hou2, i chit8-e7 bak8-chiu pang3 hou7 kheh-kheh sui5-chai7 i-ouh, hit chiah ku chiah oa2 khi3 chiah ho2-le2 teh ka7 kong2: “Gi7-a2! li2 beh khi3 Tang-hai2 mng7 put8-chou2 honnh?” chho3-chha5 Gi7-a2 kong2: “a li2 thai2 e7 ia7 e7 kong2-oe7, a thai2 ia7 e7 chai ah?” i chiah kong2: “goa2 sann-chheng ni5 e5 to7-heng5 ah neh.” hit chiah ku ka7 kong2: “goa2 sann chheng ni5 e5 to7-heng5 neh, ti7 chit e5 bio7 lang5 na7 be7 tang3 ke3 goa2 long2 chai3 lang5 koe3 ah. it-seng long2 choe3 ho2 ah, ia goa2 thai2 e7 be7 tang3 kui cheng3-ko2 ah? goa2 soa3 kia3 li2, kia3 li2 khi3 mng7 put8 chou2-ma2, ka7 mng7 khoann3 si7 an2-choann2 goa2 thai2 e7 chiu7 it-seng chiu7 long2 choe3 ho2 bo5 hai7 ah, a sann chheng ni5 ah thai2 e7 be7 kui cheng3-ko2, si7 an2-choann2? thiat-te2 li2 chiah ka7 mng7 khoann3 mai7 leh. ia goa2 chai3 li2 koe3 lah, bo5 li2 thai2 ia7 bo5 chun5-chiah li2 thai2 e7 tang3 ke3 Tang-hai2 hia e5 put8-chou2? li2 ma7 bo5 hoat-tou7 ah!” hou2, ti7 hia chho3-chha5 Gi7-a2 siunn7-siunn7--e5 kong2: “ho2, che ku goa2 chham chit e5 iau-koai3, chit e5 teh pinn3-bang2 ah, che eng7 an2-ni khau2-siat, kio3 goa2 loh8 khi3 che7, beh thang chai3 goa2 ke3, kau3 tiong-ng chong5-a2 tim5 loh8, goa2 chiu7 khi3 hou7 so5 khi3, khi3 hou7 chiah8 khi3 ah.” soa3--loh8-lai5 koh siunn7 khi3 kong2: “ah, i an2-ni iong7 chiah che7 khou2-sim, chun2 hou7 li2 iau-koai3 beh chiah8 ma7 u7 Put8-chou2-ma2 ti7 chia i ma7 tioh8 e7 kiu3 goa2. a ho2 ah! ka7 li2 che7 ah!” chin-chiann3 peh--khi2-lih chiu7 ka7 che7 ah. hit chiah ku, hou2, chit8-e7-a2 to7 koe3 hit peng5 ah, phu3-phu3 kio3 an2-ni, to7-hang5 sann chheng ni5 ah, chit8-e7 to7 koe3 neh. ke3 hit chiah ku kong2: “goa2 … li2 khoann3 goa2 u7 goa7 ku2 e5 si5-kan, goa2 e7 ti7 chit peng5 pinn5 tan2 li2, thang koh chai3 li2 to3-tng2--khi3.”"
        ],
        [
          "hoo2，啊當去遐，彼个主持，啊合遐的小和尚，問講：「施主，看啊你來是卜創啥？」剉柴義仔講：「我就卜來抽籤啊。我到遮散九代啊，才卜抽看我佇當時才會當出脫啊。」遐的主持才得、和尚彼主持才得共講：「呀你是卜抽幾項？」「hoo2，我這足複雜哦！亦有人寄的，呀亦有我本身的。」hm3，啊主持才得講：「呀這安呢哦，阮這廟裏有規則哦，若是人寄的你抽人寄的哦，呀若你本身抽你本身爾，使複雜tit。若卜你若卜問你本身卜抽籤，抽你本身會使爾哦；呀若是你，你人寄的你卜抽人寄的你本身無效，使抽tit。」hoo2，剉柴義仔佇遐想成久，想講：「呀若安呢的話，像彼員外彼人情赫大，擱一百兩銀予咱做所費啊。hoo2，啊像講來到彼个土地公廟啊，土地公伯仔講伊號做三年前，hoo2，香煙不斷，牲禮歸百副得恭敬伊啊，三年後斷神飛蚊仔，連一枝香插落爐亦無啊。呀伊做神亦無害人啊，保庇人有呀亦無害人，安呢呔會安呢講教我著來共下啊。」彼陣想想講：「好！到遮來我予散看看佇當時才會到額，問別人較要緊啦，本身予去散啦，彼人情無報人使啊。」才佇遐彼陣，龜仙亦拜，跪佇遐才講：「佛祖媽總是啊安呢啦，這个某所在彼个李員外呼，舖橋造路，善心好德啦，啊飼一个查某子講話，十八歲啊，講話。啊這个伊有得講教我來你共指示伊的明路，看是安怎，伊就一生做人做到安呢啦，安呢呔一个查某子講話安呢。」彼陣將仔共講講咧，彼陣籤筒就共搖啦，搣啊摵，一支較浮頭的，剉柴義仔就對彼支吐頭的就共抽起來啊，抽起來才予彼个主持共piak啦，主持共piak講，共…剉柴義仔共講：「你共我piak這支籤詩看這是好籤抑[禾+黑]籤啦。這是員外這个查某子十八歲講話安呢啦。」彼个主持收起來共piak-piak咧講：「哦，你這个查某囝仔毋是講話呢，這狀元夫人命咧呢，這到時手抱斗，腳踢狗，見著丈夫就開口呢。」「hoo2，呀安呢哦，安呢伊的運命毋就真正好啦！」彼个主持講：「hioh nooh！啊這查某囝仔偌貴氣咧，今也開口到彼个時陣時間到就見著翁，呀手抱斗，腳踢狗，見著丈夫就開口啊，就隨會講話啊。」呼，剉柴義仔想講足疑問啊呢，呔有一个人會生做安呢。講：「呀安呢好！啊想講來到彼个某所在彼个土地公廟，彼暝來住佇遐，啊彼个土地公共我指示講，三年前香煙不斷啊，牲禮歸百副啊，得共恭敬的啊到這个三年後斷神飛蚊仔，攏無人去三支香共插落爐啦，這、伊做神都攏保庇人，安怎呔會生做安呢啦？」籤一下共抽起來啊，叫彼个主持共piak，講：「彼毋是伊做神無保庇啦，因為伊彼廟邊有三鼎黃金合三鼎白銀無人得去，變妖去驚著人，逐个麼毋敢去遐踜，歸片攏囥遐發草仔，講遐有妖怪啦，原因就是安呢啊。彼物件無人得變怪佇遐驚著人，人講遐有妖怪，啥人敢去啊？啥人敢去彼廟仔燒香啊？」哦，剉柴義仔講：「就是安呢哦！啊當來，啊像這个江中這个這隻龜phia啊，講伊修行有三千年啊，歸正果啊，啊這个到底當是啥物原因？」擱共佛祖媽遐共跪落去共講：「啊你著出、指點一个明路我通共交待。」呼，啊就彼个籤筒就共搖，啊就搖到彼支吐頭的擱共拈起來，叫彼个主持擱共piak啊，彼个主持講：「伊毋是歸正果哦！伊道行有夠，啊擱做人無害人，應該會歸正果才著，是因為含珠不吐，因為彼口中伊有一粒珠啊，呀有帶邪氣，彼粒珠若無吐出來，較久伊都歸正果啊。」哦，剉柴義仔講：「啊安呢我毋就抽tit啊？」講：「使，無效。」好啊，剉柴義仔講：「好啊！我予散無要緊！」",
          "hou2, a tann khi3 hia5, hit e5 chu2-chhi5, a kap hia e5 sio2-hoe5-siunn7, mng7 kong2: “si-chu2, khoann3 ah li2 lai5 si7 beh chhong3-siann2?” chho3-chha5 Gi7-a2 kong2: “goa2 chiu7 beh lai5 thiu-chhiam ah. goa2 kau3 chia san3 kau2 te7 ah, chiah beh thiu khoann3 goa2 ti7 tang-si5 chiah e7 tang3 chhut-thoat ah.” hia e5 chu2-chhi5 chiah teh, hoe5-siunn7 he chu2-chhi5 chiah teh ka7 kong2: “ia li2 si7 beh thiu kui2 hang7?” “hou2, goa2 che chiok hok8-chap8 ouh! ia7 u7 lang5 kia3 e5, ia ia7 u7 goa2 pun2-sin e5.” hm3, a chu2-chhi5 chiah teh kong2: “ia che an2-ni--ouh, gun2 che bio7--nih8 u7 kui-chek-ouh, na7 si7 lang5 kia3 e5 li2 thiu lang5 kia3 e5 ouh, ia na7 li2 pun2-sin thiu li2 pun2-sin nia5, be7 sai2 hok8-chap8 tit. na7 beh li2 na7 beh mng7 li2 pun2-sin beh thiu-chhiam, thiu li2 pun2-sin e7 sai2 nia5--ouh; ia na7 si7 li2, li2 lang5 kia3 e5 li2 beh thiu lang5 kia3 e5 li2 pun2-sin bo5 hau7, be7 sai2 thiu tit.” hou2, chho3-chha5 Gi7-a2 ti7 hia siunn7 chiann5 ku2, siunn7 kong2: “ia na7 an2-ni e5 oe7, chhiunn7 he oan5-goe7 he jin5-cheng5 hiah toa7, koh chit8-pah niu2 gun5 hou7 lan2 choe3 sou2-hui3 ah. hou2, a chhiunn7 kong2 lai5-kau3 hit e5 Thou2-ti7-kong-bio7-a2, Thou2-ti7-kong-peh-a2 kong2 i ho7-cho3 sann ni5 cheng5, hou2, hiunn-ian put-toan7, seng-le2 kui-pah hu3 teh kiong-keng3 i ah, sann ni5 au7 tng2 sin5 poe bang2-a2, lian5 chit8 ki hiunn chhah loh8 lou5 ia7 bo5 ah. ia i choe3 sin5 ia7 bo5 hai7-lang5 ah, po2-pi3 lang5 u7 ia ia7 bo5 hai7-lang5, an2-ni thai2 e7 an2-ni kong2 kah goa2 tioh8 lai5 ka7 he7 ah.” hit chun7 siunn7-siunn7 kong2: “ho2! kau3 chia lai5 goa2 hou7 san3 khoann3 khoann3 ti7 tang-si5 chiah e7 kau3-giah8, mng7 pat8-lang5 khah iau3-kin2 lah, pun2-sin hou7 khi3 san3 lah, he jin5-cheng5 bo5 po3 lang5 be7-sai2 ah.” chiah ti7 hia hit chun7, ku-sian ia7 pai3, kui7 ti7 hia chiah kong2: “Put8-chou2-ma2 chong2-si7 ia an2-ni lah, chit e5 bou2 sou2-chai7 hit e5 Li2 oan5-goe7 honnh, phou7 kio5 cho7 lou7, sian7-sim ho2-tek lah, a chhi7 chit8 e5 cha-bou2-kiann2 be7 kong2-oe7, chap8-poeh he3 ah, be7 kong2-oe7. a chit e5 i u7 teh kong2 kah goa2 lai5 li2 ka7 chi2-si7 i e5 beng5 lou7, khoann3 si7 an2-choann2, i chiu7 it-seng cho3 lang5 cho3 kau3 an2-ni lah, an2-ni thai2 chit8 e5 cha-bou2-kiann2 be7 kong2-oe7 an2-ni.” hit chun7 chiong5-a2 ka7 kong2-kong2 leh, hit chun7 chhiam-tang5 chiu7 ka7 io5 lah, chhek8-a-chhek8, chit8 ki khah phu5 thau5--e5, chho3-chha5 Gi7-a2 chiu7 tui3 hit ki thou2 thau5--e5 chiu7 ka7 thiu--khi2-lai5 ah, thiu--khi2-lai5 chiah hou7 hit e5 chu2-chhi5 ka7 piak lah, chu2-chhi5 ka7 piak kong2, ka7… chho3-chha5 Gi7-a2 ka7 kong2: “li2 ka7 goa2 piak chit ki chhiam-si khoann3 che si7 ho2 chhiam a2 bai2 chhiam lah. che si7 oan5-goe7 chit e5 cha-bou2-kiann2 chap8-poeh he3 be7 kong2-oe7 an2-ni lah.” hit e5 chu2-chhi5 siu khi2 lai5 ka7 piak-piak leh kong2: “ouh, li2 chit e5 cha-bou2 gin2-a2 m7 si7 be7 kong2-oe7 neh, che chiong7-goan5 hu-jin5-mia7 leh neh, che kau3-si5 chhiu2 pho7 tau2, kha that kau2, kinn3 tioh8 tiong7-hu chiu7 khui-khau2 neh.” “hou2, ia an2-ni--ouh, an2-ni i e5 un7-mia7 m7 to7 chin-chiann3 ho2 lah!” hit e5 chu2-chhi5 kong2: “hioh nouh! a che cha-bou2 gin2-a2 loa7 kui3-khi3 leh, chit-ma2 be7 khui-khau2 tioh8 hit e5 si5-chun7 si5-kan kau3 to7 kinn3 tioh8 ang, ia chhiu2 pho7 tau2, kha that kau2, kinn3 tioh8 tiong7-hu chiu7 khui-khau2 ah, chiu7 sui5 e7 kong2-oe7 ah.” houh, chho3-chha5 Gi7-a2 siunn7 kong2 chiok gi5-bun7 ah neh, thai2 u7 chit8 e5 lang5 e7 senn-cho3 an2-ni. kong2: “ia an2-ni ho2! a siunn7 kong2 lai5 kau3 hit e5 bou2 sou2-chai7 hit e5 Thou2-ti7-kong-bio7, hit mi5 lai5 toa3 ti7 hia, a hit e5 Thou2-te7-kong ka7 goa2 chi2-si7 kong2, sann ni5 cheng5 hiunn-ian put-toan7 ah, seng-le2 kui-pah hu3 ah, teh ka7 kiong-keng3 e5 ah kau3 chit e5 sann ni5 au7 tng2 sin5 poe bang2-a2, long2 bo5 lang5 khi3 sann ki hiunn ka7 chhah loh8 lou5 lah, che, i choe3 sin5 to long2 po2-pi3 lang5, an2-choann2 thai2 e7 senn-cho3 an2-ni lah?” chhiam chit8-e7 ka7 thiu--khi2-lai5 ah, kio3 hit e5 chu2-chhi5 ka7 piak, kong2: “he m7 si7 i choe3-sin5 bo5 po2-pi3 lah, in-ui7 i he bio7-pinn u7 sann tiann2 ng5-kim kap sann tiann2 peh8-gun5 bo5 lang5 tit khi3, pian3 iau khi3 kiann tioh8 lang5, tak8 e5 ma7 m7 kann2 khi3 hia5 leng3, kui phian3 long2 khng3 hia hoat chhau2-a2, kong2 hia u7 iau-koai3 lah, goan5-in chiu7-si7 an2-ni ah. he mih8-kiann7 bo5 lang5 teh pinn3-koai3 ti7 hia kiann tioh8 lang5, lang5 kong2 hia u7 iau-koai3, siann2 lang5 kann2 khi3--ah? siann2 lang5 kann2 khi3 he bio7-a2 sio-hiunn ah?” ouh, chho3-chha5 Gi7-a2 kong2: “chiu7-si7 an2-ni--ouh! a tann lai5, a chhiunn7 chit e5 kang-tiong chit e5 chit chiah ku-phia ah, kong2 i siu-heng5 u7 sann chheng ni5 ah,  be7 kui cheng3-ko2 ah, a chit e5 tau3-te2 tang-si7 siann2-mih8 goan5-in?” koh ka7 Put8-chou2-ma2 hia ka7 kui7--loh8-khi3 ka7 kong2: “a li2 tioh8 chhut, chi2-tiam2 chit8 e5 beng5 lou7 goa2 thang ka7 kau-tai3.” houh, a to7 hit e5 chhiam-tang5 chiu7 ka7 io5, a to7 io5 tioh8 hit ki thou2 thau5 e5 koh ka7 liam--khi2-lai5, kio3 hit e5 chu2-chhi5 koh ka7 piak ah, hit e5 chu2-chhi5 kong2: “i m7 si7 be7 kui cheng3-ko2--ouh! i to7-hang5 u7-kau3, a koh cho3 lang5 bo5 hai7-lang5, eng-kai e7 kui cheng3-ko2 chiah tioh8, si7 in-ui7 ham5 chu put thou2, in-ui7 he khau2-tiong i u7 chit8 liap8 chu-a2, ia u7 tai3 sia5-khi3, hit liap8 chu na7 bo5 thou3--chhut-lai5, khah ku2 i to be7 kui cheng3-ko2 ah.” ouh, chho3-chha5 Gi7-a2 kong2: “a an2-ni goa2 m7 to7 be7 thiu tit ah?” kong2: “ be7 sai2, bo5-hau7.” ho2-a2, chho3-chha5 Gi7-a2 kong2: “ho2 ah! goa2 hou7 san3 bo5 iau3-kin2!”"
        ],
        [
          "倒轉去彼隻龜來佇遐等伊，講：「你共我抽了安怎？」人講：「福到心自靈」啊，剉柴義仔就有彼个頭殼講：「我今也共你講，予你浮去歸正果，我毋就住遮作和尚，無路通倒去啊，叫亦無船、船隻啊。」hoo2、hoo3，講福到心自靈，伊就會想著講安呢啦，安呢號做「福到心自靈」，自然伊就會家己想講安呢這無穩當。伊剉柴義仔才講：「毋麼卜到遐共你講你的身世，你就載我過啊，彼爿才講啊，過彼爿岸才講啦。」hoo3，彼隻龜講：「hioh nooh，呀生成有載你過啊就有載你倒啊，好啊！」就載伊過彼爿啊。hoo3，彼隻龜講：「呀義仔你當抽了安怎呔毋就講擱，共你載過來啊。」剉柴義仔講：「安呢啦！你毋是道行無夠啦，你一生做法攏無害人啊，會使講，應該你實在就歸正果啊。有得指示講你含珠不吐，你因為口中彼粒珠無吐出來啊，你有猶有帶邪氣才會原則當歸正果啊。」哦，彼大龜phia講：「安呢義仔你福氣呢，我這粒吐出來這夜靈寶珠呢，這偌久的期間這粒珠入我的口中啊，這粒我若吐予你啊，你上京城有進寶狀元通做啊。你這粒珠若好好仔寶惜咧啦，彼粒正移墨靈珠啊，這張字白紙若草稿寫了無好啊，這粒珠輪過擱一張白紙好好啊，擱重起來寫，攏無破害去啊。這粒號做有貴氣，這粒號做移墨明珠，正寶珠啊。」彼粒珠，彼隻龜共吐予這个號做剉柴義仔講：「你這粒珠著寶惜咧哦，你這粒上京城去進予皇帝你就有狀元通做啊。你的、我共你算算咧，你的抵仔散九代到遮到啊，你福氣到啊。」",
          "to3-tng2--khi3 hit chiah ku lai5 ti7 hia tan2 i, kong2: “li2 ka7 goa2 thiu liau2 an2-choann2?” lang5 kong2: “hok kau3 sim chu7 leng5” ah, chho3-chha5 Gi7-a2 to7 u7 hit e5 thau5-khak kong2: “goa2 chit-ma2 ka7 li2 kong2, hou7 li2 phu5 khi3 kui cheng3-ko2, goa2 m7 to7 toa3 chia cho3 hoe5-siunn7, bo5 lou7 thang to3 khi3 ah, kio3 ia7 bo5 chun5, chun5-chiah ah.” hou2, hou3, kong2 hok kau3 sim chu7 leng5, i to7 e7 siunn7 tioh8 kong2 an2-ni lah, an2-ni ho7-cho3 “hok kau3 sim chu7 leng5” , chu7-jian5 i to7 e7 ka-ki7 siunn7 kong2 an2-ni che bo5 un2-tang3. i chho3-chha5 Gi7-a2 chiah kong2: “m7 ma7 beh kau3 hia5 ka7 li2 kong2 li2 e5 sin-se3, li2 chiu7 chai3 goa2 koe3 ah, hit peng5 chiah kong2 ah, koe3 hit peng5 hoann7 chiah kong2 lah.” hou3, hit chiah ku kong2: “hioh nouh, ia senn-seng5 u7 chai3 li2 koe3 ah to7 u7 chai3 li2 to3 ah, ho2 ah!” chiu7 chai3 i ke3 hit peng5 ah. hou3, hit chiah ku kong2: “ia Gi7-a2 li2 tann thiu liau2 an2-choann2 thai2 m7 to7 kong2 koh, ka7 li2 chai3--koe3-lai5 ah.” chho3-chha5 Gi7-a2 kong2: “an2-ni lah! li2 m7 si7 to7-hang5 bo5-kau3 lah, li2 it-seng cho3-hoat long2 bo5 hai7-lang5 ah, e7 sai2 kong2, eng-kai li2 sit8-chai7 chiu7 kui cheng3-ko2 ah. u7 teh chi2-si7 kong2 li2 ham5 chiu put thou2, li2 in-ui7 khau2-tiong hit liap8 chiu bo5 thou3--chhut-lai5 ah, li2 u7 iau2 u7 tai3 sia5-khi3 chiah e7 goan5-chek be7 tang3 kui cheng3-ko2 ah.” ou5, he toa7 ku-phia kong2: “an2-ni Gi7-a2 li2 hok-khi3 neh, goa2 chit liap8 thou3--chhut-lai5 che ia7-leng5-po2-chu neh, che loa7 ku2 e5 ki5-kan chit liap8 chu jip8 goa2 e5 khau2-tiong ah, chit liap8 goa2 na7 thou3 hou7 li2 ah, li2 siong7 kiann-siann5 u7 chin3 po2 chiong7-goan5 thang choe3--ah. li2 chit liap8 chu na7 ho2-ho2-a2 po2-sioh leh lah, hit liap8 chiann3-i5 bak8-leng5-chu ah, chit tiunn ji7 peh8-choa2 na7 chho2-ko2 sia2 liau2 bo5 ho2 ah, chit liap8 chiu lin3 koe3 koh chit8 tiunn peh8-choa2 ho2-ho2-a2, koh teng5 khi2 lai5 sia2, long2 bo5 pho3-hai7 khi3 ah. chit liap8 ho7-cho3 u7 kui3-khi3, chit liap8 ho7-cho3 i5-bak8-beng5-chu, chiann3 po2-chu ah.” hit liap8 chu, hit chiah ku ka7 thou3 hou7 chit e5 ho7-cho3 chho3-chha5 Gi7-a2 kong2: “li2 chit liap8 chu tioh8 po2-sioh leh oh, li2 chit liap8 siong7 kiann-siann5 khi3 chin3 hou7 hong5-te3 li2 chiu7 u7 chiong7-goan5 thang choe3 ah. li2 e5, goa2 ka7 li2 sng3-sng3 leh, li2 e5 tu2-a2 san3 kau2 te7 kau3 chia5 kau3 ah, li2 hok-khi3 kau3 ah.”"
        ],
        [
          "倒轉來到這个號做土地公伯仔遐日頭擱暗啦，彼暝擱住佇遐啦，土地公伯仔擱得共問看：「啊義仔，你共我問了安怎？」剉柴義仔才共回答講：「這是安呢啦，亦毋是你做神無庇佑人哦，講你這个廟邊有三鼎黃金合三鼎白銀無人得去，變怪去hong5驚著人毋敢來的哦。無人敢來這片埔，麼無人敢來犁園啊，無人敢種作啊。都毋敢來講三支香來你的廟內來共你插，無人敢啊！」彼个土地公才講：「義仔！這自早我共你顧的哦，我都真知哦！這三鼎黃金合三鼎白銀是你的哦，你今仔無來提倒去，使。」剉柴義仔講：「敢真正有影才通哦！」講：「有影！共你顧偌久啊，我佇遮共你顧偌久啊。」所以講伊真正散九代到遮，逐項的物件都攏到啊，這三鼎黃金合三鼎白銀伊的啊。剉柴義仔講：「呀若安呢正經我得的我倒來才派人來提啊，我佇遐干仔我一個人我呔有法度通提這三鼎黃金合三鼎白銀啦。」",
          "to3-tng2 lai5 kau3 chit e5 ho7-cho3 Thou2-ti7-kong-peh-a2 hia jit8-thau5 koh am3 lah, hit mi5 koh toa3 ti7 hia lah, Thou2-ti7-kong-peh-a2 koh teh ka7 mng7 khoann3: “a Gi7-a2, li2 ka7 goa2 mng7 liau2 an2-choann2?” chho3-chha5 Gi7-a2 chiah ka7 he5-tap kong2: “che si7 an2-ni lah, ia7 m7 si7 li2 choe3 sin5 bo5 pi3-iu7 lang5--ouh, kong2 li2 chit e5 bio7-pinn u7 sann tiann2 ng5-kim kap sann tiann2 peh8-gun5 bo5 lang5 tit khi3, pinn3-koai3 khi3 hong5 kiann tioh8 lang5 m7 kann2 lai5 e5 ouh. bo5 lang5 kann2 lai5 chit phinn3 pou, ma7 bo5 lang5 kann2 lai5 le5 hng5-a2, bo5 lang5 kann2 cheng3-choh ah. to m7 kann2 lai5 kong2 sann ki hiunn lai5 li2 e5 bio7 lai7 lai5 ka7 li2 chhap, bo5 lang5 kann2 ah!” hit e5 Thou2-ti7-kong chiah kong2: “Gi7-a2! che chu7 cha2 goa2 ka7 li2 kou3 e5 ouh, goa2 to chin chai ouh! chit sann tiann2 ng5-kim kap sann tiann2 peh8-gun5 si7 li2 e5 ouh, li2 chit-ma2 bo5 lai5 theh8 to3--khi3, be7 sai2.” chho3-chha5 Gi7-a2 kong2: “kam2 chin-chiann3 u7-iann2 chiah thang ouh!” kong2: “u7-iann2! ka7 li2 kou3 loa7 ku2 ah, goa2 ti7 chia ka7 li2 kou3 loa7 ku2 ah.” sou2-i2 kong2 i chin-chiann3 san3 kau2 te7 kau3 chia, tak8 hang7 e5 mih8-kiann7 to long2 kau3 ah, chit sann tiann2 ng5-kim kap sann tiann2 peh8-gun5 i e5 oh. chho3-chha5 Gi7-a2 kong2: “ia na7 an2-ni cheng3-keng goa2 tit e5 goa2 to3--lai5 chiah phai3 lang5 lai5 theh8 ah, goa2 ti7 hia kan-a2 goa2 chit8 e5 lang5 goa2 thai2 u7 hoat-tou7 thang theh8 chit sann tiann2 ng5-kim kap sann tiann2 peh8-gun5 lah.”"
        ],
        [
          "今也倒轉去到這个李員外的門口哦，伊抵仔卜踏入門哦，這員外這个查某子講，奴才啥貨煮飯呔著用著伊啊，伊忽然間扶一个飯斗哦，得卜去灶腳煮飯啦，一隻狗共鎮佇hin巷路裏，啊抵仔剉柴義仔入去抵仔見著這个員外這个查某子這个小姐哦，呀伊卜煮飯，一隻狗共鎮路，見著剉柴義仔爾，一面爾，彼隻狗共鎮佇遐，起腳就蹔啊，「著狗癠！我得卜來煮飯你才鎮路！」隨會講話啦，安呢號做「手抱斗，腳踢狗，見著丈夫就開口」啊。老父彼李員外佇內面聽著爾，隨出來哦，出來一下看著剉柴義仔，「m5，哦，呔呰靈驗啊！我交待你去東海佛祖媽遐抽籤，啊你安呢倒來到te3爾，阮查某子就隨會講話。啊你共我抽籤的籤詩提來我看覓e5。」彼號抽籤無有出籤詩得hong5看e5，」你提來看覓e5。」hm3，剉柴義仔想講：「這支籤詩若予看，龜腳就趖出來，歹勢啊。」才卜共彼个員外講：「m3，啊我就去遐共抽籤共下佛祖媽講：我若倒來，您查某子就會講話就會保庇啊。」講：「敢毋是安呢哦！你這个籤詩提來我看，我看覓若是安呢才有正確哦。」hoo2，伊彼剉柴義仔無提出來歹勢啊，這个籤詩一下提予看，李員外一下看，henn3，「手抱斗，腳踢狗，見著丈夫就開口」，抵仔剉柴義仔入來啊，李員外共講：「義仔！我這个查某子，終身大事，你愛共我收起來啊，你、卜選你做子婿啊。」剉柴義仔講：「啊，員外啊你毋就得講笑，我義仔若像一个乞食咧，你一个千金小姐物仔好額人，你毋去嫁卜嫁我哦？安呢枉屈著小姐一个活馬縛e5死樹頭啊毋，含一葉青葉通食麼無。」彼死樹頭就無發青葉仔呔有青葉仔通食？hoo2，彼陣李員外講：「義仔！你呔赫戇？我百萬家財，亦無生半个後生，靠這个查某子爾，你是我的子婿啊，子婿半子啊，我這百萬家財後來毋是你的你得驚啥？你得驚你無通食？呀驚我的查某子去予餓著哦？啊你安呢你足戇想啊。」henn3，剉柴義仔想想安呢就有影就著毋，才講：「安呢好啦！員外，你若既無棄嫌我呼，我今也亦無啥物件通做為聘禮啊，我共你拜四拜安呢做聘禮啦。」踏上前，踏一个馬勢，就跪四跪叫聲岳父啊，hoo2，李員外足歡喜雙手就共扶起來，共牽起來，講：「當無免重禮啊，我的心意就安呢我就足歡喜啊。」hoo2，啊佇遐這陣剉柴義仔才得共講：「岳父啊，當就安呢啦，我實在共你講啊，我來到彼个土地公廟遐，講二三年攏無人去燒香點火，呀亦無人卜予牲禮歸百副的，今也連一个人三支香落爐亦無啊。一下講起來去共抽籤，講起來講，廟邊有三鼎黃金合三鼎白銀。我來才得共土地公伯仔講，講彼應該我的啦，呀我去個人麼當去提啊，彼若無用牛車你曷有法度？岳父你今也派粗腳手去彼个廟仔遐共我掘，呀我彼个號做、彼个大龜phia吐彼粒珠，講伊夜靈寶珠啊，我卜提這粒珠來上京城來進寶通中狀元啊，我來若中狀元倒來岳父你名譽麼足好啊。」",
          "chit-ma2 to3-tng2 khi3 kau3 chit e5 Li2 oan5-goe7 e5 mng5-khau2--ouh, i tu2-a2 beh tah8 jip8-mng5 ouh, che oan5-goe7 chit e5 cha-bou2-kiann2 kong2, lou5-chai5 siann2-hoe3 chu2-png7 thai2 tioh8 iong7 tioh8 i ah, i hut-jian5-kan hu5 chit8 e5 png7-tau2--ouh, teh beh khi3 chau3-kha chu2-png7 lah, chit8 chiah kau2 ka7 tin3 ti7 hin hang7-lou7--nih8, a tu2-a2 chho3-chha5 Gi7-a2 jip8--khi3 tu2-a2 kinn3 tioh8 chit e5 oan5-goe7 chit e5 cha-bou2-kiann2 chit e5 sio2-chia2--ouh, ia i beh chu2-png7, chit8 chiah kau2 ka7 tin3-lou7, kinn3 tioh8 chho3-chha5 Gi7-a2 nia5, chit8 bin7 nia5, hit chiah kau2 ka7 tin3 ti7 hia, khi2-kha chiu7 chiam3 ah, “tioh8 kau2-che! goa2 teh beh lai5 chu2-png7 li2 chiah tin3-lou7!” sui5 e7 kong2-oe7 lah, an2-ni ho7-cho3 “chhiu2 pho7 tau2, kha that kau2, kinn3--tioh8 tiong7-hu chiu7 khui-khau2” ah. in lau7-pe7 he Li2 oan5-goe7 ti7 lai7-bin7 thiann tioh8 nia5, sui5 chhut--lai5 ouh, chhut--lai5 chit8-e7 khoann3 tioh8 chho3-chha5 Gi7-a2, “m5, ouh , thai2 chiah leng5-giam7 ah! goa2 kau-tai3 li2 khi3 Tang-hai2 Put8-chou2-ma2 hia thiu-chhiam, a li2 an2-ni to3 lai5 kau3 te3 nia5, goan2 cha-bou2-kiann2 chiu7 sui5 e7 kong2-oe7. a li2 ka7 goa2 thiu-chhiam e5 chhiam-si theh8 lai5 goa2 khoann3-mai7--e5.” hit ho7 thiu-chhiam bo5 u7 chhut chhiam-si teh hong5 khoann3--e5,” li2 theh8 lai5 khoann3-mai7--e.” hm3, chho3-chha5 Gi7-a2 siunn7 kong2: “chit ki chhiam-si na7 hou7 khoann3, ku-kha chiu7 so5--chhut-lai5, phainn2-si3 ah.” chiah beh ka7 hit e5 oan5-goe7 kong2: “m3, a goa2 chiu7 khi3 hia5 ka7 thiu-chhiam ka7 he7 Put8-chou2-ma2 kong2: goa2 na7 to3--lai5, lin2 cha-bou2-kiann2 to7 e7 kong2-oe7 to7 e7 po2-pi3 ah.” kong2: “kam2 m7 si7 an2-ni--ouh! li2 chit e5 chhiam-si theh8 lai5 goa2 khoann3, goa2 khoann3-mai7 na7 si7 an2-ni chiah u7 cheng3-khak ouh.” hou2, i he chho3-chha5 Gi7-a2 bo5 theh8--chhut-lai5 phainn2-si3 ah, chit e5 chhiam-si chit8-e7 theh8 hou7 khoann3, in Li2 oan5-goe7 chit8-e7 khoann3, henn3, “chhiu2 pho7 tau2, kha that kau2, kinn3 tioh8 tiong7-hu chiu7 khui-khau2” , tu2-a2 chho3-chha5 Gi7-a2 jip8--lai5 ah, Li2 oan5-goe7 ka7 kong2: “Gi7-a2! goa2 chit e5 cha-bou2-kiann2, chiong-sin tai7-su7, li2 ai3 ka7 goa2 siu--khi2-lai5 ah, li2, beh soan2 li2 choe3 kiann2-sai3 ah.” chho3-chha5 Gi7-a2 kong2: “ah, oan5-goe7-a2 li2 m7 to7 teh kong2-chhio3, goa2 Gi7-a2 na2-chhiunn7 chit8 e5 khit-chiah8--leh, li2 chit8 e5 chhian-kim sio2-chia2 mih8-a2 ho2-giah8-lang5, li2 m7 khi3 ke3 beh ke3 goa2 ouh? an2-ni ong2-khut tioh8 sio2-chia2 chit8 e5 oah8 be2 pak8--e5 si2 chhiu7-thau5 a m7, ham5 chit8 hioh8 chheng hioh8 thang chiah8 ma7 bo5.” he si2 chhiu7-thau5 chiu7 bo5 hoat chhinn hioh8-a2 thai2 u7 chhinn hioh8-a2 thang chiah8? hou2, hit chun7 Li2 oan5-goe7 kong2: “Gi7-a2! li2 thai2 hiah gong7? goa2 pah-ban7 ka-chai5, ia7 bo5 senn poann3 e5 hau7-senn, kho3 chit e5 cha-bou2-kiann2 nia5, li2 si7 goa2 e5 kiann2-sai3 ah, kiann2-sai3 poan3-chu2 ah, goa2 che pah-ban7 ka-chai5 au7-lai5 m7 si7 li2 e5 li2 teh kiann siann2? li2 teh kiann li2 bo5 thang chiah8? ia kiann goa2 e5 cha-bou2-kiann2 khi3 hou7 go7 tioh8 ouh? a li2 an2-ni li2 chiok gong7-siunn7 ah.” henn3, chho3-chha5 Gi7-a2 siunn7-siunn7 an2-ni to7 u7-iann2 chiu7 tioh8 m7, chiah kong2: “an2-ni ho2 lah! oan5-goe7, li2 na7 kah bo5 khi3-hiam5 goa2 honnh, goa2 chit-ma2 ia7 bo5 siann2 mih8-kiann7 thang choe3-ui5 pheng3-le2 ah, goa2 ka7 li2 pai3 si3 pai3 an2-ni cho3 pheng3-le2 lah.” tah8 chiunn7 cheng5, tah8 chit8 e5 be2-se3, chiu7 kui7 si3 kui7 kio3 siann gak8-hu7 ah, hou2, Li2 oan5-goe7 chiok hoann-hi2 siang-chhiu2 chiu7 ka7 hu5--khi2-lai5, ka7 khan--khi2-lai5, kong2: “tann m7 bian2 tang7-le2 ah, goa2 e5 sim-i3 chiu7 an2-ni goa2 chiu7 chiok hoann-hi2 ah.” hou2, a ti7 hia chit chun7 chho3-chha5 Gi7-a2 chiah teh ka7 kong2: “gak8-hu7 ah, tann chiu7 an2-ni lah, goa2 sit8-chai7 ka7 li2 kong2 ah, goa2 lai5 kau3 hit e5 Thou2-ti7-kong-bio7 hia, kong2 nng7 sann ni5 long2 bo5 lang5 khi3 sio-hiunn tiam2-hoe2, ia ia7 bo5 lang5 beh hou7 seng-le2 kui-pah hu3 e5, chit-ma2 lian5 chit8 e5 lang5 sann ki hiunn loh8 lou5 ia7 bo5 ah. chit8-e7 kong2 khi2 lai5 khi3 ka7 thiu-chhiam, kong2--khi2-lai5 kong2, bio7-pinn u7 sann tiann2 ng5-kim kap sann tiann2 peh8-gun5. goa2 lai5 chiah teh ka7 Thou2-ti7-kong-peh-a2 kong2, kong2 he eng-kai goa2 e5 lah, ia goa2 khi3 ko3-jin5 ma7 be7 tang3 khi3 theh8 ah, he na7 bo5 iong7 gu5-chhia li2 khah u7 hoat-tou7? gak8-hu7 li2 chit-ma2 phai3 chhou kha-chhiu2 khi3 hit e5 bio7-a2 hia ka7 goa2 kut8, ia goa2 hit e5 ho7-cho3, hit e5 toa7 ku-phia thou2 hit liap8 chu, kong2 i ia7 leng5 po2-chu ah, goa2 beh theh8 chit liap8 chu lai5 siong7 kiann-siann5 lai5 chin3 po2 thang tiong3 chiong7-goan5 ah, goa2 lai5 na7 tiong3 chiong7-goan5 to3 lai5 gak8-hu7 li2 beng5-u7 ma7 chiok ho2 ah.”"
        ],
        [
          "hoo2，真正粗腳手就真正號做去共掘彼三鼎黃金合三鼎白銀，出來轉伊彼个陳家庄啊，彼庄攏姓陳的啦。可憐！彼剉柴義仔老母住佇彼草寮仔，無錢通起厝啊，一个地是真闊的啊，古早的序大人放落來。一下共捙去，hoo2，老母ua7卜驚死，講：「你毋知去tue2搶人，你緊捙捙去啦！」啊，遐的長工得講：「阿姆啊，你足戇哦！你這後壁，囥佇你的後壁遐你才用寡柴壓壓咧。你彼散到安呢，人賊仔麼毋、就講逐个麼知影你散，呔有啥物人會來共你提啦？啊這您後生家己得的，你毋免驚啦！您後生麼娶阮的號做小姐做牽手啊，員外就是您的親家啊，這叫我捙來你亦得煩惱啥？你的子今也提一粒寶珠得卜去通卜考校啊，無還勢連鞭風聲出來麼無的確啊，你毋免驚惶啊。」老母才放心，無彼老人偌驚死，看遐的錢偌驚死啊。",
          "hou2, chin-chiann3 chhou kha-chhiu2 chiu7 chin-chiann3 ho7-cho3 khi3 ka7 kut8 he sann tiann2 ng5-kim kap sann tiann2 peh8-gun5, chhut lai5 tng2 i hit e5 Tan5-ka-chng ah, hit chng long2 sinn3 Tan5 e5 lah. kho2-lin5! he chho3-chha5 Gi7-a2 in lau7-bu2 toa3 ti7 he chhau2-liau5-a2, bo5 chinn5 thang khi2-chhu3 ah, chit8 e5 te7 si7 chin khoah in e5 ah, kou2-cha2 in e5 si7-toa7-lang5 pang3--loh8-lai5. chit8-e7 ka7 chhia khi3, hou2, in lau7-bu2 oa7 beh kiann-si2, kong2: “li2 m7 chai khi3 toe2 chhiunn2 lang5, li2 kin2 chhia-chhia--khi3 lah!” ah, hia e5 tng5-kang teh kong2: “a-m2-a2, li2 chiok gong7 ouh! li2 che au7-piah, khng3 ti7 li2 e5 au7-piah hia li2 chiah eng7 koa2 chha5 teh-teh leh. li2 he san3 kah an2-ni, lang5 chhat8-a2 ma7 m7, chiu7 kong2 tak8 e5 ma7 chai-iann2 li2 san3, thai2 u7 siann2-mih8 lang5 e7 lai5 ka7 li2 theh8 lah? a che lin2 hau7-senn ka-ki7 tit e5, li2 m7 bian2 kiann lah! lin2 hau7-senn ma7 chhoa7 goan2 e5 ho7-cho3 sio2-chia2 choe3 khan-chhiu2 ah, oan5-goe7 chiu7-si7 lin2 e5 chhin-ke ah, che kio3 goa2 chhia lai5 li2 ia7 teh hoan5-lo2 siann2? li2 e5 kiann2 chit-ma2 theh8 chit8 liap8 po2-chu teh beh khi3 thang beh kho2-kau3 ah, bo5 hoan5-se3 liam5-pinn hong-siann chhut--lai5 ma7 bo5 tek-khak ah, li2 m7 bian2 kiann-hiann5 ah.” in lau7-bu2 chiah hong3-sim, bo5 he lau7-lang5 loa7 kiann-si2, khoann3 hia e5 chinn5 loa7 kiann-si2 ah."
        ],
        [
          "hoo2，啊今也來，人就風聲講剉柴義仔進寶狀元卜倒來啊，hoo2彼皇帝彼陣就派師傅來將伊的土地共起狀元衙呢。hoo2，啊佇遐彼个遐姓陳e5遐就講：「m3，剉柴義仔若既會做狀元咱、咱的子毋煞做皇帝。」換了會看看無現呢。時間一下到，hoo2，彼頂司就來吩咐講彼个號做陳家庄遮這个路路草這个[禾+黑]的都攏修理予較好勢e5，狀元卜倒來啊。hoo2，啊彼陣遐的親族麼猶擱看伊無著咧，講：「敢無影？彼敢是別人的？」一下倒來真正有影，擱人師傅攏來共起狀元衙，攏共企旗杆亦攏起好啊。hoo2，看彼人偌現實啦，較早卜叫伊來請講較輸佇厝食蕃薯箍，辦彼桌偌好呢，呀來hong5輕視，今也伊一下中狀元呼，遐的親族攏一下糾偎來，這阮siang2，阮義仔，伊安呢共想，問看伊…。",
          "hou2, a chit-ma2 lai5, lang5 to7 hong-siann kong2 chho3-chha5 Gi7-a2 chin3 po2 chiong7-goan5 beh to3--lai5 ah, hou2 he hong5-te3 hit chun7 chiu7 phai3 sai-hu7 lai5 chiong i e5 thou2-te7 ka7 khi2 chiong7-goan5 ga5 neh. hou2, a ti7 hia in hit e5 in hia sinn3 Tan5--e5 hia5 chiu7 kong2: “m3, chho3-chha5 Gi7-a2 na7 kah e7 cho3 chiong7-goan5 lan2, lan2 e5 kiann2 m7 soah choe3 hong5-te3.” oann7 liau2 e7 khoann3 khoann3 bo5 hian7 neh. si5-kan chit8-e7 kau3, hou2, he teng2-si chiu7 lai5 hoan-hu3 kong2 hit e5 ho7-cho3 Tan5-ka-chng chia chit e5 lou7 lou7-chhau2 chit e5 bai2 e5 to long2 siu-li2 hou7 khah ho2-se3--e5, chiong7-goan5 beh to3--lai5 ah. hou2, a hit chun7 in hia e5 chhin-chok8 ma7 iau2 koh khoann3 i bo5 tioh8 leh, kong2: “kam2 bo5-iann2? he kann2 si7 pat8-lang5 e5?” chit8-e7 to3--lai5 chin-chiann3 u7-iann2, koh lang5 sai-hu7 long2 lai5 ka7 khi2 chiong7-goan5-ge5, long2 ka7 khia7 ki5-koann leh long2 khi2 ho2 ah. hou2, khoann3 he lang5 loa7 hian7-sit8 lah, khah cha2 beh kio3 i lai5 chhiann2 kong2 khah su ti7 chhu3 chiah8 han-chi5-khou, pan7 hit toh joa7 ho2 neh, ia lai5 hong5 khin-si7, chit-ma2 i chit8-e7 tiong3 chiong7-goan5 honnh, hia e5 chhin-chok8 long2 chit8-e7 kiu5 oa2 lai5, che goan2 siang2, goan2 Gi7-a2, i an2-ne ka7 siunn7, mng7 khoann3 i …."
        ],
        [
          "呀今也伊狀元中冠首，倒來，得卜娶員外的查某子入門啊，今也剉柴義仔遐的人就來，來問看有工課無，剉柴義仔講：「工課我是足濟啊，您若卜共我鬥腳手去掠豬啊，彼个豬母彼號老的彼號幾la7十冬彼號愈老的豬母掠一隻來。」呀彼肥豬就[貝+玄]歸百隻啊，朝歌的朝臣，彼文武朝臣啦，合這親族，桌聲彼是非常濟的啊。啊真正，hoo2，聽伊安呢講就緊去掠一隻老豬母彼足老的去予伊，啊倩廚子來、共吩咐廚子講：「這桌老豬母肉著另外共我創幾塊桌啊，二塊桌額啊。我遐親族算算leh差不多二塊桌額，老大人差不多二三塊桌額，另外共我煮啊。」hoo2，今也來就來得予請，共你講得落難攏講輸得食蕃薯箍，彼日中狀元爾，遐親族攏糾偎來，這阮義仔，你亦共才看偌現實。hoo2，啊今也一下來，真正去掠豬掠遐肥豬攏、煮得予遐的朝臣遐煞大名望的人請遐啊，料理攏配甲到啊，罐頭料攏配甲到啊，呀豬母仔[貝+親]彩煮煮咧爾。hoo2，就叫坐彼塊桌啊，呀伊就、剉柴義仔就勻仔安呢巡啊，巡看彼个去豬母仔一下久，啊焄亦爛，就用手安呢搝啊。剉柴義仔得講：「hoo2，可憐哩！看您得食這號實在歹食。」「無影！hoo2，這才愈芳！」剉柴義仔才共表明講：「當時我辦彼桌卜請您您講較輸佇厝食蕃薯箍，今也我有地位爾您就講彼好食，實在您輕視足濟後擺毋通安呢。」",
          "ia chit-ma2 i chiong7-goan5 tiong3 koan3-siu2, to3--lai5, teh beh chhoa7 oan5-goe7 e5 cha-bou2-kiann2 jip8-mng5 ah, chit-ma2 chho3-chha5 Gi7-a2 hia e5 lang5 to7 lai5, lai5 mng7 khoann3 u7 khang-khoe3 bo5, chho3-chha5 Gi7-a2 kong2: “khang-khoe3 goa2 si7 chiok che7 ah, lin2 na7 beh ka7 goa2 tau3-kha-chhiu2 khi3 liah8 ti-a2, hit e5 ti-bo2 hit ho7 lau2-e5 hit ho7 kui2-na7 chap8 tang hit ho7 ju2 lau7 e5 ti-bo2 liah8 chit8 chiah lai5.” ia he pui5-ti chiu7 heng7 kui-pah chiah ah, tiau-ko e5 tiau5-sin5, he bun5-bu2 tiau5-sin5 lah, kap che chhin-chok8, toh siann he si7 hui-siong5 che7 e5 ah. a chin-chiann3, hou2, thiann i an2-ni kong2 chiu7 kin2 khi3 liah8 chit8 chiah lau7 ti-bo2 he chiok lau7 e5 khi3 hou7 i, a chhiann3 tu5-a2 lai5, ka7 hoan-hu3 tu5-a2 kong2: “chit toh lau7 ti-bo2-bah tioh8 leng7-goa7 ka7 goa2 chhong3 kui2 te3 toh-a2, nng7 te3 toh giah8 ah. goa2 hia chhin-chok8 sng3-sng3 leh chha-put-to nng7 te3 toh giah8, lau7-toa7-lang5 chha-put-to nng7 sann te3 toh giah8, leng7-goa7 ka7 goa2 chu2 ah.” hou2, chit-ma2 lai5 chiu7 lai5 teh hou7 chhiann2, ka7 li2 kong2 teh loh8-lan7 long2 kong2 su teh chiah8 han-chi5-khou, hit jit8 tiong3 chiong7-goan5 nia5, hia chhin-chok8 long2 kiu5 oa2 lai5, che goan2 Gi7-a2, li2 ia7 ka7 chiah khoann3 loa7 hian7-sit8. hou2, a chit-ma2 chit8 e7 lai5, chin-chiann3 khi3 liah8 ti liah8 he pui5-ti long2, chu2 teh hou7 hia e5 tiau5-sin5 hia soah toa7 beng5-bong7 e5 lang5 chhiann2 hia5 ah, liau7-li2 long2 phe3 kah kau3 ah, koan3-thau5-liau7 long2 phe3 kah kau3 ah, ia ti-bu2-a2 chhin3-chhai2 chu2-chu2 leh nia5. hou2, in chiu7 kio3 in che7 hit te3 toh-a2, ia i chiu7, chho3-chha5 Gi7-a2 to7 un5-a2 an2-ni sun5 ah, sun5 khoann3 hit e5 khi3 ti-bu2-a2 chit8-e7 ku2, a2 kun5 ia7 be7 noa7, chiu7 eng7 chhiu2 an2-ni kiau2 ah. chho3-chha5 Gi7-a2 teh kong2: “hou2, kho2-lin5--lih! khoann3 lin2 teh chiah8 chit ho7 sit8-chai7 phainn2-chiah8.” “bo5-iann2! hou2, che chiah ju2 phang!” chho3-chha5 Gi7-a2 chiah ka7 piau2-beng5 kong2: “tong-si5 goa2 pan7 hit toh beh chhiann2 lin2 lin2 kong2 khah su ti7 chhu3 chiah8 han-chi5-khou, chit-ma2 goa2 u7 te7-ui7 nia5 lin2 chiu7 kong2 he ho2-chiah8, sit8-chai7 lin2 khin-si7 chiok che7 au7-pai2 m7 thang an2-ni.”"
        ],
        [
          "到遮一段的結束，講毋通看散鄉人無現，就是原則佇遐安呢。",
          "kau3 chia chit8 toann7 e5 kiat-sok, kong2 m7 thang khoann3 san3-hiong-lang5 bo5 hian7, chiu7-si7 goan5-chek ti7 hia an2-ni."
        ]
      ],
      "篇名": "九代散"
    }
  ]
}
