{
  "作者": "施麒麟",
  "出版年": "2001",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集5—台南縣閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "本來呢，這个廟本來是毋是佇遮，遮較去遐有一个號做古早廟啦呼，咱古早的廟就是佇麻豆，彼當時號做麻豆街，彼个一條街，呼。啊街呢，遐彼當時號做「龍喉」，叫做「龍喉」，地號名號做「龍喉」，今也人麼是號做講龍喉。龍喉彼是安怎樣，才有彼个龍喉？這个、咱這个號做代天府五府千歲，這个由來本來是三身，李、池、吳，三身爾，啊毋是佇遮，佇這个龍喉，呼，佇這个龍喉，龍喉窟，遐毋是有一條街？猶擱有一个彼个號做…親像講咱彼个古早e5若像講潭啦呼，亦會使講潭，亦會使講這號號做…遐e5帆船，遐毋是攏用帆船啦？呼，用彼帆船佇得交通。啊彼个時陣帆船呢，是會使講彼當時號做到福建啦呼、廈門啦，呼，遐攏會當通到遐，古早是攏安呢，呼。啊咱的由來彼个就是彼个有一條船，屬街，啊街的中間呢，是真發達啦，彼時陣是古早是真發達。",
          "Pun2-lai5 neh, chit e5 bio7 pun2-lai5 si7 m7 si7 ti7 chia , chia khah khi3 hia u7 chit8 e5 ho7-cho3 Kou2-cha2-bio7 lah honnh , lan2 kou2-cha2 e5 bio7 to7 si7 ti7 Moa5-tau7, hit tong-si5 ho7-cho3 Moa5-tau7-ke, hit e5 chit8 tiau5 ke, honnh.  Ah ke neh, hia hit tong-si5 ho7-cho3 “Liong5-au5”, kio3 cho3 “Liong5-au5”, te7-ho7-mia5 ho7-cho3 “Liong5-au5”, chim2-a2 lang5 ma7 si7 ho7-cho3 kong2 Liong5-au5.  Liong5-au5 he si7 an2-noa2-iunn7, chiah u7 hit e5 Liong5-au5?  Chit e5, lan2 chit e5 ho7-cho3 Tai7-thian-hu2 Ngou2-hu2 chhian-soe3, chit e5 iu5-lai5 pun2-lai5 si7 sann sian, Li2, Ti5, Gou5, sann sian nia5, ah m7 si7 ti7 chia, ti7 chit e5 Liong5-au5, honnh, ti7 chit e5 Liong5-au5, Liong5-au5-khut, hia m7 si7 u7 chit8 tiau5 ke?  Iah koh u7 chit8 e5 hit e5 ho7-cho3…chhin-chhiunn7 kong2 lan2 hit e5 kou2-cha2--e5 na2-chhiunn7 kong2 tham5 lah honnh, ia7 e7-sai2 kong2 tham5, ia7 e7-sai2 kong2 chit-lo7 ho7-cho3…hia--e5 phang5-chun5, hia m7 si7 long2 iong7 phang5-chun5 lah? Honnh, iong7 he phang5-chun5 ti7 teh kau-thang.  Ah hit e5 si5-chun7 phang5-chun5 neh, si7 e7-sai2 kong2 hit tong-si5 ho7-cho3 kau3 Hok-kian3 lah honnh, E7-mng5 lah, honnh, hia long2 e7-tang3 thang kau3 hia, kou2-cha2 si7 long2 an2-ne, honnh.  Ah lan2 e5 iu5-lai5 hit e5 to7 si7 hit e5 u7 chit8 tiau5 chun5, sioh8-ke, ah ke e5 tiong-kan neh, si7 chin hoat-tat8 lah, hit si5-chun7 si7 kou2-cha2 si7 chin hoat-tat8."
        ],
        [
          "啊彼當時呼，有一日，呼，彼个所在，chong5仔發一欉彼个pan-chi 花，啊chong5仔直直大欉起來，啊今也若遠遠看去呢，就介像彼个涼傘──涼傘就是咱這刈香呼，無舉佇頭前得舉予轉，彼个涼傘。──猶擱開花，啊佇遮安呢看去呼，較介像涼傘。啊有一日呢，聽eh講是彼个乾隆的時陣啊哦，呼，的彼个占地官，來遐看著講：「Hoo2～，啊這个所在彼个將來會出現真主。」會出皇帝就著啦。所以呢，彼个時陣呢，今也人是遐抵好一个橋，橋呢，抵好歹去啦，啊歹去伊今也人是號做用這个機會，呼，講是卜來修理彼个橋，確實毋是啦，是卜來共敗彼个地理啦，呼用彼个所在彼个地理。彼个用啥物貨呢？用咱彼个石車──石車就是曏時得揢糖彼款，彼石車呼。──用彼石車三十六粒，呼，三十六粒哦，成大粒，彼石車今現部猶有佇遐，呼，佇後壁遐猶擱有彼三十六粒。猶擱石頭，大石頭，呼，號做七十二粒。這講號做三十六天罡，七十二地煞，呼，啊用安呢對彼个所在，號做chong5仔卜共伊蓋稠e5就著啦，chong5仔直直共蓋落。假無意呢，講是卜修理彼个橋啦，呼，事實上，是卜來敗彼个地理。彼个地理人是得用三十六天罡、七十二地煞，伊用彼个物件，共蓋稠咧。呀人是擱用棕簑，啊擱用大杉，啊落去的當時啊，共蓋稠咧。",
          "Ah hit tong-si5 honnh, u7 chit8 jit8, honnh, hit e5 sou2-chai7, chong5-a2 hoat chit8 chang5 hit e5 pan-chi hoe , ah chong5-a2 tit8-tit8 toa7-chang5--khi2-lai5, ah chim2-a2 na7 hng7 hng7 khoann3 khi3 neh, to7 kai3 chhiunn7 hit e5 liang5-soann3── liang5-soann3 to7 si7 lan2 che koah-hiunn honnh, bo5 giah8 ti7 thau5-cheng5 teh giah8 hou7 tng2, hit e5 liang5-soann3.── Iah koh khui-hoe, ah ti7 chia an2-ne khoann3 khi3 honnh, khah kai3 chhiunn7 liang5-soann3.  Ah u7 chit8-jit8 neh, thiann eh kong2 si7 hit e5 Khian5-Liong5 e5 si5-chun7 ah ouh, honnh, e5 hit e5 chiam-te7-koann, lai5 hia khoann3 tioh8 kong2: “Hou2～, ah chit e5 sou2-chai7 hit e5 chiong-lai5 e7 chhut-hian7 chin-chu2.” E7 chhut hong5-te3 to7 tioh8 lah.  Sou2-i2 neh, hit e5 si5-chun7 neh, chim2-a2 lang5 si7 hia tu2-ho2 chit8 e5 kio5, kio5 neh, tu2-ho2 phainn2--khi3 lah, ah phainn2--khi3 i chim2-a2 lang5 si7 ho7-cho3 iong7 chit e5 ki-hoe7, honnh, kong2 si7 beh lai5 siu-li2 hit e5 kio5, khak-sit8 m7 si7 lah, si7 beh lai5 ka7 pai7 hit e5 te7-li2 lah, honnh iong7 hit e5 sou2-chai7 hit e5 te7-li2.  Hit e5 iong7 siann2-mih hoe3 neh? Iong7 lan2 hit e5 chioh8-chhia── chioh8-chhia to7 si7 hiang3-si5 teh kheh-thng5 hit khoan2 , he chioh8-chhia honnh.── iong7 he chioh8-chhia sann-chap8-lak8 liap8, honnh, sann-chap8-lak8 liap8 ouh, chiann5 toa7 liap8, he chioh8-chhia tann hian7-pou7 iah u7 ti7 hia, honnh, ti7 au7-piah hia iah koh u7 hit sann-chap8-lak8 liap8.  Iah koh chioh8-thau5, toa7 chioh8-thau5, honnh, ho7-cho3 chhit-chap8-ji7 liap8.  Che kong2 ho7-cho3 sann-chap8-lak8 thian-kong, chhit-chap8-ji7 te7-soah, honnh, ah iong7 an2-ne ui3 hit e5 sou2-chai7, ho7-cho3 chong5-a2 beh ka7 i kham3 tiau5--e5 to7 tioh8 lah, chong5-a2 tit8-tit8 ka7 kham3 loh8.  Ke2 bo5-i3 neh, kong2 si7 beh siu-li2 hit e5 kio5 lah, honnh, su7-sit8 siong7, si7 beh lai5 pai7 hit e5 te7-li2.  Hit e5 te7-li2 lang5 si7 teh iong7 sann-chap8-lak8 thian-kong, chhit-chap8-ji7 te7-soah, i iong7 hit e5 mih8-kiann7, ka7 kham3 tiau5 leh.  Iah lang5 si7 koh iong7 chang-sui, ah koh iong7 toa7-sam, ah loh8--khi3 e5 tong-si5 ah, ka7 kham3 tiau5 leh."
        ],
        [
          "今也一下去予蓋稠咧了後，今也彼个橋毋就順續修理毋，呼若這个戇百姓攏毋知影講彼个號做占地官來，是卜共咱彼當時彼个號做修理這个橋，呼，毋知影講毋是啊，是人是得卜來號做敗彼个地理e5。啊今也彼个地理一个去予敗去呼，雞亦啼哦，eng5時雞無早時攏會啼啊，呼著無？狗亦會吠啊，攏總，雞啼狗吠就著啦，彼个當時號做所在chong5仔予伊共咱敗去了後呢，遐e5人，查甫人 chong5仔直直大肚，chong5仔大肚病，大肚病呼，啊chong5仔直直死去，死e5死e5，逃e5逃e5，chong5仔歹住就著啦，彼个所在chong5仔歹住，彼个街呢，麻豆街，古早的麻豆街，chong5仔滅亡去。",
          "Chim2-a2 chit8-e7 khi3 hou7 kham3 tiau5 leh liau2-au7, chim2-a2 hit e5 kio5 m7 to7 sun7-soa3 siu-li2 m7, honnh na7 chit e5 gong7 peh-sinn3 long2 m7 chai-iann2 kong2 hit e5 ho7-cho3 chiam-te7-koann lai5, si7 beh ka7 lan2 hit tong-si5 hit e5 ho7-cho3 siu-li2 chit e5 kio5, honnh, m7 chai-iann2 kong2 m7 si7 ah, si7 lang5 si7 tit-beh lai5 ho7-cho3 pai7 hit e5 te7-li2--e5.  Ah chim2-a2 hit e5 te7-li2 chit8 e5 khi3 hou7 pai7--khi3 honnh, ke ia7 be7 thi5 ouh, eng5-si5 ke bo5 cha2 si5 long2 e7 thi5 ah, honnh tioh8 bo5? Kau2 ia7 e7 pui7 ah, long2-chong2 be7, ke be7 thi5 kau2 be7 pui7 to7 tioh8 lah, hit e5 tong-si5 ho7-cho3 sou2-chai7 chong5-a2 hou7 i ka7 lan2 pai7--khi3 liau2-au7 neh, hia--e5 lang5, cha-pou lang5 chong5-a2 tit8-tit8 toa7-tou7, chong5-a2 toa7-tou7 pinn7, toa7-tou7 pinn7 honnh, ah chong5-a2 tit8-tit8 si2--khi3, si2--e5 si2 e5, to5--e5 to5 e5, chong5-a2 phainn2 toa3 to7 tioh8 lah, hit e5 sou2-chai7 chong5-a2 phainn2 toa3, hit e5 ke neh, Moa5-tau7-ke, kou2-cha2 e5 Moa5-tau7-ke, chong5-a2 biat8-bong5--khi3."
        ],
        [
          "彼陣的時陣，彼个王爺呢，chong5仔猶然看講這个所在已經有地理去hong5敗去啊，chong5安呢叫共百姓講，伊卜去號做出巡就著啦呼，叫伊就講卜出巡安呢，講教伊共絞咧hin棑仔裏，曏時的竹棑仔，彼竹棑仔神明共絞落竹棑仔，卜共放予流去安呢。啊今也共絞予好勢，真正放予流去，流去佇咱今的海埔，海埔去佇遐，停差不多一段時間，人海埔人猶然無夠福氣，chong5仔擱共捒去，呼，共捒去伊才chong5仔擱直直漂流、直直漂流，漂流去到tue2呢？漂流起來鯤鯓，現部的鯤鯓，呼，鯤鯓遐。",
          "Hit-chun7 e5 si5-chun7, hit e5 Ong5-ia5 neh, chong5-a2 oan5-a2 khoann3 kong2 chit e5 sou2-chai7 i2-keng u7 te7-li2 khi3 hong5 pai7--khi3 ah, chong5 an2-ne kio3 ka7 peh-sinn3 kong2, i beh khi3 ho7-cho3 chhut-sun5 to7 tioh8 lah honnh, kio3 i to7 kong2 beh chhut-sun5 an2-ne, kong2 ka3 i ka7 ka2 leh hin pai5-a2--nih8, hiang3-si5 e5 tek-pai5-a2, he tek-pai5-a2 sin5-beng5 ka7 ka2 loh8 tek-pai5-a2, beh ka7 pang3 hou7 lau5--khi3 an2-ne.  Ah chim2-a2 ka7 ka2 hou7 ho2-se3, chin-chiann3 pang3 hou7 lau5--khi3, lau5--khi3 ti7 lan2 tann e5 hai2-pou, hai2-pou khi3 ti7 hia, theng5 chha-put-to chit8 toann7 si5-kan, lang5 hai2-pou lang5 oan5-a2 bo5 kau3 hok-khi3, chong5-a2 koh ka7 sak khi3, honnh, ka7 sak khi3 i chiah chong5-a2 koh tit8-tit8 phiau-liu5, tit8-tit8 phiau-liu5, phiau-liu5 khi3 kau3 toe2 neh? Phiau-liu5 khi2 lai5 Khun-sin, hian7-pou7 e5 Khun-sin, honnh, Khun-sin hia."
        ],
        [
          "啊今也遐去的當時呼，到的當時號做這个鯤鯓遐，彼个所在呢，亦是神穴地，鯤鯓亦是穴地，但是彼个穴地呢，是已經予一个飼牛囝仔得去啊。彼个飼牛囝仔呢，伊在活的時陣，得飼牛，若見落大雨來伊就是旋卜走去彼个所在，去攏沃雨，真奧妙。呼，啊今也卜死的時陣呢，去共老父老母講，教當時，伊若死著愛去共埋e5遐，呼，彼共埋一斗豆仔合一斗蔴仔，共濫落去埋安呢。但是彼陣聽eh講是有豆仔無蔴仔，蔴仔無te3提，呼，chong5仔共埋豆仔爾。",
          "Ah chim2-a2 hia khi3 e5 tong-si5 honnh, kau3 e5 tong-si5 ho7-cho3 chit e5 Khun-sin hia, hit e5 sou2-chai7 neh, ia7 si7 sin5-hiat-te7, Khun-sin ia7 si7 hiat-te7, tan7-si7 hit e5 hiat-te7 neh, si7 i2-keng hou7 chit8 e5 chhi7-gu5 gin2-a2 teh khi3 ah.  Hit e5 chhi7-gu5 gin2-a2 neh, i chai7 oah8 e5 si5-chun7, teh chhi7-gu5, na7 kian3 loh8 toa7 hou7 lai5 i to7 si7 soan beh chau2 khi3 hit e5 sou2-chai7, khi3 long2 be7 ak-hou7, chin o3-biau7.  Honnh, ah chim2-a2 beh si2 e5 si5-chun7 neh, khi3 ka7 in lau7-pe7 lau7-bu2 kong2, ka3 in tong-si5, i na7 si2 tioh8-ai3 khi3 ka7 tai5--e5 hia, honnh, he ka7 tai5 chit8 tau2 tau7-a2 kah chit8 tau2 moa5-a2, ka7 lam7 loh8 khi3 tai5 an2-ne.  Tan7-si7 hit-chun7 thiann eh kong2 si7 u7 tau7-a2 bo5 moa5-a2, moa5-a2 bo5 te3 theh8 , honnh, chong5-a2 ka7 tai5 tau7-a2 nia5."
        ],
        [
          "呀今也人是號做遐的百姓，鯤鯓的百姓，就是今的蚵寮，蚵寮人是chong5仔看著這个三身王爺，chong5仔安呢共拾起來，chong5仔創一个草寮仔，佇遐得共參拜，呼。啊這个蚵寮遐攏出去討海啊，見若出去到te3攏會使講滿載而歸就著啦，見出去安呢攏滿載而歸，去共拜，啊攏去討海轉來攏滿載而歸啦。但是若到這个下晡時，日落西山，就戰鼓連天啦，就安呢，hoo2～啊乒乓叫安呢啊。啊人是號做這个講，聽eh是講抵好這个佛祖呼，巡視對遐過，呼講哦～啊安呢彼个陰兵合陽兵呼，彼个王爺算做是號做陽兵，呀這个號做囝仔仙，曏時講號做毋是像今的廟啦，號做應王公廟仔，細仔頂仔爾，會使講，伊猶然存在佇遐。啊二个煞相拍，因為王爺卜共借彼个地，卜共借彼个地伊毋借伊咧，啊煞二个chong5仔住遐相鬥就著啦，所以若見下晡時就戰鼓連天啦。所以呢，今也人是號做佛祖才共講：「安呢使，您二个住遮安呢拍毋是辦法啦，我共你和。你的人是王爺，雖然是講這个地你囝仔仙得去啊，你借予王爺，王爺若有食，你就有食。」所以呢，古早人若去拜王爺，講著愛拜囝仔公啦，呼，二个攏有食。所以呢，今現部伊後壁囝仔公鯤鯓的囝仔公，就是猶然真靈感。這个故事就是講，伊這个所在，就是人是號做有這个號做這个、彼个號做若像講有一个地理佇遐就著，呼。",
          "Iah chim2-a2 lang5 si7 ho7-cho3 in hia e5 peh-sinn3, Khun-sin e5 peh-sinn3, to7 si7 tann e5 O5-liau5, O5-liau5 lang5 si7 chong5-a2 khoann3 tioh8 chit e5 sann sian Ong5-ia5, chong5-a2 an2-ne ka7 khioh--khi2-lai5, chong5-a2 chhong3 chit8 e5 chhau2-liau5-a2, ti7 hia teh ka7 chham-pai3, honnh.  Ah chit e5 O5-liau5 in hia long2 chhut khi3 tho2-hai2 ah, kian3 na7 chhut khi3 kau3-te3 long2 e7-sai2 kong2 boan2-chai3 ji5 kui to7 tioh8 lah, kian3 chhut--khi3 an2-ne long2 boan2-chai3 ji5 kui, khi3 ka7 pai3, ah long2 khi3 tho2-hai2 tng2--lai5 long2 boan2-chai3 ji5 kui lah.  Tan7-si7 na7 kau3 chit e5 e7-pou si5 , jit8-loh8 se-san, to7 chian3-kou2 lian5-thian lah, to7 an2-ne, hou2～ah pin3-piang3-kio3 an2-ne ah.  Ah lang5 si7 ho7-cho3 chit e5 kong2, thiann eh si7 kong2 tu2-ho2 chit e5 Hut8-chou2 honnh, sun5-si7 ui3 hia koe3, honnh kong2 ouh～ah an2-ne hit e5 im-peng kah iong5-peng honnh, hit e5 Ong5-ia5 sng3 cho3 si7 ho7-cho3 iong5-peng, iah chit e5 ho7-cho3 Gin2-a2-sian, hiang3-si5 kong2 ho7-cho3 m7 si7 chhiunn7 tann e5 bio7 lah, ho7-cho3 Eng3-ong5-kong bio7-a2, se3-a2 teng2-a2 nia5, e7-sai2 kong2, i oan5-a2 chun5-chai7 ti7 hia.  Ah nng7 e5 soah sio-phah , in-ui7 Ong5-ia5 beh ka7 chioh hit e5 te7, beh ka7 chioh hit e5 te7 i m7 chioh i leh, ah soah nng7 e5 chong5-a2 toa3 hia sio-tau3 to7 tioh8 lah, sou2-i2 na7 kian3 e7-pou si5 to7 chian3-kou2 lian5-thian lah.  Sou2-i2 neh, chim2-a2 lang5 si7 ho7-cho3 Hut8-chou2 chiah ka7 kong2: “An2-ne be7-sai2, lin2 nng7 e5 toa3 chia an2-ne phah m7 si7 pan7-hoat lah, goa2 ka7 li2 ho5.  Li2 e5 lang5 si7 Ong5-ia5, sui-jian5 si7 kong2 chit e5 te7 li2 Gin2-a2-sian teh khi3 ah, li2 chioh hou7 Ong5-ia5, Ong5-ia5 na7 u7 chiah8, li2 to7 u7 chiah8.”  Sou2-i2 neh, kou2-cha2 lang5 na7 khi3 pai3 Ong5-ia5, kong2 tioh8-ai3 pai3 Gin2-a2-kong lah, honnh, nng7 e5 long2 u7 chiah8.  Sou2-i2 neh, tann hian7-pou7 i au7-piah Gin2-a2-kong Khun-sin e5 Gin2-a2-kong, to7 si7 oan5-a2 chin Leng5-kam2.  Chit e5 kou3-su7 to7 si7 kong2, i chit e5 sou2-chai7, to7 si7 lang5 si7 ho7-cho3 u7 chit e5 ho7-cho3 chit e5, hit e5 ho7-cho3 na2-chhiunn7 kong2 u7 chit8 e5 te7-li2 ti7 hia to7 tioh8, honnh."
        ],
        [
          "呀咱遮麻豆，自從這个王爺公，伊流去蚵寮鯤鯓遐，就每年呢，一定著去共請轉來，請轉來遮刈香，刈香逐冬攏刈，攏四月二六的款，二六、二七，啊就攏差不多這個月才有請去還伊。呀這後壁聽eh講是講，有拍這个「蔴荳」，草仔頭「蔴」呼，「蔴荳」，抵仔「荳」亦是草仔頭，尻脊骿有刻字佇咧，呼。啊彼當時，彼个時陣，抵仔安呢差不多成百冬，去佇遐差不多佇成百冬。啊有一日咱遮抵好刈香，啊抵好佇關帝廟遮的關帝廟，呼，去遐賞兵，啊chong5仔安呢發起來，講彼當時號做…這个時機到啊，卜回復啦，伊卜轉來安呢。所以彼个當時才chong5仔安呢佇遐發對遐去，chong5仔走去哦，人chong5仔逮伊去，逮去遐chong5仔安呢將香安呢插插咧安呢，就對四邊攏插起來，彼無彼个時陣彼已經攏草仔埔，變草仔埔啊，已經地都已經攏、彼个號做若像講咱彼个號做…古早的這个號做穴地呼，已經去hong5敗去啦毋，無chong5仔攏、攏會使講攏變草仔埔，彼草仔比人較懸啦。啊伊安呢點香落，插插落，安呢講：「對遮共我掘落！」掘落居然是安呢彼个石頭呼。彼个時陣呢，非常的彼號彼，彼我有拾一寡這个相，相片才予您參考一下呼。這今也抵仔民國四十…毋知四十二年啊彼時陣這个號做去遐，當時號做這个插香呼，啊chong5仔掘起來。彼个轟動到，會使講呼，彼號水啊，會使講足靈就著啦，會當予你食。鹹水有一个oo1 bah8 sang2，像講彼个下晡來拭呼，彼个孫仔聽eh講是食soo3-tah，細漢毋知影呼，啊彼soo3-tah水呼，準茶啉落，呀彼个嚨喉chong5仔燒，燒一下chong5仔講話，差不多到成十歲啊，啊攏講話哦。自從彼个當時去食彼个龍喉的水，轉去予食，今仔日下昏予食落，明仔載隨會講話。Hoo2～，赫爾仔靈啊，所以逐个攏來拜，hoo2～彼陣的千千萬萬的人，來佇遐得清彼个龍喉。啊敗是用彼个石頭共咱敗，彼號做石車啦，毋是石頭，石車，石車有影有彼个數字，抵好三十六粒，呼，啊彼个大石頭，號做七十二粒，呼。啊彼个時陣彼个水呢，會使講，全省攏總、會使講人人攏有人卜來卜乞啦，攏捾去轉去食，食平安呢，呼。啊亦有這个大杉，彼个大杉呼，亦二支大杉，彼个大杉路尾手咱刻咱遮的這个王爺，刻正身的正爺就是用這个大杉落去刻e5，彼个號做樟柴，呼，彼个樟柴落去刻e5。呀彼个當時，彼个時陣猶有這个碑，呀碑彼有拍字佇咧，彼攏有拍字。啊今也彼號水呼，今也轉去食，食若賸e5呼，伊攏會浮字，呀會浮像講王爺伊會浮王爺的形像。啊彼个龍喉土呼，這个龍喉土挖起來的土呼，攏會使糊chit，糊啥物雜症糊落就好去。",
          "Iah lan2 chia Moa5-tau7, chu7-chiong5 chit e5 Ong5-ia5-kong, i lau5--khi3 O5-liau5 Khun-sin hia, to7 mui2 ni5 neh, it-teng7 tioh8 khi3 ka7 chhiann2--tng2-lai5, chhiann2 tng2 lai5 chia koah-hiunn, koah-hiunn tak8 tang long2 koah, long2 si3-goeh8 ji7-lak8 e5 khoan2, ji7-lak8, ji7-chhit, ah to7 long2 chha-put-to chit ko3 goeh8 chiah u7 chhiann2 khi3 heng5 i.  Iah che au7-piah thiann eh kong2 si7 kong2, u7 phah chit e5 “Moa5-tau7”, chhau2-a2-thau5 “Moa5” honnh, “Moa5-tau7”, tu2-a2 “Tau7”ia7 si7 chhau2-a2-thau5, kha-chiah-phiann u7 khek-ji7 ti7--leh, honnh.  Ah hit tong-si5, hit e5 si5-chun7, tu2-a2 an2-ne chha-put-to chiann5 pah tang, khi3 ti7 hia chha-put-to ti7 chiann5 pah tang.  Ah u7 chit8-jit8 lan2 chia tu2-ho2 koah-hiunn, ah tu2-ho2 ti7 Koan-te3-bio7 chiah-e5 Koan-te3-bio7, honnh, khi3 hia siunn2-peng, ah chong5-a2 an2-ne hoat khi2-lai5, kong2 hit tong-si5 ho7-cho3…chit e5 si5-ki kau3 ah, beh hoe5-hok8 lah, i beh tng2--lai5 an2-ne.  Sou2-i2 hit e5 tong-si5 chiah chong5-a2 an2-ne ti7 hia hoat ui3 hia khi3, chong5-a2 chau2 khi3 ouh, lang5 chong5-a2 toe3 i khi3, toe3 khi3 hia chong5-a2 an2-ne chiong hiunn an2-ne chhah-chhah leh an2-ne, to7 ui3 si3-pinn long2 chhah--khi2-lai5, he bo5 hit e5 si5-chun7 he i2-keng long2 chhau2-a2-pou, pian3 chhau2-a2-pou ah, i2-keng te7 to i2-keng long2, hit e5 ho7-cho3 na2-chhiunn7 kong2 lan2 hit e5 ho7-cho3…kou2-cha2 e5 chit e5 ho7-cho3 hiat-te7 honnh, i2-keng khi3 hong5 pai7--khi3 lah m7, bo5 chong5-a2 long2, long2 e7-sai2 kong2 long2 pian3 chhau2-a2-pou, he chhau2-a2 pi2 lang5 khah koan5 lah.  Ah i an2-ne tiam2 hiunn loh8, chhah-chhah loh8, an2-ne kong2: “Ui3 chia ka7 goa2 kut8--loh8!” Kut8--loh8 ki-jian5 si7 an2-ne hit e5 chioh8-thau5 honnh.  Hit e5 si5-chun7 neh, hui-siong5 e5 hit-lo7 he, he goa2 u7 khioh chit8-koa2 chit e5 siong3, siong3-phinn3 chiah hou7 lin2 chham-kho2 chit8-e7 honnh.  Che chim2-a2 tu2-a2 bin5-kok si3-chap8…m7 chai si3-chap8-ji7 ni5 ah hit si5-chun7 chit e5 ho7-cho3 khi3 hia, tann si5 ho7-cho3 chit e5 chhah hiunn honnh, ah chong5-a2 kut8--khi2-lai5. Hit e5 hong-tong7 kau3, e7-sai2 kong2 honnh, hit-lo7 chui2 ah, e7-sai2 kong2 chok Leng5 to7 tioh8 lah, e7-tang3 hou7 li2 chiah8.  Kiam5-chui2 u7 chit8 e5 ou bah8 sang2, chhiunn7 kong2 hit e5 e7-pou lai5 chhit honnh, in hit e5 sun-a2 thiann eh kong2 si7 chiah8 sou3-tah, se3-han3 m7 chai-iann2 honnh, ah he sou3-tah-chui2 honnh, chun2 te5 lim loh8, iah hit e5 na5-au5 chong5-a2 sio, sio chit8-e7 chong5-a2 be7 kong2-oe7, chha-put-to kau3 chiann5 chap8 hoe3 ah, ah long2 be7 kong2-oe7 ouh.  Chu7-chiong5 hit e5 tong-si5 khi3 chiah8 hit e5 Liong5-au5 e5 chui2, tng2--khi3 hou7 chiah8, kin-a2-jit8 e7-hng hou7 chiah8--loh8, bin5-a2-chai3 sui5 e7 kong2-oe7.  Hou2～, hiah-nih8-a2 leng5 ah, sou2-i2 tak8-e5 long2 lai5 pai3, hou2～hit-chun7 e5 chheng chheng ban7 ban7 e5 lang5, lai5 ti7 hia teh chheng hit e5 Liong5-au5.  Ah pai7 si7 iong7 hit e5 chioh8-thau5 ka7 lan2 pai7, he ho7-cho3 chioh8-chhia lah, m7 si7 chioh8-thau5, chioh8-chhia, chioh8-chhia u7-iann2 u7 hit e5 sou3-ji7, tu2-ho2 sann-chap8-lak8 liap8, honnh, ah hit e5 toa7 chioh8-thau5, ho7-cho3 chhit-chap8-ji7 liap8, honnh.  Ah hit e5 si5-chun7 hit e5 chui2 neh, e7-sai2 kong2, choan5 seng2 long2-chong2, e7-sai2 kong2 lang5 lang5 long2 u7 lang5 beh lai5 beh khit lah, long2 koann7 khi3 tng2 khi3 chiah8, chiah8 peng5-an ne, honnh.  Ah ia7 u7 chit e5 toa7-sam, hit e5 toa7-sam honnh, ia7 nng7 ki toa7-sam, hit e5 toa7-sam lou7-boe2-chhiu2 lan2 khek lan2 chiah-e5 chit e5 Ong5-ia5, khek chiann3-sin e5 chiann3-ia5 to7 si7 iong7 chit e5 toa7-sam loh8 khi3 khek--e5, hit e5 ho7-cho3 chiunn-chha5, honnh, hit e5 chiunn-chha5 loh8 khi3 khek--e5.  Iah hit e5 tong-si5, hit e5 si5-chun7 iah u7 chit e5 pi, iah pi hia u7 phah-ji7 ti7--leh, he long2 u7 phah-ji7.  Ah chim2-a2 hit-lo7 chui2 honnh, chim2-a2 tng2--khi3 chiah8, chiah8 na7 chhun--e5 honnh, i long2 e7 phu5-ji7, iah e7 phu5 chhiunn7 kong2 Ong5-ia5 i e7 phu5 Ong5-ia5 e5 heng5-siong7.  Ah hit e5 Liong5-au5 thou5 honnh, chit e5 Liong5-au5 thou5 ou2--khi2-lai5 e5 thou5 honnh, long2 e7-sai2 kou5--chit, kou5 siann2-mih chap8-cheng3 kou5--loh8 to7 ho2 khi3."
        ]
      ],
      "篇名": "麻豆代天府的由來"
    }
  ]
}
