{
  "作者": "王欣頌",
  "出版年": "2000",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集3—台南縣閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "現是寒人啦，啊這个寒人咱攏有一个風俗講：「啊！寒人到啊，來[火+朕]一个仔補咧，補冬。」補冬啦呼。但是這个補冬的時陣，咱攏會去想著講，二項物件：補冬，第一，著愛有補藥；第二，就是想著講，番鴨鵤。因為咱、早期咱的祖先呼，對番鴨鵤來[火+朕]補呼，這个補的功力啊，會使講非常有信心啦。啊所以咱這个每寒人，呼，啊就去想著這个講來補冬。",
          "Hian7 si7 koann5--lang5 lah, ah chit e5 koann5--lang5 lan2 long2 u7 chit8 e5 hong-siok8 kong2: “Ah! Koann5--lang5 kau3 ah, lai5 tim7 chit8 e5-a2 pou2 leh, pou2-tang.” Pou2-tang lah honnh.  Tan7-si7 chit e5 pou2-tang e5 si5-chun7, lan2 long2 e7 khi3 siunn7 tioh8 kong2, nng7 hang7 mih8-kiann7: pou2-tang, te7-it, tioh8-ai3 u7 pou2-ioh8; te7-ji7, to7 si7 siunn7 tioh8 kong2, hoan-ah-kak.  In-ui7 lan2, cha2-ki5 lan2 e5 chou2-sian honnh, ui3 hoan ah-kak lai5 tim7-pou2 honnh, chit e5 pou2 e5 kong-lek8 ah, e7-sai2 kong2 hui-siong5 u7 sin3-sim lah.  Ah sou2-i2 lan2 chit e5 mui2 koann5--lang5, honnh, ah to7 khi3 siunn7 tioh8 chit e5 kong2 lai5 pou2-tang."
        ],
        [
          "啊咱台南縣東山鄉呼，遐有一迹叫做大庄。啊這个大庄啊，佇彼个清朝尾仔彼个時陣呼，有一位真好額的人，伊的名叫做「陳番鴨」。啊陳番鴨因為伊留真濟家產脫落來予伊的序細，啊伊的序細亦真有出脫，啊序細為著卜感念的祖先，這位號做陳番鴨，啊所以這个房頭，這个姓陳的這个房頭出來，的子孫呼，今也chong5仔毋敢講補冬的時陣講卜掠番鴨來刣，所以，因為伊講安呢落去到te3含祖先亦拖來，刣，這是真無禮貌。啊因為番鴨鵤啊抵仔好面紅絳絳，所以番鴨鵤呼，彼个宗族仔，就陳番鴨以後，就無lih講「番鴨仔」，呼，就攏講「紅面鴨仔」，「啊去拖一隻紅面鴨仔來刣，來補。」毋敢講卜刣番鴨啦呼。",
          "Ah lan2 Tai5-lam5 koan7 Tang-soann hiong honnh, hia u7 chit8 jiah kio3 cho3 Toa7-chng.  Ah chit e5 Toa7-chng ah, ti7 hit e5 Chheng-tiau5 boe2--a2 hit e5 si5-chun7 honnh, u7 chit8 ui7 chin ho2-giah8 e5 lang5, i e5 mia5 kio3 cho3 “Tan5 hoan-ah”.  Ah Tan5 hoan-ah in-ui7 i lau5 chin che7 ka-san2 thoat loh8 lai5 hou7 i e5 si7-se3, ah i e5 si7-se3 ia7 chin u7 chhut-thoat, ah si7-se3 ui7 tioh8 beh kam2-liam7 in e5 chou2-sian, chit ui7 ho7-cho3 Tan5 hoan-ah, ah sou2-i2 in chit e5 pang5-thau5, chit e5 sinn3 Tan5 e5 chit e5 pang5-thau5 chhut--lai5, in e5 kiann2-sun honnh, chim2-a2 chong5-a2 m7 kann2 kong2 pou2-tang e5 si5-chun7 kong2 beh liah8 hoan-ah lai5 thai5, sou2-i2, in-ui7 i kong2 an2-ne loh8 khi3 kau3-te3 ham5 chou2-sian ia7 thoa lai5, thai5, che si7 chin bo5 le2-mau7.  Ah in-ui7 hoan ah-kak ah tu2-a2-ho2 bin7 ang5-kang3-kang3, sou2-i2 hoan ah-kak honnh, in hit e5 chong-chok8-a2, to7 Tan5 hoan-ah i2-au7, to7 bo5 lih kong2 “hoan-ah-a2”, honnh, to7 long2 kong2 “Ang5-bin7 ah-a2, “Ah khi3 thoa chit8 chiah ang5-bin7 ah-a2 lai5 thai5, lai5 pou2.” In m7 kann2 kong2 beh thai5 hoan-ah lah honnh."
        ],
        [
          "這亦是咱一个小地方呼，一个真好呼，對咱先人啊，真尊敬的一个稱呼，致使呼，彼个番鴨鵤擱有一个偏名，叫做「紅面鴨」。這是東山，東山鄉，大庄遐呼，有一个號做「陳番鴨」的序細，就攏改過來。有足濟人chong5仔uan5-a2改安呢落去叫呼。",
          "Che ia7 si7 lan2 chit8 e5 sio2 te7-hng honnh, chit8 e5 chin ho2 honnh, ui3 lan2 sian-jin5 ah, chin chun-keng3 e5 chit8 e5 chheng-hou, ti3-su2 honnh, hit e5 hoan ah-kak koh u7 chit8 e5 phian-mia5, kio3 cho3 “Ang5-bin7 ah”.  Che si7 Tang-soann, Tang-soann-hiong, Toa7-chng hia honnh, u7 chit8 e5 ho7-cho3 “Tan5 hoan-ah”e5 si7-se3, to7 long2 kai2--koe3-lai5.  U7 chiok che7 lang5 chong5-a2 oan5-a2 kai2 an2-ne loh8 khi3 kio3 honnh."
        ]
      ],
      "篇名": "「紅面鴨」名的由來"
    }
  ]
}
