{
  "作者": "褚尾",
  "出版年": "2000",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集3—台南縣閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我卜講e5是啊呼，足古足古呼，啊有一个彼號，一對母仔子，啊彼老父呼，足早就死去，啊老母呼，干仔成這个孤子。啊今也成這个孤子呼，這个孤子呼，性地有夠[禾+黑] e5，啊這个老母呼，安呢煮予食，啊亦嫌；啊共洗，亦嫌。",
          "Goa2 beh kong2 e5 si7 ah honnh, chok kou2 chok kou2 honnh, ah u7 chit8 e5 hit-lo7, chit8 tui3 bu2-a2-kiann2, ah in he lau7-pe7 honnh, chok cha2 to7 si2--khi3, ah lau7-bu2 honnh, kan-a2 chiann5 chit e5 kou-kiann2.  Ah chim2-a2 chiann5 chit e5 kou-kiann2 honnh, chit e5 kou-kiann2 honnh, seng3-te7 u7-kau3 bai2--e5, ah chit e5 lau7-bu2 honnh, an2-ne chu2 hou7 chiah8, ah ia7 hiam5; ah ka7 se2, ia7 hiam5."
        ],
        [
          "啊有一日啊呼，啊攏逐工攏愛煮予食，啊伊這个查甫e5呼，這个囝仔攏佇eh山裏，佇eh剉柴。啊有一日呼，啊老母呼，就毋知有啥物代誌哦，啊較慢煮一頓飯去予食，去安呢共拍。共拍呼，啊伊chun5仔呼，就是講呼，安呢生仔呼，麼是使，著愛伊照講e5，講卜晝著愛捾飯啊。啊伊今也就逐工就安呢照彼个時間安呢，就安呢足緊張e5、煩惱彼頓飯無煮安呢，慄慄掣。啊有一工呼，伊就真正人足艱苦，啊彼號睏過頭啊。啊睏過頭啊呼，去的時陣呼，子就三字經共罵落去，啊擱共伊拍，拍拍e5 老母就沿路哮，啊哮轉去。",
          "Ah u7 chit8 jit8 ah honnh, ah in long2 tak8 kang long2 ai3 chu2 hou7 chiah8, ah i chit e5 cha-pou --e5 honnh, chit e5 gin2-a2 long2 ti7 eh soann--nih8, ti7 eh chho3 chha5.  Ah u7 chit8 jit8 honnh, ah in lau7-bu2 honnh, to7 m7 chai u7 siann2-mih tai7-chi3 ouh, ah khah ban7 chu2 chit8 tng3-png7 khi3 hou7 chiah8, khi3 an2-ne ka7 phah.  Ka7 phah honnh, ah i chun5-a2 honnh, to7 si7 kong2 honnh, an2-ni-sinn-a2 honnh, ma7 si7 be7-sai2 , tioh8-ai3 i chiau3 kong2--e5, kong2 beh tau3 tioh8-ai3 koann7-png7 ah.  Ah i chim2-a2 to7 tak8 kang to7 an2-ne chiau3 hit e5 si5-kan an2-ne, to7 an2-ne chok kin2 tiunn--e5, hoan5-lo2 he tng3-png7 bo5 chu2 an2-ne, phih8-phih8-chhoah.  Ah u7 chit8 kang honnh, i to7 chin-chiann3 lang5 chok kan-khou2 , ah hit-lo7 khun3 koe3-thau5 ah.  Ah khun3 koe3-thau5 ah honnh, khi3 e5 si5-chun7 honnh, in kiann2 to7 sann-ji7-keng ka7 ma7 loh8--khi3, ah koh ka7 i phah, phah phah--e5 in lau7-bu2 to7 ian5-lou7 hau2, ah hau2 tng2--khi3."
        ],
        [
          "啊今也哮轉去的時陣呼，有一工，子呼，啊佇eh遐呼，工課做了，啊chun5仔坐佇eh樹仔腳，佇eh歇睏啊。啊今也遠遠看一對彼款彼號彼羊仔呼，啊佇eh遐，佇eh食奶，彼羊仔跪咧，共媽媽[口+束]奶奶。啊今也伊呼，想講呼：「人彼羊仔彼號彼號、彼牲生仔就赫有孝啊，啊何況我是人呼，啊我對老母安呢生啊，有感覺較超過。」啊就走去彼號……，今也講：「呼，好！我若、阮老母若來呼，我絕對呼，卜改過自新，卜對伊較好咧安呢生仔。」啊伊今也看、佇咧遠遠看老母安呢捾飯來啊，啊伊手骨呼，講chun5仔舉一支鋤頭，[疒@隻]佇eh尻川坐，啊chun5仔、做田人你就知呼，呼攏會[手+復]eh這个肩胛安呢。啊今也就直直long7，long7去卜接老母。啊老母是想講：「害啊！我今仔日毋知擱佗一搭擱做毋著啊，啊我麼無時間，無晏，啊是阮子是安怎 nai2擱舉鋤頭共我拍？」想講呼，毋愛擱予伊鋤頭共掘落，會痛，啊今也直直走直直走，啊走一條彼溝呼，啊足大，啊水足chhua3流，啊伊chun5仔呼，chun5仔跳予落去。啊子本成是卜共有孝，煞去共嚇驚著安呢。",
          "Ah chim2-a2 hau2 tng2--khi3 e5 si5-chun7 honnh, u7 chit8 kang, in kiann2 honnh, ah ti7 eh hia honnh, khang-khoe3 cho3 liau2, ah chun5-a2 che7 ti7 eh chhiu7-a2 kha, ti7 eh hioh-khun3 ah.  Ah chim2-a2 hng7 hng7 khoann3 chit8 tui3 hit khoan2 hit-lo7 he iunn5-a2 honnh, ah ti7 eh hia, ti7 eh chiah8 ne, he iunn5-a2 kui7 leh, ka7 in ma-ma suh ne-ne.  Ah chim2-a2 i honnh, siunn7 kong2 honnh: “Lang5 he iunn5-a2 hit-lo7 hit-lo7, he cheng-sinn-a2 to7 hiah iu2-hau3 ah, ah ho5-hong2 goa2 si7 lang5 honnh, ah goa2 ui3 lau7-bu2 an2-ni-sinn ah, u7 kam2-kak khah chhiau-koe3.” Ah to7 chau2 khi3 hit-lo7……, chim2-a2 kong2: “Honnh, ho2!  Goa2 na7, goan2 lau7-bu2 na7 lai5 honnh, goa2 choat8-tui3 honnh, beh kai2 koe3 chu7 sin, beh ui3 i khah ho2 leh an2-ni-sinn-a2.”  Ah i chim2-a2 khoann3, ti7 leh hng7 hng7 khoann3 in lau7-bu2 an2-ne koann7-png7 lai5 ah, ah i chhiu2-kut honnh, kong2 chun5-a2 giah8 chit8 ki ti5-thau5, khah8 ti7 eh kha-chhng che7, ah chun5-a2, cho3-chhan5 lang5 li2 to7 chai honnh, honnh long2 e7 hiu3 eh chit e5 keng-kah an2-ne.  Ah chim2-a2 to7 tit8-tit8 long7, long7 khi3 beh chiap in lau7-bu2.  Ah in lau7-bu2 si7 siunn7 kong2: “Hai7--ah! Goa2 kin-a2-jit8 m7 chai koh toh chit8 tah koh cho3 m7 tioh8 ah, ah goa2 ma7 bo5 si5-kan, bo5 oann3 , ah si7 goan2 kiann2 si7 an2-noa2 nai2 koh giah8 ti5-thau5 ka7 goa2 phah?” Siunn7 kong2 honnh, m7 ai3 koh hou7 i ti5-thau5 ka7 kut8 loh8, e7 thiann3, ah chim2-a2 tit8-tit8 chau2 tit8-tit8 chau2, ah chau2 chit8 tiau5 he kau honnh, ah chok toa7, ah chui2 chok chhoa3-lau5, ah i chun5-a2 honnh, chun5-a2 thiau3 hou7 loh8--khi3.  Ah in kiann2 pun2-chiann5 si7 beh ka7 iu2-hau3, soah khi3 ka7 hennh-kiann tioh8 an2-ne."
        ],
        [
          "啊今也佇遐直直尋，啊尋攏無，啊尋歸日尋攏無，尋到啊伊放心，擱隔工擱去尋，亦是擱尋無。到尾仔chun5仔呼，有一塊枋仔，啊算做彼彼號，較彼號材彼款彼，較原木彼柴彼款彼，啊伊chun5仔共雕刻，刻媽媽的形像。啊就尋無屍體啊，可能去予大水流去啊，啊尋無呼，chun5仔刻彼个形像，啊就安呢共拜。啊就想講呼，啊安呢卜開始共有孝安呢呼，啊chun5仔ing5早暗攏共拜，啊甚至呼，若得食飯就攏若煮啦，就攏叫伊食，攏共拜，共孝安呢。",
          "Ah chim2-a2 ti7 hia tit8-tit8 chhoe7 , ah chhoe7 long2 bo5, ah chhoe7 kui jit8 chhoe7 long2 bo5, chhoe7 kau3 ah i be7 hong3-sim, koh keh-kang koh khi3 chhoe7, ia7 si7 koh chhoe7 bo5.  Kau3 boe2--a2 chun5-a2 honnh, u7 chit8 te3 pang-a2, ah sng3 cho3 he hit-lo7, khah hit-lo7 chhai5 hit khoan2 he, khah goan5-bok8 he chha5 hit khoan2 he, ah i chun5-a2 ka7 tiau-khek, khek in ma-ma e5 heng5-siong7.  Ah to7 chhoe7 bo5 si-the2 ah, kho2-leng5 khi3 hou7 toa7-chui2 lau5--khi3 ah, ah chhoe7 bo5 honnh, chun5-a2 khek hit e5 heng5-siong7, ah to7 an2-ne ka7 pai3.  Ah to7 siunn7 kong2 honnh, ah an2-ne beh khai-si2 ka7 iu2-hau3 an2-ne honnh, ah chun5-a2 eng5-cha2-am3 long2 ka7 pai3, ah sim7-chi3 honnh, na7 teh chiah8-png7 to7 long2 na7 chu2 lah, to7 long2 kio3 i chiah8, long2 ka7 pai3, ka7 hau3 an2-ne."
        ],
        [
          "啊有一工呼，啊伊歲有啊，啊就想卜娶某，啊若某若娶來。啊彼个某呼，伊若拜，啊某起頭麼是攏共拜哦，麼是攏安呢照三頓呼，攏叫母仔食飯安呢，安呢攏共拜。啊有一日拜到會煩起來啊，啊翁擱無佇的時陣，就吩咐講呼：「你就共拭啦，啊你就共燒香點火，啊就較彼號啊。」啊伊就講，伊彼个查某人就一直食醋啊，講呼：「Hoo2～，啊真正我安呢活生生e5，你攏毋對我好，啊你對這个柴頭好。」Hoo2～，偌氣e5，你敢知影？舉一支鐵釘仔，啊就共釘落去。今也共釘釘咧呼，共拔起來，啊遮共釘幾孔，啊，遐共釘幾孔，拔起來。今也等子轉來的時陣呼，啊彼塊柴枋呼，講亦奇怪呢，干若拜了有靈感抑是安怎呼，煞安呢目屎流。但是這个目屎毋是親像咱的水分安呢，是真正有血珠仔安呢生啊。Hoo2 子呼，煞安呢看一下煞足驚安呢生啊，得問某講：「你是用啥物仔共媽媽拍，抑是安怎樣仔，抑無媽媽曷會受赫大的彼號，啊得哮安呢？」啊伊才講：「無啦！你就對我[禾+黑]啦，真正我較不如彼塊柴頭哦？我就用釘仔共釘啊，我豈知影講伊會顯聖，安呢就真正有啊。」哦～，啊新婦就跪eh懺悔啊，講伊後擺呼，講伊攏毋愛安呢生仔，彼塊bua5緊伊卜擱重共拜啦，啊彼血呼，啊較擱慢慢慢慢就乾去安呢。",
          "Ah u7 chit8 kang honnh, ah i hoe3 u7 ah, ah to7 siunn7 beh chhoa7-bou2, ah na7 bou2 na7 chhoa7--lai5.  Ah in hit e5 bou2 honnh, i na7 pai3, ah in bou2 khi2-thau5 ma7 si7 long2 ka7 pai3 ouh, ma7 si7 long2 an2-ne chiau3 sann tng3 honnh, long2 kio3 in bu2-a2 chiah8-png7 an2-ne, an2-ne long2 ka7 pai3.  Ah u7 chit8 jit8 pai3 kau3 e7 hoan5--khi2-lai5 ah, ah in ang koh bo5 ti7 e5 si5-chun7, to7 hoan-hu3 kong2 honnh: “Li2 to7 ka7 chhit lah, ah li2 to7 ka7 sio hiunn tiam2 hoe2, ah to7 khah hit-lo7 ah.” Ah i to7 kong2, i hit e5 cha-bou2-lang5 to7 it-tit8 chiah8-chhou3 ah, kong2 honnh: “Hou2～, ah chin-chiann3 goa2 an2-ne活生生 e5, li2 long2 m7 ui3 goa2 ho2, ah li2 ui3 chit e5 chha5 thau5 ho2.” Hou2～, goa7 khi3--e5, li2 kam2 chai-iann2? Giah8 chit8 ki thih-teng-a2, ah to7 ka7 teng3--loh8-khi3.  Chim2-a2 ka7 teng3-teng3 leh honnh, ka7 ban2--khi2-lai5, ah chia ka7 teng3 kui2 khang, ah, hia ka7 teng3 kui2 khang, ban2--khi2-lai5.  Chim2-a2 tan2 in kiann2 tng2--lai5 e5 si5-chun7 honnh, ah hit te3 chha5-pang honnh, kong2 ia7 ki5-koai3 neh, kan-na7 pai3 liau2 u7 leng5-kam2 ah8 si7 an2-noa2 honnh, soah an2-ne bak8-sai2 lau5.  Tan7-si7 chit e5 bak8-sai2 m7 si7 chhin-chhiunn7 lan2 e5 chui2 pun an2-ne, si7 chin-chiann3 u7 huih-chu-a2 an2-ni-sinn ah.  Hou2 in kiann2 honnh, soah an2-ne khoann3 chit8-e7 soah chok kiann an2-ni-sinn ah, teh mng7 in bou2 kong2: “Li2 si7 iong7 siann2-mih-a2 ka7 ma-ma phah, ah8 si7 an2-noa2-iunn7-a2, ah-bo5 ma-ma khah e7 siu7 hiah toa7 e5 hit-lo7, ah teh hau2 an2-ne?” Ah i chiah kong2: “Bo5 lah! Li2 to7 ui3 goa2 bai2 lah, chin-chiann3 goa2 khah put-ju5 hit te3 chha5 thau5 ouh? Goa2 to7 iong7 teng-a2 ka7 teng3 ah, goa2 kam2 chai-iann2 kong2 i e7 hian2-seng3, an2-ne to7 chin-chiann3 u7 ah.” Ouh～, ah in sin-pu7 to7 kui7 eh chham3-hoe2 ah, kong2 i au7-pai2 honnh, kong2 i long2 m7 ai3 an2-ni-sinn-a2, hit te3 boa5 kin2 i beh koh teng5 ka7 pai3 lah, ah he huih honnh, ah khah koh ban7 ban7 ban7 ban7 to7 ta khi3 an2-ne."
        ],
        [
          "啊這个故事是講呼，勸人呼，不管是真是假，是咱的序大人攏著愛有孝，甚至神主麼是。彼是講安呢，麼是得拜啊，咱拜的物麼咱世俗人得食啊，啊就拜一个講呼，死人直死人直，拜一个講呼，咱有傳這个香火，啊有共這个死去的人尊重安呢感恩安呢啦，安呢爾爾啦呼。啊以上安呢多謝你。",
          "Ah chit e5 kou3-su7 si7 kong2 honnh, khng3 lang5 honnh, put-koan2 si7 chin si7 ke2, si7 lan2 e5 si7-toa7 lang5 long2 tioh8-ai3 iu2-hau3, sim7-chi3 sin5-chu2 ma7 si7.  He si7 kong2 an2-ne, ma7 si7 teh pai3 ah, lan2 pai3 e5 mih8 ma7 lan2 se3-siok8 lang5 teh chiah8 ah, ah to7 pai3 chit8 e5 kong2 honnh, si2-lang5 tit8 si2-lang5 tit8, pai3 chit8 e5 kong2 honnh, lan2 u7 thoan5 chit e5 hiunn-hoe2, ah u7 ka7 chit e5 si2--khi3 e5 lang5 chun-tiong7 an2-ne kam2-un an2-ne lah, an2-ne nia7-nia7 lah honnh.  Ah i2-siong7 an2-ne to-sia7 li2."
        ]
      ],
      "篇名": "神主牌仔的故事"
    }
  ]
}
