{
  "作者": "林文振",
  "出版年": "2000",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集2—台南縣閩南語故事集（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "卜擱來講這半爿山啦，這un5-na2是由來是聽eh啦，呼，啊是實是虛咱逐个掠包啦。",
          "Beh koh lai5 kong2 che Poann3-peng5-soann lah, che un5-na2 si7 iu5-lai5 si7 thiann eh lah, honnh , ah si7 sit8 si7 hi lan2 tak8-e5 mai3 liah8-pau lah."
        ],
        [
          "呼，啊這是講，彼个半爿山就是有一个仙人呢，得卜來這半爿山的所在呢，卜來拾一个門徒就著啦──門徒就是講咱今也講「師仔」呼。啊這號擱，[立+店]遐試人的心肝，人的這號擱彼个心就著啦。講[立+店]遐用彼號擱山土呢，變做、搓做圓仔，啊[立+店]遐賣圓，一个老人[立+店]遐賣圓，得卜試人的心肝。一圓呢，會當食一粒爾，啊若二圓呢，講：「一圓食一核，啊若二圓據你滑，食到飽。」呼，啊就逐个攏總是提二个圓，卜來食圓仔食到飽，無彼个講提一个圓，卜來食一粒e5啦，呼，攏無彼个心理就著。",
          "Honnh, ah che si7 kong2, hit e5 Poann3-peng5-soann to7 si7 u7 chit8 e5 sian-jin5 neh , tit-beh lai5 che Poann3-peng5-soann e5 sou2-chai7 neh, beh lai5 khioh chit8 e5 bun5-tou5 to7 tioh8 lah── bun5-tou5 to7 si7 kong2 lan2 chim2-a2 kong2 “Sai-a2” honnh, ah chit-lo7 koh, tiam3 hia chhi3 lang5 e5 sim-koann, lang5 e5 chit-lo7 koh hit e5 sim to7 tioh8 lah.  Kong2 tiam3 hia iong7 hit-lo7 koh soann-thou5 neh, pian3-cho3, so cho3 inn5-a2, ah tiam3 hia be7 inn5, chit8 e5 lau7-lang5 tiam3 hia be7 inn5, tit-beh chhi3 lang5 e5 sim-koann.  Chit8 inn5 neh, e7-tang3 chiah8 chit8 liap8 nia5, ah na7 nng7 inn5 neh, kong2: “Chit8 inn5 chiah8 chit8 hut8, ah na7 nng7 inn5 ku3 li2 kut8, chiah8 kau3 pa2.” honnh, ah to7 tak8-e5 long2-chong2 si7 theh8 nng7 e5 inn5, beh lai5 chiah8 inn5-a2 chiah8 kau3 pa2, bo5 hit e5 kong2 theh8 chit8 e5 inn5, beh lai5 chiah8 chit8 liap8--e5 lah, honnh, long2 bo5 hit e5 sim-li2 to7 tioh8."
        ],
        [
          "抵著一个囝仔共老母討錢，討一个圓爾爾，當討二个圓，啊伊想講：「好！來食圓仔！」啊一个圓去，卜共彼个老人買圓仔，啊卜食一粒。啊彼个老人講：「啊你曷會干仔提一个圓？你毋就提二个來，毋較通食較飽？」講：「我就一个圓，啊我就卜食一粒爾，我無食較飽安呢。」伊講：「啊你、無我這號擱提一粒予你食，安呢加擱汲一粒予你食安呢。」彼个神仙自安呢汲一粒圓仔共唸真言咒語呢，煞食落去呢，煞攏枵，彼仙丹啦，呼。",
          "Tu2 tioh8 chit8 e5 gin2-a2 ka7 in lau7-bu2 tho2-chinn5, tho2 chit8 e5 inn5 nia7-nia7, be7-tang3 tho2 nng7 e5 inn5, ah i siunn7 kong2: “Ho2! lai5 chiah8 inn5-a2!”  Ah chit8 e5 inn5 khi3, beh ka7 hit e5 lau7-lang5 be2 inn5-a2, ah beh chiah8 chit8 liap8.  Ah hit e5 lau7-lang5 kong2: “Ah li2 khah e7 kan-a2 theh8 chit8 e5 inn5?  Li2 m7 to7 theh8 nng7 e5 lai5, m7 khah thang chiah8 khah pa2?” Kong2: “Goa2 to7 chit8 e5 inn5, ah goa2 to7 beh chiah8 chit8 liap8 nia5, goa2 bo5 be7 chiah8 khah pa2 an2-ne.” I kong2: “Ah li2, bo5 goa2 chit-lo7 koh theh8 chit8 liap8 hou7 li2 chiah8, an2-ne ke koh khat chit8 liap8 hou7 li2 chiah8 an2-ne.” Hit e5 sin5-sian chu7 an2-ne khat chit8 liap8 inn5-a2 ka7 liam7 chin-gian5 chiu3-gi2 neh, soah chiah8--loh8-khi3 neh, soah long2 be7 iau, he sian-tan lah, honnh."
        ],
        [
          "啊今也食落枵，今也老母呢，想講：「啊這个囝仔就討一个圓去食，食圓仔爾爾啊那會講chong5仔呰濟工攏腹肚枵？」啊煞枵老母就un5-na2想著：「奇怪！一个囝仔煞chong5仔攏枵，這粒圓仔是到底安怎？」啊煞去共嚷呢，嚷彼个賣圓e5，講：「哎！阮後生這號擱的時，共你食一粒圓，啊chong5仔tue3，幾工攏無食飯，攏講枵。啊枵的時，今也，這就你有用安怎共阮後生害著。」啊煞想講無啥卜放伊直，煞跔咧毋去。啊毋去的時講，彼个神仙就想講：「啊安呢伊這个人，這个查某，un5-na2無夠肚量就著啦，啊un5-na2無夠彼个忍耐性。」Chong5仔講：「好啦！你若愛枵你共[毛^火]來我看覓咧啦。」[毛^火]來伊擱再共唸寡咒語呢，唸唸咧呢，腹肚煞枵落去，chong5仔哦～吵卜食飯，煞chong5仔倒去就著。啊伊講：「啊～，安呢凡間人呢，無彼號較偌逐个偌好心，攏逐个就是私心，啊擱無夠福氣，安呢我卜來……」伊講卜擱轉去，轉去的彼號、卜擱轉去歸位，無愛[立+店]遮拾門徒，凡間人無好人就著，啊chong5仔收束，啊chong5仔轉去。抵仔彼支山呢，去予搓圓仔抵仔搓一半，搓起來講賸一半。",
          "Ah chim2-a2 chiah8--loh8 be7 iau, chim2-a2 in lau7-bu2 neh, siunn7 kong2: “Ah chit e5 gin2-a2 to7 tho2 chit8 e5 inn5 khi3 chiah8, chiah8 inn5-a2 nia7-nia7 ah nah e7 kong2 chong5-a2 chiah che7 kang long2 pak-tou2 be7 iau?” Ah soah be7 iau in lau7-bu2 to7 un5-na2 siunn7--tioh8: “Ki5-koai3! Chit8 e5 gin2-a2 soah chong5-a2 long2 be7 iau, chit liap8 inn5-a2 si7 tau3-te2 an2-noa2?” Ah soah khi3 ka7 jiang2 neh, jiang2 hit e5 be7 inn5--e5, kong2: “Aih! Goan2 hau7-sinn chit-lo7 koh e5 si5, ka7 li2 chiah8 chit8 liap8 inn5, ah chong5-a2 toe3, kui2 kang long2 bo5 chiah8-png7, long2 kong2 be7 iau.  Ah be7 iau e5 si5, chim2-a2, che to7 li2 u7 iong7 an2-noa2 ka7 goan2 hau7-sinn hai7--tioh8.” Ah soah siunn7 kong2 bo5 siann2 beh pang3 i tit8 , soah khu5 leh m7 khi3.  Ah m7 khi3 e5 si5 kong2, hit e5 sin5-sian to7 siunn7 kong2: “Ah an2-ne i chit e5 lang5, chit e5 cha-bou2, un5-na2 bo5 kau3 tou7-liong7 to7 tioh8 lah, ah un5-na2 bo5 kau3 hit e5 jim2-nai7-seng3.” Chong5-a2 kong2: “Ho2 lah! Li2 na7 ai3 iau li2 ka7 chhoa7 lai5 goa2 khoann3-mai7 leh lah.”  Chhoa7 lai5 i koh-chai3 ka7 liam7 koa2 chiu3-gi2 neh, liam7-liam7--leh neh, pak-tou2 soah iau--loh8-khi3, chong5-a2 ouh～chha2 beh chiah8-png7, soah chong5-a2 to3--khi3 to7 tioh8.  Ah i kong2: “Ah～, an2-ne hoan5-kan lang5 neh, bo5 hit-lo7 khah goa7 tak8-e5 goa7 ho2-sim, long2 tak8-e5 to7 si7 su-sim, ah koh bo5 kau3 hok-khi3, an2-ne goa2 beh lai5……”i kong2 beh koh tng2--khi3, tng2--khi3 in e5 hit-lo7, beh koh tng2 khi3 kui-ui7, bo5 ai3 tiam3 chia khioh bun5-tou5, hoan5-kan lang5 bo5 ho2 lang5 to7 tioh8, ah chong5-a2 siu-sok, ah chong5-a2 tng2--khi3.  Tu2-a2 hit ki soann neh, khi3 hou7 so inn5-a2 tu2-a2 so chit8-poann3, so khi2 lai5 kong2 chhun chit8-poann3."
        ]
      ],
      "篇名": "半爿山的由來"
    }
  ]
}
