{
  "作者": "李金昇",
  "出版年": "2001",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集6—台南縣閩南語故事集（五）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "這差不多發生佇清朝年間呼，啊咱台灣有派一个知府過來，啊這个知府呼，對這个天文地理呼，伊足內行。伊來的時陣，有到大崗山去哩，啊去哩遐看看eh，伊有看一塊地真好，講：「這若來起一个道場呼，足舒適啦。」啊所以伊看了的時陣，伊就想卜去遐共建設一个叢林。但是彼時陣的交通，無像chiang3時安呢啦，呼，攏愛靠人力用行e5行起哩，卜搬啥物建材攏足困難。所以伊就寫公告出哩，講伊某時某日呼，卜駛飛瓦，呼，啊叫遮所有的人呼，彼个時間愛起哩看，呼，伊卜表演hong5看就著啦。",
          "Che chha-put-to hoat seng ti7 Chheng-tiau5 ni5-kan honnh, ah lan2 Tai5-oan5 u7 phai3 chit8 e5 Ti-hu2 koe3--lai5, ah chit e5 Ti-hu2 honnh, ui3 chit e5 thian-bun5 te7-li2 honnh, i chok lai7-hang5.  I lai5 e5 si5-chun7, u7 kau3 Toa7-kang-san khi3 lih, ah khi3 lih hia khoann3-khoann3 eh, i u7 khoann3 chit8 te3 te7 chin ho2, kong2: “Che na7 lai5 khi2 chit8 e5 to7-tiunn5 honnh, chok su3-si3 lah.” Ah sou2-i2 i khoann3 liau2 e5 si5-chun7, i to7 siunn7 beh khi3 hia ka7 kian3-siat chit8 e5 chhong5-lim5.  Tan7-si7 hit si5-chun7 e5 kau-thang, bo5 chhiunn7 chiang3-si5 an2-ne lah, honnh, long2 ai3 kho3 jin5-lek8 iong7 kiann5 --e5 kiann5--khi2-lih, beh poann siann2-mih kian3-chai5 long2 chok khun3-lan5.  Sou2-i2 i to7 sia2 kong-ko3 chhut lih, kong2 i bou2-si5 bou2-jit8 honnh, beh sai2 poe-hia7, honnh, ah kio3 chia sou2-u7 e5 lang5 honnh, hit e5 si5-kan ai3 khi2 lih khoann3, honnh, i beh piau2-ian2 hong5 khoann3 to7 tioh8 lah."
        ],
        [
          "啊今也一下傳一下時間一下到，足濟人呼，挨挨陣陣攏卜看這个小蔣e5卜安若駛飛瓦。啊但是佇山脚卜起哩的人，呼，伊攏準備好啊，啊就一寡建材呼，囥佇山脚。啊若卜看伊展這步功夫一定愛齎一个物件起哩。啊所以，人足濟麼，啊所以差不多彼个時間呼，足濟人，攏照約定的時陣，攏會去山頂，啊當然逐个攏有齎一寡物件起哩。",
          "Ah chim2-a2 chit8-e7 thoan5 chit8-e7 si5-kan chit8-e7 kau3, chok che7 lang5 honnh, e-e tin7-tin7 long2 beh khoann3 chit e5 sio2 Chiunn2--e5 beh an2-na2 sai2 poe-hia7.  Ah tan7-si7 ti7 soann-kha beh khi2--lih e5 lang5, honnh, i long2 chun2-pi7 ho2 ah, ah to7 chit8-koa2 kian3-chai5 honnh, khng3 ti7 soann-kha.  Ah na7 beh khoann3 i tian2 chit pou7 kang-hu it-teng7 ai3 chah chit8 e5 mih8-kiann7 khi2--lih.  Ah sou2-i2, lang5 chok che7 ma7, ah sou2-i2 chha-put-to hit e5 si5-kan honnh, chok che7 lang5, long2 chiau3 iok-teng7 e5 si5-chun7, long2 e7 khi3 soann-teng2, ah tong-jian5 tak8-e5 long2 u7 chah chit8-koa2 mih8-kiann7 khi2--lih."
        ],
        [
          "啊結果起哩遐，攏到啊的時陣，得等彼个時間啊，等彼个時間到，看無啥物物件，亦無人得施展法術啊。啊所以到尾仔這个、彼个知府才講：「有啊！我已經施展了啊，遮的瓦已經攏佇山脚飛起來啊。」",
          "Ah kiat-ko2 khi2 lih hia, long2 kau3 ah e5 si5-chun7, teh tan2 hit e5 si5-kan ah, tan2 hit e5 si5-kan kau3, khoann3 bo5 siann2-mih mih8-kiann7, ia7 bo5 lang5 teh si-tian2 hoat-sut8 ah.  Ah sou2-i2 kau3 boe2--a2 chit e5, hit e5 Ti-hu2 chiah kong2: “U7 ah! Goa2 i2-keng si-tian2 liau2 ah, chiah-e5 hia7 i2-keng long2 ti7 soann-kha poe--khi2-lai5 ah.”"
        ]
      ],
      "篇名": "駛飛瓦"
    }
  ]
}
