{
  "作者": "張連枝",
  "出版年": "2001",
  "出版者": "台南縣立文化中心",
  "文類": "民間故事",
  "書名": "台南縣民間文學集5—台南縣閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "這个李世民這个到地府勅這个三个去做王爺，李、池、吳，呼麻豆無擱這三身？李、池、吳，呀無姓朱e5，呀麼無姓范e5，呀佇鯤鯓請過來就三身爾。呀三身彼日請三王彼身，嘿啊就奇，呀向東，抵仔請來，我做囝仔無甲偌大漢，呀人講去共看，啊我去共看，啊，頭遐一[疒@其]著，呀請來囥佇遐攏向東。呀向東呀彼陣仔彼身三王抵仔佇南面爿哩，啊就帽子蓋咧，伊無戴一頂帽子呼，彼帽仔蓋咧你無當看，著彼帽仔掀起來你才有當看，彼[疒@其]，一塊柴將仔落起來，呀擱講，較補都稠。彼一[疒@其]就是因為彼號廟地，彼廟地去予囝仔仙，無一个囝仔仙呼，去予囝仔仙鬥法去，呀頭踏傷踏偎去去予砍去。到這个三月二九，麻豆就去鯤鯓請來[立+在]佇遮，到四月二五再請去還伊。",
          "Chit e5 Li2 Se3-bin5 chit e5 kau3 Te7-hu2 thek chit e5 in sann e5 khi3 cho3 Ong5-ia5, Li2, Ti5, Gou5, honnh Moa5-tau7 bo5 koh chit sann sian?  Li2, Ti5, Gou5, iah bo5 sinn3 Chu--e5, iah ma7 bo5 sinn3 Hoan7--e5, iah ti7 Khun-sin chhiann2--koe3-lai5 to7 sann sian nia5.  Iah sann sian he jit8 chhiann2 sann-ong5 hit sian, he ah to7 ki5, iah ng3-tang, tu2-a2 chhiann2 lai5, goa2 cho3 gin2-a2 bo5 kah goa7 toa7-han3, iah lang5 kong2 khi3 ka7 khoann3, ah goa2 khi3 ka7 khoann3, ah, thau5 hia chit8 khi5 tioh8, iah chhiann2 lai5 khng3 ti7 hia long2 ng3-tang.  Iah ng3-tang iah hit-chun7-a2 hit sian sann-ong5 tu2-a2 ti7 lam5-bin7 peng5 lih, ah to7 bo7-a2 kham3 leh, i bo5 ti3 chit8 teng2 bo7-a2 honnh, he bo7-a2 kham3 leh li2 bo5 tang3 khoann3, tioh8 he bo7-a2 hian--khi2-lai5 li2 chiah u7 tang3 khoann3, he khi5, chit8 te3 chha5 chiong-a2 loh8--khi2-lai5, iah koh kong2, khah pou2 to be7 tiau5.  He chit8 khi5 to7 si7 in-ui7 hit-lo7 bio7-te7, he bio7-te7 khi3 hou7 Gin2-a2-sian, bo5 chit8 e5 Gin2-a2-sian honnh, khi3 hou7 Gin2-a2-sian tau3-hoat khi3, iah thau5 tah8 siunn tah8 oa2 khi3 khi3 hou7 kham2--khi3.  Kau3 chit e5 sann goeh8 ji7-kau2, Moa5-tau7 to7 khi3 Khun-sin chhiann2 lai5 chhai7 ti7 chia, kau3 si3-goeh8 ji7-gou7 chai3 chhiann2 khi3 heng5 i."
        ],
        [
          "彼个囝仔仙是頭e5喊豬仔，喊豬仔去佇遐飼豬仔，呀雨到伊得宓雨，啊講：「哎喲！這迹呔會乾涸涸？啊攏無澹，啊雨落呰大攏無澹啊？」呀講去共看。伊今也後擺擱喊去，就去彼迹，彼迹講雨落較大都身軀無予雨沃去，伊才佇遐，呼。呀轉去共老母講：「我若死你共我埋佇佗一迹。」啊今也有影連鞭死，啊去埋佇彼个。",
          "Hit e5 Gin2-a2-sian si7 thau5 e5 hiam3 ti-a2, hiam3 ti-a2 khi3 ti7 hia chhi7 ti-a2, iah hou7 kau3 i teh bih hou7, ah kong2: “Aih-ioh! Chit jiah thai3 e7 ta-khok-khok? Ah long2 bo5 tam5 , ah hou7 loh8 chiah toa7 long2 bo5 tam5 ah?” Iah kong2 khi3 ka7 khoann3.  I chim2-a2 au7-pai2 koh hiam3 khi3, to7 khi3 hit jiah, hit jiah kong2 hou7 loh8 khah toa7 to seng-khu bo5 hou7 hou7 ak--khi3, i chiah ti7 hia, honnh.  Iah tng2--khi3 ka7 in lau7-bu2 kong2: “Goa2 na7 si2 li2 ka7 goa2 tai5 ti7 toh chit8 jiah.” Ah chim2-a2 u7-iann2 liam5-pinn si2, ah khi3 tai5 ti7 hit e5."
        ],
        [
          "啊就是彼陣麻豆這三身佇得尋廟地，去佇槺榔庄，槺榔庄尋一位鱟[木+戲]穴，呀鱟[木+戲]穴是一支彼个鱟[木+戲]彼鱟，是一支尾，呀一枝林投安呢足懸e5，彼是成大箍，呀彼金鐺鐺，安呢發去足懸e5。啊去予澎湖一个魚脯仔e5，去共鋸倒去刣大廣絃，鋸一下啊血流出來，煞彼个鱟[木+戲]穴，去共槺榔庄鱟[木+戲]穴敗去。",
          "Ah to7 si7 hit-chun7 Moa5-tau7 chit sann sian ti7 teh chhoe7 bio7-te7, khi3 ti7 Khong-long5-chng, Khong-long5-chng chhoe7 chit8 ui7 hau7-hia hiat, iah hau7-hia hiat si7 chit8 ki hit e5 hau7-hia he hau7, si7 chit8 ki-boe2, iah chit8 ki na5-tau5 an2-ne chok koan5 e5, he si7 chiann5 toa7-khou, iah he kim-tang-tang, an2-ne hoat khi3 chok koan5 e5.  Ah khi3 hou7 Phinn5-ou5 chit8 e5 hi5-pou2-a2--e5, khi3 ka7 ki3 to3 khi3 thai5 toa7-kong2-hian5 , ki3 chit8-e7 ah huih lau5--chhut-lai5, soah hit e5 hau7-hia hiat, khi3 ka7 Khong-long5-chng hau7-hia hiat pai7--khi3."
        ],
        [
          "呀抵仔毋才彼个敗去，麻豆這三身毋去遐敗去啊毋？才去尋這个囝仔穴，囝仔穴抵仔二雙脚穿一脚啊啦，呀彼陣彼囝仔仙抵仔鞋仔穿一脚爾啦，若穿二脚落去就無法度e5啦。呼，啊今也穿一脚落去，才摻伊相爭這个廟地，呼，是安呢，著是安呢啦。啊後日才刣了啥輸贏，無輸贏，hoo2彼囝仔仙足勇e5。啊刣了無輸贏，才佛祖才來共解和，你亦有食伊亦有食啦，呼，安呢啦。",
          "Iah tu2-a2 m7-chiah hit e5 pai7--khi3, Moa5-tau7 chit sann sian m7 khi3 hia pai7--khi3 ah m7?  Chiah khi3 chhoe7 chit e5 gin2-a2-hiat, gin2-a2-hiat tu2-a2 nng7 siang kha chheng7 chit8 kha ah lah, iah hit-chun7 he Gin2-a2-sian tu2-a2 e5-a2 chheng7 chit8 kha nia5 lah, na7 chheng7 nng7 kha loh8--khi3 to7 bo5 hoat-tou7--e5 lah.  Honnh, ah chim2-a2 chheng7 chit8 kha loh8--khi3, chiah chham i sio-chinn chit e5 bio7-te7, honnh, si7 an2-ne, tioh8 si7 an2-ne lah.  Ah au7-jit8 chiah thai5 liau2 be7 siann2 su-iann5, bo5 su-iann5, hou2 he Gin2-a2-sian chok iong2--e5.  Ah thai5 liau2 bo5 su-iann5, chiah Hut8-chou2 chiah lai5 ka7 kai2-ho5, li2 ia7 u7 chiah8 i ia7 u7 chiah8 lah, honnh, an2-ne lah."
        ]
      ],
      "篇名": "南鯤鯓廟的由來"
    }
  ]
}
