{
  "出版年": "2006",
  "出版者": "階梯股份有限公司",
  "年級別": "二下",
  "文類": "教材",
  "書名": "階梯臺語讀本第四冊",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "十五e5月娘是圓e7，裝月餅e5四角盒仔是四角形e5。西瓜若雞卵圓，三角鐵若三角形。",
          "Tsap8-goo7 e5 gueh8-niu5 si7 inn5 e7, tsng gueh8-piann2 e5 si3-kak ap8-a2 si7 si3-kak-hing5 e5. Si-kue na2 kue-nng7 inn5, sann-kak thih na2 sann-kak-hing5."
        ],
        [
          "不管是圓iah8是扁，我上愛畫一個心形hoo7媽媽，因為媽媽e5愛無teh4比。",
          "Put-kuan2 si7 inn5 iah8 si7 pinn2, gua2 siong7 ai3 ue7 tsit8 e5 sim hing5 hoo7 ma-ma, in-ui7 ma-ma e5 ai3 bo5 teh pi2."
        ]
      ],
      "篇名": "第一課、形狀"
    },
    {
      "段": [
        [
          "阿文：「昨暝我倒ti7眠床頂目睭金金，攏teh4想遠足e5代誌。」阿芬：「我ma7是歡喜kah4睏be7去！」阿文：「你看！我ma7有新茶鼓、科學麵、尪仔標……」阿芬：「阮阿母hoo7我帶乖乖、甘仔糖、口琴......」（兩人嘴笑目笑）",
          "A-bun5: 'cha-me5 gua2 to2 ti7 bin5-tshng5-ting2 bak8-tsiu kim-kim, long2 teh siunn7 uan2-tsiok e5 tai7-tsi3. ' A-hun: “goa2 ma7 si7 huann-hi2 kah khun3 be7 khi3!” A-bun5: “li2 khuann3! gua2 ma7 u7 sin te5-koo2, kho-hak8-mi7, ang-a2-phiau ……' A-hun:  'goan2 a-bu2 hoo7 gua2 tsah4 kuai-kuai, kam-a2 thng5, khau2-khim5.......” (nng7 lang5 tshui3-tshio3-bak8-tshio3)"
        ],
        [
          "阿文（哼）：「春神來--loo,beh4安怎知？」阿芬（哼）：「樹枝換新衫，山邊水聲滴落來！啊！滴落來！」",
          "A-bun5 (hng) : 'chhun sin5 lai5--loo, beh an-tsuann2 tsai? ' A-hun (hng) : 'chhiu7-ki uann7 sin-sann, suann-pinn tsui2 siann tih--loh8-lai5! a2! Tih--loh8-lai5! '"
        ]
      ],
      "篇名": "第二課、遠足"
    },
    {
      "段": [
        [
          "廟埕有一叢老榕樹，爬去樹頂看布袋戲上享受，樹頂紅蜅蠐吱吱叫，樹腳少年gin2-a2大聲笑。",
          "Bio7-tiann5 u7 tsit8 tsang5 lau7 tshing5-tshiu7, peh khi3 tshiu7 ting2 khuann3 poo3-te7-hi3 siong7 hiang2-siu7, tshiu7 ting2 ang5-poo1-tse5 ki ki kio3, tshiu7-kha siau3-lian5 gin2-a2 tua7-siann tshio3."
        ],
        [
          "榕仔阿公留嘴鬚，一冬一冬有卡老，ma7無老倒kui1。",
          "tshing5-a2 a-kong lau5-tshui3-tshiu, tsit8 tang tsit8 tang u7 khah8 lau7, ma7 bo5 lau7-to3-kiu."
        ]
      ],
      "篇名": "第三課、老榕樹"
    },
    {
      "段": [
        [
          "五月五是端午，粽類大銷路，扒龍船，tan5鑼鼓。",
          "goo7-geh8-goo7 si7 tuan-ngoo2, tsang3 lui7 tua7 siau-loo7, pe5 ling5-tsun5, tan5 lo5-koo2."
        ],
        [
          "艾草、榕仔葉插門前，虎仔芳、午時水消毒火，ma7有少年吟詩會。",
          "Hiann7-tshau2, tshing5-a2 hioh8 tshah mng5 tsing5, hoo2-a2-phang, ngoo2-si5-tsui2 siau tok8-hue2, ma7 u7 siau3-lian5 gim5-si hue7."
        ]
      ],
      "篇名": "第四課、五月節"
    },
    {
      "段": [
        [
          "六月天、七月火，食枝仔冰上退火。",
          "lak8-gueh8 thinn, tshit-gueh8 hue2, tsiah8 ki-a2-ping siong7 the3-hue2."
        ],
        [
          "檸檬、弓蕉、李仔鹹，各種口味食著透心涼。",
          "Le5-bong2, kin-tsio, li2-a2-kiam5, kok-tsiong2 khau2-bi7 tsiah8 tioh8 thau3-sim-liang5."
        ],
        [
          "嘴內，舌身tih8冰庫teh4游泳，上好食是古早味e5枝仔冰。",
          "Tshui3 lai7, tsih8 sin tih8 ping-khoo3 teh iu5-ing2, siong7 ho2-tsiah8 si7 koo2-tsa2 bi7 e5 ki-a2-ping."
        ]
      ],
      "篇名": "第五課、枝仔冰"
    },
    {
      "段": [
        [
          "想著beh4歇熱--loo!心內真歡喜。親像熱天送阮e5禮物。",
          "Siunn7 tioh8 beh hioh-juah8--loo! sim-lai7 tsin huann-hi2. tshin-tshiunn7 juah8-thinn sang3 guan2 e5 le2-but8."
        ],
        [
          "到底今年會有什麼驚喜？來去學泅水？抑是去美國ha1-ua2-i5？參加夏令營ma7可以！上無去thok4檨仔ma7足趣味！",
          "Tau3-te2 kin1-ni5 e7 u7 siann2-mih4 kiann-hi2? lai5-khi3 oh8 siu5-tsui2? iah8-si7 khi3 bi2-kok ha-ua2-i5? tsham-ka ha7-ling7-iann5 ma7 kho2-i2! siong7 bo5 khi3 thok suainn7-a2 ma7 tsiok tshu3-bi7!"
        ],
        [
          "期待暑假—m7免逐工「上學去」。",
          "Ki5-thai7 su2-ka2----m7 bian2 tak8-kang '上學去'."
        ]
      ],
      "篇名": "第六課、歇熱"
    },
    {
      "段": [
        [
          "天星國王伊逐工攏leh4騎e5馬「阿膨仔」m7知走去to2位tshit4-tho5。",
          "Thinn-tshinn kok-ong5 i tak8-kang long2 leh khia5 e5 be2 'A-phong3--a' m7 tsai tsau2 khi3 to2-ui7 tshit-tho5."
        ],
        [
          "這隻馬「阿膨仔」是國王e5好朋友。國王歇熱去拜訪tua3 ti7大榕樹邊e5老朋友「三角仔」，攏需要伊「阿膨仔」來展風神kah4帶路。",
          "Tsit tsiah be2 'A-phong3--a' si7 kok-ong5 e5 ho2 ping5-iu2. kok-ong5 hioh-juah8 khi3 pai3-hong2 tua3 ti7 tua7 tshing5-tshiu7 pinn e5 lau7-ping5-iu2 'sann-kak--a2' , long2 su-iau3 i 'A phong3--a' lai5 tian2 hong-sin5 kah tshua7-loo7."
        ],
        [
          "Tsit4-ma2天星國王beh4請小朋友你來逗幫忙，用臺語講看mai7。",
          "Tsit-ma2 thinn-tshinn kok-ong5 beh tshiann2 sio2-ping5-iu2 li2 lai5 tau3 pang-bang5, iong7 Tai5-gu2 kong2 khuann3 mai7."
        ],
        [
          "「阿膨仔」這隻馬到底是溜去to2位tshit4-tho5？",
          "'A phong3--a' tsit tsiah be2 tau3-te2 si7 liu khi3 to2-ui7 tshit-tho5?"
        ]
      ],
      "篇名": "延伸教材一：形狀王國發生大代誌"
    },
    {
      "段": [
        [
          "（小朋友看著一個小丑仔爬足kuan5）",
          "(Sio2-ping5-iu2 khuann3 tioh8 tsit8 e5 siau2-thiu2-a2 peh4 tsiok kuan5)"
        ],
        [
          "小朋友：喂……你leh展風神--oo? 小丑仔：你敢無看著土腳一隻hiah4-ni7大隻……",
          "sio2-ping5-iu2: ueh...... li2 leh tian2 hong-sin5--oo? Siau2-thiu2-a2: li2 kam2 bo5 khuann3 tioh8 thoo5-kha tsit8 tsiah hiah-ni7 tua7-tsiah……"
        ],
        [
          "小朋友：你講什麼？閣講--一kai3…… 小丑仔：有一隻hiah4-ni7大隻e5……e5 niau2鼠……",
          "Sio2-ping5-iu2: li2 kong2 siann2-mih? koh kong2--tsit8-kai3…… Siau2-thiu2-a2: u7 tsit8 tsiah hiah-ni7 tua7-tsiah e5…… e5 niau2-tshi2……"
        ],
        [
          "小朋友：niau2鼠，笑死人，為著一隻niau2鼠，差一點仔爬上天……小丑仔：Hoh4，我上驚niau2鼠仔ti7下面四界溜。",
          "sio2-ping5-iu2: niau2-tshi2, tshio3 si2-lang5, ui7 tioh8 tsit8 tsiah niau2-tshi2, tsha tsit8-tiam2-a2 peh4 tsiunn7-thinn……siau2-thiu2-a2: Hoh, gua2 siong7 kiann niau2-tshi2-a2 ti7 e7-bin7 si3-kue3 liu."
        ]
      ],
      "篇名": "延伸教材二：逐家來看布袋戲"
    }
  ]
}
