{
  "出版年": "2006",
  "出版者": "階梯股份有限公司",
  "年級別": "五下",
  "文類": "教材",
  "書名": "階梯臺語讀本第十冊",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "二九暝祭祖思源，阿母e5血kah4阿爸e5汗，接續福慧一代一代傳。",
          "Ji7-kau2-mi5 tse3-tsoo2 su guan5, a-bu2 e5 huih kah a-pa e5 kuann7, tsiap-siok8 hok-hui7 chit8 tai7 chit8 tai7 thuan5."
        ],
        [
          "迎春四季紅，處處歡喜心，清明祭祖培墓，感受宗族血緣深。",
          "Ngia5-tshun su3-kui3 hong5, tshu3-tshu3 huann-hi2 sim, tshing-bing5 tse3-tsoo2 pue7-bong7, kam2-siu7 tsong-tsok8 hiat-ian5 tshim."
        ],
        [
          "序細有出脫，徛旗祭祖展士氣，上告先祖，咱to7愛謙卑，未來e5路，咱to7愛好好閣行落去。",
          "Si7-sue3 u7 tshut-thuat, khia7 ki5 tse3-tsoo2 tian2 su7-khi3, siong7 ko3 sian-tsoo2, lan2 to7 ai3 khiam-pi, bi7-lai5 e5 loo7, lan2 to7 ai3 ho2-ho2 kok kiann5--loh8-khi3."
        ]
      ],
      "篇名": "第一課、祭祖"
    },
    {
      "段": [
        [
          "遠遠e5天頂一kuann7天星，金金黃黃光光鮮鮮，永遠掛ti7天邊，一nih4一nih4閃閃sih4-sih4。",
          "Hng7-hng7 e5 thinn-ting2 tsit8 kuann7 thinn-tshinn, kim-kim ng5-ng5 kng-kng tshinn-tshinn, ing2-uan2 kua3 ti7 thinn-pinn, tsit8-nih tsit8-nih siam2-siam2-sih-sih."
        ],
        [
          "近近e5媽媽永遠ti7我e5身軀邊，媽媽e5雙手心意點點滴滴，媽媽e5目睭親像天星，伊e5形影溫暖了我e5心肝inn2。",
          "Kin7-kin7 e5 ma-ma ing2-uan2 ti7 gua2 e5 sin-khu-pinn, ma-ma e5 siang-tshiu2 sim-i3 tiam2-tiam2-tih-tih, ma-ma e5 bak8-tsiu tshin-tshiunn7 thinn-tshinn, i e5 hing5-iann2 un-luan2 liau2 gua2 e5 sim-kuann inn2."
        ]
      ],
      "篇名": "第二課、媽媽e5目睭"
    },
    {
      "段": [
        [
          "一陣芳味tsng3入鼻，料理店e5爐火拼上天，九層塔煎卵摻酒定定hoo7阮思想起。",
          "Tsit8-tsun7 phang-bi7 tsng3 jip8 phinn7, liau7-li2-tiam3 e5 loo5-hue2 piann3 tsiunn7-thinn, kau2-tsan3-thah tsian-nng7 tsham-tsiu2 tiann7-tiann7 hoo7 gun2 su-siong2-khi2."
        ],
        [
          "厝內e5紅燒豆腐、三杯雞，九層塔摻落去上有滋味。",
          "Tshu3-lai7 e5 ang5-sio tau7-hu7, sann-pue-ke, kau2-tsan3-thah tsham--loh8-khi3 siong7 u7 tsu-bi7."
        ],
        [
          "若是數念阿媽e5料理tsit4款古早味，勸你栽一盆ti7窗仔前e5花架，來年紫色e5花蕊to7開be7退，ma7好看晃，ma7好留籽做後底，ma7好分hoo7厝邊頭尾。",
          "Na7 si7 siau3-liam7 a-ma2 e5 liau7-li2 tsit khuan2 koo2-tsa2 bi7, khng3 li2 tsai tsit8 phun5 ti7 thang-a2 tsing5 e5 hue-ke3, lai5-ni5 tsi2-sik e5 hue-lui2 to7 khui be7 the3, ma7 ho2-khuann3 hong, ma7 ho2 lau5 tsi2 tsue3-au7-te2, ma7 ho2 pun hoo7 tshu3-pinn-thau5-bue2."
        ]
      ],
      "篇名": "第三課、九層塔"
    },
    {
      "段": [
        [
          "阿耀--a e5正腳，ui7腳頭u1發hong5爛到大腿，歸身軀攏燒燒。",
          "A-iau7--a e5 tsiann3-kha, ui7 kha-thau5-u huat-hong5 nua7 kau3 tua7-thui2, kui-sing-khu long2 sio sio."
        ],
        [
          "伊e5養父阿益叔--a2背伊四界去求醫。",
          "I e5 iunn2-pe7 A-ik-tsik--a2 phainn7 i si3-ke3 khi3 kiu5 i."
        ],
        [
          "伊真乖，m7敢哀叫，顛倒是阿益叔e5心肝親像針teh4蝟蝟鑽，急kah4若燒鼎內e5蚼蟻。",
          "I tsin kuai, m7 kann2 ai-kio3, tian-to3 si7 A-ik-tsik e5 sim-kuann tshin-tshiunn7 tsiam teh ui7-ui7 tsng3, kip kah na2 sio-tiann2 lai7 e5 kau2-hia7."
        ],
        [
          "有一個好心e5老阿伯，報in1去找蘭醫館裡，講臺語e5蘭大衛先生。",
          "U7 tsit8 e5 ho2-sim e5 lau7-a-peh, po3 in khi3 tshue7 lan5-i1-kuan2 lin, kong2 tai5-gi2 e5 lan5 tai7 ui7 sian-sinn."
        ],
        [
          "蘭先生是ui3英國來臺灣e5宣教士，先生娘是伊e5好助手，兩人無所不至照顧阿耀--a,一心一意beh4 ka7伊治hoo7好。",
          "Lan5 sian-sinn si7 ui3 ing-kok lai5 Tai5-uan5 e5 suan-kau3 su7, sian-sinn-niu5 si7 i e5 ho2 tsoo7-tshiu2, nng7 lang5 bu5-soo2 put tsi3 tsiau3-koo3 A-iau7--a, it-sim-it-i3 beh ka7 i ti7 hoo7 ho2."
        ]
      ],
      "篇名": "第四課、溫情滿四界（上）"
    },
    {
      "段": [
        [
          "先生娘蘭蓮瑪玉女士看著虛弱危險e5阿耀--a2，自願請翁婿ui3伊e5正爿大腿肉割四塊皮膚，來修補患者；",
          "sian-sinn-niu5 Lan5-lian5-ma2-giok8 lu2-su7 khuann3 tioh8 hi-jiok8 gui5-hiam2 e5 A-iau7--a2, tsu7-guan7 tshiann2 ang-sai3 ui3 i e5 tsiann3-ping5 tua7-thui2-bah kuah si3 te3 phue5-hu, lai5 siu-poo2 huan7-tsia2;"
        ],
        [
          "因為異體植皮並無成功，閣趕緊ui3阿耀家己e5倒腳取皮膚來補救，經過長期盡心e5照護，阿耀--a2回復健康，大漢以後ma7做牧師。",
          "In-ui7 i7-the2-sit8-phue5 ping7-bo5 sing5-kong, koh kuann2-kin2 ui3 A-iau7 ka-ki7 e5 to3-kha tshu2 phue5-hu lai5 poo2-kiu3, king-kue3 tng5-ki5 tsin7-sim e5 tsiau3 hoo7, A-iau7--a2 hue5-hok8 kian7-khong, tua7-han3 i2-au7 ma7 tsue3 bok8-su."
        ],
        [
          "蘭大衛kah4後生蘭大弼家族ti7臺灣服務六十八年，醫治無數e5病人，彰化人講：「南門有媽祖婆，西門有蘭醫師」。",
          "Lan5-tai7-ui7 kah hau7-senn lan5-tai7-pik ka-tsok8 ti7 Tai5-uan5 hok8 bu7 lak8-tsap8-peh ni5, i ti7 bo5-soo3 e5 penn7-lang5, Tsiong-hua3-lang5 kong2: 'lam5-mng5 u7 ma2-tsoo2-po5, se-mng5 u7 lan5 i sai' ."
        ],
        [
          "蘭病院tsit4-ma2叫彰化基督教病院。",
          "Lan5 penn7-inn7 tsit-ma2 kio3 Tsiong-hua3 ki-tok-kau3 penn7-inn7."
        ],
        [
          "為著beh4紀念這段故事，病院成立「切膚之愛」基金會，繼續做教育kah4社會服務。",
          "Ui7 tioh8 beh ki3-liam7 tsit tuann7 koo3-su7, penn7-inn7 sing5-lip8 'tshiat hu tsi ai3' ki-kim-hue7, ke3-siok8 tsue3 kau3-iok8 kah sia7-hue7 hok8 bu7."
        ]
      ],
      "篇名": "第五課、溫情滿四界（下）"
    },
    {
      "段": [
        [
          "北斗七星ti7大熊尾掛天臺，春天守北爿指引hoo7人知。",
          "Pak-tau2-tshit-tshenn ti7 Tua7-him5-bue2 kua3 thian-tai5, tshun1-thinn1 siu2 pak4-ping5 tsi2-in2 hoo7 lang5 tsai1."
        ],
        [
          "天鷹、天琴、天龍kah4天鵝，熱天相招tshua7來探訪銀河。",
          "Thian-ing, Thinn-khim5, Thian-liong5 kah thian-go5, juah8-thinn sio-tsio tshua7 lai5 tham3-hong2 gin5-ho5."
        ],
        [
          "北斗七星beh4歇睏，秋天仙后五星來輪替。",
          "Pak-tau2 tshit-tshenn beh hioh-khun3, tshiu-thinn sian-hio7 ngoo2-tshenn lai5 lun5-the3."
        ],
        [
          "拍獵人星座腰帶三粒星直直一條線，寒天阮上愛對伊金金看。",
          "Phah-lah8-lang5 sing1-tso7 io-tua3 sann liap8 tshenn tit8-tit8 tsit8 tiau5 suann3, kuann5-thinn gun2 siong7 ai3 tui3 i kim-kim-khuann3."
        ]
      ],
      "篇名": "第六課、星座"
    },
    {
      "段": [
        [
          "心內e5話：",
          "Sim-lai7 e5 ue7:"
        ],
        [
          "老師篇：",
          "Lau7-su phinn:"
        ],
        [
          "改作業敢有tsiah4重要？歇睏一下kah4阮開講好無？考試成績m7好，敢hiah4呢要緊？輕鬆一下，kah4阮討論錯誤e5原因，可能卡有效果。",
          "Kai2 tsok-giap8 kam2 u7 tsiah tiong7-iau3? hioh-khun3 tsit8-e7 kah guan2 khai-kang2 ho2--bo5? kho2-tshi3 sing5-tsik m7 ho2, kam2 hiah-nih8 iau3-kin2? khin-sang tsit8-e7, kah guan2 tho2-lun7 tsho3-ngoo7 e5 guan5-in, kho2-ling5 khah u7 hau7-ko2."
        ],
        [
          "有時上課siunn1歡喜，kah4同學加減講一、二句話，敢愛hiah4呢受氣？冷靜一下，kah4阮分享歡喜e5代誌，是m7是卡趣味？",
          "U7-si5 siong7-kho3 siunn huann-hi2, kah tong5-oh8 ke-kiam2 kong2 tsit8, nng7 ku3 ue7, kam2 ai3 hiah-nih8 siunn7-khi3? Ling2-tsing7--tsit8-e7, kah guan2 hun-hiong2 huann-hi2 e5 tai7-tsi3, si7 m7 si7 kha2 tshu3-bi7?"
        ],
        [
          "父母篇：",
          "Pe7-bu2 phinn:"
        ],
        [
          "疼惜我e5阿爸，敢真正愛逐工加班？tsit4禮敗日咱全家做伙去爬山好無？你敢知影咱全家有外久無逗陣食飯、開講？",
          "Thiann3-sioh gua2 e5 a-pah, kam2 tsin-tsiann3 ai3 tak8-kang ka-pan? tsit le2-pai7-jit8 lan2 tsuan5 ke tso3-hue2 khi3 peh4-suann ho2--bo5? li2 kam2 tsai-iann2 lan2 tsuan5 ke u7 gua7 ku2 bo5 tau7-tin7 tsiah8-png7, khai-kang2?"
        ],
        [
          "逐工對阮管be7停e5阿母，我知影你對阮兄妹仔非常關心。但是你敢知影，無所不至e5疼ma7 hoo7我真大e5壓力，我攏真驚小可做m7對，tioh8惹你受氣！",
          "Tak8-kang tui3 gun2 kuan2 be7 thing5 e5 a-bu2, gua2 tsai-iann2 li2 tui3 gun2 hiann-mue7-a2 hui-siong5 kuan-sim. Tan7-si7 li2 kam2 tsai-iann2, bu5-soo2-put-tsi3 e5 thiann3 ma7 hoo7 gua2 tsin tua7 e5 ap-lik8, gua2 long2 tsin kiann sio2-khua2 tsue3 m7-tioh8, tioh8 jia2 li2 siunn7-khi3!"
        ],
        [
          "敢會使加信任我一寡，hoo7我淡薄仔自由，你ma7通放輕鬆一點。",
          "Kam2 e7-sai2 ke sin3-jim7 gua2 tsit8-kua2, hoo7 gua2 tam7-po7-a2 tsu7-iu5, li2 ma7 thang pang3 khin-sang--tsit8-tiam2."
        ]
      ],
      "篇名": "延伸教材： 心內e5話"
    }
  ]
}
