{
  "作者": "謝雲聲",
  "出版年": "1928",
  "出版者": "廣州中山大學民俗學會",
  "文類": "褒歌",
  "書名": "台灣情歌集",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "雨傘開花圓輪輪，舉高舉低顧娘身，一時無看娘仔面，骨頭痛疼翻身。",
          "Hou7-soann3 khui-hoe inn5-lin3-lin3, giah8 koan5 giah8 ke7 kou3 niu5 sin, chit8-si5 bo5 khoann3 niu5-a2 bin7, kut-thau5 thiann3-thang3 be7 hoan-sin."
        ],
        [
          "風蔥開花結成球，船身有時著抹油，看見娘仔白與幼，親像竹紙包紅綢。",
          "Hong-chhang khui-hoe kiat seng5 kiu5, chun5-sin u7-si5 tioh8 boah-iu5, khoann3-kinn3 niu5-a2 peh8 kah iu3, chhin-chhiunn7 tek-choa2 pau ang5-tiu5."
        ],
        [
          "黃茶開花在西天，前年與哥何有緣，今年哥仔被人騙，所以與阮能無緣。",
          "Ng5-te5 khui-hoe chai7 se-thian, cheng5-ni5 kah ko ho5 u7 ian5, kin-ni5 ko-a2 pi7 lang5 phian3, sou2-i2 kah gun2 e7 bo5 ian5."
        ],
        [
          "木香開花人人愛，小娘住在大稻埕，兄哥無嫌即要來，門口叫聲阮就知。",
          "Bok8-hiong khui-hoe lang5-lang5 ai3, sio2-niu5 toa3 chai7 Toa7-tiu7-tiann5, hiann-ko bo5 hiam5 chiah beh lai5, mng5-khau2 kio3 siann gun2 chiu7 chai."
        ],
        [
          "山藥開花在山嶺，文廣困在柳州城；一半歡喜一半驚，給娘梟去一擺定，今日收心欲好子。",
          "Soann-ioh8 khui-hoe chai7 soann-nia2, Bun5-kong2 khun3 chai7 Liu2-chiu-siann5; chit8-poann3 hoann-hi2 chit8-poann3 kiann, hou7 niu5 hiau khi3 chit8 pai2 tiann7, kim-jit8 siu-sim beh ho2-kiann2."
        ],
        [
          "火船駛到滬尾港，親娘不可嫁別人，二人相好相痛疼，有頭有尾才是人。",
          "Hoe2-chun5 sai2 kau3 Hou7-boe2-kang2, chhin-niu5 m7 thang ke3 pat8-lang5, nng7 lang5 siong-ho2 sio thiann3-thang3, u7 thau5 u7 boe2 chiah si7 lang5."
        ],
        [
          "東西不行行南北，四四不買買十六，當初看娘無落腹，今來愈看愈過目。",
          "Tang-sai m7 kiann5 kiann5 lam5-pak, su3 su3 m7 be2 be2 chap8-lak8, tong-chhou khoann3 niu5 bo5 loh8-pak, tann lai5 ju2 khoann3 ju2 koe3-bak8."
        ],
        [
          "一盆好花鷹爪桃，準辦一蕊要送哥，是哥金嘴不敢討，有存哥額免驚無。",
          "Chit8 phun5 ho2-hoe eng-jiau2-tho5, chhun5-pan7 chit8 lui2 beh sang3 ko, si7 ko kim-chhui3 m7 kann2 tho2, u7 chhun5 ko giah8 bian2 kiann bo5."
        ],
        [
          "分開也是姑不終，不敢講兄你梟雄，親夫親妻較致重，你咱也是無久長。",
          "Hun-khui ia7 si7 kou-put-chiong, m7 kann2 kong2 hiann li2 hiau-hiong5, chhin-hu chhin-bou2 khah ti3-tiong7, li2 lan2 ia7 si7 bo5 ku2-tiong5."
        ],
        [
          "兄哥有想我都知，有麼代志才無來，若想娘醜你無愛，也著通知給娘知。",
          "Hiann-ko u7 siunn7 goa2 to chai, u7 mih tai7-chi3 chiah bo5 lai5, na7 siunn7 niu5 bai2 li2 bo5 ai3, ia7 tioh8 thang-ti hou7 niu5 chai."
        ],
        [
          "別人美好哥無望，心肝與娘生相同，雙人相好我無放，著交到尾才是人。",
          "Pat8-lang5 bi2-ho2 ko bo5 bang7, sim-koann kah niu5 sinn sio-kang5, siang lang5 siong-ho2 goa2 bo5 pang3, tioh8 kau kau3 boe2 chiah si7 lang5."
        ],
        [
          "我娘與哥同心性，無想虛華想正經，心肝想熱無想冷，大家有念相好情。",
          "Goa2 niu5 kah ko kang5 sim-seng3, bo5 siunn7 hi-hoa siunn7 cheng3-keng, sim-koann siunn7 jiat8 bo5 siunn7 leng2, ta-ke u7 liam7 siong-ho2 cheng5."
        ],
        [
          "阿哥要這雙人想，娘會想兄哥想娘，看娘無兄要怎樣，夜夜思想心肝溶。",
          "A-ko ai3 che siang lang5 siunn7, niu5 e7 siunn7 hiann ko siunn7 niu5, khoann3 niu5 bo5 hiann beh choann2-iunn7, ia7-ia7 su-siunn7 sim-koann iunn5."
        ],
        [
          "娘仔生美有緣分，十八二二當青春，得與娘同床睏，較慘番王想昭君。",
          "Niu5-a2 sinn sui2 u7 ian5-hun7, chap8-peh ji7-ji7 tng chheng-chhun, be7 tit kah niu5 kang5-chhng5 khun3, khah chham2 Hoan-ong5 siunn7 Chiau-kun."
        ],
        [
          "會得與娘你做堆，得共娘可相隨，巧神娘仔生偌美，緣分著真食虧。",
          "E7-tit kah niu5 li2 cho3-tui, be7 tit kang7 niu5 thang siong-sui5, khiau2-sin5 niu5-a2 sinn chiah sui2, ian5-hun7 be7 tioh8 chin chiah8 khui."
        ],
        [
          "為娘割吊飯食少，一病相思倒在床，倒在床中大聲叫，也無茶湯可食燒。",
          "Ui7 niu5 koah-tiau3 png7 chiah8 chio2, chit8 pinn7 siunn-si-to2 chai7 chhng5, to2 chai7 chhng5 tiong toa7-siann kio3, ia7 bo5-te5 thng thang chiah8 sio."
        ],
        [
          "勸娘不免若生氣，相好慢慢也遲，外面為人做代志，才會耽誤娘日期。",
          "Khng3 niu5 m7 bian2 chiah siu7-khi3, siong-ho2 ban7-ban7 ia7 be7 ti5, goa7-bin7 ui7 lang5 cho3 tai7-chi3, chiah e7 tam-gou7 niu5 jit8-ki5."
        ],
        [
          "夾竹桃花節節青，妲己敗國老妖精；是吾兄妹相愜意，不敢共人過五更。",
          "Kiap-tek-tho5-hoe chat-chat chhinn, Tat-ki2 pai7-kok lau7 iau-chinn; si7 goa2 hiann-moe7 sio kah-i3, m7 kann2 kang7 lang5 koe3 gou7-kinn."
        ],
        [
          "親哥緊去著緊回，不可外頭去煙花；外庄歹人大四界，不比你我在交陪。",
          "Chhin-ko kin2 khi3 tioh8 kin2 hoe5, m7 thang goa7-thau5 khi3 ian-hoe; goa7-chng phainn2-lang5 toa7-si3-koe3, put-pi2 li2 goa2 teh kau-poe5."
        ],
        [
          "紅菊開花葉做茶，盡心相好無幾個；咱今神明著來許，父母不罵咱二個。",
          "Ang5-kiok khui-hoe hioh8 cho3 te5, chin7-sim siong-ho2 bo5 kui2 e5; lan2 tann sin5-beng5 tioh8 lai5 he7, pe7-bo2 m7 ma7 lan2 nng7 e5."
        ],
        [
          "親娘一行一丁寧，丁寧哥仔著正經；外庄較美無路用，不比你我偌有情。",
          "Chhin-niu5 chit8 kiann5 chit8 teng-leng5, teng-leng5 ko-a2 tioh8 cheng3-keng; goa7-chng khah sui2 bo5 lou7-eng7, put-pi2 li2 goa2 chiah u7 cheng5."
        ],
        [
          "香丸開花成佛手，二人當天食血酒；水潑落地難得收，更較重詛咱來咒。",
          "Hiunn-inn5 khui-hoe seng5 hut8-chhiu2, nng7 lang5 tng-thinn chiah8 hoeh-chiu2; chui2 phoah loh8 te7 lan5-tit siu, koh-khah tang7-choa7 lan2 lai5 chiu3."
        ],
        [
          "含笑開花成木筆，佮娘相好親密密；娘來哥去不接一，不如來娶較條直。",
          "Ham5-chhiau3 khui-hoe seng5 bok8-pit, kah niu5 siong-ho2 chhinn bit8-bit8; niu5 lai5 ko khi3 put-chiap-it, put-ju5 lai5 chhoa7 khah tiau5-tit8."
        ],
        [
          "莊中出有大奸雄，奸雄鬼怪變神通；哥哥不可聽人講，柴頭來觀也會祟。",
          "Chng-tiong chhut u7 toa7 kan-hiong5, kan-hiong5 kui2-koai3 pinn3 sin5-thong; ko-ko m7 thang thiann lang5 kong2, chha5-thau5 lai5 koan ia7 e7 chong5."
        ],
        [
          "竹筍離土節節枯，移山倒海樊梨花，新的交來舊放煞，迎新去舊無奈何。",
          "Tek-sun2 li7-thou5 chat-chat koa, i5-san to2-hai2 Hoan5 Le5-hoa, sin--e5 kau lai5 ku7 pang3-soah, ngia5-sin khi3-ku7 bo5 ta5-oa5."
        ],
        [
          "欽差造橋真是通，欲造鐵橋佮彎空；給娘梟去話講，是你哥仔大侗戇。",
          "Khim-chhe cho7 kio5 chin si7 thong, beh cho7 thih-kio5 kah oan-kong; hou7 niu5 hiau khi3 oe7 be7 kong2, si7 li2 ko-a2 toa7 tong3-gong7."
        ],
        [
          "哥仔想欲轉家鄉，一頭包袱一頭箱；到去你厝全無想，無想親娘在外鄉。",
          "Ko-a2 siunn7 beh tng2 ka-hiunn, chit8 thau5 pau-hok8 chit8 thau5 siunn; kau3 khi3 li2 chhu3 choan5 bo5 siunn7, bo5 siunn7 chhin-niu5 chai7 goa7-hiunn."
        ],
        [
          "樹蘭開花白微微，探聽哥仔真排只；恨吾姿娘無八字，款待兄哥不歡喜。",
          "Chhiu7-lan5 khui-hoe peh8-bi5-bi5, tham3-thiann ko-a2 chin pai5-chi2; hun7 goa2 chu-niu5 bo5 peh-ji7, khoan2-tai7 hiann-ko m7 hoann-hi2."
        ],
        [
          "韭菜開花一枝香，腳踏人影午時中；交著美娘哥無暢，盡驚親娘起梟雄。",
          "Ku2-chhai3 khui-hoe chit8 ki hiunn, kha toh8 lang5-iann2 ngou2-si5 tiong; kau tioh8 sui2 niu5 ko bo5 thiong3, chin7 kiann chhin-niu5 khi2 hiau-hiong5."
        ],
        [
          "娘仔約哥竹篙叉，竹篙叉頂批腳帛；哥你欲來著仔細，不可過間別人的。",
          "Niu5-a2 iok ko tek-ko-chhe, tek-ko-chhe teng2 phi kha-peh8; ko li2 beh lai5 tioh8 chu2-se3, m7 thang koe3 keng pat8-lang5 e5."
        ],
        [
          "芥菜開花會抽心，菜籃捾水給哥飲；都是佮哥拌嘴錦，並無佮哥好入心。",
          "Koa3-chhai3 khui-hoe e7 thiu-sim, chhai3-na5 koann7 chui2 hou7 ko lim; to si7 kah ko poann5-chhui3-gim2, peng7 bo5 kah ko ho2 jip8-sim."
        ],
        [
          "狗咬燈火不甘放，看有食無氣死人，不食娘仔麼條項，佮娘相好無采工。",
          "Kau2 ka7 teng-hoe2 m7 kam pang3, khoann3 u7 chiah8 bo5 khi3-si2 lang5, m7 chiah8 niu5-a2 mih tiau5 hang7, kah niu5 siong-ho2 bo5-chhai2 kang."
        ],
        [
          "廣東目鏡在人用，看見娘仔偌巧神；求娘因緣若不肯，無采哥仔了工情。",
          "Kng2-tang bak8-kiann3 chai7 lang5 eng7, khoann3-kinn3 niu5-a2 chiah khiau2-sin5; kiu5 niu5 in-ian5 na7 m7 kheng2, bo5-chhai2 ko-a2 liau2 kang-cheng5."
        ],
        [
          "戶蠅帶著龍眼殼，狗頭滴著麻油毒；交著親兄就放煞，給娘會好天無目！",
          "Hou7-sin5 toa3 ti7 leng5-geng2 khak, kau2-thau5 tih tioh8 moa5-iu5 tak8; kau tioh8 chhin-hiann chiu7 pang3-sak, hou7 niu5 e7 ho2 thinn bo5 bak8!"
        ],
        [
          "咱身今年無錢項，親娘無認咱做人；親娘欲梟著緊放，放給娘身嫁別人。",
          "Lan2 sin kin-ni5 bo5 chinn5-hang7, chhin-niu5 bo5 jin7 lan2 cho3 lang5; chhin-niu5 beh hiau tioh8 kin2 pang3, pang3 hou7 niu5-sin ke3 pat8-lang5."
        ],
        [
          "松柏開花會吐黃，哥仔識識都會戇；是咱一時心慌忙，賣田賣厝不可講。",
          "Chheng5-peh khui-hoe e7 thou3-hong5, ko-a2 bat-bat to e7 gong7; si7 lan2 chit8-si5 sim hong-bong5, be7 chhan5 be7 chhu3 m7 thang kong2."
        ],
        [
          "抬頭一看滿天星，七粒孤星一粒明；娘仔欲歹用心行，不怕親哥起絕情。",
          "giah8-thau5 chit8 khoann3 moa2-thinn seng, chhit liap8 kou-chhinn chit8 liap8 beng5; niu5-a2 beh phainn2 eng7 sim-heng7, m7 pha3 chhin-ko khi2 choat8-cheng5."
        ],
        [
          "含笑開花會成枝，暝日思想無人知；娘仔梟心梟離離，無念早前當原時。",
          "Ham5-chhiau3 khui-hoe e7 seng5-ki, mi5-jit8 su-siunn7 bo5 lang5 ti; niu5-a2 hiau-sim hiau li7-li7, bo5 liam7 cha2-cheng5 tong goan5-si5."
        ],
        [
          "茉莉開花白絲絲，誰人梟心路傍屍；是你當初對面說，說欲共吾結百年。",
          "bok8-ni7 khui-hoe peh8-si-si, siann2-lang5 hiau-sim lou7-pong7-si; si7 li2 tong-chhou tui3-bin7 soeh, soeh beh kang7 gun2 kiat pah ni5."
        ],
        [
          "倒去你厝想別款，無念親哥在台灣，親哥愈想愈不愿，外庄娘仔不可拌。",
          "To3 khi3 li2 chhu3 siunn7 pat8-khoan2, bo5 liam7 chhin-ko chai7 Tai5-oan5, chhin-ko ju2 siunn7 ju2 m7 goan7, goa7-chng niu5-a2 m7 thang poan7."
        ],
        [
          "一仙拆做二仙用，五百取來鬥一千；掩前掩後給娘用，誰知娘仔無人情。",
          "Chit8 sian2 thiah cho3 nng7 sian2 eng7, gou7 pah chhu2 lai5 tau3 chit8 chheng; am-cheng5 am-au7 hou7 niu5 eng7, siang2 chai niu5-a2 bo5 jin5-cheng5."
        ],
        [
          "紅竹開花樣樣紅，哥你交關有別人；新娘交來舊娘放，迎新去舊不是人。",
          "Ang5-tek khui-hoe iunn7-iunn7 ang5, ko li2 kau-koan u7 pat8-lang5; sin-niu5 kau lai5 ku7-niu5 pang3, ngia5-sin khi3-ku7 m7 si7 lang5."
        ],
        [
          "娘仔生做偌跳弄，心肝意愛娘一人；早前因緣對面講，當面先梟尋別人。",
          "Niu5-a2 sinn cho3 chiah thiau7-lang7, sim-koann i3-ai3 niu5 chit8 lang5; cha2-cheng5 in-ian5 tui3-bin7 kong2, tng-bin7 seng hiau chhoe7 pat8-lang5."
        ],
        [
          "鹿港做醮做慶成，台灣寶貝玻璃燈，哥你說話無定性，難怪你娘心肝冷。",
          "Lok8-kang2 cho3-chio3 cho3 kheng3-seng5, Tai5-oan5 po2-poe3 po-le5-teng, ko li2 soeh-oe7 bo5 teng7-seng3, lan5-koai3 li2 niu5 sim-koann leng2."
        ],
        [
          "古樹開花在山頭，哥今一年一年老；欲是當初十八九，驚無美娘睏同頭。",
          "Kou2-chhiu7 khui-hoe chai7 soann-thau5, ko tann chit8 ni5 chit8 ni5 lau7; beh si7 tong-chhou chap8-peh-kau2, kiann bo5 sui2 niu5 khun3 kang5-thau5."
        ],
        [
          "鐵樹開花著千載，跛腳行路雙手擺；兄哥若嫌吾較歹，因何透雨也欲來？",
          "Thih-chhiu7 khui-hoe tioh8 chhian-chai3, pai2-kha kiann5-lou7 siang chhiu2 pai2; hiann-ko na7 hiam5 gun2 khah bai2, in-ho5 thau3-hou7 ia7 beh lai5?"
        ],
        [
          "山茶開花白泡泡，蕃薯開花成茶盅；娘今十八哥十九，多娘一歲娘嫌老。",
          "Soann-te5 khui-hoe peh8-phau-phau, han-chi5 khui-hoe seng5 te5-au; niu5 tann chap8-peh ko chap8-kau2, che7 niu5 chit8 hoe3 niu5 hiam5 lau7."
        ],
        [
          "紫荊開花身彎彎，給哥梟去吾不愿；二目金金更再選，選欲並哥較好款。",
          "Chi2-keng khui-hoe sin oan-oan, hou7 ko hiau khi3 gun2 m7 goan7; nng7 bak8 kim-kim koh-chai3 soan2, soan2 beh pheng7 ko khah ho2-khoan2."
        ],
        [
          "當初佮娘怎樣呼，今來反梟想別路，給娘先梟兄無苦，再選新娘有較蘇。",
          "Tong-chhou kah niu5 choann2-iunn7 hou, tann lai5 hoan2-hiau siunn7 pat8 lou7, hou7 niu5 seng hiau hiann bo5 khou2, chai3 soan2 sin-niu5 u7 khah sou."
        ],
        [
          "給娘梟去我不愿，目珠金金更再選；選有比娘較好款，才欲共娘笑倒翻。",
          "Hou7 niu5 hiau khi3 goa2 m7 goan7, bak8-chiu kim-kim koh-chai3 soan2; soan2 u7 pi2 niu5 khah ho2-khoan2, chiah beh ka7 niu5 chhio3 to3-hoan."
        ],
        [
          "娘仔生美十二分，看娘行路月過雲；內港無人可比論，較美漢朝王昭君。",
          "Niu5-a2 sinn sui2 chap8-ji7 hun, khoann3 niu5 kiann5-lou7 goeh8 koe3 hun5; lai7 kang2 bo5 lang5 kho2-pi2 lun7, khah sui2 Han3-tiau5 Ong5 Chiau-kun."
        ],
        [
          "第一伶俐就是娘，不高不低好生張；無人佮娘相親像，較美京城皇帝娘。",
          "Te7-it leng2-li7 chiu7 si7 niu5, m7 koan5 m7 ke7 ho2 sinn-tiunn; bo5 lang5 kah niu5 sio chhin-chhiunn7, khah sui2 kiann-siann5 hong5-te3-niu5."
        ],
        [
          "生成就是娘一等，天下也有小聞名；蓋倒天下十八省，較美君王的正宮。",
          "Chhinn-seng5 chiu7 si7 niu5 it-teng2, thinn-e7 ia7 u7 sio2 bun5-beng5; kai3-to2 thinn-e7 chap8-peh seng2, khah sui2 kun-ong5 e5 chiann3-keng."
        ],
        [
          "李仔欲食粒粒酸，枋橋對面是新莊；娘仔生做偌幼軟，嘴邊來親較甜糖。",
          "Li2-a2 beh chiah8 liap8-liap8 sng, Pang-kio5 tui3-bin7 si7 Sin-chng; niu5-a2 sinn cho3 chiah iu3-nng2, chhui3-pinn lai5 chim khah tinn thng5."
        ],
        [
          "綢春開花播田天，甲葉落水會卷輪；娘仔烘爐茶鈷便，煎茶請哥合該然。",
          "tiu5-chhun khui-hoe pou3-chhan5 thian, kah hioh8 loh8-chui2 e7 kng2-lian3; niu5-a2 hang-lou5 te5-kou2 pian7, chian-te5 chhiann2 ko hap8 kai-jian5."
        ],
        [
          "阿娘面白偌巧裝，嘴點胭脂一點紅；情理比兄較玲瓏，心事比兄加倍通。",
          "A-niu5 bin7 peh8 chiah khiau2-chong, chhui3 tiam2 ian-chi chit8-tiam2 hong5; cheng5-li2 pi2 hiann khah leng5-long5, sim-su7 pi2 hiann ka-poe7 thong."
        ],
        [
          "一杯種茶真是芳，費了親娘你的工；身中無物可相送，帶念哥身出外人。",
          "Chit8 poe cheng3-te5 chin si7 phang, hui3 -liau2 chhin-niu5 li2 e5 kang; sin-tiong bo5 mngh8 thang sio-sang3, tai3-liam7 ko sin chhut-goa7 lang5."
        ],
        [
          "採茶一欉過一欉，遇著一個過路人；雙手攬娘不甘放，頓腳搖手嚷不可。",
          "Chhai2-te5 chit8 chang5 koe3 chit8 chang5, gu7 tioh8 chit8 e5 koe3-lou7 lang5; siang-chhiu2 lam2 niu5 m7 kam pang3, tun3-kha io5-chhiu2 jiong2 m7 thang."
        ],
        [
          "雙腳踏入豆仔內，目珠一看豆仔栽；親娘生做都醜，借問娘仔何落來？",
          "Siang-kha tah8 jip8 tau7-a2 lai7, bak8 chu chit8 khoann3 tau7-a2 chai; chhin-niu5 sinn cho3 to be7 bai2, chioh-mng7 niu5-a2 toh-loh8 lai5?"
        ],
        [
          "第一好花是牡丹，夜合含蕊掛吊人；哥你生美掛吊咱，尾蝶不敢採牡丹。",
          "Te7-it ho2-hoe si7 bou2-tan, ia7-hap8 ham5-lui2 koa3-tiau3 lang5; ko li2 sinn sui2 koa3-tiau3 lan2, boe2-iah8 m7 kann2 chhai2 bou2-tan."
        ],
        [
          "娘你本是烏沉香，眾人都知美阿娘；兄哥心肝不敢想，不敢共娘同心張。",
          "Niu5 li2 pun2 si7 ou-tim5-hiunn, cheng3-lang5 to chai sui2 a-niu5; hiann-ko sim-koann m7 kann2 siunn7, m7 kann2 ka7 niu5 kang5-sim tiunn."
        ],
        [
          "娘仔生美阿老吾，無想家己是昭君；哥仔這擺大無運，才無搭娘的花船。",
          "Niu5-a2 sinn sui2 a-lau7 goa2, bo5 siunn7 ka-ki7 si7 Chiau-kun; ko-a2 chit pai2 toa7 bo5 un7, chiah bo5 tah niu5 e5 hoe chun5."
        ],
        [
          "娘仔生美縛細腳，端方四正好行踏；共娘空榫做鉤搭，二人相好真食膠。",
          "Niu5-a2 sinn sui2 pak8 se3-kha, toan-hong si3-chiann3 ho2 kiann5-tah8; ka7 niu5 khang-sun2 cho3 kau-tah, nng7 lang5 siong-ho2 chin chiah8-ka."
        ],
        [
          "路頭離遠真僥倖，招娘手巾裂做平；一人一平收起藏，無看你面看娘物。",
          "Lou7-thau5 li7 hng7 chin hiau-heng7, chio niu5 chhiu2-kun lih8 cho3 peng5; chit8 lang5 chit8 penn5 siu khi2 chhang3, bo5 khoann3 li2 bin7 khoann3 niu5 mngh8."
        ],
        [
          "甘蔗開花親像菅，娘仔祖家是唐山；獻出真情給哥看，免得打呆哥心肝。",
          "Kam-chia3 khui-hoe chhin-chhiunn7 koann, niu5-a2 chou2-ke si7 Tng5-soann; hian3 chhut chin-cheng5 hou7 ko khoann3, bian2 tit phah-phainn2 ko sim-koann."
        ],
        [
          "內山出有古早樹，海口出有金柘榴；哥仔有娘可解救，破船過海也會泅。",
          "Lai7-soann chhut u7 kou2 cha2-chhiu7, hai2-khau2 chhut u7 kim sia7-liu5; ko-a2 u7 niu5 thang kai2 kiu3, phoa3 chun5 koe3-hai2 ia7 e7 siu5."
        ],
        [
          "茶甌拍破酒鍾聲，想欲佮娘長流行；親娘說話若有影，路頭較遠兄敢行。",
          "Te5-au phah-phoa3 chiu2-cheng siann, siunn7 beh kah niu5 tng5 lau5 kiann5; chhin-niu5 soeh-oe7 na7 u7-iann2, lou7-thau5 khah hng7 hiann kam2 kiann5."
        ],
        [
          "欲去娘兜大風險，較慘擔油過石尖；雙人因緣無相嫌，卻來佛祖抽靈籤。",
          "Beh khi3 niu5 tau toa7 hong-hiam2, khah chham2 tann iu5 koe3 chioh8-chiam; siang lang5 in-ian5 bo5 sio-hiam5, khioh lai5 Hut8-chou2 thiu leng5-chhiam."
        ],
        [
          "金針開花疊疊針，親娘大腳兄無嫌；是我當初看過目，無嫌小妹腳無縛。",
          "Kim-chiam khui-hoe thah8-thah8 chiam, chhin-niu5 toa7-kha hiann bo5 hiam5; si7 goa2 tong-chhou khoann3 koe3-bak8, bo5 hiam5 sio2-moai7 kha bo5 pak8."
        ],
        [
          "紫藤開花穿過嶺，想欲佮娘做長行；娘你父母若有聲，路頭較遠哥敢行。",
          "Chi2-tin5 khui-hoe chhng koe3 nia2, siunn7 beh kah niu5 cho3 tng5-kiann5; niu5 li2 pe7-bo2 na7 u7 siann, lou7-thau5 khah hng7 ko kann2 kiann5."
        ],
        [
          "日日夜夜在思想，思思想想娘家鄉；時時刻刻在思想，心心念念我阿娘。",
          "Jit8-jit8 ia7-ia7 chai7 su-siunn7, su-su siunn7-siunn7 niu5 ka-hiunn; si5-si5 khek-khek chai7 su-siunn7, sim-sim liam7-liam7 goa2 a-niu5."
        ],
        [
          "娘仔你愛哥也愛，敢是天地來推排；為娘割吊流目滓，若無講出你不知。",
          "Niu5-a2 li2 ai3 ko ia7 ai3, kam2 si7 thinn-te7 lai5 the pai5; ui7 niu5 koah-tiau3 lau5 bak8-sai2, na7 bo5 kong2 chhut li2 m7 chai."
        ],
        [
          "哥是家中有細事，娘你不可心肝茹；真真實在我愛你，勸娘不可心肝虛。",
          "Ko si7 ka-tiong u7 se3-su7, niu5 li2 m7 thang sim-koann ju5; chin-chin sit8-chai7 goa2 ai3 lu2, khng3 niu5 m7 thang sim-koann hu."
        ],
        [
          "兄哥心肝有意愛，因何偌久攏無來；害娘割吊心肝歹，怎得給我分東西。",
          "Hiann-ko sim-koann u7 i3-ai3, in-ho5 chiah ku2 long2 bo5 lai5; hai7 niu5 koah-tiau3 sim-koann phainn2, choann2 tit hou7 goa2 hun tang-sai."
        ],
        [
          "娘仔生美十分笑，用心計較得著；若想娘仔得著，死屆陰司不過橋。",
          "Niu5-a2 sinn sui2 chap8-hun chhio3, eng7 sim ke3-kau3 be7 tit tioh8; na7 siunn7 niu5-a2 be7 tit tioh8, si2 kah im-si be7 koe3-kio5."
        ],
        [
          "半壁吊肉貓跋死，看有食無病相思；相思一病若是死，親兄做鬼欲尋伊。",
          "Poann3-piah tiau3 bah niau poah8-si2, khoann3 u7 chiah8 bo5 pinn7 siunn-si; siunn-si chit8 pinn7 na7 si7 si2, chhin-hiann cho3 kui2 beh chhoe7 i."
        ],
        [
          "一暝不睏激翻身，日長暝短減人眠；求娘姻緣不相陣，配娘不過重頭輕。",
          "Chit8 mi5 m7 khun3 kek hoan-sin, jit8 tng5 mi5 te2 kiam2 lang5 bin5; kiu5 niu5 in-ian5 m7 sio-tin7, phoe3 niu5 m7 koe3 tang7-thau5-khin."
        ],
        [
          "日來煩惱日落申，暝來煩惱雞報寅；雞報寅時睏一醒，並無娘仔在身邊。",
          "Jit8 lai5 hoan5-lo2 jit8 loh8 sin, mi5 lai5 hoan5-lo2 ke po3 in5; ke po3 in5 si5 khun3 chit8-chhinn2, peng7 bo5 niu5-a2 chai7 sin-pinn."
        ],
        [
          "木棉開花有一枝，哥仔生成真文理；敢是潘安再出世？害吾相思十二時。",
          "Bok8-mi5 khui-hoe u7 chit8 ki, ko-a2 chhinn-seng5 chin bun5-li2; kam2 si7 Phoann An chai3 chhut-si3? Hai7 gun2 siunn-si chap8-ji7 si5."
        ],
        [
          "水仙開花好排壇，兄妹二人相對看；若會二人同心肝，較好青山冷水泉。",
          "Chui2-sian khui-hoe ho2 pai5-toann5, hiann-moe7 nng7 lang5 sio tui3-khoann3; na7 e7 nng7 lang5 kang5 sim-koann, khah ho2 chheng-san leng2-chui2-choann5."
        ],
        [
          "菅蘭開花葉彎彎，目尾共娘相交關；看見娘仔生好款，害哥心肝不著亂。",
          "Koann-lan5 khui-hoe hioh8 oan-oan, bak8-boe2 ka7 niu5 sio kau-koan; khoann3-kinn3 niu5-a2 sinn ho2-khoan2, hai7 ko sim-koann m7 tioh8 loan7."
        ],
        [
          "親娘不高也不大，因何目尾若賢拖；是咱數價講倚，竹篙量布錢走差。",
          "Chhin-niu5 m7 koan5 ia7 m7 toa7, in-ho5 bak8-boe2 na7 gau5 thoa; si7 lan2 siau3-ke3 kong2 be7 oa2, tek-ko niu5 pou3 chinn5 chau2-choah8."
        ],
        [
          "蟬朴開花在庭前，娘仔生美如天仙；看有食無干徒癮，親像戇佛鼻香煙。",
          "sian5-phoh khui-hoe chai7 tiann5 cheng5, niu5-a2 sinn sui2 ju5 thian-sian; khoann3 u7 chiah8 bo5 kan-ta gian3, chhin-chhiunn7 gong7-put8 phinn7 hiunn-ian."
        ],
        [
          "頭殼若眩拍拍彈，腹肚若痛透心肝；為娘割吊欲安怎？一陣燒熱一陣寒。",
          "Thau5-khak na7 hin5 phok8-phok8-toann5, pak-too2 na7 thiann3 thau3 sim-koann; ui7 niu5 koah-tiau3 beh an3-choann2? Chit8 chun7 sio-jiat8 chit8 chun7 koann5."
        ],
        [
          "為娘掛吊心肝亂，偌久息路無來觀；先生來看百樣款，無見親娘不照原。",
          "Ui7 niu5 koa3-tiau3 sim-koann loan7, hiah ku2 hioh lou7 bo5 lai5 koan; sian-sinn lai5 khoann3 pah-iunn7 khoan2, bo5 kinn3 chhin-niu5 be7 chiau3-goan5."
        ],
        [
          "為娘割吊哀哀苦，舉起好筆畫形圖；形圖畫來用紙包，藏下親兄眠床頭。",
          "Ui7 niu5 koah-tiau3 ai-ai khou2, giah8 khi2 ho2 pit oe7 heng5-tou5; heng5-tou5 oe7 lai5 eng7 choa2 pau, chhang3 he7 chhin-hiann bin5-chhng5 thau5."
        ],
        [
          "楊桃開花仙山有，番船過海半沉浮；未知娘厝在何處，較慘被娘迷著符。",
          "Iunn5-to5 khui-hoe sian-soann u7, hoan-chun5 koe3-hai2 poann3 tim5-phu5; bi7-ti niu5 chhu3 chai7 ho5-chhu3, khah chham2 pi7 niu5 be5 tioh8 hu5."
        ],
        [
          "菜瓜花開滿棚黃，二條銅線通衙門；一時無哥可來爽，親像病人要茶湯。",
          "Chhai3-koe hoe khui moa2 pinn5 ng5, nng7 tiau5 tang5-soann3 thong ge5-mng5; chit8-si5 bo5 ko thang lai5 sng2, chhin-chhiunn7 pinn7-lang5 beh te5-thng."
        ],
        [
          "為娘割吊飯食少，暝日提藥常常煎；不信脫衫給娘看，偌久消瘦成人干。",
          "Ui7 niu5 koah-tiau3 png7 chiah8 koa2, mi5-jit8 theh8 ioh8 siong5-siong5 choann; m7 sin3 thng3-sann hou7 niu5 khoann3, chiah ku2 siau-san2 chiann5 lang5-koann."
        ],
        [
          "相思一病一沉重，親兄病身不知人；親兄不知這係項，也是為娘汝害人。",
          "Siunn-si chit8 pinn7 chit8 tim5-tang7, chhin-hiann pinn7 sin m7 chai lang5; chhin-hiann m7 chai chit he7-hang7, ia7 si7 ui7 niu5 li2 hai7 lang5."
        ],
        [
          "荷渠開花成防風，第一猛勇是關公；為哥思想心肝戇，親像西施愛吳王。",
          "ho5-khu5 khui-hoe seng5 hong5-hong, te7-it beng2-iong2 si7 Koan-kong; ui7 ko su-siunn7 sim-koann gong7, chhin-chhiunn7 sai Se-si ai3 Gou5-ong5."
        ],
        [
          "竹筍離土目目柯，土豆開花釘土砂；身邊無娘可倚賴，一身想死較快活。",
          "Tek-sun2 li7 thou5 bak8-bak8 koa, thou5-tau7 khui-hoe teng3 thou5-soa; sin-pinn bo5 niu5 thang oa2-loa7, chit8-sin siunn7 si2 khah khng3-oah8."
        ],
        [
          "獵鳶出世覓雞栽，無雞引進貓來；為娘掛吊心肝歹，哥身若死娘不知。",
          "lah8-hioh8 chhut-si3 ba7 ke-chai, bo5 ke in2-chin3 niau be7 lai5; ui7 niu5 koa3-tiau3 sim-koann phainn2, ko sin na7 si2 niu5 m7 chai."
        ],
        [
          "為嫂掛吊桃花狂，倒落床中直條條；朋友若來真見誚，起來無柺豎彫。",
          "Ui7 so2 koa3-tiau3 tho5-hoe kong5, to3 loh8 chhng5-tiong tit8 liau5-liau5; peng5-iu2 na7 lai5 chin kian3-siau3, khi2--lai5 bo5 koai2 khia7 be7 tiau5."
        ],
        [
          "神魂給娘迷落港，迷落港中飼魚翁；好嘴求娘你著放，父母生哥孤單人。",
          "Sin5-hun5 hou7 niu5 be5 loh8 kang2, be5 loh8 kang2-tiong chhi7 hi5-ang; ho2-chhui3 kiu5 niu5 li2 tioh8 pang3, pe7-bo2 sinn ko kou-toann lang5."
        ],
        [
          "欲去娘兜得屆，較慘生番把路頭；為著親娘你煞哭，哭屆有星無日頭。",
          "Beh khi3 niu5 tau be7 tit kau3, khah chham2 chhinn-hoan pe2 lou7-thau5; ui7 tioh8 chhin-niu5 li2 soah khau3, khau3 kah u7 chhinn bo5 jit8-thau5."
        ],
        [
          "火車欲行吼三聲，福州上去是京城；偌久無見娘一影，腳骨陰酸也罔行。",
          "Hoe2-chhia beh kiann5 hau2 sann siann, Hok-chiu siong7--khi3 si7 kiann-siann5; chiah ku2 bo5 kinn3 niu5 chit8 iann2, kha-kut im-sng ia7 bong2 kiann5."
        ],
        [
          "腳穿紅鞋搭白鼻，共哥帶孝無人疑；為娘掛吊險險死，佳哉命底有根基。",
          "Kha chheng7 ang5-e5 tah peh8-phinn7, ka7 ko toa3-ha3 bo5 lang5 gi5; ui7 niu5 koa3-tiau3 hiam2-hiam2 si2, ka-chai3 mia7-te2 u7 kin-ki."
        ],
        [
          "玉蘭含蕊正當時，親切郎君人歡喜；恨吾親夫不早去，給吾無心做針黹。",
          "Giok8-lan5 ham5-lui2 chiann3 tong-si5, chhin-chhiat long5-kun lang5 hoann-hi2; hun7 gun2 chhin-hu m7 cha2 khi3, hou7 gun2 bo5 sim cho3 chiam-chi2."
        ],
        [
          "哥今莫聽歹人嘴，是你奸雄不做堆；倒落床中喘大氣，愾做一病大臨危。",
          "Ko tann mai3 thiann phainn2-lang5 chhui3, si7 li2 kan-hiong5 m7 cho3-tui; to2 loh8 chhng5-tiong chhoan2 toa7-khui3, khai3 cho3 chit8 pinn7 toa7 lim5-gui5."
        ],
        [
          "娘仔生做偌好體，較好京城牡丹花；是哥今年較狼狽，不敢佮娘你交陪。",
          "Niu5-a2 sinn cho3 chiah ho2-the2, khah ho2 kiann-siann5 bou2-tan-hoe; si7 ko kin-ni5 khah long5-poe7, m7 kann2 kah niu5 li2 kau-poe5."
        ],
        [
          "梧桐開花對牡丹，含笑開花掛吊人；天下郎君千共萬，敢無好花雕花瓶。",
          "ngou5-tong5 khui-hoe tui3 bou2-tan, ham5-chhiau3 khui-hoe koa3-tiau3 lang5; thinn-e7 long5-kun chheng kang7 ban7, kam2 bo5 ho2-hoe tiau hoe-pan5."
        ],
        [
          "芙蓉開花會結子，願共兄哥結百年；誰人梟心雷拍死，第先梟心路傍屍。",
          "Phu5-jiong5 khui-hoe e7 kiat-chi2, goan7 kang7 hiann-ko kiat pah ni5; siann2-lang5 hiau-sim lui5 phah-si2, tai7-seng hiau-sim lou7-pong7-si."
        ],
        [
          "娘仔生美佮伶俐，正是青春少年時！會得共娘坐同徛，較好雲開見月圓。",
          "Niu5-a2 sinn sui2 kah leng2-li7, chiann3 si7 chheng-chhun siau3-lian5 si5! E7-tit kang7 niu5 che7 kang5 i2, khah ho2 hun5 khui kinn3 goeh8 inn5."
        ],
        [
          "金橘開花紅輪輪，相好若是有真情；會生會死同做陣，不可放給娘單身。",
          "Kim-kiat khui-hoe ang5 lin3-lin3, siong-ho2 na7 si7 u7 chin-cheng5; e7 sinn e7 si2 kang5 cho3-tin7, m7 thang pang3 hou7 niu5 toann-sin."
        ],
        [
          "日頭起來點點金，內湖入去萬丈深；欲想佮娘睏同枕，未知親娘什麼心？",
          "Jit8-thau5 khi2--lai5 tiam2-tiam2 kim, Lai7-ou5 jip8--khi3 ban7-tng7 chhim; beh siunn7 kah niu5 khun3 kang5-chim2, bi7-ti chhin-niu5 siann2-mih sim?"
        ],
        [
          "哥今共娘同心神，雙人相好加倍親；生死的確著做陣，不甘放娘你單身。",
          "Ko tann kang7 niu5 kang5 sim-sin5, siang lang5 siong-ho2 ke-poe7 chhin; sinn-si2 tek-khak tioh8 cho3-tin7, m7 kam pang3 niu5 li2 toann-sin."
        ],
        [
          "蓮子開花一點紅，全望娘仔相痛疼；相害娘你總不可，帶念兄哥出外人。",
          "lian5-chi2 khui-hoe chit8-tiam2 ang5, choan5 bang7 niu5-a2 sio thiann3-thang3; sio-hai7 niu5 li2 chong2 m7 thang, tai3-liam7 hiann-ko chhut-goa7 lang5."
        ],
        [
          "土豆欲食粒粒芳，迎新去舊不是人；仰望兄哥相痛疼，痛疼吾身姿娘人。",
          "Thou5-tau7 beh chiah8 liap8-liap8 phang, ngia5-sin khi3-ku7 m7 si7 lang5; ng3-bang7 hiann-ko sio thiann3-thang3, thiann3-thang3 goa2 sin chu-niu5 lang5."
        ],
        [
          "素馨開花陣陣香，一暗不睏蠕蠕動；心肝想念娘一人，娘仔梟哥千不可。",
          "sou3-heng khui-hoe chun7-chun7 phang, chit8 am3 m7 khun3 ngiauh8-ngiauh8-tang7; sim-koann su-liam7 niu5 chit8 lang5, niu5-a2 hiau ko chhian m7 thang."
        ],
        [
          "王萊開花在山境，當今有錢真好用；吾今共哥出真情，望欲給哥相牽成。",
          "ong5-lai5 khui-hoe chai7 soann-keng2, tong-kim u7 chinn5 chin ho2 eng7; gun2 tann kang7 ko chhut chin-cheng5, bang7 beh hou7 ko sio khan-seng5."
        ],
        [
          "哥仔現實真歹運，仰望娘仔牽成君；牽成吾身偌出運，不敢船過水無痕。",
          "Ko-a2 hian7-sit8 chin phainn2-un7, ng3-bang7 niu5-a2 khan-seng5 kun; khan-seng5 goa2 sin na7 chhut-un7, m7 kann2 chun5 koe3 chui2 bo5 hun5."
        ],
        [
          "火船駛屆大稻埕，親哥不可做歹子；二人相好來相痛，娘仔不敢耽誤兄。",
          "Hoe2-chun5 sai2 kah Toa7-tiu7-tiann5, chhin-ko m7 thang cho3 phainn2-kiann2; nng7 lang5 siong-ho2 lai5 sio-thiann3, niu5-a2 m7 kann2 tam-gou7 hiann."
        ],
        [
          "黃菊開花層層黃，用了錢銀無怨恨；只驚娘仔謝聖恩，好娘不可梟負君。",
          "Ng5-kiok khui-hoe chan3-chan3 ng5, eng7 liau2 chinn5-gin5 bo5 oan3-hun7; chi2-kiann niu5-a2 sia7 seng3-un, ho2 niu5 m7 thang hiau-hu7 kun."
        ],
        [
          "龍眼開花兩萋萋，欲食紅柑十二月；是吾自小失大姑，不可嫌吾腳大箇。",
          "Leng5-geng2 khui-hoe liong2 chhe-chhe, beh chiah8 ang5-kam chap8-ji7 geh8; si7 goa2 chu7-se3 sit ta-ke, m7 thang hiam5 goa2 kha toa7-e5."
        ],
        [
          "虎耳開花色新更，丁寧娘仔著正經；別人較好無路用，不比你我的盡情。",
          "Hou2-ni2 khui-hoe sek sin-keng, teng-leng5 niu5-a2 tioh8 cheng3-keng; pat8-lang5 khah ho2 bo5 lou7-eng7, put-pi2 li2 goa2 e5 chin7-cheng5."
        ],
        [
          "日頭若落就煩惱，煩惱親娘無奈何；今欲幾時可轉到，教我心頭不著糟！",
          "Jit8-thau5 na7 loh8 chiu7 hoan5-lo2, hoan5-lo2 chhin-niu5 bo5 nai7-ho5; tann beh kui2-si5 thang tng2-to3, kio3 goa2 sim-thau5 m7 tioh8 cho!"
        ],
        [
          "杜鵑開花兩分枝，看見娘仔路上啼；手舉雨傘共白扇，送欲兄哥轉回期。",
          "tou7-koan khui-hoe liong2 hun-ki, khoann3-kinn3 niu5-a2 lou7-siong7 thi5; chhiu2 giah8 hou7-soann3 kang7 peh8-sinn3, sang3 beh hiann-ko tng2-hoe5 ki5."
        ],
        [
          "杏花開來笑迷迷，兄哥親淺年廿二；今日我哥欲轉里，害吾春心病相思。",
          "heng7-hoe khui lai5 chhio3-bi-bi, hiann-ko chhinn-chhinn2 ni5 ji7-ji7; kim-jit8 goa2 ko beh tng2-li2, hai7 gun2 chhun-sim pinn7 siunn-si."
        ],
        [
          "英梅開花葉青黃，難得娘仔佮哥轉；莫嫌水陸路頭遠，才可佮哥回新莊。",
          "eng-mui5 khui-hoe hioh8 chhinn-ng5, lan5-tit niu5-a2 kah ko tng2; mai3 hiam5 chui2-liok8 lou7-thau5 hng7, chiah thang kah ko hoe5 Sin-chng."
        ],
        [
          "蒲柳開花枝枝長，聽哥你說心頭酸；聞說哥厝在新莊，吾欲共哥相娶轉。",
          "Pou5-liu2 khui-hoe ki-ki tng5, thiann ko li2 soeh sim-thau5 sng; bun5-soeh ko chhu3 chai7 Sin-chng, gun2 beh kang7 ko sio chhoa7-tng2."
        ],
        [
          "一暝倒落廿四夢，暝日思想麼一項；古井離杉吊桶，哥仔離娘一人。",
          "Chit8 mi5 to2--loh8 jih8-si3 bang7, mi5-jit8 su-siunn7 mih chit8 hang7; kou2-chinn2 be7 li7 sam-tiau3-thang2, ko-a2 be7 li7 niu5 chit8 lang5."
        ],
        [
          "旗竿豎起成紅杉，蕊鳥看來青毛藍；佮娘相好一半暗，拆散因緣麼人甘。",
          "Ki5-koann khia7 khi2 seng5 ang5-sam, lui2-chiau2 khoann3 lai5 chhinn-mng5 na5; kah niu5 siong-ho2 chit8-poann3 am3, thiah-soann3 in-ian5 mih-lang5 kam."
        ],
        [
          "肥力嘴笑肚內憂，暝日心腸結歸瘤；佮娘提糖無洗手，有心拆散麼因由？",
          "Pui5 liah8 chhui3-chhio3 tou2-lai7 iu, mi5-jit8 sim-tng5 kiat kui-liu5; kah niu5 theh8 thng5 bo5 se2-chhiu2, u7-sim thiah-soann3 mih in-iu5 ?"
        ],
        [
          "想著好好欲分開，並無麼人可改為；我兄分開欲轉到，會知時時娘念哥？",
          "Siunn7 tioh8 ho2-ho2 beh hun-khui, peng7 bo5 mih-lang5 thang kai2-ui5; goa2 hiann hun-khui beh tng2-to3, e7 chai si5-si5 niu5 liam7 ko?"
        ],
        [
          "想起目滓流不盡，會誤我娘孤單身；當時雙人來做陣，今來分開真可憐。",
          "Siunn7 khi2 bak8-sai2 lau5 be7 chin7, e7 gou7 goa2 niu5 kou-toann sin; tong-si5 siang lang5 lai5 cho3-tin7, tann lai5 hun-khui chin kho2-lin5."
        ],
        [
          "親夫親妻無偌好，尋咱偌好天下無；我兄分開欲轉倒，哥身無娘娘無哥。",
          "Chhin-hu chhin-chhe bo5 chiah ho2, chhoe7 lan2 chiah ho2 thinn-e7 bo5; goa2 hiann hun-khui beh tng2-to3, ko sin bo5 niu5 niu5 bo5 ko."
        ],
        [
          "阿娘你今免煩惱，分開也是無奈何；勸娘穡頭豎心做，不可不時欲想哥。",
          "A-niu5 li2 tann bian2 hoan5-lo2, hun-khui ia7 si7 bo5 nai7-ho5; khng3 niu5 sit-thau5 khia7-sim cho3, m7 thang put-si5 beh siunn7 ko."
        ],
        [
          "阿娘不是心肝粗，看娘無哥欲如何；勸兄腳手著照顧，若無腳手倩辛勞。",
          "A-niu5 m7 si7 sim-koann chhou, khoann3 niu5 bo5 ko beh ji5-ho5; khng3 hiann kha-chhiu2 tioh8 chiau3-kou3, na7 bo5 kha-chhiu2 chhiann3 sin-lo5."
        ],
        [
          "想著欲轉咱鄉里，誤娘孤鳥歇孤枝；阿娘也著鬥主意，給兄思想欲怎呢。",
          "Siunn7 tioh8 beh tng2 lan2 hiunn-li2, gou7 niu5 kou-chiau2 hioh kou-ki; a-niu5 ia7 tioh8 tau3 chu2-i3, hou7 hiann su-siunn7 beh choann2 nih8."
        ],
        [
          "身穿烏衫老人派，遠遠給哥看不知；不信近來哥看覓，不高不低好人才。",
          "Sin-chheng7 ou-sann lau7-lang5 phai3, hng7-hng7 hou7 ko khoann3 m7 chai; m7 sin3 kin7 lai5 ko khoann3-mai7, m7 koan5 m7 ke7 ho2 jin5-chai5."
        ],
        [
          "火船欲行吹水螺，仰頭一看娘仔的；一冥想欲娘厝坐，叫欲娘仔來煎茶。",
          "Hoe2-chun5 beh kiann5 chhoe chui2-le5, giah8-thau5 chit8-khoann3 niu5-a2 e5; chit8 mi5 siunn7 beh niu5 chhu3 che7, kio3 beh niu5-a2 lai5 choann-te5."
        ],
        [
          "梅花開透頂面芳，吾厝是有序大人；娘仔恬靜共哥講，起腳動手千不可。",
          "Mui5-hoe khui thau3 teng2-bin7 phang, gun2 chhu3 si7 u7 si7-toa7 lang5; niu5-a2 tiam7-cheng7 ka7 ko kang2, khi2-kha tang7-chhiu2 chhian m7 thang."
        ],
        [
          "也無共娘你麼載，何故目尾拖過來？若欲相好在心內，起腳動手人會知。",
          "Ia7 bo5 ka7 niu5 li2 mih chai3, ho5 kou3 bak8-boe2 thoa--koe3-lai5? Na7 beh siong-ho2 chai7 sim-lai7, khi2-kha tang7-chhiu2 lang5 e7 chai."
        ],
        [
          "煩煩惱惱心無定，心中混亂無心情，來來去去娘的命，意意愛愛只有兄。",
          "hoan5-hoan5 lo2-lo2 sim bo5 tiann7, sim-tiong hun7-loan7 bo5 sim-chiann5, lai5-lai5 khi3-khi3 niu5 e5 mia7, i3-i3 ai3-ai3 chi2 u7 hiann."
        ],
        [
          "金英結籽成葫蘆，雉雞大隻尾拖塗；可惜一儂滯一路，得兩儂睏共舖。",
          "Kim-eng kiat-chi2 seng5 hou5-lou5, thi5-ke toa7-chiah boe2 thoa-thou5; kho2-sioh chit8 lang5 toa3 chit8 lou7, be7 tit nng7 lang5 khun3 kang7-phou."
        ],
        [
          "水錦開花白蔥蔥，哥阿生水真害人;一年梟千共梟萬，採了花心過別欉。",
          "Chui2-gim2 khui-hoe peh8-chhang-chhang, ko-a2 sinn sui2 chin hai7 lang5; chit8 ni5 hiau chheng kang7 hiau ban7, chhai2 liau2 hoe-sim koe3 pat8 chang5."
        ],
        [
          "水錦開花白波波，八仙過海藍采和，真名正姓共哥報，免得給哥去尋無。",
          "Chui2-gim2 khui-hoe peh8-pho-pho, pat-sian koe3-hai2 Na5 Chhai2-ho5, chin-mia5 chiann3-sinn3 ka7 ko po3, bian2-tit hou7 ko khi3 chhoe7 bo5."
        ],
        [
          "娘子有情甲有義，雙人相好不放離;我看娘子真當意，雙人相好無人疑。",
          "Niu5-kiann2 u7 cheng5 kah u7 gi7, siang lang5 siong-ho2 m7 pang3-li7; goa2 khoann3 niu5-kiann2 chin teng3-i3, siang lang5 siong-ho2 bo5 lang5 gi5."
        ],
        [
          "繡球開花結歸排，為娘割吊心肝呆，暝日相思無人知，偷來暗去一半擺，那行長久人會知。",
          "Siu3-kiu5 khui-hoe kiat kui pai5, ui7 niu5 koah-tiau3 sim-koann phainn2, mi5-jit8 siunn-si bo5 lang5 chai, thau lai5 am3 khi3 chit8-poann3 pai2, na7 kiann5 tng5-ku2 lang5 e7 chai."
        ],
        [
          "娘子十八哥廿二，加娘四歲敢有奇，娘子十分个親淺，敢討不倚娘身邊。",
          "Niu5-kiann2 chap8-peh ko ji7-ji7, ke niu5 si3 hoe3 kam2 u7 ki5, niu5-kiann2 chap8-hun e5 chhinn-chhinn2, kann2 tho2 m7 oa2 niu5 sin-pinn."
        ],
        [
          "櫻桃開花結成冉，麵線要煮免煞鹽，為娘割吊眠又減，頭眩目暗病就染。",
          "eng-tho5 khui-hoe kiat seng5 liam7, mi7-soann3 beh chu2 bian2 soah-iam5, ui7 niu5 koah-tiau3 bin5 iu7 kiam2, thau5-hin5 bak8-am3 pinn7 chiu7 jiam2."
        ],
        [
          "娘仔未大想欲歹，胸前二粒也未核；小船不通下重載，車帆起碇你就知。",
          "Niu5-a2 boe7 toa7-siunn7 beh phainn2, heng-cheng5 nng7 liap8 ia7 boe7 khaih; sio2-chun5 m7 thang he7 tang7-chai3, chhia-phang5 khi2-teng7 li2 chiu7 chai."
        ],
        [
          "內山出有大欉柏，遇著狂風吹一兮;是要是不照實說，免得護娘想到牙。",
          "Lai7-soann chhut u7 toa7-chang5 peh, gu7 tioh8 kong5-hong chhoe chit8 e5;si7 beh si7 m7 chiau3-sit8 soeh, bian2 tit hou7 niu5 siunn7 kau3 ge5."
        ],
        [
          "與娘說話石斬字，護娘僥去兄無疑;偷來暗去一半擺，那行久長人會知。",
          "kah niu5 soeh-oe7 chioh8-cham7 ji7, hou7 niu5 hiau khi3 hiann bo5-gi5; thau lai5 am3 khi3 chit8-poann3 pai2, na2 kiann5 ku2 tng5 lang5 e7 chai."
        ],
        [
          "娘阿您厝哥還在，不敢與娘您厝來;新哥十分有意愛，我身也不常常來。",
          "Niu5-a2 lin2 chhu3 ko hoan5 chai7, m7 kann2 kah niu5 lin2 chhu3 lai5; sin-ko chap8-hun u7 i3-ai3, goa2 sin ia7 m7 siong5-siong5 lai5."
        ],
        [
          "知娘身邊有親哥，不敢娘厝來敕桃;害您二人刣肉挫，未知乜人在先無。",
          "Chai niu5 sin-pinn u7 chhin-ko, m7 kann2 niu5 chhu3 lai5 thit-tho5; hai7 lin2 nng7 lang5 thai5-bah-chho3, bi7 ti mih-lang5 tai7-seng bo5."
        ],
        [
          "大樹倒落頭向天，日曝樹葉會捲連;是娘三八無轉變，護哥不看合該然。",
          "Toa7-chhiu7-to3 loh8 thau5 hiong3-thian, jit8 phak8 chhiu7-hioh8 e7 kng2-lian2; si7 niu5 sam-pat bo5 choan2-pian3, hou7 ko m7 khoann3 hap8 kai-jian5."
        ],
        [
          "頭戴一頂破雨笠，身穿一領破衫蛙;去到娘厝護娘餒，無念早時當原初。",
          "Thau5 ti3 chit8 teng2 phoa3 hou7-leh8, sin chheng7 chit8 nia2 phoa3 sann-ke5; khi3 kau3 niu5 chhu3 hou7 niu5 le2, bo5 liam7 cha2-si5 tong goan5-chhe."
        ],
        [
          "水錦開花白猜猜，樹梅開花無人知;娘阿未大想要呆，起風落雨爾就知。",
          "Chui2-gim2 khui-hoe peh8-chhai-chhai, chhiu7-m5 khui-hoe bo5 lang5 chai; niu5-a2 boe7 toa7 siunn7 beh phainn2, khi2-hong loh8-hou7 li2 chiu7 chai."
        ],
        [
          "米缸空空斷粒米，甲人腹肚宮篾枝;當初是咱相訂意，不通露出咱根枝。",
          "Bi2-kng khang-khang tng7 liap8 bi2, kah lang5 pak-too2 keng bih8-ki; tong-chhou si7 lan2 sio teng3-i3, m7 thang lou7-chhut lan2 kin-ki."
        ],
        [
          "五根草子成車前，娘子生水如天仙;未沉東京浮福建，五百年前注因緣。",
          "Gou7 kin chhau2-chi2 seng5 ki-chian5, niu5-kiann2 sinn sui2 ju5 thian-sian; boe7 tim5 Tang-kiann phu5 Hok-kian3, gou7 pah ni5 cheng5 chu3 in-ian5."
        ],
        [
          "親娘無意假有心，菜籃攜水護哥飲;敢是與兄盤嘴錦，不是與哥好入心。",
          "Chhin-niu5 bo5 i3 ke2 u7 sim, chhai3-na5 koann7 chui2 hou7 ko lim; kann2 si7 kah hiann poann5-chhui3-gim2, m7 si7 kah ko ho2 jip8-sim."
        ],
        [
          "黃河三年水東流，哥阿一年一年老！要是當年十八九，驚無水娘睏共頭。",
          "Hong5-ho5 sann ni5 chui2 tang lau5, ko-a2 chit8 ni5 chit8 ni5 lau7! Beh si7 tong-ni5 chap8-peh kau2, kiann bo5 chui2 niu5 khun3 kang7-thau5."
        ],
        [
          "一山盤過又一山，話頭言語免相瞞;是娘當面在塊看，哥啊並無僥心肝。",
          "Chit8 soann poann5--koe3 iu7 chit8 soann, oe7-thau5 gian5-gi2 bian2 sio-moa5; si7 niu5 tng-bin7 ti7 teh khoann3, ko ah peng7 bo5 hiau sim-koann."
        ],
        [
          "要食魚腥近海墘，要交阿娘著厝邊;出出入入通相見，恰好陰間燒庫錢。",
          "Beh chiah8 hi5-chho kin7 hai2-kinn5, beh kau a-niu5 tioh8 chhu3-pinn; chhut-chhut jip8-jip8 thang sann-kinn3, khah ho2 im-kan sio khou3-chinn5."
        ],
        [
          "一塊好柴是苦楝，一隻好鳥是金鶯;當初趁錢護娘用，無疑親娘起僥心。",
          "Chit8 te3 ho2-chha5 si7 khou2-leng7, chit8 chiah ho2 chiau2 si7 kim-eng; tong-chhou than3-chinn5 hou7 niu5 eng7, bo5-gi5 chhin-niu5 khi2 hiau-sim."
        ],
        [
          "鳥鼠走入牛角內，允當無活我真知；是娘心肝愛耍歹，哥今那想那不來。",
          "Niau2-chhi2 chau2 jip8 gu5-kak lai7, un2-tang3 bo5 oah8 goa2 chin chai; si7 niu5 sim-koann ai3 sng2 phainn2, ko tann na2 siunn7 na2 m7 lai5."
        ],
        [
          "火船要行格塗炭，為娘割弔受饑寒;愛要與娘相對看，免得打歹哥心肝。",
          "Hoe2-chun5 beh kiann5 kek thou5-thoann3, ui7 niu5 koah-tiau3 siu7 iau-koann5; ai3 beh kah niu5 sio tui3-khoann3, bian2 tit phah-phainn2 ko sim-koann."
        ],
        [
          "火車出有火蜈蚣，三不五時會食人;向望娘子相痛疼，痛疼哥身出外人。",
          "Hoe2-chhia chhut u7 hoe2 gia5-kang, sam-put-gou7-si5 e7 chiah8 lang5; ng3-bang7 niu5-kiann2 sio thiann3-thang3, thiann3-thang3 ko sin chhut-goa7 lang5."
        ],
        [
          "火車要行頭蹺蹺，中央掛車雙平搖;娘子生做十分笑，用心計較想無著。",
          "Hoe2-chhia beh kiann5 thau5 khiau3-khiau3, tiong-ng koa3 chhia siang penn5 iau5; niu5-kiann2 sinn cho3 chap8-hun chhio3, iong7-sim ke3-kau3 siunn7 bo5 tioh8."
        ],
        [
          "紅竹出世紅又紅，聞名娘子有錢人;向望娘子相痛疼，痛疼哥身出外人。",
          "Ang5-tek chhut-si3 ang5 iu7 ang5, bun5-beng5 niu5-kiann2 u7-chinn5-lang5; ng3-bang7 niu5-kiann2 sio thiann3-thang3, thiann3-thang3 ko sin chhut-goa7 lang5."
        ],
        [
          "欽差造橋在新莊，北橋要過開橋門;要去娘兜路又遠，鐵打腳骨也陰酸。",
          "Khim-chhe cho7 kio5 chai7 Sin-chng, Pak-kio5 beh koe3 khui kio5-mng5; beh khi3 niu5 tau lou7 iu7 hng7, thih-phah kha-kut ia7 im-sng."
        ],
        [
          "欽差造橋真是賢，柴橋要造江一頭;想要與娘你來鬥，無疑有頭無尾梢。",
          "Khim-chhe cho7 kio5 chin si7 gau5, chha5 kio5 beh cho7 kang chit8 thau5; siunn7 beh kah niu5 li2 lai5 tau3, bo5-gi5 u7 thau5 bo5 boe2-sau."
        ],
        [
          "一條大路行不盡，行到山嶺頭就眩;那無為著親娘您，即著恰娘折離身。",
          "Chit8 tiau5 toa7-lou7 kiann5 be7 chin7, kiann5 kau3 soann-nia2 thau5 chiu7 hin5; na7 bo5 ui7 tioh8 chhin-niu5 lin2, chiah tioh8 khah niu5 chih8 li7 sin."
        ],
        [
          "雙腳踏入豆仔鋪，目睭一看豆子塗;親娘是你相耽誤，較慘大桶打斷箍。",
          "Siang-kha toh8 jip8 tau7-a2-phou7, bak8-chiu chit8 khoann3 tau7-kiann2 thou5; chhin-niu5 si7 li2 sio tam-gou7, khah chham2 toa7-thang2 phah-tng7 khou."
        ],
        [
          "五支齒托哥阿掛，卻來名鞋護哥拖;小漢無母飼袂大，即久無娘敢有娶？",
          "Gou7 ki khi2-thok ko-a2 koa3, khioh lai5 mia5-e5 hou7 ko thoa; se3-han3 bo5 bo2 chhi7 be7 toa7, chiah ku2 bo5 niu5 kam2 u7 chhoa7?"
        ],
        [
          "無看娘仔十外工，吩咐有千數萬人;批信寫有幾斗籠，寄無一個妥當人。",
          "Bo5 khoann3 niu5-a2 chap8 goa7 kang, hoan-hu3 u7 chheng sou3 ban7 lang5; phoe-sin3 sia2 u7 kui2 tau2-lang2, kia3 bo5 chit8 e5 tho3-tong3 lang5."
        ],
        [
          "舉目一看月分明，無風無雨起蛟龍；娘仔欲僥用心行，鳥鼠哭貓假盡情。",
          "Giah8-bak8 chit8 khoann3 goeh8 hun-beng5, bo5 hong bo5 hou7 khi2 kau-leng5; niu5-a2 beh hiau eng7 sim-heng7, niau2-chhi2 khau3 niau ke2 chin7-cheng5."
        ],
        [
          "莊中出有奸雄鬼，奸雄鬼怪做一堆;共嫂姊妹講好嘴，打破因緣罪著歸。",
          "Chng-tiong chhut u7 kan-hiong5 kui2, kan-hiong5 kui2-koai3 cho3-chit8-tui; ka7 so2 chi2-moai7 kong2 ho2-chhui3, phah-phoa3 in-ian5 choe7 tioh8 kui."
        ],
        [
          "開花有刺是胡瓜，現今呆人大四繪;勸您外頭煙花！不比你我塊交陪。",
          "Khui-hoe u7 chhi3 si7 ou5-koe, hian7-kim phainn2-lang5 toa7-si3-koe3; khng3 lin2 goa7-thau5 mai3 ian-hoe! Put-pi2 li2 goa2 teh kau-poe5."
        ],
        [
          "柳煙開花天頂香，月內無塗也無沙;仙桃因何乜會活，娘爾要嫁著嫁我，護你清閒免拖磨。",
          "Liu2-ian khui-hoe thinn-teng2 phang, goeh8-lai7 bo5 thou5 ia7 bo5 soa; sian-tho5 in-ho5 ia7 e7 oah8, niu5 li2 beh ke3 tioh8 ke3 goa2, hou7 li2 chheng-eng5 bian2 thoa-boa5."
        ],
        [
          "長春開花赤如金，相思娘仔千款心;看娘生水嘴欣欣，那會恰娘同床枕，並無風流也甘心。",
          "Tiong5-chhun khui-hoe chhiah ju5 kim, siunn-si niu5-a2 chhian-khoan2 sim; khoann3 niu5 sinn sui2 chhui3 him-him, na7 e7 kah niu5 kang5 chhng5-chim2, peng7 bo5 hong-liu5 ia7 kam-sim."
        ],
        [
          "龍眼開花何萋萋，娘仔意愛少年家;瞞翁騙婿興揀茶，要去茶樓伴大客。",
          "Leng5-geng2 khui-hoe ho5 chhe-chhe, niu5-a2 i3-ai3 siau3-lian5-ke; moa5 ang phian3 sai3 heng3 keng2-te5, beh khi3 te5-lau5 phoann7 toa7-kheh."
        ],
        [
          "菱角開花池中浮，豬仔飼大親像牛;阮厝某子也是有，共娘相好總無久。",
          "Leng5-kak khui-hoe ti5-tiong phu5, ti-a2 chhi7 toa7 chhin-chhiunn7 gu5; gun2 chhu3 bou2-kiann2 ia7 si7 u7, kang7 niu5 siong-ho2 chong2 bo5 ku2."
        ],
        [
          "榭榴開花成櫻桃，竹筍離土成竹篙;人兮相好戴碗帽，虧阮相好做箍羅。",
          "Sia7-liu5 khui-hoe seng5 eng-tho5, tek-sun2 li7 thou5 seng5 tek-ko; lang5 e5 siong-ho2 ti3 oann2-bo7, khui gun2 siong-ho2 cho3 khou-lo5."
        ],
        [
          "頭前一欉龍眼樹，後面一欉白柘榴；人人相好相牽手，虧咱相好結冤仇。",
          "Thau5-cheng5 chit8 chang5 leng5-geng2 chhiu7, au7 bin7 chit8 chang5 peh8-sia7-liu5; lang5-lang5 siong-ho2 sio khan-chhiu2, khui lan2 siong-ho2 kiat oan-siu5."
        ],
        [
          "仁貴領令去征東，親娘僥心隨別人;照實共娘說係項，贏我十分你即通。",
          "Jin5-kui3 nia2 leng7 khi3 cheng Tang, chhin-niu5 hiau-sim toe3 pat8-lang5; chiau3-sit8 ka7 niu5 soeh he7-hang7, iann5 goa2 chap8-hun li2 chiah thang."
        ],
        [
          "鼠尾開花成麥穗，為娘割弔也受虧;求娘因緣不相定，配娘不過重頭輕。",
          "Chhi2-boe2 khui-hoe seng5 beh8-sui7, ui7 niu5 koah-tiau3 ia7 siu7-khui; kiu5 niu5 in-ian5 be7 sio-thin7, phoe3 niu5 m7 koe3 tang7-thau5-khin."
        ],
        [
          "木桂開花真好看，為娘割弔受饑寒;愛要共娘相對看，即不打呆哥心肝。",
          "Bok8-kui3 khui-hoe chin - khoann3, ui7 niu5 koah-tiau3 siu7 iau-koann5; ai3 beh kang7 niu5 sio tui3-khoann3, chiah be7 phah-phainn2 ko sim-koann."
        ],
        [
          "酸棗開花身光光，食入嘴內真正酸;哥身共娘路要斷，不久要回自家門。",
          "Sng-cho2 khui-hoe sin kng-kng, chiah8 jip8 chhui3-lai7 chin-chiann3 sng; ko sin ka7 niu5 lou7 beh tng7, put-ku2 beh hoe5 chu7-ka mng5."
        ],
        [
          "兄哥僥娘是不通，阿兄無力娘做人;是娘生呆不活動，兄你無看娘一人。",
          "Hiann-ko hiau niu5 si7 m7 thang, a-hiann bo5 liah8 niu5 cho3 lang5; si7 niu5 sinn phainn2 be7 oah8-tang7, hiann li2 bo5 khoann3 niu5 chit8 lang5."
        ],
        [
          "娘子我事千共萬，不是共娘吐龍蟬;共娘說話無相騙，並無共娘你鍊仙。",
          "Niu5-kiann2 goa2 su7 chheng kang7 ban7, m7 si7 ka7 niu5 thou3 leng5-sian7; ka7 niu5 soeh-oe7 bo5 sio-phian3, peng7 bo5 ka7 niu5 li2 lian7-sian."
        ],
        [
          "不免瞞騙阮查某，心思未輸您唐晡;真知郎君有外路，明明是石說是塗。",
          "M7 bian2 moa5-phian3 gun2 cha-bou2, sim-su boe7 su lin2 ta-pou; chin chai long5-kun u7 goa7-lou7, beng5-beng5 si7 chioh8 soeh si7 thou5."
        ],
        [
          "不免瞞騙我查某，心事輸您查甫；真知郎君外有路，明明是石說是土。",
          "M7 bian2 moa5-phian3 goa2 cha-bou2, sim-su7 be7 su lin2 cha-pou; chin chai long5-kun goa7 u7 lou7, beng5-beng5 si7 chioh8 soeh si7 thou5."
        ],
        [
          "牡丹開花第一好，木梨開花白波波;夜夜思想為著嫂，娘你主意無護哥。",
          "Bou2-tan khui-hoe te7-it ho2, bok8-le5 khui-hoe peh8-pho-pho; ia7-ia7 su-siunn7 ui7 tioh8 so2, niu5 li2 chu2-i3 bo5 hou7 ko."
        ],
        [
          "明明有影做載志，共娘你說無差移；別位若有麼載志，腳股著拆做四支。",
          "Beng5-beng5 u7-iann2 cho3 tai7-chi3, ka7 niu5 li2 soeh bo5 chha-i5; pat8-ui7 na7 u7 mih tai7-chi3, kha-kou2 tioh8 thiah cho3 si3 ki."
        ],
        [
          "看兄你哪敢咒詛？死人現死講是活；就是想欲共我煞，新的比舊應有差。",
          "Khoann3 hiann li2 nah kam2 chiu3-choa7 ? Si2-lang5 hian7 si2 kong2 si7 oah8; chiu7 si7 siunn7 beh kang7 goa2 soah, sin--e5 pi2 ku7 eng3 u7 choah8."
        ],
        [
          "天雷無管兄兮代，不免咒詛天地知;那是無做是要呆，任兄仙咒都袂來。",
          "Thinn-lui5 bo5 koan2 hiann e5 tai7, m7 bian2 chiu3-choa7 thinn-te7 chai; na2 si7 bo5 cho3 si7 beh phainn2, jim7 hiann sian chiu3 to be7 lai5."
        ],
        [
          "共娘你說不相信，當天咒詛護娘聽;別位那有水娘子，天地差雷來打兄。",
          "Ka7 niu5 li2 soeh m7 siong-sin3, tng-thinn chiu3-choa7 hou7 niu5 thiann; pat8-ui7 na2 u7 chui2 niu5-kiann2, thinn-te7 chhe lui5 lai5 phah hiann."
        ],
        [
          "兄你身邊有親嫂，不是娘仔加誣哥；心肝無想共吾好，吾有功勞煞討無。",
          "Hiann li2 sin-pinn u7 chhinn so2, m7 si7 niu5-a2 ka-bu5 ko; sim-koann bo5 siunn7 kang7 gun2 ho2, gun2 u7 kong-lo5 soah tho2 bo5."
        ],
        [
          "是娘共哥行生疏，不是說你無功勞；別位明明無相好，阿娘說有欲如何？",
          "Si7 niu5 ka7 ko kiann5 chhinn-sou, m7 si7 soeh li2 bo5 kong-lo5; pat8-ui7 beng5-beng5 bo5 siong-ho2, a-niu5 soeh u7 beh ju5-ho5?"
        ],
        [
          "兄哥心肝第一軟，真真有看娘做物;是娘心肝想要斷，不是兄哥想別方。",
          "Hiann-ko sim-koann te7-it nng2, chin-chin u7 khoann3 niu5 cho3 mngh8; si7 niu5 sim-koann siunn7 beh tng7, m7 si7 hiann-ko siunn7 pat8 hng."
        ],
        [
          "是兄身邊有親娘，兄你前日返回鄉;心肝全無想著娘，看你實有這號樣。",
          "Si7 hiann sin-pinn u7 chhin-niu5, hiann li2 cheng5-jit8 tng2-hoe5 hiunn; sim-koann choan5 bo5 siunn7 tioh8 niu5, khoann3 li2 sit8 u7 chit-lo7 iunn7."
        ],
        [
          "講屆昭君的人辨，阿兄較美賽藩安；偌好因緣就是咱，尋兄緣分也重難。",
          "Kong2 kah Chiau-kun e5 lang5-pan7, a-hiann khah sui2 sai3 Phoann An; chiah ho2 in-ian5 chiu7 si7 lan2, chhoe7 hiann ian5-hun7 ia7 teng5-lan5."
        ],
        [
          "是兄不曉惜本分，是娘無嫌要配阮;明知娘汝無哥分，番王不敢想昭君。",
          "Si7 hiann be7 hiau2 sioh pun2-hun7, si7 niu5 bo5 hiam5 bh phoe3 gun2; beng5-chai niu5 li2 bo5 ko hun7, Hoan-ong5 m7 kann2 siunn7 Chiau-kun."
        ],
        [
          "牡丹算來是好物，為兄思想割心腸;阿兄生成即幼軟，較水六月攪冰糖。",
          "Bou2-tan sng3--lai5 si7 ho2 mngh8, ui7 hiann su-siunn7 koah sim-tng5; a-hiann chhinn-seng5 chiah iu3-nng2, khah sui2 lak8-goeh8 kiau2 peng-thng5."
        ],
        [
          "牡丹開花一點黃，尾茶開花白如霜;心肝想娘人能戇，相似好比歸了工。",
          "Bou2-tan khui-hoe chit8 tiam2 ng5, boe2-te5 khui-hoe peh8 ju5 sng; sim-koann siunn7 niu5 lang5 e7 gang7, siong-su7 ho2-pi2 kui liau2-kang."
        ],
        [
          "為娘割弔心肝酸，與娘相好恰甜糖;呆人矯唆路來斷，不得共娘做一床。",
          "Ui7 niu5 koah-tiau3 sim-koann sng, kah niu5 siong-ho2 khah tinn thng5; phainn2-lang5 kiau-so lou7 lai5 tng7, be7 tit kang7 niu5 cho3 chit8 chhng5."
        ],
        [
          "生成若有兄這號，要配水娘免驚無;姻緣天地配好好，注定因緣通配哥。",
          "Chhinn-seng5 na7 u7 hiann chit-lo7, beh phoe3 chui2-niu5 bian2 kiann bo5; in-ian5 thinn-te7 phoe3 ho2-ho2, chu3-tiann7 in-ian5 thang phoe3 ko."
        ],
        [
          "十分文理共巧神，無人比秤說不盡;真真有影娘巧神，尋無一個相似恁。",
          "Chap8-hun bun5-li2 kang7 khiau2-sin5, bo5 lang5 pi2-pheng7 soeh put-chin7; chin-chin u7-iann2 niu5 khiau2-sin5, chhoe7 bo5 chit8 e5 siong-su7 lin2."
        ]
      ],
      "篇名": "無"
    }
  ]
}
