{
  "作者": "廖漢臣",
  "出版年": "1948",
  "出版者": "",
  "文類": "褒歌",
  "書名": "台灣文化〈談談民歌的收集〉",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "無嫌恁厝有某子，甘願與君打長行，恁厝某子也著痛，阿娘這塊也著行。",
          "Bo5 hiam5 lin2 chhu3 u7 bou2-kiann2, kam-goan7 kah kun phah tng5-kiann5, lin2 chhu3 bou2-kiann2 ia7 tioh8 thiann3, a-niu5 chit te3 ia7 tioh8 kiann5."
        ],
        [
          "一暝無睏講到光，相好望要會久長，哥仔未來就要返，不如無來心酸。",
          "Chit8 mi5 bo5 khun3 kong2 kau3 kng, siong-ho2 bang7 beh e7 ku2-tng5, ko-a2 boe7 lai5 chiu7 beh tng2, put-ju5 bo5 lai5 sim be7 sng."
        ],
        [
          "一暝睏去受眠夢，夢見我君入我房，雙手攬來不甘放，目睭撇開看無人。",
          "Chit8 mi5 khun3--khi3 siu7 bin5-bang7, bang7-kinn3 goa2 kun jip8 goa2 pang5, siang-chhiu2 lam2--lai5 m7 kam pang3, bak8-chiu phiat-khui khoann3 bo5 lang5."
        ],
        [
          "火燒罟寮全無望，擔砂填海了怣工，無彩我娘賢痛疼，痛疼阿君別人夫。",
          "Hoe2 sio kou-liau5 choan5 bo5 bang7, tann-soa thiam7-hai2 liau2 gong7-kang, bo5 chhai2 goa2 niu5 gau5 thiann3-thang3, thiann3-thang3 a-kun pat8-lang5 ang."
        ],
        [
          "即久不見君的面，今來相見特別親，會得與君睏同枕，較好露水滴花心。",
          "Chiah ku2 m7 kinn3 kun e5 bin7, tann lai5 sann-kinn3 tek8-pat8 chhin, e7-tit kah kun khun3 kang5-chim2, khah ho2 lou3-chui2 tih hoe-sim."
        ],
        [
          "阿君要返娘要哭，雙手[手+岸]在君肩頭，是娘怣心想沒到，有某阿君難得留。",
          "A-kun beh tng2 niu5 beh khau3, siang-chhiu2 hoann7 chai7 kun keng-thau5, si7 niu5 gong7-sim siunn7 bo5 kau3, u7 bou2 a-kun lan5-tit lau5."
        ],
        [
          "紅花開透滿山紅，白花無美一步香，帶念君情不甘放，世間即闊驚無人。",
          "Ang5-hoe khui-thau3 moa2-soann ang5, peh8-hoe bo5 sui2 chit8 pou7 hiunn, tai3-liam7 kun cheng5 m7 kam pang3, si3-kan chiah khoah kiann bo5 lang5."
        ],
        [
          "紅菜煮湯紅燠燠，父母打子為著哥，黑青激血也未好，被君梟去即知錯。",
          "Ang5-chhai3 chi2 thng ang5 o3-o3, pe7-bo2 phah kiann2 ui7 tioh8 ko, ou-chhinn kek-hoeh ia7 boe7 ho2, pi7 kun hiau khi3 chiah chai chho3."
        ],
        [
          "豬肉不買買豬頭，有某阿君不可交，等待伊某若趇到，斬草除根無回頭。",
          "Ti-bah m7 be2 be2 ti-thau5, u7 bou2 a-kun m7 thang kau, tan2-thai7 i bou2 na7 jiok kau3, cham7-chhau2 ti5-kin bo5 hoe5-thau5."
        ],
        [
          "雙腳行到龍山寺，手舉清香二三枝，要祈佛祖相保庇，保庇與君團團圓。",
          "Siang kha kiann5 kau3 Liong5-san-si7, chhiu2 giah8 chheng-hiunn nng7 sann ki, beh ki5 Hut8-chou2 sann po2-pi3, po2-pi3 kah kun thoan5-thoan5-inn5."
        ]
      ],
      "篇名": "無"
    }
  ]
}
