{
  "作者": "林金城主編",
  "出版年": "2004",
  "出版者": "昊天嶺文史工作室",
  "文類": "褒歌",
  "書名": "平溪相褒歌",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "含笑開花芳弓蕉，粗坑落去九芎橋，我娘無翁誠可惜，則著艱苦揭沙挑。沙挑揭起目箍紅，痞命小娘著做工。",
          "Ham5-chhiau3 khui-hoe phang kin-chio, Chhou-khinn loh8--khi3 Kiu2-kiong-kio5, goa2 niu5 bo5 ang chiann5 kho2-sioh, chiah tioh8 kan-khou2 giah8 soa-thio. Soa-thio giah8 khi2 bak8-khou ang5, phainn2-mia7 sio2-niu5 tioh8 cho3-kang."
        ]
      ],
      "篇名": "含笑開花芳弓蕉"
    },
    {
      "段": [
        [
          "水錦開花白波波，樹梅開花人看無，平平嘛是爸母抱，我娘敢會較媠哥。",
          "Chui2-kim2 khui-hoe peh8-pho-pho, chhiu7-m5 khui-hoe lang5 khoann3 bo5, pinn5-pinn5 ma7 si7 pe7-bo2 pho7, goa2 niu5 kam2 e7 khah sui2 ko."
        ]
      ],
      "篇名": "水錦開花白波波"
    },
    {
      "段": [
        [
          "水錦開花白猜猜，雞髻開花加瓤排，生媠君仔人人愛，無生緣份配來。",
          "Chui2-kim2 khui-hoe peh8-chhai-chhai, ke-koe3 khui-hoe ka-nng5 pai5, sinn-sui2 kun-a2 lang5-lang5 ai3, bo5 sinn ian5-hun7 phoe3 be7 lai5."
        ]
      ],
      "篇名": "水錦開花白猜猜"
    },
    {
      "段": [
        [
          "生媠君仔白蔥蔥，骹尖手幼開店人，君仔會笑佮會弄，轉倒食十偌工。",
          "Sinn-sui2 kun-a2 peh8-chhang-chhang, kha-chiam chhiu2-iu3 khui-tiam3 lang5, kun-a2 e7 chhio3 kah e7 lang7, tng2-to3 be7 chiah8 chap8 goa7 kang."
        ]
      ],
      "篇名": "生媠哥仔白蔥蔥"
    },
    {
      "段": [
        [
          "芥菜開花黃gam7-gam7，羅經鏡裡一枝針，也無共阮說檻站，叫阮海底去摸針。",
          "Koa3-chhai3 khui-hoe uinn5-gam7-gam7, lo5-kenn kiann3-lai7 chit8 ki chiam, ia7 bo5 ka7 gun2 soeh kham2-cham7, kio3 gun2 hai2-te2 khi3 bong-chiam."
        ]
      ],
      "篇名": "芥菜開花黃gam7-am7"
    },
    {
      "段": [
        [
          "未曾落雨先[耳+真]雷，西北落了雲就開，未曾相好先做悸，雙爿喙[卑+頁]唚徦[手+威]。",
          "Be7-cheng5 loh8-hou7 seng tan5-lui5, sai-pak loh8 liau2 hun5 chiu7 khui, be7-cheng5 siong-ho2 seng cho3-khui3, siang peng5 chhui3-phe2 chim kah ui."
        ],
        [
          "天頂[耳+真]雷卜落雨，海口[耳+真]雷卜牽罟，梟雄君仔行別路，無想當時怎樣呼。",
          "Thinn-teng2 tan5-lui5 boeh loh8-hou7, hai2-khau2 tan5-lui5 boeh khan-kou, hiau-hiong5 kun-a2 kiann5 pat8 lou7, bo5 siunn7 tong-si5 choann2-iunn7 hou."
        ],
        [
          "天頂[耳+真]雷雨卜，甘蔗栽尾無栽頭，我娘連等三下晝，等無阿兄目屎流。",
          "Thinn-teng2 tan5-lui5 hou7 boeh kau3, kam-chia3 chai boe2 bo5 chai thau5, goa2 niu5 lian5 tan2 sann e7-tau3, tan2 bo5 a-hiann bak8-sai2 lau5."
        ]
      ],
      "篇名": "未曾落雨先[耳+真]雷"
    },
    {
      "段": [
        [
          "天頂落雨粒粒掖，碇米挲圓無好食，好柴無通壁邊倚，好哥無通嫂的額。",
          "Thinn-teng2 loh8-hou7 liap8-liap8 ia7, teng7-bi2 so-inn5 bo5 ho2-chiah8, ho2-chha5 bo5 thang piah-pinn oa2, ho2-ko bo5 thang so2 e5 giah8."
        ],
        [
          "天頂落雨粒粒滴，滴著君身冷吱吱，換做早前十三四，手揭雨傘去遮伊。",
          "Thinn-teng2 loh8-hou7 liap8-liap8 tih, tih tioh8 kun sin leng2-ki-ki, oann7-cho3 cha2-cheng5 chap8-sann si3, chhiu2 giah8 hou7-soann3 khi3 jia i."
        ],
        [
          "天頂落雨陣陣大，豆藤引尾相牽拖，話頭言語說煞，巧神阿兄相放跋。",
          "Thinn-teng2 loh8-hou7 chun7-chun7 toa7, tau7-tin5 in2-boe2 sio khan-thoa, oe7-thau5 gian5-gi2 soeh be7 soah, khiau2-sin5 a-hiann sio pang3-poah8."
        ],
        [
          "天頂落雨落赫大，阮厝柴草全無拖，嫁著痞翁僫脫，將身來死較快活。",
          "Thinn-teng2 loh8-hou7 loh8 hiah toa7, gun2 chhu3 chha5-chhau2 choan5 bo5 thoa, ke3 tioh8 phainn2-ang oh teh thoah, chiong sin lai5 si2 khah khuinn3-oah8."
        ],
        [
          "天頂落雨粒粒墜，四月玉蘭則當開，有緣君仔呣免媠，路頭離遠較克虧。",
          "Thinn-teng2 loh8-hou7 liap8-liap8 tui7, si3-goeh8 giok8-lan5 chiah tng-khui, u7 ian5 kun-a2 m7 bian2 sui2, lou7-thau5 li7 huinn7 khah khek-khui."
        ]
      ],
      "篇名": "天頂落雨粒粒掖"
    },
    {
      "段": [
        [
          "手揭雨傘心一枝，君仔卜轉無停時，也無共娘定日子，呣知卜佇佟時。",
          "Chhiu2 giah8 hou7-soann3 sim chit8 ki, kun-a2 boeh tng2 bo5 theng5-si5, ia7 bo5 ka7 niu5 tiann7 jit8-chi2, m7 chai boeh ti7 tang-si5."
        ],
        [
          "手揭雨傘卜轉倒，也無共娘說下落，予我那想那煩惱，呣知阿兄卜去佗。",
          "Chhiu2 giah8 hou7-soann3 boeh tng2-to3, ia7 bo5 ka7 niu5 soeh he7-loh8, hou7 goa2 na2 siunn7 na2 hoan5-lo2, m7 chai a-hiann boeh khi3 toh."
        ]
      ],
      "篇名": "手揭雨傘心一枝"
    },
    {
      "段": [
        [
          "為君掛吊心肝悶，白白米飯呣愛吞，一碗泔糜食三睏，食徦無了摒落潘。",
          "Ui7 kun koa3-tiau3 sim-koann bun7, peh8-peh8 bi2-puinn7 m7 ai3 thun, chit8 oann2 am2-be5 chiah8 sann khun3, chiah8 kah bo5 liau2 piann3 loh8 phun."
        ],
        [
          "為君掛吊強卜死，出門柺仔揭雙枝，一頓無食半粒米，泔來無啉半湯匙。",
          "Ui7 kun koa3-tiau3 kiong5 boeh si2, chhut-mng5 koai2-a2 giah8 siang ki, chit8 tng3 bo5 chiah8 poann3 liap8 bi2, am2 lai5 bo5 lim poann3 thng-si5."
        ],
        [
          "為君掛吊相思，褲帶燒灰準爐丹，褲帶燒灰食會好，藥店賺水食都無。",
          "Ui7 kun koa3-tiau3 siunn-si san2, khou3-toa3 sio-hu chun2 lou5-tan, khou3-toa3 sio-hu chiah8 e7 ho2, ioh8-tiam3 than3 chui2 chiah8 to bo5."
        ],
        [
          "為君掛吊痟桃花，坐落椅中頭[占+頁]垂，一日卜減偌濟話，朋友姊妹減交陪。",
          "Ui7 kun koa3-tiau3 siau2 tho5-hoe, che7 loh8 i2-tiong thau5 tam3-soe5, chit8 jit8 boeh kiam2 goa7 che7 oe7, peng5-iu2 chi2-moai7 kiam2 kau-poe5."
        ]
      ],
      "篇名": "為君掛吊心肝悶"
    },
    {
      "段": [
        [
          "佮君斷約是下昏，害阮後尾無關門，若予賊仔偷挈物，失德罪過啥擔當。",
          "Kah kun toan3-iak si7 e7-huinn, hai7 gun2 au7-boe2 bo5 kuinn-mng5, na7 hou7 chhat8-a2 thau-theh8 mngh8, sit tek choe7-ko3 siann2 tam-tng."
        ],
        [
          "佮君斷約下昏來，早早等月斜西，開門起看幾十每，看無阿兄娘厝來。",
          "Kah kun toan3-iak e7-huinn lai5, cha2-cha2-tan2 kah goeh8 chhia5-sai, khui-mng5 khi2 khoann3 kui2 chap8 mai2, khoann3 bo5 a-hiann niu5 chhu3 lai5."
        ],
        [
          "君仔卜轉慢且是，娘加留一个時，加留一時一時好，阿兄轉去娘看無。",
          "Kun-a2 boeh tng2 ban7-chhiann2 si7, niu5 ke lau5 chit8 e5 si5, ke lau5 chit8-si5 chit8-si5 ho2, a-hiann tng2--khi3 niu5 khoann3 bo5."
        ],
        [
          "兄講卜轉娘卜留，卜留神魂用紙包，三不五時挈來[咅+攴]，阿兄名字佇娘兜。",
          "Hiann kong2 boeh tng2 niu5 boeh lau5, boeh lau5 sin5-hun5 eng7 choa2 pau, sam-put-gou7-si5 theh8 lai5 thau2, a-hiann mia5-ji7 ti7 niu5 tau."
        ],
        [
          "問君汝敢行會轉，想著心肝簡痠，暴憑即好來捻斷，有頭無尾半中央。",
          "Mng7 kun li2 kam2 kiann5 e7 tuinn2, siunn7 tioh8 sim-koann kan2 be7 suinn, pou7-pin5 chiah ho2 lai5 liam3-tng7, u7 thau5 bo5 boe2 poann3 tiong-ng."
        ]
      ],
      "篇名": "佮君斷約是下昏"
    },
    {
      "段": [
        [
          "樹仔大叢好蔭影，手揭大鏡好梳妝，君仔愛來無愛轉，親像雞骹經頭毛。",
          "Chhiu7-a2 toa7 chang5 ho2 im3-ng2, chhiu2 giah8 toa7-kiann3 ho2 se-chng, kun-a2 ai3 lai5 bo5 ai3 tng2, chhin-chhiunn7 ke-kha kenn thau5-mng5."
        ]
      ],
      "篇名": "樹仔大叢好蔭影"
    },
    {
      "段": [
        [
          "徛上崙頭看光景，看著東西南北爿，看君庄頭即梟行，心肝親像吊時鐘。",
          "Khia7 chiunn7 lun7-thau5 khoann3 kong-keng2, khoann3 tioh8 tang-sai lam5-pak peng5, khoann3 kun chng-thau5 chiah hiau-heng7, sim-koann chhin-chhiunn7 tiau3 si5-cheng."
        ],
        [
          "徛上崙頭卜共看，看見離君規十垵，是咱戇想卜安怎，心肝親像撽算盤。",
          "Khia7 chiunn7 lun7-thau5 boeh ka7 khoann3, khoann3-kinn3 li7 kun kui chap8 oann, si7 lan2 gong7-siunn7 boeh an3-choann2, sim-koann chhin-chhiunn7 tiak sng3-poann5."
        ],
        [
          "徛上崙頭看光景，看見東西南北爿，笠仔拽破幾十頂，等無阿兄大不明。",
          "Khia7 chiunn7 lun7-thau5 khoann3 kong-keng2, khoann3-kinn3 tang-sai lam5-pak peng5, leh8-a2 iat8 phoa3 kui2 chap8 teng2, tan2 bo5 a-hiann tai7-put-beng5."
        ]
      ],
      "篇名": "徛上崙頭看光景"
    },
    {
      "段": [
        [
          "男：一尾好魚呣食釣，踮咧潭中尾那搖，我君戇工若無惜，的確用網拋徦著。",
          "Lam5: chit8 boe2 ho2 hi5 m7 chiah8-tio3, tiam3 teh tham5 中boe2 na2 io5, goa2 kun gong7-kang na7 bo5 sioh, tek-khak eng7 bang7 pha kah tioh8."
        ],
        [
          "女：我崙頭有樹有鳥煞，有心做牛有犁拖，庄中呣是汝對我，像阮呰款大倵拖。",
          "Lu2: goa2 lun7-thau5 u7 chhiu7 u7 chiau2 soah, u7 sim cho3 gu5 u7 le5 thoa, chng-tiong m7 si7 li2 tui3 goa2, chhiunn7 gun2 chit khoan2 toa7-bu2 thoa."
        ]
      ],
      "篇名": "一尾好魚呣食釣"
    },
    {
      "段": [
        [
          "新買眠床掛床檤，雙爿獅仔掛密婆，新君來睏呣真好，舊君想呣過無。",
          "Sin be2 bin5-chhng5 koa3 chhng5-to7, siang peng5 sai-a2 koa3 bit8-po5, sin-kun lai5 khun3 m7 chin ho2, ku7-kun teh siunn7 m7-koh bo5."
        ],
        [
          "新買眠床即自在，一對繡枕排出來，阮娘無翁佮無婿，君仔驚某呣敢來。",
          "Sin be2 bin5-chhng5 chiah chu7-chai7, chit8 tui3 siu3-chim2 pai5--chhut-lai5, gun2 niu5 bo5 ang kah bo5 sai3, kun-a2 kiann bou2 m7 kann2 lai5."
        ]
      ],
      "篇名": "新買眠床掛床檤"
    },
    {
      "段": [
        [
          "叫我唸歌我就唸，唸若痞聽呣通嫌，我的歌詩較欠點，親像煮菜無撒鹽。",
          "Kio3 goa2 liam7-koa goa2 chiu7 liam7, liam7 na7 phainn2-thiann m7 thang hiam5, goa2 e5 koa-si khah khiam3-tiam2, chhin-chhiunn7 chi2-chhai3 bo5 soa-iam5."
        ],
        [
          "叫我唸歌我曉，真真有影無嘐韶，唯卜狗喉乞食調，朋友聽歌會攲蹻。",
          "Kio3 goa2 liam7-koa goa2 be7-hiau2, chin-chin u7-iann2 bo5 hau-siau5, bi5-boeh kau2-au5 khit-chiah8 tiau7, peng5-iu2 thiann-koa e7 khi-khiau."
        ],
        [
          "叫我唸歌我曉，真真有影無嘐韶，我的歌詩無記數，腹肚細的貯椆。",
          "Kio3 goa2 liam7-koa goa2 be7-hiau2, chin-chin u7-iann2 bo5 hau-siau5, goa2 e5 koa-si bo5 ki3-siau3, pak4-too2 se3--e5 te2 be7 tiau5."
        ],
        [
          "食老唯卜較癲踱，四句歌詩唸落，較停予笑就呣好，見笑面紅卜斡佗。",
          "Chiah8-lau7 bi5-boeh khah tian-toh, si3 ku3 koa-si liam7 be7 loh8, khah theng5 hou7 chhio3 chiu7 m7 ho2, kian3-siau3 bin7 ang5 boeh oat toh."
        ],
        [
          "恁的歌詩赫爾好，阮的歌詩全然無，路邊抾人三幾套，三不五時唸逸陶。",
          "Lin2 e5 koa-si hiah-nih8 ho2, gun2 e5 koa-si choan5-jian5 bo5, lou7-pinn khioh lang5 sann kui2 tho3, sam-put-gou7-si5 liam7 thit-tho5."
        ]
      ],
      "篇名": "叫我唸歌我就唸"
    },
    {
      "段": [
        [
          "嫁著痞翁卜安怎，則著艱苦上茶山，六月春天大洘旱，我娘曝徦變人乾。",
          "Ke3 tioh8 phainn2-ang boeh an3-choann2, chiah tioh8 kan-khou2 chiunn7 te5-soann, lak8-goeh8 chhun-thian toa7 kho2-oann7, goa2 niu5 phak8 kah pian3 lang5-koann."
        ],
        [
          "想卜嫁翁較快活，無疑嫁翁倒拖磨，嫁著痞翁害死我，親像鐵鎚逮尾拖。",
          "Siunn7 boeh ke3-ang khah khuinn3-oah8, bo5-gi5 ke3-ang to3 thoa-boa5, ke3 tioh8 phainn2-ang hai7 si2 goa2, chhin-chhiunn7 thih-thui5 toe3 boe2 thoa."
        ],
        [
          "想卜嫁翁傍翁勢，無疑嫁翁舁翁枷，卜知當時翁呣嫁，食爸穿母較著脈。",
          "Siunn7 boeh ke3-ang png7 ang se3, bo5-gi5 ke3-ang gia5 ang ke5, boeh chai tong-si5 ang m7 ke3, chiah8-pe7 chheng7-bo2 khah tioh8-meh8."
        ]
      ],
      "篇名": "嫁著痞翁卜安怎"
    },
    {
      "段": [
        [
          "卜扑掘仔雙頭尖，掘塗炭碎鹽鹽，卜趁錢銀新點點，卜予阿娘伊無嫌。",
          "Boeh phah kut a2 siang-thau5 chiam, kut thou5-thoann3 chhui3-iam5-iam5, boeh than3 chinn5-gin5 sin-tiam2-tiam2, boeh hou7 a-niu5 i bo5 hiam5."
        ]
      ],
      "篇名": "卜扑掘仔雙頭尖"
    },
    {
      "段": [
        [
          "紅柿好食佗起蒂，哥仔呣來隨在伊，差人去叫也費氣，捻斷心肝汰想伊。",
          "Ang5-khi7 ho2-chiah8 toh khi2-ti3, ko-a2 m7 lai5 sui5-chai7 i, chhe lang5 khi3 kio3 ia7 hui3-khi3, liam3-tng7 sim-koann thai3 siunn7 i."
        ]
      ],
      "篇名": "紅柿好食佗起蒂"
    },
    {
      "段": [
        [
          "狗仔吠來心糟糟，賊仔呣吠吠兄哥，阿兄共阮吠咧倒，呰隻狗仔性命無。",
          "Kau2-a2 pui7 lai5 sim cho-cho, chhat8-a2 m7 pui7 pui7 hiann-ko, a-hiann ka7 gun2 pui7 teh to2, chit chiah kau2-a2 sinn3-mia7 bo5."
        ],
        [
          "狗仔吠來尾勾勾，吠阮阿兄敢有[敖^力]，阿兄共阮吠咧走，呰隻狗仔著刣頭。",
          "Kau2-a2 pui7 lai5 boe2 kau-kau, pui7 gun2 a-hiann kam2 u7 gau5, a-hiann ka7 gun2 pui7 teh chau2, chit chiah kau2-a2 tioh8 thai5-thau5."
        ],
        [
          "雞翁若啼著煮飯，烏鶖若吼天就光，手按門閂予君仔轉，目尾相觀心頭痠。",
          "Ke-kang na7 thi5 tioh8 chi2-puinn7, ou-chhiu na7 hau2 thinn chiu7 kuinn, chhiu2 an3 mng5-chhoann3 hou7 kun-a2 tuinn2, bak8-boe2 sio-koan sim-thau5 suinn."
        ],
        [
          "兩隻雞翁啼應聲，叫君路頭著緊行，路頭哥兮行知影，風吹柴箬呣免驚。",
          "Nng7 chiah ke-kang thi5 in3-siann, kio3 kun lou7-thau5 tioh8 kin2 kiann5, lou7-thau5 ko e7 kiann5 chai-iann2, hong chhoe chha5-hah8 m7 bian2 kiann."
        ],
        [
          "東爿拆笚叫君起，叫君呣通傷延遲，轉倒恁某若受氣，歡頭喜面先問伊。",
          "Tang peng5 thiah hah8 kio3 kun khi2, kio3 kun m7 thang siunn ian5-ti5, tng2-to3 lin2 bou2 na7 siu7-khi3, hoann-thau5 hi2-bin7 seng mng7 i."
        ],
        [
          "水缸無水鼓井上，chhau5-lam5 輸烏衫洋，君仔轉去著捌想，呣通扑某連累娘。",
          "Chui2-kng bo5 chui2 kou2-chinn2 chiunn7, chhau5-lam5 be7-su ou-sann iunn5, kun-a2 tng2--khi3 tioh8 bat siunn7, m7 thang phah bou2 lian5-lui7 niu5."
        ],
        [
          "痞命阿君著擔硩，痞命阿君著擔硩，痞命小娘著挽茶，身邊無人通靠勢，第一艱苦咱兩个。",
          "Phainn2-mia7 a-kun tioh8 tann-teh, phainn2-mia7 a-kun tioh8 tann-teh, phainn2-mia7 sio2-niu5 tioh8 ban2-te5, sin-pinn bo5 lang5 thang kho3-se3, te7-it kan-khou2 lan2 nng7 e5."
        ],
        [
          "爸母生阮即痞命，飯碗放落就起行，行路骹底燒熱疼，無人可憐徦半聲。",
          "Pe7-bo2 sinn gun2 chiah phainn2-mia7, puinn7-oann2 pang3--loh8 chiu7 khi2-kiann5, kiann5-lou7 kha-te2 sio-jiat8 thiann3, bo5 lang5 kho2-lian5 kah poann3-siann."
        ]
      ],
      "篇名": "狗仔吠來心糟糟"
    },
    {
      "段": [
        [
          "荏懶查某死無救，六月暑天穿破裘，頭鬃親像望冬岫，一年加省三斤油。",
          "Lam2-noa7 cha-bou2 si2 bo5 kiu3, lak8-goeh8 si2-thian chheng7 phoa3-hiu5, thau5-chang chhin-chhiunn7 bang7-tang siu7, chit8 ni5 ke sinn2 sann kin iu5."
        ],
        [
          "荏懶查某極悽慘，出門呣驚骹帛澹，厝裡也無顧半項，椅桌親像屎礐枋。",
          "Lam2-noa7 cha-bou2 kek8 chhi-chham2, chhut-mng5 m7 kiann kha-peh8 tam5, chhu3-lai7 ia7 bo5 kou3 poann3 hang7, i2-toh chhin-chhiunn7 sai2-hak8 pang."
        ]
      ],
      "篇名": "荏懶查某死無救"
    },
    {
      "段": [
        [
          "竹筍離塗卜開疏，卜抾笚仔編幼笠，卜問君仔幾番地，三不五時卜寄批。",
          "Tek-sun2 li7-thou5 boeh khai-se, boeh khioh hah8-a2 pian iu3-leh8, boeh mng7 kun-a2 kui2 hoan-te7, sam-put-gou7-si5 boeh kia3-phe."
        ]
      ],
      "篇名": "竹筍離塗卜開疏"
    },
    {
      "段": [
        [
          "人種的薑即大篰，阮種的薑變夾桃，人人交君仔赫爾好，阮交阿兄有準有。",
          "Lang5 cheng3 e5 kiunn chiah toa7-pho7, gun2 cheng3 e5 kiunn pian3 kiap-tho5, lang5-lang5 kau kun-a2 hiah-nih8 ho2, gun2 kau a-hiann u7 chun2 u7."
        ],
        [
          "人種芋仔赫[敖^力]hai，阮種芋仔變芋栽，人交君仔都[禾+黑]，阮交阿兄呣敢來。",
          "Lang5 cheng3 ou7-a2 hiah gau5 hai, gun2 cheng3 ou7-a2 pian3 ou7-chai, lang5 kau kun-a2 to be7-bai2, gun2 kau a-hiann m7 kann2 lai5."
        ],
        [
          "人種匏仔留肥桸，阮種芋仔無通食，阮交君仔赫散赤，人交阿兄赫好額。",
          "Lang5 cheng3 pu5-a2 lau5 pui5-hia, gun2 cheng3 ou7-a2 bo5 thang chiah8, gun2 kau kun-a2 hiah san3-chhiah, lang5 kau a-hiann hiah ho2-giah8."
        ],
        [
          "爸母生阮呣成鬼，七孔生生做一堆，庄中無人通比對，比並山頭松柏檑。",
          "Pe7-bo2 sinn gun2 m7-chiann5 kui2, chhit-khong2 sinn-sinn cho3-chit8-tui, chng-tiong bo5 lang5 thang pi2-tui3, pi2-pheng7 soann-thau5 chheng5-peh lui5."
        ],
        [
          "爸母生阮即不懂，七孔生生做一尨，呣敢佮人排古董，驚了敗君的門風。",
          "Pe7-bo2 sinn gun2 chiah put-tong2, chhit-khong2 sinn-sinn cho3 chit8 bong, m7 kann2 kah lang5 pai5 kou2-tong2, kiann-liau2 pai7 kun e5 mng5-hong."
        ],
        [
          "爸母生阮呣成樣，貓貓蛀蛀成香櫞，會得佮人相親像，初一十五燒好香。",
          "Pe7-bo2 sinn gun2 m7-chiann5 iunn7, ba5 ba5 chiu3 chiu3 seng5 hiunn-iunn5, e7-tit kah lang5 sio chhin-chhiunn7, chhe-it chap8-gou7 sio ho2-hiunn."
        ]
      ],
      "篇名": "人種的薑即大篰"
    },
    {
      "段": [
        [
          "人來勸阮阮勸人，勸人少年著嫁翁，著嫁翁婿有係項，阿兄較好是別人。",
          "Lang5 lai5 khng3 gun2 gun2 khng3 lang5, khng3 lang5 siau3-lian5 tioh8 ke3-ang, tioh8 ke3-ang-sai3 u7 he7-hang7, a-hiann khah ho2 si7 pat8-lang5."
        ],
        [
          "人來勸我我勸伊。少年虛華無了時，有趁錢銀著建置，別人某囝無了時。",
          "Lang5 lai5 khng3 goa2 goa2 khng3 i.siau3-lian5 hi-hoa bo5 liau2-si5, u7 than3 chinn5-gin5 tioh8 kian3-ti3, pat8-lang5 bou2-kiann2 bo5 liau2-si5."
        ]
      ],
      "篇名": "人來勸阮阮勸人"
    },
    {
      "段": [
        [
          "卜交君仔對面間，一頓無食問三程，燒燒泔糜捀徦冷，阮交阿兄即有情。",
          "Boeh kau kun-a2 tui3-bin7 keng, chit8 tng3 bo5 chiah8 mng7 sann theng5, sio sio am2-be5 phang5 kah leng2, gun2 kau a-hiann chiah u7 cheng5."
        ],
        [
          "卜交君仔對面厝，田水無淹別人坵，相知性情僫得取，愛卜君仔做丈夫。",
          "Boeh kau kun-a2 tui3-bin7 chhu3, chhan5-chui2 bo5 im pat8-lang5 khu, sio-chai seng3-cheng5 oh tit chhu2, ai3 boeh kun-a2 cho3 tiong7-hu."
        ]
      ],
      "篇名": "卜交君仔對面間"
    },
    {
      "段": [
        [
          "君仔姓陳娘姓陳，兩人相好心不安，錢銀也無別人趁，田水無淹別人田。",
          "Kun-a2 sinn3 Tan5 niu5 sinn3 Tan5, nng7 lang5 siong-ho2 sim put an, chinn5-gin5 ia7 bo5 pat8-lang5 than3, chhan5-chui2 bo5 im pat8-lang5 chhan5."
        ],
        [
          "君仔姓林娘姓林，兩人相好則有親，錢銀也無別人用，簷水無滴別人埁。",
          "Kun-a2 sinn3 Lim5 niu5 sinn3 Lim5, nng7 lang5 siong-ho2 chiah u7 chhin, chinn5-gin5 ia7 bo5 pat8-lang5 eng7, chinn5-chui2 bo5 tih pat8-lang5 gim5."
        ]
      ],
      "篇名": "君仔姓陳娘姓陳"
    },
    {
      "段": [
        [
          "後溝一叢相思篰，病落相思熱暍暍，先生來看講好，貼心來看會逸陶。",
          "Au7-kau chit8 chang5 siunn-si pho7, pinn7 loh8 siunn-si joah8 hoh-hoh, sian-sinn lai5 khoann3 kong2 be7 ho2, tah-sim lai5 khoann3 e7 thit-tho5."
        ],
        [
          "後溝一叢相思叢，病落相思呣知人，先生來看講無望，阿兄來看好噹噹。",
          "Au7-kau chit8 chang5 siunn-si chang5, pinn7 loh8 siunn-si m7 chai lang5, sian-sinn lai5 khoann3 kong2 bo5 bang7, a-hiann lai5 khoann3 ho2 tang-tang."
        ],
        [
          "後溝一叢相思樹，病落相思直溜溜，先生來看講無救，阿兄來看好溜溜。",
          "Au7-kau chit8 chang5 siunn-si-chhiu7, pinn7 loh8 siunn-si tit8 liu-liu, sian-sinn lai5 khoann3 kong2 bo5 kiu3, a-hiann lai5 khoann3 ho2 liu-liu."
        ],
        [
          "後溝一叢相思草，君仔欠用則來薅，予君食若有應效，呣免挈哥的紅包。",
          "Au7-kau chit8 chang5 siunn-si-chhau2, kun-a2 khiam3-eng7 chiah lai5 khau, hou7 kun chiah8 na7 u7 eng3-hau7, m7 bian2 theh8 ko e5 ang5-pau."
        ]
      ],
      "篇名": "後溝一叢相思篰"
    },
    {
      "段": [
        [
          "君仔卜來著細膩，阮娘門口一窟埤，跋落埤底澹滴滴，敢洗哥衫呣敢披。",
          "Kun-a2 boeh lai5 tioh8 se3-ji7, gun2 niu5 mng5-khau2 chit8 khut pi, poah8 loh8 pi-te2 tam5 tih-tih, kann2 se2 ko sann m7 kann2 phi."
        ],
        [
          "君仔卜來家己來，招軍買馬人會知，阮娘有翁佮有婿，呣是花間人掛牌。",
          "Kun-a2 boeh lai5 ka-ki7 lai5, chio-kun mai2-ma2 lang5 e7 chai, gun2 niu5 u7 ang kah u7 sai3, m7 si7 hoe-keng lang5 koa3-pai5."
        ]
      ],
      "篇名": "君仔卜來著細膩"
    },
    {
      "段": [
        [
          "歲頭食七十兩，喙來無齒頭無毛，夾著肉皮哺斷，想著見笑假啉湯。",
          "Hoe3-thau5 chiah8 kah chhit-chap8-ji7, chhui3 lai5 bo5 khi2 thau5 bo5 mng5, kiap tioh8 bah-phoe5 pou7 be7 tng7, siunn7 tioh8 kian3-siau3 ke2 lim-thng."
        ],
        [
          "歲頭食七十捅，叫我唸歌敢有通，坐咧有話呣愛講，一个親像土地公。",
          "Hoe3-thau5 chiah8 kah chhit-chap8 thong2, kio3 goa2 liam7-koa kam2 u7 thong, che7 teh u7 oe7 m7 ai3 kong2, chit8 e5 chhin-chhiunn7 Thou2-ti7-kong."
        ],
        [
          "歲頭食徦一百裡，啥麼代誌都呣知，一日食飽憺憺在，親像廳頭神主牌。",
          "Hoe3-thau5 chiah8 kah chit8-pah lai7, siann2-mih tai7-chi3 to m7 chai, chit8 jit8 chiah8-pa2 tam2-tam2-chai7, chhin-chhiunn7 thiann-thau5 sin5-chu2-pai5."
        ]
      ],
      "篇名": "歲頭食七十兩"
    },
    {
      "段": [
        [
          "君仔汝來我也來，也無通批予汝知，那會拄好共所在，啥麼好風吹汝來。",
          "Kun-a2 li2 lai5 goa2 ia7 lai5, ia7 bo5 thang phe hou7 li2 chai, na2 e7 tu2-ho2 ka7 sou2-chai7, siann2-mih ho2 hong chhoe li2 lai5."
        ]
      ],
      "篇名": "君仔汝來我也來"
    },
    {
      "段": [
        [
          "會曉看人使目角，曉看人對面鑿，無人說破汝呣捌，心肝較雄劍摃賊。",
          "E7-hiau2 khoann3 lang5 sai2 bak8-kak, be7-hiau2 khoann3 lang5 tui3-bin7 chhak8, bo5 lang5 soeh-phoa3 li2 m7 bat, sim-koann khah hiong5 kiam3 kong3 chhat8."
        ]
      ],
      "篇名": "會曉看人使目角"
    },
    {
      "段": [
        [
          "號頭約佇竹篙骹，假影開門卜攇柴，等待大細若食飽，牽兄的手入灶骹。",
          "Ho7-thau5 iak ti7 tek-ko kha, ke2-iann2 khui-mng5 boeh hiannh-chha5, tan2-thai7 toa7-se3 na7 chiah8-pa2, khan hiann e5 chhiu2 jip8 chau3-kha."
        ],
        [
          "號頭約佇竹篙頂，我娘的衫披倒爿，等待大細若睏靜，牽兄的手入房間。",
          "Ho7-thau5 iak ti7 tek-ko teng2, goa2 niu5 e5 sann phi to3-peng5, tan2-thai7 toa7-se3 na7 khun3-cheng7, khan hiann e5 chhiu2 jip8 pang5-keng."
        ],
        [
          "號頭約佇竹篙叉，竹篙落去披骹帛，阿君卜來看詳細，阮是有翁無大家。",
          "Ho7-thau5 iak ti7 tek-ko-chhe, tek-ko loh8 khi3 phi kha-peh8, a-kun boeh lai5 khoann3 siong5-se3, gun2 si7 u7 ang bo5 ta-ke."
        ]
      ],
      "篇名": "號頭約佇竹篙骹"
    },
    {
      "段": [
        [
          "後溝出有一叢楓，楓箬落落娘眠床，想無計智通好轉，假影開門看天光。",
          "Au7-kau chhut u7 chit8 chang5 png, png-hah8 lak--loh8 niu5 bin5-chhng5, siunn7 bo5 ke3-ti3 thang ho2 tng2, ke2-iann2 khui-mng5 khoann3 thinn-kng."
        ],
        [
          "阮娘後溝一叢榕，榕箬落落娘房間，想無計智通好用，假意開門看天清。",
          "Gun2 niu5-au7-kau chit8 chang5 chheng5, chheng5-hah8 lak--loh8 niu5 pang5-keng, siunn7 bo5 ke3-ti3 thang ho2 eng7, ke2-i3 khui-mng5 khoann3 thinn chheng."
        ]
      ],
      "篇名": "後溝出有一叢楓"
    },
    {
      "段": [
        [
          "阿君卜梟緊唯是，扑折手骨倒大枝，庄中闊闊佫建置，建置郎君過盤伊。",
          "A-kun boeh hiau kin2 bi5-si7, phah-chih8 chhiu2-kut to3 toa7 ki, chng-tiong khoah-khoah kah kian3-ti3, kian3-ti3 long5-kun koe3-poann5 i."
        ],
        [
          "阿君卜梟我無苦，蕃薯加種十幾盂，也卜礤籤佮曝脯，呣予阿兄伊孝孤。",
          "A-kun boeh hiau goa2 bo5 khou2, han-chi5 ke cheng3 chap8 kui2 ou5, ia7 boeh chhoah-chhiam kah phak8-pou2, m7 hou7 a-hiann i hau3-kou."
        ]
      ],
      "篇名": "阿君卜梟緊唯是"
    },
    {
      "段": [
        [
          "天頂落雨[耳+真]雷公，溪裡無水魚亂[走@從]，痞囝無做都罔罔，呣免燒香繫聖公。",
          "Thinn-teng2 loh8-hou7 tan5 lui5-kong, khe-lai7 bo5 chui2 hi5 loan7 chong5, phainn2-kiann2 bo5 cho3 to bong2-bong2, m7 bian2 sio-hiunn he7 siann3-kong."
        ],
        [
          "天頂落雨霎霎滴，滴著身軀冷吱吱，痞囝無做敢會死，敢著挈錢合掛伊。",
          "Thinn-teng2 loh8-hou7 tiap8-tiap8 tih, tih tioh8 hun-su leng2-ki-ki, phainn2-kiann2 bo5 cho3 kam2 e7 si2, kam2 tioh8 theh8 chinn5 kah koa3 i."
        ]
      ],
      "篇名": "天頂落雨[耳+真]雷公"
    },
    {
      "段": [
        [
          "雙骹行君房中，牽君的手來參詳，卜做痞囝我無重，無錢通用姑不將。",
          "Siang-kha kiann5 kah kun pang5-tiong, khan kun e5 chhiu2 lai5 chham-siong5, boeh cho3 phainn2-kiann2 goa2 bo5 tiong7, bo5 chinn5 thang eng7 kou-put-chiong."
        ]
      ],
      "篇名": "雙骹行君房中"
    },
    {
      "段": [
        [
          "神魂去哥迷落鼎，鼎蓋勘落較密城，雙骹跪落跪性命，叫君灶空呣通烆。",
          "Sin5-hun5 khi3 ko be5 loh8 tiann2, tiann2-koa3 kham3--loh8 khah ba7 siann5, siang-kha kui7--loh8 kui7 sinn3-mia7, kio3 kun chau3-khang m7 thang hiann5."
        ],
        [
          "神魂去哥迷去匟，迷去新庄桃仔園，啥人好心放我轉，較久人情我擔當。",
          "Sin5-hun5 khi3 ko be5 khi3 khng3, be5 khi3 Sin-chng Tho5-a2-hng5, siann2-lang5 ho2-sim pang3 goa2 tuinn2, khah ku2 jin5-cheng5 goa2 tam-tng."
        ],
        [
          "神魂予哥迷去死，迷落下港大深埤，啥人好心放我起，較久人情我知機。",
          "Sin5-hun5 hou7 ko be5 khi3 si2, be5 loh8 e7-kang2 toa7 chhim-pi, siann2-lang5 ho2-sim pang3 goa2 khi2, khah ku2 jin5-cheng5 goa2 chai-ki."
        ],
        [
          "神魂去哥迷落海，迷落海底飼魚栽，大魚吞去腹肚裡，神魂四散倒來。",
          "Sin5-hun5 khi3 ko be5 loh8 hai2, be5 loh8 hai2-te2 chhi7 hi5-chai, toa7-hi5 thun khi3 pak4-too2 lai7, sin5-hun5 si3-soann3 be7 to3--lai5."
        ]
      ],
      "篇名": "神魂去哥迷落鼎"
    },
    {
      "段": [
        [
          "膨風哥仔食豆餡，緩卜共娘做新衫，無影是跡汝都敢，舊年春頭緩今。",
          "Phong3-hong ko-a2 chiah8 tau7-ann7, an7 boeh ka7 niu5 cho3 sin-sann, bo5-iann2 si7-chiah li2 to kann2, ku7-ni5 chhun-thau5 an7 kah tann."
        ],
        [
          "膨風哥仔食豆頭，展徦恁厝開行郊，恁的地號我捌，稠稠無碗食茶甌。",
          "Phong3-hong ko-a2 chiah8 tau7-thau5, tian2 kah lin2 chhu3 khui hang5-kau, lin2 e5 te7-ho7 goa2 bat kau3, tiau5-tiau5 bo5 oann2 chiah8 te5-au."
        ],
        [
          "膨風哥仔食豆耔，展徦恁厝大某細姨，恁厝某囝寄人飼，無愛弄出汝根基。",
          "Phong3-hong ko-a2 chiah8 tau7-chi2, tian2 kah lin2 chhu3 toa7-bou2 se3-i5, lin2 chhu3 bou2-kiann2 kia3 lang5 chhi7, bo5 ai3 long7 chhut li2 kin-ki."
        ]
      ],
      "篇名": "膨風哥仔食豆餡"
    },
    {
      "段": [
        [
          "初一十五繫大願，繫卜豬公人外懸，人人問汝繫啥款，繫卜舊兄行倒翻。",
          "Chhe-it chap8-gou7 he7 toa7-goan7, he7 boeh ti-kong lang5 goa7 koan5, lang5-lang5 mng7 li2 he7 siann2 khoan2, he7 boeh ku7-hiann kiann5 to3-hoan."
        ]
      ],
      "篇名": "初一十五繫大願"
    },
    {
      "段": [
        [
          "阮娘無柴願烆草，呣願來翻舊柴[火+曹]，佮汝咒誓呣行，目睭呣看迄角頭。",
          "Gun2 niu5 bo5 chha5 goan7 hiann5 chhau2, m7 goan7 lai5 hoan ku7 chha5-chau, kah li2 chiu3-choa7 m7 kiann5 kau3, bak8-chiu m7 khoann3 hit kak-thau5."
        ]
      ],
      "篇名": "阮娘無柴願烆草"
    },
    {
      "段": [
        [
          "灶骹也有新水抾，房間也有新被蓆，卜予君仔睏徦笑，卜予舊君心礙謔。",
          "Chau3-kha ia7 u7 sin chui2-khioh, pang5-keng ia7 u7 sin phoe7-chhioh, boeh hou7 kun-a2 khun3 kah chhio3, boeh hou7 ku7-kun sim gai7-gioh8."
        ],
        [
          "灶骹也有新鼎灶，房間也有新枕頭，卜予新君行骹，卜予舊君目屎流。",
          "Chau3-kha ia7 u7 sin tiann2-chau3, pang5-keng ia7 u7 sin chim2-thau5, boeh hou7 sin-kun kiann5-kha kau3, boeh hou7 ku7-kun bak8-sai2 lau5."
        ]
      ],
      "篇名": "灶骹也有新水抾"
    },
    {
      "段": [
        [
          "白紙寫字青紙包，我娘的印硩批頭，郵便挈批若緊，十分歡喜在心頭。",
          "Peh8-choa2 sia2-ji7 chhinn-choa2 pau, goa2 niu5 e5 in3 teh phe-thau5, iu5-pian7 theh8 phe na7 kin2 kau3, chap8-hun hoann-hi2 chai7 sim-thau5."
        ],
        [
          "白紙寫字青紙封，我娘的名徛批囊，別物代誌攏免講，阮娘呰每感著風。",
          "Peh8-choa2 sia2-ji7 chhinn-choa2 hong, goa2 niu5 e5 mia5 khia7 phe-long5, pat8 mngh8 tai7-chi3 long2 bian2 kong2, gun2 niu5 chit mai2 kam2 tioh8 hong."
        ]
      ],
      "篇名": "白紙寫字青紙包"
    },
    {
      "段": [
        [
          "批信寫好寄郵便，寄哥厝著三天，卜予我君親手展，別人之批呣通掀。",
          "Phoe-sin3 sia2 ho2 kia3 iu5-pian7, kia3 kah ko chhu3 tioh8 sam thian, boeh hou7 goa2 kun chhin-chhiu2 tian2, pat8-lang5 e5 phe m7 thang hian."
        ]
      ],
      "篇名": "手挈白紙寫烏字，卜寄批信予君兒，別物代誌免講起，阮娘呰每病相思。"
    },
    {
      "段": [
        [
          "阿君共娘包食穿，卜買杉枋隔房間，有欠物件共娘整，望卜家和萬事成。",
          "A-kun ka7 niu5 pau chiah8-chheng7, boeh be2 sam-pang keh pang5-keng, u7 khiam3 mngh8-kiann7 ka7 niu5 cheng2, bang7 boeh ka ho5 ban7-su7 seng5."
        ],
        [
          "房間隔徦光囉光，也買七堵的眠床，物件共娘買來匟，各項新整較十全。",
          "Pang5-keng keh kah kng-lo-kng, ia7 be2 Chhit-tou2 e5 bin5-chhng5, mngh8-kiann7 ka7 niu5 be2 lai5 khng3, kok hang7 sin-cheng2 khah chap8-chng5."
        ],
        [
          "卜買遮風掛浮線，卜剪南貢做被單，朋友姊妹若來看，謳咾富戶查某倌。",
          "Boeh be2 jia-hong koa3 phu5-soann3, boeh chian2 lam5-kong3 cho3 phoe7-toann, peng5-iu2 chi2-moai7 na7 lai5 khoann3, o-lo2 hu3-hou7 cha-bou2-koann."
        ],
        [
          "卜剪南貢做蠓罩，紅色朱紗做被頭，有欠物件整徦，紲買一對繡枕頭。",
          "Boeh chian2 lam5-kong3 cho3 bang2-ta3, ang5-sek chu-se cho3 phoe7-thau5, u7 khiam3 mngh8-kiann7 cheng2 kah kau3, soa3 be2 chit8 tui3 siu3-chim2-thau5."
        ],
        [
          "共娘伊攢月眉桌，八桗[臥^虎]椅兩爿和，朋友姊妹來探嫂，若卜食酒免驚無。",
          "Ka7 niu5 i chhoan5 goeh8-bai5-toh, peh te3 the-i2 nng7 peng5 ho5, peng5-iu2 chi2-moai7 lai5 tham3  so2, na7 boeh chiah8-chiu2 bian2 kiann bo5."
        ],
        [
          "共娘伊攢梳妝桌，兩桗椅仔嘛發落，兩桗椅仔發落好，若卜梳妝免驚無。",
          "Ka7 niu5 i chhoan5 se-chng-toh, nng7 te3 i2-a2 ma7 hoat8-loh8, nng7 te3 i2-a2 hoat8-loh8 ho2, na7 boeh se-chng bian2 kiann bo5."
        ]
      ],
      "篇名": "阿君共娘包食穿"
    },
    {
      "段": [
        [
          "弓蕉吐穎穿紅鞋，司功翻符手掠雞，招哥名字挈來洗，無椆哥名較衰。",
          "Kin-chio thou2-inn2 chheng7 ang5-e5, sai-kong hoan-hu5 chhiu2 liah8 ke, chio ko mia5-ji7 theh8 lai5 se2, bo5 tiau5 ko mia5 khah be7 soe."
        ],
        [
          "弓蕉吐囝心樛樛，盂桶反水刣牛寮，欠哥花債還未了，明明冤鬼逮椆椆。",
          "Kin-chio thou2-kiann2 sim liau5-liau5, ou5-thang2 peng2-chui2 Thai5-gu5-liau5, khiam3 ko hoe-che3 heng5 boe7 liau2, beng5-beng5 oan-kui2 toe3 tiau5-tiau5."
        ],
        [
          "欠哥花債還若滿，卜倩大戲門口搬，請恁眾人齊來看，一手檳榔捀雙盤。",
          "Khiam3 ko hoe-che3 heng5 na7 moa2, boeh chhiann3 toa7-hi3 mng5-khau2 poann, chhiann2 lin2 cheng3-lang5 chiau5 lai5 khoann3, chit8 chhiu2 pin-nng5 phang5 siang poann5."
        ]
      ],
      "篇名": "弓蕉吐穎穿紅鞋"
    },
    {
      "段": [
        [
          "弓蕉吐囝成扁擔，石碇對坐楓仔林，叫哥食晝哥呣敢，害阮凊糜偆半坩。",
          "Kin-chio thou2-kiann2 chiann5 pin3-tann, chioh8 teng7 tui3-che7 puinn-a2 na5, kio3 ko chiah8-tau3 ko m7 kann2, hai7 gun2 chhin3-be5 chhun poann3 khann."
        ],
        [
          "問哥食晝抑是未，未食阮娘來去煨，阮娘摒鼎哥起火，若卜相好盡呰月。",
          "Mng7 ko chiah8-tau3 iah si7 boe7, boe7 chiah8 gun2 niu5 lai5-khi3 oe, gun2 niu5 piann3 tiann2 ko khi2-hoe2, na7 boeh siong-ho2 chin7 chit goeh8."
        ]
      ],
      "篇名": "弓蕉吐囝成扁擔"
    },
    {
      "段": [
        [
          "火車行五堵嶺，著放盡磅則會行，新哥舊哥阮平疼，交新怨舊往呣成。",
          "Hoe2-chhia kiann5 kah Gou7-tou2-nia2, tioh8 pang3 chin7-pong7 chiah e7 kiann5, sin-ko ku7-ko gun2 penn5 thiann3, kau sin oan3 ku7 eng2 m7 chiann5."
        ],
        [
          "火車行五堵橋，著放盡磅則會著，新哥舊哥阮平惜，交新怨舊著呣著。",
          "Hoe2-chhia kiann5 kah Gou7-tou2-kio5, tioh8 pang3 chin7-pong7 chiah e7 tioh8, sin-ko ku7-ko gun2 penn5 sioh, kau sin oan3 ku7 tioh8 m7 tioh8."
        ]
      ],
      "篇名": "火車行五堵嶺"
    },
    {
      "段": [
        [
          "舊鼓呣值新鼓精，舊君呣值新君情，呣信新君叫來並，比汝舊君較有情。",
          "Ku7-kou2 m7 tat8 sin-kou2 cheng, ku7-kun m7 tat8 sin-kun cheng5, m7 sian3 sin-kun kio3 lai5 pheng7, pi2 li2 ku7-kun khah u7 cheng5."
        ]
      ],
      "篇名": "舊鼓呣值新鼓精"
    },
    {
      "段": [
        [
          "菝仔有耔猶未冇，呣敢伸手挽落籃，配哥過阮呣敢，糞箕呣敢稱[土+盛]籃。",
          "Poat8-a2 u7 chi2 iau2-boe7 phann3, m7 kann2 chhun-chhiu2 ban2 loh8 na5, phoe3 ko be7 koe3 gun2 m7 kann2, pun3-ki m7 kann2 chheng siann7-na5."
        ]
      ],
      "篇名": "菝仔有耔猶未冇"
    },
    {
      "段": [
        [
          "水蛙跋落深鼓井，目睭金金看上天，做風落雨鼓井滇，水蛙逮水出頭天。",
          "Chui2-ke poah8 loh8 chhim kou2-chinn2, bak8-chiu kim-kim khoann3 chiunn7 thinn, cho3-hong loh8-hou7 kou2-chinn2 tinn7, chui2-ke toe3 chui2 chhut-thau5-thinn."
        ],
        [
          "水蛙跋落鼓井裡，目睭金金看起來，等待六月做風颱，水蛙逮水流出來。",
          "Chui2-ke poah8 loh8 kou2-chinn2 lai7, bak8-chiu kim-kim khoann3--khi2-lai5, tan2-thai7 lak8-goeh8 cho3 hong-tai, chui2-ke toe3 chui2 lau5--chhut-lai5."
        ]
      ],
      "篇名": "水蛙跋落深鼓井"
    },
    {
      "段": [
        [
          "卜去下港數金票，過了磅空佮吊橋，望卜好君相牽抾，無疑三拄四呣著。",
          "Boeh khi3 e7-kang2 sng3 kim-phio3, koe3 liau2 pong7-khang kah tiau3-kio5, bang7 boeh ho2-kun sio khan-khioh, bo5-gi5 sann tu2 si3 m7 tioh8."
        ]
      ],
      "篇名": "卜去下港數金票"
    },
    {
      "段": [
        [
          "手挈笠仔卜[手+罪]哥，六綰金珠煞扑無，想卜徛停[手+罪]君討，叫君買賠往是無。",
          "Chhiu2 theh8 leh8-a2 boeh chhoe7 ko, lak8 koann7 kim-chu soah phah-bo5, siunn7 boeh khia7-theng5 chhoe7 kun tho2, kio3 kun be2-poe5 eng2 si7 bo5."
        ]
      ],
      "篇名": "手挈笠仔卜拽哥"
    },
    {
      "段": [
        [
          "一篰竹仔十一枝，[手+罪]無一枝好破篾，未曾相好梟雄是，著存後步等待伊。",
          "Chit8 pho7 tek-a2 chap8-it ki, chhoe7 bo5 chit8 ki ho2 phoa3-bih8, be7-cheng5 siong-ho2 hiau-hiong5 si7, tioh8 chhun5 au7-pou7 tan2-thai7 i."
        ],
        [
          "一篰竹仔二四枝，兩隻閹雞卜學啼，哥厝某囝寄人飼，卜去金山娶細姨。",
          "Chit8 pho7 tek-a2 ji7-si3 ki, nng7 chiah iam-ke boeh oh8 thi5, ko chhu3 bou2-kiann2 kia3 lang5 chhi7, boeh khi3 Kim-soann chhoa7 se3-i5."
        ],
        [
          "卜去金山食粒飯，厝裡穡頭放伊荒，手頭無人通打算，世事無人通擔當。",
          "Boeh khi3 Kim-soann chiah8 liap8-png7, chhu3-lai7 sit-thau5 pang3 i hng, chhiu2 thau5 bo5 lang5 thang phah-sng3, se3-su7 bo5 lang5 thang tam-tng."
        ]
      ],
      "篇名": "一篰竹仔十一枝"
    },
    {
      "段": [
        [
          "竹筍離塗尾尖尖，海水煮飯澀佮鹹，無看見哥面娘就念，見有聖佛就抽籤。",
          "Tek-sun2 li7-thou5 boe2 chiam-chiam, hai2-chui2 chi2-puinn7 siap kah kiam5, bo5 khoann3-kinn3 ko bin7 niu5 chiu7 liam7, kian3 u7 siann3-put8 chiu7 thiu-chhiam."
        ]
      ],
      "篇名": "竹筍離塗尾尖尖"
    },
    {
      "段": [
        [
          "日時卜去唯無閒，暗時卜去著揭燈，痞囝代誌無路用，骹骨跋折就不明。",
          "Jit8--si5 boeh khi3 bi5 bo5 eng5, am3-si5 boeh khi3 tioh8 giah8 teng, phainn2-kiann2 tai7-chi3 bo5 lou7-eng7, kha-kut poah8-chih8 chiu7 put-beng5."
        ]
      ],
      "篇名": "日時卜去唯無閒"
    },
    {
      "段": [
        [
          "呰爿看過迄爿崙，看見一个巧妝君，巧妝哥花無阮份，無彩擔水沃花盆。",
          "Chit-peng5 khoann3 koe3 hit-peng5 lun7, khoann3-kinn3 chit8 e5 khiau2-chong kun, khiau2-chong ko-hoe bo5 gun2 hun7, bo5 chhai2 tann-chui2 ak hoe-phun5."
        ],
        [
          "呰爿看過迄爿嶺，看見一个巧妝兄，巧妝君花得阮疼，阮娘生[禾+黑]君會驚。",
          "Chit-peng5 khoann3 koe3 hit-peng5 nia2, khoann3-kinn3 chit8 e5 khiau2-chong hiann, khiau2-chong kun-hoe tit gun2 thiann3, gun2 niu5 sinn-bai2 kun e7 kiann."
        ]
      ],
      "篇名": "呰爿看過迄爿崙"
    },
    {
      "段": [
        [
          "挽茶生理呣通學，著學揭針較輕可，開行坐店猶較好，心肝想呣過無。",
          "Ban2-te5 seng-li2 m7 thang oh8, tioh8 oh8 giah8 chiam khah khin-kho2, khui-hang5 che7-tiam3 iau2 khah ho2, sim-koann teh siunn7 m7-koh bo5."
        ],
        [
          "挽茶生理食凋，轉倒共兄刣樛柴，一年加開三兩百，致廕我娘頭成骹。",
          "Ban2-te5 seng-li2 chiah8 be7 ta, tng2-to3 ka7 hiann thai5 liau5-chha5, chit8 ni5 ke-khai sann nng7 pah, ti3-im3 goa2 niu5 thau5 seng5 kha."
        ],
        [
          "人說挽茶上艱苦，尻脊向天面向塗，想著煩惱卜啥步，天光出門日烏。",
          "Lang5 soeh ban2-te5 siong7 kan-khou2, kha-chiah ng3 thinn bin7 ng3 thou5, siunn7 tioh8 hoan5-lo2 boeh siann2 pou7, thinn-kng chhut-mng5 kah jit8-ou."
        ],
        [
          "種茶細心是僫捻，捻徦底時一籗尖，轉倒家中較厹儉，儉咧相添買油鹽。",
          "Cheng3-te5 se3-sim si7 oh liam3, liam3 kah te2-si5 chit8 khah chiam, tng2-to3 ka-tiong khah khiu5-khiam7, khiam7 teh sann-thinn be2 iu5-iam5."
        ],
        [
          "卜挽種茶較僫挽，挽徦軟枝真艱難，無嫌加少著罔趁，無趁身邊斷錢鉎。",
          "Boeh ban2 cheng3-te5 khah oh ban2, ban2 kah nng2-ki chin kan-lan5, bo5 hiam5 che7-chio2 tioh8 bong2 than3, bo5 than3 sin-pinn tng7 chinn5-san."
        ]
      ],
      "篇名": "挽茶生理呣通學"
    },
    {
      "段": [
        [
          "別人的翁呣通想，凊糜攪糖米糕瘍，也無三日的安養，鐵扑心肝都會熔。",
          "Pat8-lang5 e5 ang m7 thang siunn7, chhin3-be5 kiau2 thng5 bi2-ko-siunn5, ia7 bo5 sann jit8 e5 an-iunn2, thih-phah sim-koann to e7 iunn5."
        ],
        [
          "較痞也著阮親翁，較好哥兒是別人，阮娘身債一下重，身邊走徦無半人。",
          "Khah phainn2 ia7 tioh8 gun2 chhin-ang, khah ho2 ko-ji5 si7 pat8-lang5, gun2 niu5 sin-che3 chit8-e7 tang7, sin-pinn chau2 kah bo5 poann3 lang5."
        ],
        [
          "較痞也著阮翁婿，身苦病疼伊也知，向徦別人來看[目+賣]，死徦臭臭無人知。",
          "Khah phainn2 ia7 tioh8 gun2 ang-sai3, sin-khou2 pinn7-thiann3 i ia7 chai, ng3 kah pat8-lang5 lai5 khoann3-mai7, si2 kah chhau3-chhau3 bo5 lang5 chai."
        ]
      ],
      "篇名": "別人的翁呣通想"
    },
    {
      "段": [
        [
          "五月十九做風颱，阮娘的厝倒規排，有心哥仔來看[目+賣]，無心哥兒[韋+登]呣知。",
          "Gou7-goeh8 chap8-kau2 cho3 hong-tai, gun2 niu5 e5 chhu3 to2 kui-pai5, u7 sim ko-a2 lai5 khoann3-mai7, bo5 sim ko-ji5 tinn3 m7 chai."
        ],
        [
          "五月十九做大水，阮娘的厝倒規堆，有心哥仔來位，無心哥仔退開開。",
          "Gou7-goeh8 chap8-kau2 cho3 toa7-chui2, gun2 niu5 e5 chhu3 to2 kui-tui, u7 sim ko-a2 lai5 kau3-ui7, bo5 sim ko-a2 the3 khui-khui."
        ]
      ],
      "篇名": "五月十九做風颱"
    },
    {
      "段": [
        [
          "七寸枕頭睏三寸，著留四寸等待君，等半暝無來睏，第一梟雄呰範君。",
          "Chhit chhun3 chim2-thau5 khun3 sann chhun3, tioh8 lau5 si3 chhun3 tan2-thai7 kun, tan2 kah poann3-mi5 bo5 lai5 khun3, te7-it hiau-hiong5 chit pan7 kun."
        ],
        [
          "七寸枕頭睏三ho5，著留四寸等待哥，等半暝無來倒，第一梟雄呰範哥。",
          "Chhit chhun3 chim2-thau5 khun3 sann ho5, tioh8 lau5 si3 chhun3 tan2-thai7 ko, tan2 kah poann3-mi5 bo5 lai5-to2, te7-it hiau-hiong5 chit pan7 ko."
        ],
        [
          "七寸枕頭睏了了，兄哥若來睏手樛，手樛來睏較軟爽，喙[卑+頁]來唚較甜糖。喙[卑+頁]來唚舌來交，喙瀾甘甘吞落喉。",
          "Chhit chhun3 chim2-thau5 khun3 liau2-liau2, hiann-ko na7 lai5 khun3 chhiu2-liau5, chhiu2-liau5 lai5 khun3 khah nui2-sng2, chhui3-phe2 lai5 chim khah tinn thng5. Chhui3-phe2 lai5 chim chih8 lai5 kau, chhui3-noa7 kam-kam thun loh8-au5."
        ]
      ],
      "篇名": "七寸枕頭睏三寸"
    },
    {
      "段": [
        [
          "看君有帶梟雄面，是嫂戇目看呣真，看君卜梟曷即緊，戇娘無教精神。",
          "Khoann3 kun u7 tai3 hiau-hiong5 bin7, si7 so2 gong7-bak8 khoann3 m7 chin, khoann3 kun boeh hiau khaih chiah kin2, gong7-niu5 bo5 ka3 be7 cheng-sin5."
        ],
        [
          "油茶開花成小種，刺蔥大叢變sin-hiong，會梟阿君觀面相，三條梟痕佇面中。",
          "Iu5 te5-khui-hoe chiann5 sio2-cheng2, chhi3-chhang toa7 chang5 pian3 sin-hiong, e7 hiau a-kun koan bin7-siong3, sann tiau5 hiau-hun5 ti7 bin7-tiong."
        ]
      ],
      "篇名": "看君有帶梟雄面"
    },
    {
      "段": [
        [
          "有趁錢銀著娶親，呣通絪絪仝豆藤，有趁錢銀若開盡，也無有錢一半親。",
          "U7 than3 chinn5-gin5 tioh8 chhoa7 chhin, m7 thang in-in kang7 tau7-tin5, u7 than3 chinn5-gin5 na7 khai chin7, ia7 bo5 u7-chinn5 chit8-poann3 chhin."
        ],
        [
          "有趁錢銀妻著娶，娶某生囝會快活，呣通貪著好爽譁，食飽呣通豉煙花。",
          "U7 than3 chinn5-gin5 chhe tioh8 chhoa7, chhoa7-bou2 sinn-kiann2 e7 khuinn3-oah8, m7 thang tham tioh8 ho2 sng2-hoa7, chiah8-pa2 m7 thang sinn7 ian-hoe."
        ],
        [
          "有趁錢銀著娶妻，建置某囝是君的，人來嘛會叫人坐，也通共哥煎湯茶。",
          "U7 than3 chinn5-gin5 tioh8 chhoa7-chhe, kian3-ti3 bou2-kiann2 si7 kun e5, lang5 lai5 ma7 e7 kio3 lang5 che7, ia7 thang ka7 ko choann thng-te5."
        ],
        [
          "有趁錢銀卜開，痞痞都著娶入來，娶入咱門咱管界，看人梟則會知。",
          "U7 than3 chinn5-gin5 teh boeh khui, phainn2-phainn2 to tioh8 chhoa7--jip8-lai5, chhoa7 jip8 lan2 mng5 lan2 koan2-kai3, khoann3 lang5 teh hiau chiah e7 chai."
        ]
      ],
      "篇名": "有趁錢銀著娶親"
    },
    {
      "段": [
        [
          "手捾茶籗卜挽茶，放[手+束]細囝予大家，來去茶寮盤茶客，拄千雨來煞無半个。",
          "Chhiu2 koann7 te5-khah boeh ban2-te5, pang3-sak se3-kiann2 hou7 ta-ke, lai5-khi3 te5-liau5 poann5 te5-kheh, tu2-chhian hou7 lai5 soah bo5 poann3 e5."
        ]
      ],
      "篇名": "手捾茶籗卜挽茶"
    },
    {
      "段": [
        [
          "手揭sit8-toh 扑倒吊，扑著碇石磅枝樛，聽候碇石扑過了，卜睏阿娘的手樛。手樛來睏幼佫軟，喙[卑+頁]來唚較甜糖。",
          "Chhiu2 giah8 sit8-toh phah to3-tiau3, phah tioh8 teng7-chioh8 pong7 ki-liau5, theng3-hau7 teng7-chioh8 phah koe3 liau2, boeh khun3 a-niu5 e5 chhiu2-liau5.  Chhiu2-liau5 lai5 khun3 iu3-kah-nui2, chhui3-phe2 lai5 chim khah tinn thng5."
        ]
      ],
      "篇名": "手揭sit8-toh扑倒吊"
    },
    {
      "段": [
        [
          "想卜博筊起大厝，無疑博筊每每輸，某囝賣了賣新婦，夥計餓徦卜頝痀。",
          "Siunn7 boeh poah8-kiau2 khi2 toa7-chhu3, bo5-gi5 poah8-kiau2 mai2 mai2 su, bou2-kiann2 be7 liau2 be7 sin-pu7, hoe2-ki3 go7 kah boeh 頝ku."
        ]
      ],
      "篇名": "想卜博筊起大厝"
    },
    {
      "段": [
        [
          "女：火車卜行吱吱抽，三不五時著食油，哥仔先梟先夭壽，十條骹筋九條虯。",
          "Lu2: hoe2-chhia boeh kiann5 ki-ki-thiu, sam-put-gou7-si5 tioh8 chiah8-iu5, ko-a2 seng hiau seng iau2-siu7, chap8 tiau5 kha-kin kau2 tiau5 khiu5."
        ],
        [
          "男：火車卜行著鐵輦，著買塗炭來激煙，娘仔生媠呣免展，猶有較媠較少年。",
          "Lam5: hoe2-chhia boeh kiann5 tioh8 thih-lian2, tioh8 be2 thou5-thoann3 lai5 kek-ian, niu5-a2 sinn-sui2 m7 bian2 tian2, iau2 u7 khah sui2 khah siau3-lian5."
        ],
        [
          "號頭約佇竹篙叉，竹篙叉仔卜吊鞋，卜予阿哥仔看詳細，阮厝丈夫無在家。",
          "Ho7-thau5 iak ti7 tek-ko-chhe, tek-ko-chhe-a2 boeh tiau3-e5, boeh hou7 a-ko-a2 khoann3 siong5-se3, gun2 chhu3 tiong7-hu bo5 chai7-ke."
        ]
      ],
      "篇名": "火車卜行吱吱抽"
    },
    {
      "段": [
        [
          "女：腹肚一下枵全耐，倒在路邊全哼，若有親兄通來鞅，鞅去兜食泔糜。",
          "Lu2: pak4-too2 chit8-e7 iau choan5 be7 nai7, to2 chai7 lou7-pinn choan5 be7 hainn, na7 u7 chhin-hiann thang lai5 ainn7, ainn7 khi3 in tau chiah8 am2-be5."
        ],
        [
          "男：桌頂無菜通汝配，無嘛一坩蕃薯糜。",
          "Lam5: toh-teng2 bo5 chhai3 thang li2 phoe3, bo5 ma7 chit8 khann han-chi5-be5."
        ]
      ],
      "篇名": "腹肚一下枵全耐"
    },
    {
      "段": [
        [
          "烏薰食椆半暝後，蕃薯芋仔連遍薅，雙手掠來縛擛後，天光一下看烏薰猴。",
          "Ou-hun chiah8 tiau5 poann3-mi5 au7, han-chi5 ou7-a2 lian5-phian3 khau, siang-chhiu2 liah8 lai5 pak8 iap-au7, thinn-kng chit8-e7 khoann3 ou-hun kau5."
        ]
      ],
      "篇名": "烏薰食椆半暝後"
    },
    {
      "段": [
        [
          "人種菜豆生規絪，阮種菜豆生蛄蠅，人交阿兄大倵陣，阮交阿兄孤單身。",
          "Lang5 cheng3 chhai3 -tau7 sinn kui in, gun2 cheng3 chhai3 -tau7 sinn kou-sin5, lang5 kau a-hiann toa7-bu2 tin7, gun2 kau a-hiann kou-toann sin."
        ]
      ],
      "篇名": "人種菜豆生規絪"
    },
    {
      "段": [
        [
          "兩粒金瓜平平重，一粒先生第先紅，交著新的舊來放，交新放舊千呣通。",
          "Nng7 liap8 kim-koe pinn5-pinn5 tang7, chit8 liap8 sian-sinn tai7-seng ang5, kau tioh8 sin--e5 ku7 lai5 pang3, kau sin pang3 ku7 chhian m7 thang."
        ],
        [
          "兩條菜瓜平平大，一條先生第先柯，交著新的舊來煞，交新放舊是無差。",
          "Nng7 tiau5-chhai3-koe pinn5-pinn5 toa7, chit8 tiau5 sian-sinn tai7-seng koa, kau tioh8 sin--e5 ku7 lai5 soah, kau sin pang3 ku7 si7 bo5 choah8."
        ]
      ],
      "篇名": "兩粒金瓜平平重"
    },
    {
      "段": [
        [
          "一條手巾卌八拗，拗卜阿君做枕頭，阿君即久簡無，敢是趁食別庄頭。",
          "Chit8 tiau5 chhiu2-kin siap-peh au2, au2 boeh a-kun cho3 chim2-thau5, a-kun chiah ku2 kan2 bo5 kau3, kam2 si7 than3-chiah8 pat8 chng-thau5."
        ]
      ],
      "篇名": "一條手巾卌八拗"
    },
    {
      "段": [
        [
          "阿君那行娘那留，留卜神魂用紙包，日頭若暗就共伊[咅+攴]，[咅+攴]卜阿君佇娘兜。",
          "A-kun na2 kiann5 niu5 na2 lau5, lau5 boeh sin5-hun5 eng7 choa2 pau, jit8-thau5 na7 am3 chiu7 ka7 i thau2, thau2 boeh a-kun ti7 niu5 tau."
        ]
      ],
      "篇名": "阿君那行娘那留"
    },
    {
      "段": [
        [
          "手揭鋤頭重頭輕，阿君培股娘拖藤，日日出門都做陣，啥人翁某阮即親。",
          "Chhiu2 giah8 ti5-thau5 tang7-thau5-khin, a-kun poe7-kou2 niu5 thoa-tin5, jit8-jit8 chhut-mng5 to cho3-tin7, siann2-lang5 ang-bou2 gun2 chiah chhin."
        ]
      ],
      "篇名": "手揭鋤頭重頭輕"
    },
    {
      "段": [
        [
          "竹雞若吼ti3-kok8-koai5，苦桃出世尾歪歪，較早戇戇予恁拐，今也教阮一每乖。",
          "Tek-ke na7 hau2 ti3-kok8-koai5, khou2-tho5 chhut-si3 boe2 oai-oai, khah cha2 gong7-gong7 hou7 lin2 koai2, chim2-a2 ka3 gun2 chit8 mai2 koai."
        ]
      ],
      "篇名": "竹雞若吼ti3-kok8-koai5"
    },
    {
      "段": [
        [
          "腹肚一下枵幾偌陣，揭頭一下看無火薰，敢是頭家無夠本，照顧長工齊勻。",
          "Pak4-too2 chit8-e7 iau kui2-a7 chun7, giah8-thau5 chit8-e7 khoann3 bo5 hoe2-hun, kam2 si7 thau5-ke bo5 kau3-pun2, chiau3-kou3 tng5-kang be7 chiau5-un5."
        ],
        [
          "腹肚一下枵幾偌每，頭家擔飯猶未來，敢是落街去買菜，無鹹無[漸^食]呣敢來。",
          "Pak4-too2 chit8-e7 iau kui2-a7 mai2, thau5-ke tann-puinn7 iau2-boe7 lai5, kam2 si7 loh8 ke khi3 be2-chhai3, bo5-kiam5 bo5-chiann2 m7 kann2 lai5."
        ]
      ],
      "篇名": "腹肚一下枵幾偌陣"
    },
    {
      "段": [
        [
          "小娘呣討做炭人，做炭的人烏鼻空，雪文一桗水一桶，洗好無輸阮的翁。",
          "Sio2-niu5 m7 tho2 cho3-thoann3 lang5, cho3-thoann3 e5 lang5 ou phinn7-khang, sap-bun5 chit8 te3 chui2 chit8 thang2, se2 ho2 bo5 su gun2 e5 ang."
        ]
      ],
      "篇名": "小娘呣討做炭人"
    },
    {
      "段": [
        [
          "痞命阿娘[手+束]車，車落落馬家己舁，車仔[手+束]著起痞癖，那有呰隻王爺車。",
          "Phainn2-mia7 a-niu5 teh sak chhia, chhia lak loh8 be2 ka-ki7 gia5, chhia-a2 sak tioh8 khi2 phainn2-phiah, na2 u7 chit chiah ong5-ia5-chhia."
        ]
      ],
      "篇名": "痞命阿娘[手+束]車"
    },
    {
      "段": [
        [
          "燈火無油掀侹敧，油矸摃破油汰挃，翁某若好好唯是，視大人不廉隨在伊。",
          "Teng-hoe2 bo5 iu5 hian than2-khi, iu5-kan kong3 phoa3 iu5 thai3 tih8, ang-bou2 na7 ho2 ho2 bi7-si7, si7-toa7-lang5 put-liam5 sui5-chai7 i."
        ]
      ],
      "篇名": "燈火無油掀侹敧"
    },
    {
      "段": [
        [
          "阿君轉去免赫早，予嫂延延小停骹，君仔汝轉人若罵，我嫂擔頭共汝擔。",
          "A-kun tng2--khi3 bian2 hiah cha2, hou7 so2 ian5-chhian5 sio2 theng5-kha, kun-a2 li2 tng2 lang5 na7 ma7, goa2 so2 tann-thau5 ka7 li2 tann."
        ],
        [
          "阿君轉去免赫緊，予嫂延遲小停身，君仔汝轉阮無陣，無彩我娘的心神。",
          "A-kun tng2--khi3 bian2 hiah kin2, hou7 so2 ian5-ti5 sio2 theng5-sin, kun-a2 li2 tng2 gun2 bo5 tin7, bo5 chhai2 goa2 niu5 e5 sim-sin5."
        ]
      ],
      "篇名": "阿君轉去免赫早"
    },
    {
      "段": [
        [
          "阿君虛華全無想，煙花喙水來謀娘，小溪大魚僫得養，媠君呣配[疒@去]勢娘。",
          "A-kun hi-hoa choan5 bo5 siunn7, ian-hoe chhui3-sui2 lai5 bio5 niu5, sio2-khe toa7-hi5 oh tit iunn2, sui2 kun m7 phoe3 khiap-se3 niu5."
        ]
      ],
      "篇名": "阿君虛華全無想"
    },
    {
      "段": [
        [
          "一篰竹仔十二枝，一隻雞公歇啼，雙手掠來焄玉米，食著會補兼開脾。",
          "Chit8 pho7 tek-a2 chap8 ji7 ki, chit8 chiah ke-kang hioh teh thi5, siang-chhiu2 liah8 lai5 kun5 giok8-bi2, chiah8 tioh8 e7 pou2 kiam khui-pi5."
        ],
        [
          "一隻雞公誠夠水，徛咧崙頭筅[髟^催]，雙手掠來焄肉桂，食著會補脾會開。",
          "Chit8 chiah ke-kang chiann5 kau3 chui2, khia7 teh lun7-thau5 teh chheng2-sui, siang-chhiu2 liah8 lai5 kun5 jiok8-kui3, chiah8 tioh8 e7 pou2 pi5 e7 khui."
        ]
      ],
      "篇名": "一篰竹仔十二枝"
    },
    {
      "段": [
        [
          "阿君十八娘二三，糞箕呣敢稱花籃，稱君過阮呣敢，驚了半路會折扁擔。",
          "A-kun chap8-peh niu5 ji7-sann, pun3-ki m7 kann2 chheng hoe-na5, chheng kun be7 koe3 gun2 m7 kann2, kiann-liau2 poann3-lou7 e7 chih8 pin3-tann."
        ]
      ],
      "篇名": "阿君十八娘二三"
    },
    {
      "段": [
        [
          "阿君十八娘二二，大君四歲敢有期，阮娘若兩歲予君相添，若卜相好咱同年。",
          "A-kun chap8-peh niu5 ji7-ji7, toa7 kun si3 hoe3 kam2 u7 ki5, gun2 niu5 na7 nng7 hoe3 hou7 kun sann-thinn, na7 boeh siong-ho2 lan2 tang5-ni5."
        ]
      ],
      "篇名": "阿君十八娘二二"
    },
    {
      "段": [
        [
          "柴仔落湖直溜溜，廣東白菜心尾虯，咱家己的君罔承受，痞船過海較贏泅。",
          "Chha5-a2 loh8-ou5 tit8 liu-liu, Kng2-tang peh8-chhai3 sim-boe2 khiu5, lan2 ka-ki7 e5 kun bong2 seng5-siu7, phainn2-chun5 koe3-hai2 khah iann5 siu5."
        ],
        [
          "蝦仔落水六枝鬚，廣東白菜心尾虯，君若敢來娘承受，敢做鱟桸呣驚油。",
          "He5-a2 loh8-chui2 lak8 ki chhiu, Kng2-tang peh8-chhai3 sim-boe2 khiu5, kun na7 kann2 lai5 niu5 seng5-siu7, kann2 cho3 hau7-hia m7 kiann iu5."
        ]
      ],
      "篇名": "柴仔落湖直溜溜"
    },
    {
      "段": [
        [
          "瞞翁騙婿卜抾柴，眠床設佇菅尾骹，手揭鳥銃卜共伊扑，若呣山豬就是貓。",
          "Moa5 ang phian3 sai3 boeh khioh-chha5, bin5-chhng5 siat ti7 koann-boe2 kha, chhiu2 giah8 chiau2-chheng3 boeh ka7 i phah, na7 m7 soann-ti chiu7 si7 ba5."
        ]
      ],
      "篇名": "瞞翁騙婿卜抾柴"
    },
    {
      "段": [
        [
          "一枝鳥銃箍紅銅，來去山頂扑望冬，扑著一隻一斤重，掠來煮湯食輕鬆。",
          "Chit8 ki chiau2-chheng3 khou ang5-tang5, lai5-khi3 soann-teng2 phah bang7-tang, phah tioh8 chit8 chiah chit8 kin tang7, liah8 lai5 chi2-thng chiah8 khin-sang."
        ],
        [
          "一枝鳥銃二尺二，揭來去山頂扑花眉，扑著一隻二斤四，掠來煮湯食開脾。",
          "Chit8 ki chiau2-chheng3 ji7 chhioh ji7, giah8 lai5-khi3 soann-teng2 phah hoe-bi5, phah tioh8 chit8 chiah ji7 kin si3, liah8 lai5 chi2-thng chiah8 khui-pi5."
        ]
      ],
      "篇名": "一枝鳥銃箍紅銅"
    },
    {
      "段": [
        [
          "芹菜好食空腹管，菅蓁緶壁疏櫳櫳，巧神君仔話[敖^力]講，風颱做煞回南風。",
          "Khin5-chhai3 ho2-chiah8 khang pak-kong2, koann-chin pinn-piah se-long-long, khiau2-sin5 kun-a2 oe7 gau5 kong2, hong-tai cho3 soah hoe5 lam5-hong."
        ]
      ],
      "篇名": "芹菜好食空腹管"
    },
    {
      "段": [
        [
          "新買雨傘呣甘展，大日若曝據伊煎，大日曝去人臭[月+欣]，無彩阿君赫少年。",
          "Sin be2 hou7-soann3 m7 kam tian2, toa7-jit8 na7 phak8 ki3 i chian, toa7-jit8 phak8 khi3 lang5 chhau3-hian3, bo5 chhai2 a-kun hiah siau3-lian5."
        ]
      ],
      "篇名": "新買雨傘呣甘展"
    },
    {
      "段": [
        [
          "新扑鎖匙較拫眼，新交君仔較寒酸，招君逸陶緩了緩，緩鐵樹開牡丹。",
          "Sin phah so2-si5 khah an5-gan2, sin kau kun-a2 khah han5-san, chio kun thit-tho5 an7 liau2 an7, an7 kah thih-chhiu7 khui bou2-tan."
        ]
      ],
      "篇名": "新扑鎖匙較拫眼"
    },
    {
      "段": [
        [
          "趁食查某罪過重，親像監獄關犯人，犯人關久也會放，說徦趁食規世人。",
          "Than3-chiah8 cha-bou2 choe7-ko3 tang7, chhin-chhiunn7 kann-gak8 kuinn hoan7-lang5, hoan7-lang5 kuinn ku2 ia7 e7 pang3, soeh kah than3-chiah8 kui-si3-lang5."
        ],
        [
          "趁食查某親像狗，三頓食飽顧門頭，天光坐咧日晝，見著人客著[占+頁]頭。",
          "Than3-chiah8 cha-bou2 chhin-chhiunn7 kau2, sann tng3 chiah8-pa2 kou3 mng5-thau5, thinn-kng che7 teh kah jit8-tau3, kian3 tioh8 lang5-kheh tioh8 tam3-thau5."
        ],
        [
          "說徦趁食無貴氣，暗頭坐落三更，卜人有翁睏三醒，說徦趁食呣值錢。",
          "Soeh kah than3-chiah8 bo5 kui3-khi3, am3-thau5 che7 loh8 kah sann kinn, boeh lang5 u7 ang khun3 sann chhinn2, soeh kah than3-chiah8 m7 tat8-chinn5."
        ]
      ],
      "篇名": "趁食查某罪過重"
    },
    {
      "段": [
        [
          "身穿白衫白liak-siak8，予阮心肝霹噗chhiak8，恁厝門閂拫逼逼，一隻死狗惡khiak8-khiak8。",
          "Sin-chheng7 peh8-sann peh8-liak-siak8, hou7 gun2 sim-koann phit8-phok8-chhiak8, lin2 chhu3 mng5-chhoann3 an5 piak-piak, chit8 chiah si2 kau2 ok-khiak8-khiak8."
        ]
      ],
      "篇名": "身穿白衫白liak-siak8"
    },
    {
      "段": [
        [
          "路邊林菝眾人挏，挏徦大粒全是空，娘仔細漢哥戲弄，戲弄大漢呣成人。",
          "Lou7-pinn na5-poat8 cheng3-lang5 tang7, tang7 kah toa7 liap8 choan5 si7 khang, niu5 chu2-se3 han3 ko hi2-lang7, hi2-lang7 toa7-han3 m7-chiann5 lang5."
        ]
      ],
      "篇名": "路邊林菝眾人挏"
    },
    {
      "段": [
        [
          "在庄的茶我呣泡，卜泡外庄的茶頭，食了捌貨有應效，來啉通治百症頭。",
          "Chai7-chng e5 te5 goa2 m7 phau3, boeh phau3 goa7-chng e5 te5-thau5, chiah8 liau2 bat hoe3 u7 eng3-hau7, lai5 lim thang ti7 pah cheng3-thau5."
        ]
      ],
      "篇名": "在庄的茶我呣泡"
    },
    {
      "段": [
        [
          "卜食好魚著海墘，卜挽好花著厝邊，下昏日暗通相見，糖蜜攪水無赫甜。",
          "Boeh chiah8 ho2-hi5 tioh8 hai2-kinn5, boeh ban2 ho2-hoe tioh8 chhu3-pinn, e7-huinn jit8-am3 thang sann-kinn3, thng5-bit8 kiau2 chui2 bo5 hiah tinn."
        ]
      ],
      "篇名": "卜食好魚著海墘"
    },
    {
      "段": [
        [
          "豆仔大叢著插引，開花結莢陣動津，若通佮娘坐做陣，較好豬肉[火+冘]四神。",
          "Tau7-a2 toa7 chang5 tioh8 chhah-in2, khui-hoe kiat ngeh tin7-tong7-tin, na7 thang kah niu5 che7 cho3-tin7, khah ho2 ti-bah tim7 su3-sin5."
        ]
      ],
      "篇名": "豆仔大叢著插引"
    },
    {
      "段": [
        [
          "天頂落雨[耳+真]雷公，溪裡無水魚亂[走@從]，愛挃阿娘呣敢講，叫無頭人通牽公。",
          "Thinn-teng2 loh8-hou7 tan5 lui5-kong, khe-lai7 bo5 chui2 hi5 loan7 chong5, ai3 tih8 a-niu5 m7 kann2 kong2, kio3 bo5 thau5 lang5 thang khan-kong."
        ]
      ],
      "篇名": "天頂落雨[耳+真]雷公"
    }
  ]
}
