{
  "作者": "舒蘭 編",
  "出版年": "1998",
  "出版者": "渤海堂文化",
  "文類": "褒歌",
  "書名": "中國地方歌謠集成17‧台灣情歌（三）",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "雙腳踏到仙仔仙公廟，仙公門口一仔一塊石，路頭離遠真仔真可惜，就叫搭心搭心沒得著。",
          "Siang-kha tah8 kau3 sian-a2 Sian-kong-bio7, Sian-kong mng5-khau2 chit8 e5 chit8 te3 chioh8, lou7-thau5 li7 hng7 chin-a2 chin kho2-sioh, chiu7 kio3 tah-sim tah-sim be7-tit tioh8."
        ],
        [
          "綠竹開花在高山，腹肚若痛透心肝；為娘割吊欲安怎？一陣燒熱一陣寒。",
          "Lek8-tek khui-hoe chai7 koan5-soann, pak-too2 na7 thiann3 thau3 sim-koann; ui7 niu5 koah-tiau3 beh an3-choann2? Chit8 chun7 sio-jiat8 chit8 chun7 koann5."
        ],
        [
          "木棉開花白系系，少年娘仔生親醒，娘仔生美中阮意，可惜中伊不中阮。",
          "Bok8-mi5 khui-hoe peh8-si-si, siau3-lian5 niu5-a2 sinn chhin-chhinn2, niu5-a2 sinn sui2 teng3 gun2 i3, kho2-sioh teng3 i m7 teng3 gun2."
        ],
        [
          "月桂開花是中秋，相好不交交朋友；朋友落難相解救，相好落難結冤仇。",
          "Goat8-kui3 khui-hoe si7 tiong-chhiu, siong-ho2 m7 kau kau peng5-iu2; peng5-iu2 loh8-lan7 sio kai2-kiu3, siong-ho2 loh8-lan7 kiat oan-siu5 ."
        ],
        [
          "四英開花園盡有，丁蘭不孝害死母，梨花招夫殺生父，阮厝惡妻亦是有。",
          "Su3-eng khui-hoe hng5 chin7 u7, Teng-lan5 put-hau3 hai7-si2 bu2, Le5-hoa chio-hu sat seng-hu7, gun2 chhu3 ok-chhe iah8 si7 u7."
        ],
        [
          "鳳仙開花真大蕊，少年無妻真克虧，好魚好肉食沒肥，暝日掛吊喘大氣。",
          "Hong7-sian khui-hoe chin toa7-lui2, siau3-lian5 bo5 bou2 chin khek-khui, ho2-hi5 ho2-bah chiah8 be7 pui5, mi5-jit8 koa3-tiau3 chhoan2 toa7-khui3."
        ],
        [
          "春仔開花是熱天，甲葉落水能捲璉，娘仔烘爐茶古便，煎茶請哥亦該然。",
          "Chhun-a2 khui-hoe si7 su2-thian, kah-hioh8 loh8-chui2 e7 kng2-lian5, niu5-a2 hang-lou5 te5-kou2 pian7, chian-te5 chhiann2 ko iah8 kai-jian5."
        ],
        [
          "金錢開花何處來，娘仔做呆即彼擺，那能相好在心內，起腳動手人能知。",
          "Kim-chinn5 khui-hoe ho5-chhu3 lai5, niu5-a2 cho3-phainn2 chiah hit pai2, na7 e7 siong-ho2 chai7 sim-lai7, khi2-kha tang7-chhiu2 lang5 e7 chai."
        ],
        [
          "雞冠開花頭紅紅，聞名娘仔有錢人，全望娘仔相痛疼，代念兄哥是情人。",
          "Ke-koan khui-hoe thau5 ang5-ang5, bun5-beng5 niu5-a2 u7-chinn5-lang5, choan5 bang7 niu5-a2 sio thiann3-thang3, tai3-liam7 hiann-ko si7 cheng5-lang5."
        ],
        [
          "芭蕉開花心紅紅，阮有共哥小探聽，交有娘仔正四正，此久不敢阮厝行。",
          "Pa-chiau khui-hoe sim ang5-ang5, gun2 u7 ka7 ko sio2 tham3-thiann, kau u7 niu5-a2 chiann3 si3-chiann3, chit-ku2 m7 kann2 gun2 chhu3 kiann5."
        ],
        [
          "六月茉莉真正美，郎君生做真古錐，好花難得成雙對，身邊無娘呀伊都上克虧。",
          "Lak8-goeh8 bak8-ni7 chin-chiann3 sui2, long5-kun sinn cho3 chin kou2-chui, ho2-hoe lan5-tit seng5-siang tui3, sin-pinn bo5 niu5 iah i to siong7 khek-khui."
        ],
        [
          "六月茉莉真正香，單身娘仔守空房，好花也著有人挽，沒人知影呀伊都氣死人。",
          "Lak8-goeh8 bak8-ni7 chin-chiann3 phang, toann-sin niu5-a2 chiu2 khang-pang5, ho2-hoe ia7 tioh8 u7 lang5 ban2, bo5 lang5 chai-iann2 iah i to khi3-si2 lang5."
        ],
        [
          "六月茉莉香透天，單身娘仔無了時，好花也著合人意，何時郎君呀伊都在身邊。",
          "Lak8-goeh8 bak8-ni7 phang thau3-thinn, toann-sin niu5-a2 bo5 liau2-si5, ho2-hoe ia7 tioh8 kah lang5 i3, ho5-si5 long5-kun iah i to chai7 sin-pinn."
        ],
        [
          "手提蚊拂要撥蚊，蚊帳展開三个人，中央一个較別送，可惜不是阮親尪。",
          "Chhiu2 theh8 bang2-sut beh poann7-bang2, bang2-ta3 tian2-khui sann e5 lang5, tiong-ng chit8 e5 khah phiat-sang3, kho2-sioh m7 si7 gun2 chhin-ang ."
        ],
        [
          "送君送到大路岔，越送越遠心越悶；站在路邊捻草尾，看風吹砂填腳痕。",
          "Sang3 kun sang3 kau3 toa7-lou7-hun, oat8 sang3 oat8 hng7 sim oat8 bun7; khia7 chai7 lou7-pinn liam3 chhau2-khun2, khoann3 hong chhoe soa thiam7 kha hun5 ."
        ],
        [
          "路邊出有苣仙子，苣仙結子粘璃璃；是恁自己不守規，人無想咱咱想伊。",
          "Lou7-pinn chhut u7 ku7-sian-chi2, ku7-sian kiat-chi2 liam5-thi-thi; si7 lin2 chu7-ki2 m7 siu2-ki2, lang5 bo5 siunn7 lan2 lan2 siunn7 i."
        ],
        [
          "路邊出有苣仙欉，苣仙開花粘頭鬃；高樓大厝沒希望，希望佮君一世人。",
          "Lou7-pinn chhut u7 ku7-sian chang5, ku7-sian khui-hoe liam5 thau5-chang; koan5-lau5 toa7-chhu3 bo5 hi-bang7, hi-bang7 kah kun chit8-si3-lang5."
        ],
        [
          "一對好鳥是斑鳩，樹頭不宿宿草窩，命運姻緣都天定，求籤問卜也是多。",
          "Chit8 tui3 ho2 chiau2 si7 pan-kah, chhiu7-thau5 m7 hioh hioh chhau2-siu7, mia7-un7 in-ian5 to thinn tiann7, kiu5-chhiam mng7-pok ia7 si7 to."
        ],
        [
          "甲哥見面頭一擺伊，返去治時會擱來伊，乎阮煩惱在心內，阿哥全然攏不知，阿哥仔攏不知唷。",
          "Kah ko kinn3-bin7 thau5 chit8 pai2 i, tng2--khi3 ti7 si5 e7 koh lai5 i, hou7 gun2 hoan5-lo2 chai7 sim-lai7, a-ko choan5-jian5 long2 m7 chai, a-ko-a2 long2 m7 chai ioh."
        ],
        [
          "想著甲哥塊鬥陣伊，尪某都無阮即親伊，聽哥要返趕緊緊，害阮強要黑暗暈，阿哥仔攏不知唷。",
          "Siunn7 tioh8 kah ko te3 tau3-tin7 i, ang-bou2 to bo5 gun2 chiah chhin i, thiann ko beh tng2 koann2 kin2-kin2, hai7 gun2 kiong5 beh ou-am3-hin5, a-ko-a2 long2 m7 chai ioh."
        ],
        [
          "雙人鬥陣情意好伊，一時分開無奈何伊，將來阮是要所靠，暝日也通娶迌，阿哥仔攏不知唷。",
          "Siang lang5 tau3-tin7 cheng5-i3 ho2 i, chit8-si5 hun-khui bo5 nai7-ho5 i, chiong-lai5 gun2 si7 beh sou2-kho3, mi5-jit8 ia7 thang chhoa7 thit-tho5, a-ko-a2 long2 m7 chai ioh."
        ],
        [
          "甘蔗好食頭定定，茶店仔查某上無情，一千二千仔提去用，招伊散步仔化無閒。",
          "Kam-chia3 ho2-chiah8 thau5 teng7-teng7, te5-tiam3-a2 cha-bou2 siong7 bo5 cheng5, chit8 chheng nng7 chheng-a2 theh8 khi3 eng7, chio i san3-pou7-a2 hoah bo5 eng5."
        ],
        [
          "入山看到藤纏樹，出山看到樹纏藤，藤生樹死纏到死，樹生藤死死愛纏。",
          "Jip8 soann khoann3 tioh8 tin5 tinn5 chhiu7, chhut soann khoann3 tioh8 chhiu7 tinn5 tin5, tin5 sinn chhiu7 si2 tinn5 kau3 si2, chhiu7 sinn tin5 si2 si2 ai3 tinn5."
        ],
        [
          "六月茉莉開滿山，單身娘仔找無伴，好花逗人心快活，娘仔青春嘆孤單。",
          "Lak8-goeh8 bak8-ni7 khui moa2-soann, toann-sin niu5-a2 chhoe7 bo5 phoann7, ho2-hoe tau3 lang5 sim khuinn3-oah8, niu5-a2 chheng-chhun than3 kou-toann."
        ],
        [
          "六月茉莉正當開，單身娘仔吐大悸，好花蝴蝶成雙對，娘仔無人來做堆。",
          "Lak8-goeh8 bak8-ni7 chiann3 tng-khui, toann-sin niu5-a2 thou2 toa7-khui3, ho2-hoe ou5-tiap8 seng5 siang tui3, niu5-a2 bo5 lang5 lai5 cho3-tui."
        ],
        [
          "六月茉莉當清香，單身娘仔心茫茫，好花清風來嬉弄，娘仔身邊無半人。",
          "Lak8-goeh8 bak8-ni7 tng chheng-phang, toann-sin niu5-a2 sim bang5-bang5, ho2-hoe chheng-hong lai5 hi2-lang7, niu5-a2 sin-pinn bo5 poann3 lang5."
        ],
        [
          "六月茉莉好花栽，單身娘仔失主宰，好花開透人人愛，娘仔十八無人知。",
          "Lak8-goeh8 bak8-ni7 ho2 hoe-chai, toann-sin niu5-a2 sit chu2-chai2, ho2-hoe khui-thau3 lang5-lang5 ai3, niu5-a2 chap8-peh bo5 lang5 chai."
        ],
        [
          "六月茉莉歸暝香，單身娘仔守空房，好花香味真迷人，娘仔一暝絮思夢。",
          "Lak8-goeh8 bak8-ni7 kui-mi5 phang, toann-sin niu5-a2 chiu2 khang-pang5, ho2-hoe phang-bi7 chin be5-lang5, niu5-a2 chit8 mi5 ju5-su bang7."
        ],
        [
          "六月茉莉笑葛水，單身娘仔流珠淚，好花年年會擱開，娘仔何時君相隨。",
          "Lak8-goeh8 bak8-ni7 chhio3 kah sui2, toann-sin niu5-a2 lau5 chu-lui7, ho2-hoe ni5-ni5 e7 koh khui, niu5-a2 ho5-si5 kun siong-sui5."
        ],
        [
          "六月茉莉透暝香，單身娘仔做眠夢，好花開了等下冬，娘仔親成何時放。",
          "Lak8-goeh8 bak8-ni7 thau3-mi5 phang, toann-sin niu5-a2 cho3 bin5-bang7, ho2-hoe khui liau2 tan2 e7-tang, niu5-a2 chhin-chiann5 ho5-si5 pang3."
        ],
        [
          "六月茉莉滿山香，挽花也著惜花欉，親像蝴蝶亂亂弄，採過一欉又一欉。",
          "Lak8-goeh8 bak8-ni7 moa2-soann phang, ban2-hoe ia7 tioh8 sioh hoe-chang5, chhin-chhiunn7 ou5-tiap8 loan7-loan7 lang7, chhai2 koe3 chit8 chang5 iu7 chit8 chang5."
        ],
        [
          "六月茉莉分六路，一路較美搬落壺，日時要挽有人顧，暝時要挽人看無。",
          "Lak8-goeh8 bak8-ni7 hun lak8 lou7, chit8 lou7 khah sui2 poann5 loh8 ou5, jit8-si5 beh ban2 u7 lang5 kou3, mi5-si5 beh ban2 lang5 khoann3 bo5."
        ],
        [
          "天頂黑雲遮日頭，井底水蛙不知午。",
          "Thinn-teng2 ou-hun5 jia jit8-thau5, chinn2-te2 chui2-ke m7 chai tau3 ."
        ],
        [
          "姑娘十八嬌滴滴，花蕊當開清香味，天鵝吊在半空中，飫狗舉頭金金相。",
          "Kou-niu5 chap8-peh kiau-tih-tih, hoe-lui2 tng khui chheng-phang bi7, thian-go5 tiau3 chai7 poann3-khong tiong, iau-kau2 giah8-thau5 kim-kim siong3."
        ],
        [
          "十六姑娘是當嬌，六十阿婆面皮皺。",
          "Chap8-lak8 kou-niu5 si7 tng kiau, lak8-chap8 a-po5 bin7-phoe5 jiau5."
        ],
        [
          "柴把查某賢罵尪，風流查埔跪踏板。",
          "Chha5-pe5 cha-bou2 gau5 ma7 ang, hong-liu5 cha-pou kui7 tah8-pang."
        ],
        [
          "水錦開花白絲絲，誰人僥心路傍屍；是你當初對面說，說卜共阮結百年。",
          "Chui2-gim2 khui-hoe peh8-si-si, siann2-lang5 hiau-sim lou7-pong7-si; si7 li2 tong-chhou tui3-bin7 soeh, soeh boeh kang7 gun2 kiat pah ni5."
        ],
        [
          "水牛赤牛滿山埔，看牛囝仔唱山歌，青年男女犁田土，頂坵下坵相照顧。",
          "Chui2-gu5 chhiah-gu5 moa2 soann-pou, khoann3-gu5 kiann2-a2 chhiunn3 san-ko, chheng-lian5 lam5-li2 le5 chhan5-thou5, teng2-khu e7-khu sio chiau3-kou3."
        ],
        [
          "白紙拿來畫觀音，緊想緊真緊入心，心想阿哥不敢講，啞狗讀書肚裡吟。",
          "Peh8-choa2 theh8 lai5 oe7 Koan-im, kin2 siunn7 kin2 chin kin2 jip8-sim, sim siunn7 a-ko m7 kann2 kong2, e2-kau2 thak8-chu tou7-lai7 gim5."
        ],
        [
          "白衫穿來白蔥蔥，蝦仔落鍋遍身紅，娘仔想要嫁好夫，父母主婚限定人。",
          "Peh8-sann chheng7 lai5 peh8-chhang-chhang, he5-a2 loh8 oe phian3-sin ang5, niu5-a2 siunn7 beh ke3 ho2-ang, pe7-bo2 chu2-hun han7-tiann7 lang5."
        ],
        [
          "甘蔗要食得來握，芹尖要煮著打結，去到娘都雨娘喝，返來愈想愈不值。",
          "Kam-chia3 beh chiah8 tioh8 lai5 at, khun5-chiam beh chi2 tioh8 phah-kat, khi3 kau3 niu5 to hou7 niu5 hat, tng2--lai5 ju2 siunn7 ju2 m7 tat8."
        ],
        [
          "手牽牛繩唱牛歌，手岸犁尾給牛拖，阿娘甲君不著倚，走去溪底擋風沙。",
          "Chhiu2 khan gu5-soh8 chhiunn3 gu5-koa, chhiu2 hoann7 le5-boe2 hou7 gu5 thoa, a-niu5 kah kun m7 tioh8 oa2, chau2 khi3 khe-te2 tong3 hong-soa."
        ],
        [
          "不管農家的貧女，無分富家的孩兒，愛情標準有主義，最合現代的時期。",
          "Put-koan2 long5-ka e5 pin5-li2, bo5 hun hu3-ka e5 hai5-ji5, ai3-cheng5 phiau-chun2 u7 chu2-gi7, choe3 hah8 hian7-tai7 e5 si5-ki5."
        ],
        [
          "一送金釵頭上插，二送包頭並烏巾。三送三包涼脂粉，四送胭脂點嘴唇。五送五色黃尼襖，六送繡線繡鞋唇。",
          "It sang3 kim-the thau5 siong7 chhah, ji7 sang3 pau-thau5 peng7 ou-kun. Sann sang3 sann pau liang5 chi-hun2, si3 sang3 ian-chi tiam2 chhui3-tun5. Gou7 sang3 ngou2-sek ng5 ni5-o3, lak8 sang3 siu3-soann3 siu3 e5-tun5."
        ],
        [
          "七送七隻銀金指，八送羅裙遮繡鞋。九送九支利鏡尺，十送十隻繡花針。",
          "Chhit sang3 chhit chiah gin5 kim-chi2, peh sang3 lo5-kun5 jia siu3-e5. Kau2 sang3 kau2 ki lai7 kiann3-chhioh, chap8 sang3 chap8 chiah siu3-hoe-chiam."
        ],
        [
          "一想豬肉煮清湯，二想鴨肉煮嫩薑，三想鯉魚半煎煮，四想同哥久久長。",
          "It siunn7 ti-bah chu2 chheng-thng, ji7 siunn7 ah-bah chu2 chinn2-kiunn, sann siunn7 li2-hi5 poann3 chian-chu2, si3 siunn7 kang7 ko ku2-ku2 tng5."
        ],
        [
          "阿娘生美笑汶汶，十八年紀當青春，害阮想到羽食睏，較慘番王想昭君。",
          "A-niu5 sinn sui2 chhio3-bun2-bun2, chap8-peh ni5-ki2 tng chheng-chhun, hai7 gun2 siunn7 kau3 be7 chiah8-khun3, khah chham2 Hoan-ong5 siunn7 Chiau-kun."
        ],
        [
          "來去台東花蓮港，路頭生疏不識人，希望阿娘來痛疼，痛疼阿哥出外人。",
          "Lai5-khi3 Tai5-tang Hoe-lian5-kang2, lou7-thau5 chhinn-sou m7 bat lang5, hi-bang7 a-niu5 lai5 thiann3-thang3, thiann3-thang3 a-ko chhut-goa7 lang5."
        ],
        [
          "拔桶未離三股繩，小妹難捨搭心哥，離父離母不要緊，離開搭心頭殼暈。",
          "Poah8-thang2 boe7 li7 sann kou2 sin5, sio2-moe7 lan5 sia2 tah-sim ko, li7 pe7 li7 bo2 bo5 iau3-kin2, li7-khui tah-sim thau5-khak hin5."
        ],
        [
          "蓮藕打斷會牽絲，菜瓜掀藤密密纏，中意入心難了離，好看不是一半年。",
          "Lian5-ngau7 phah-tng7 e7 khan-si, chhai3-koe soan-tin5 bat8-bat8 tinn5, tiong3-i3 jip8-sim lan5 liau2-li7, ho2-khoann3 m7 si7 chit8-poann3-ni5."
        ],
        [
          "頂港掠魚落下港，零星不賣要徛行，小娘在厝金吊桶，出外無揀好歹人。",
          "Teng2-kang2 liah8 hi5 loh8 e7-kang2, lan5-san m7 be7 beh khia7-hang5, sio2-niu5 chai7 chhu3 kim tiau3-thang2, chhut-goa7 bo5 keng2 ho2-phainn2 lang5."
        ],
        [
          "台中落車是彰化，彰化對面八卦山，那要戀愛就戀我，不可害我守孤單。",
          "Tai5-tiong loh8-chhia si7 Chiang-hoa3, Chiang-hoa3 tui3-bin7 Pat-koa3-soann, na7 beh loan5-ai3 chiu7 loan5 goa2, m7 thang hai7 goa2 chiu2 kou-toann."
        ],
        [
          "甕菜好食肚裡空，兩人情意愛精功，朋友面前莫講起，蜘蛛做巢在心中。",
          "Eng3-chhai3 ho2-chiah8 tou7-lai7 khong, nng7 jin5 cheng5-i3 ai3 cheng-kong, peng5-iu2 bin7-cheng5 mai3 kong2 khi2, ti-tu cho3-siu7 chai7 sim-tiong."
        ],
        [
          "鹹草開花三股鍊，海水不飲不知鹹，阿娘想哥賣走閃，阿哥想娘海摸針。",
          "Kiam5-chhau2 khui-hoe sann kou2 liam7, hai2-chui2 m7 lim m7 chai kiam5, a-niu5 siunn7 ko be7 chau2-siam2, a-ko siunn7 niu5 hai2-bong-chiam."
        ],
        [
          "雙腳行到媽祖港，人地生疏不識人，希望小妹相痛疼，痛疼阿哥出外人。",
          "Siang kha kiann5 kau3 Ma2-chou2-kang2, jin5-te7 chhinn-sou m7 bat lang5, hi-bang7 sio2-moe7 sio thiann3-thang3, thiann3-thang3 a-ko chhut-goa7 lang5."
        ],
        [
          "離別愛人真艱苦，親像鈍刀割腸肚，二人相好著定步，戀愛不可做糊塗。",
          "Li7-piat8 ai3-jin5 chin kan-khou2, chhin-chhiunn7 tun7-to koah tng5-tou7, nng7 lang5 siong-ho2 tioh8 tiann7-pou7, loan5-ai3 m7 thang cho3 hou5-tou5."
        ],
        [
          "無田無地怨爺娘，無情無義怨誰人？藤斷自有篾來接，情斷還有接情人。",
          "Bo5 chhan5 bo5 te7 oan3 ia5-niu5, bo5 cheng5 bo5-gi7 oan3 siann2-lang5?  Tin5 tng7 chu7 iu2 bih8 lai5 chiap, cheng5 tng7 hoan5 iu2 chiap cheng5 lang5."
        ],
        [
          "覓葉刮風半天飛，紅柑好食十二月；嫂嫂會走哥會找，任你做鳥也難飛。",
          "Ba7-hioh8 kho-hong poann3-thinn poe, ang5-kam ho2-chiah8 chap8-ji7 goeh8; so2-so2 e7 chau2 ko e7 chhoe7, jim7 li2 cho3 chiau2 ia7 lan5 poe."
        ]
      ],
      "篇名": "無"
    }
  ]
}
