{
  "作者": "黃哲永總編輯",
  "出版年": "1997",
  "出版者": "嘉義縣立文化中心",
  "文類": "褒歌",
  "書名": "六腳鄉閩南語歌謠",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "這旁看過彼旁溪，看見小娘伊一個，一襲衫褲欲倩娘洗，不知工錢要偌多。",
          "Chit peng5 khoann3 koe3 hit peng5 khe, khoann3-kinn3 sio2-niu5 i chit8 e5, chit8 su sann-khou3 beh chhiann3 niu5 se2, m7 chai kang-chinn5 beh loa7 che7."
        ],
        [
          "講起工錢見誚事，希望親君較輒來，阿君三日來一擺，可比山伯探英台。",
          "Kong2 khi2 kang-chinn5 kian3-siau3 tai7, hi-bang7 chhin-kun khah chiap8 lai5, a-kun sann jit8 lai5 chit8 pai2, kho2-pi2 Sam-phek tham3 Eng-tai5."
        ],
        [
          "手摜菜籃挽茼蒿，三挽四挽挽都無，父母問子去佗位？我參牽手去逸陶。",
          "Chhiu2 koann7 chhai3-na5 ban2 tang5-o, sann ban2 si3 ban2 ban2 to bo5, pe7-bo2 mng7 kiann2 khi3 toh-ui7? Goa2 chham khan-chhiu2 khi3 thit-tho5."
        ],
        [
          "手摜菜籃挽芫荽，三挽四挽未做堆，父母問子去佗位？我參牽手分未開。",
          "Chhiu2 koann7 chhai3-na5 ban2 ian5-sui, sann ban2 si3 ban2 boe7 cho3-tui, pe7-bo2 mng7 kiann2 khi3 toh-ui7? Goa2 chham khan-chhiu2 hun boe7 khui."
        ],
        [
          "菜店諸婦親像狗，三頓食飽顧門頭，看到人客於彼到，趕緊煎茶洗茶甌。",
          "Chhai3-tiam3 cha-bou2 chhin-chhiunn7 kau2, sann-tng3 chiah8-pa2 kou3 mng5-thau5, khoann3 tioh8 lang5-kheh ti7 hia kau3, koann2-kin2 chian-te5 se2 te5-au."
        ],
        [
          "二箍未提共你坐，若二箍提了找別個。",
          "Nng7 khou boe7 theh8 kang7 li2 che7, na7 nng7 khou theh8 liau2 chhoe7 pat8 e5."
        ],
        [
          "雙腳跨入菜店口，看到樓頂猴咬猴，大隻咬贏爬著走，細隻咬輸跋落樓。",
          "Siang-kha hoah8 jip8 chhai3-tiam3 khau2, khoann3 tioh8 lau5-teng2 kau5-ka7-kau5, toa7-chiah ka7 iann5 pe5 leh chau2, se3 chiah ka7 su poah8 loh8 lau5."
        ],
        [
          "蓮霧開花吊銅鐘，夭壽日本叫阮阿胤去做兵，欲去關仔嶺許神明，許若返來去散步較流行。",
          "Lian2-bu7 khui-hoe tiau3 tang5-cheng, iau2-siu7 Jit8-pun2 kio3 gun2 A-im3 khi3 choe3-peng, beh khi3 Koan-a2-nia2 he7 sin5-beng5, he7 na7 tng2 lai5 khi3 san3-pou7 khah liu5-heng5."
        ],
        [
          "芹菜開花空腹內，稻仔大欉驚風颱；講到嫁翁人人愛，未曉嫁翁戇大呆。",
          "Khin5-chhai3 khui-hoe khang pak-lai7, tiu7-a2 toa7-chang5 kiann hong-thai; kong2 kah ke3-ang lang5-lang5 ai3, boe7 hiau2 ke3-ang gong7-toa7-tai."
        ],
        [
          "林投開花三角片，過庄烏魚不當逮，入來房間講好話，出去路頭褻面皮。",
          "Na5-tau5 khui-hoe sann-kak koeh8, koe3 chng ou-hi5 m7 thang toe3, jip8 lai5 pang5-keng kong2 ho2-oe7, chhut khi3 lou7-thau5 sia3 bin7-phoe5."
        ],
        [
          "跳杉池，跳杉池，為著愛人來所致，辜不而將招招去死，誤了眾人來看伊。",
          "Thiau3 sam-ti5, thiau3 sam-ti5, ui7 tioh8 ai3-jin5 lai5 sou2-ti3, kou-put-ji5-chiong chio-chio khi3 si2, gou7 liau2 cheng3-lang5 lai5 khoann3 i."
        ],
        [
          "心戀愛，心戀愛，倆人去死無人知，烏貓烏狗真無理解，準備死落父母埋。",
          "Sim loan5-ai3, sim loan5-ai3, nng7 lang5 khi3 si2 bo5 lang5 chai, ou-niau ou-kau2 chin bo5 li2-kai2, chun2-pi7 si2--loh8 pe7-bo2 tai5."
        ],
        [
          "真可惜，真可惜，倆人打算攏不對，想欲去死不驚人笑，無想細漢父母育。",
          "Chin kho2-sioh, chin kho2-sioh, nng7 lang5 phah-sng3 long2 m7 tioh8, siunn7 beh khi3 si2 m7 kiann lang5 chhio3, bo5 siunn7 se3-han3 pe7-bo2 io."
        ],
        [
          "林投開花占落低，小娘無翁較輒許，許欲媒人參參到，初一十五較腥臊。",
          "Na5-tau5 khui-hoe chiam3 loh8-e7, sio2-niu5 bo5 ang khah chiap8 he7, he7 beh mui5-lang5 chham-chham kau3, chhe-it chap8-gou7 khah chhinn-chhau."
        ],
        [
          "楊桃好食結五溝，阿娘欲逮厝邊兜，風來雨來會當到，頂好揜雞腿合精肉頭。",
          "Iunn5-to5 ho2-chiah8 kiat gou7 kau, a-niu5 beh toe3 chhu3-pinn tau, hong lai5 hou7 lai5 e7-tang3 kau3, theng3-ho2 iap ke-thui2 kah chinn-bah thau5."
        ],
        [
          "紅龜好食土豆餡，小娘愛媠穿紅衫，阿娘愛君君不敢，不比五娘求陳三。",
          "Ang5-ku ho2-chiah8 thou5-tau7 ann7, sio2-niu5 ai3 sui2 chheng7 ang5-sann, a-niu5 ai3 kun kun m7 kann2, put-pi2 Gou7-niu5 kiu5 Tan5 Sann."
        ],
        [
          "龍眼好食雙粉圓，阿娘在滯是溪邊，阿哥一襲寄你洗，問妳工錢欲偌多錢。",
          "Leng5-geng2 ho2-chiah8 siang hun2-inn5, a-niu5 chai7 toa3 si7 khe-pinn, a-ko chit8 su kia3 li2 se2, mng7 li2 kang-chinn5 beh goa7 che7 chinn5."
        ],
        [
          "工錢較多阮不愛，愛持檳榔雙手來。",
          "Kang-chinn5 khah che7 gun2 m7 ai3, ai3 tih8 pin-nng5 siang-chhiu2 lai5."
        ],
        [
          "甘蔗好食二五枝，蔥仔欲嫁嫁新埤，別人伊攏無愜意，欲嫁阿地做細姨。",
          "Kam-chia3 ho2-chiah8 ji7-gou7 ki, chhang-a2 beh ke3 ke3 Sin-pi, pat8-lang5 i long2 bo5 kah-i3, beh ke3 A-te7 cho3 soe3-i5."
        ],
        [
          "甘蔗好食二五號，小娘欲逮委員哥，逮著委員都是好，欲要田園苦驚無。",
          "Kam-chia3 ho2-chiah8 ji7-gou7 ho7, sio2-niu5 beh toe3 ui2-goan5 ko, toe3 tioh8 ui2-goan5 to si7 ho2, beh ai3 chhan5-hng5 khou2 kiann bo5."
        ],
        [
          "甘蔗好食二五號，小娘欲逮監督哥，逮著監督都是好，出門人人叫監督婆。",
          "Kam-chia3 ho2-chiah8 ji7-gou7 ho7, sio2-niu5 beh toe3 kam3-tok ko, toe3 tioh8 kam3-tok to si7 ho2, chhut-mng5 lang5-lang5 kio3 kam3-tok po5."
        ],
        [
          "甘蔗好食得刜尾，阿娘洗衫於溪底，阿哥這襲寄你洗，問妳工錢看偌多。",
          "Kam-chia3 ho2-chiah8 tioh8 phut-be2, a-niu5 se2-sann ti7 khe-te2, a-ko chit su kia3 li2 se2, mng7 li2 kang-chinn5 khoann3 loa7 che7."
        ],
        [
          "阿娘洗衫百百工，提恁工錢不是人。",
          "A-niu5 se2-sann pah-pah kang, theh8 lin2 kang-chinn5 m7 si7 lang5."
        ],
        [
          "腳踏一欉牛振鬃，手舉這欉葉會紅，阿娘欲嫁監督樣，不嫁人家趁食人。",
          "Kha tah8 chit8 chang5 gu5-tun3-chang, chhiu2 giah8 chit chang5 hioh8-e7-ang5, a-niu5 beh ke3 kam3-tok sang3, m7 ke3 jin5-ke than3-chiah8 lang5."
        ],
        [
          "一領白衫白蒼蒼，手舉鋤頭做農工，夭壽監督敖戲弄，戲弄阿娘不持翁。",
          "Chit8 nia2 peh8-sann peh8-chhang-chhang, chhiu2 giah8 ti5-thau5 cho3 long5-kang, iau2-siu7 kam3-tok gau5 hi2-lang7, hi2-lang7 a-niu5 m7 tih8 ang."
        ],
        [
          "土豆出世有兩葉，三月散廓上不對，阿碧離阮上不對，看欲何時見會著。",
          "Thou5-tau7 chhut-si3 u7 nng7 hioh8, sann--goeh8 san3-phou7 siong7 m7 tioh8, A-phek li7 gun2 siong7 m7 tioh8, khoann3 beh ho5-si5 kinn3 e7 tioh8."
        ],
        [
          "阿碧講話若有準，三時有陣來探阮。",
          "A-phek kong2-oe7 na7 u7 chun2, sam-si5 iu2-chun7 lai5 tham3 gun2."
        ],
        [
          "菱角開花水裡泅，諸婦走口愛騎牛，騎來一山又一山，找無阿哥當作伴。",
          "Leng5-kak khui-hoe chui2--nih8 siu5, cha-bou2 chau2-khau2 ai3 khia5-gu5, khia5 lai5 chit8 soann iu7 chit8 soann, chhoe7 bo5 a-ko thang choe3-phoann7."
        ],
        [
          "十七八歲煩惱便，煩惱會老少年，十七八歲是曉想，二十過了老新娘，十七八歲當到水，親像豬肉半精肥。",
          "Chap8-chhit peh hoe3 hoan5-lo2 pian7, hoan5-lo2 e7 lau7 be7 siau3-lian5, chap8-chhit peh hoe3 si7 be7 hiau2 siunn7, ji7-chap8 koe3 liau2 lau7 sin-niu5, chap8-chhit peh hoe3 tng kau3-chui2, chhin-chhiunn7 ti-bah poann3 chinn-pui5."
        ],
        [
          "哥仔和娘這好欲安怎，哥仔欲台灣過唐山，哥仔勸娘不當哮，三日批信就到娘兜。",
          "Ko-a2 ham5 niu5 chiah ho2 beh an3-choann2, ko-a2 beh Tai5-oan5 koe3 Tng5-soann, ko-a2 khng3 niu5 m7 thang hau2, sann jit8 phoe-sin3 chiu7 kau3 niu5 tau."
        ],
        [
          "台北打車到彰化，彰化巡好八卦山，若有戀愛給人娶，無論人家抑煙花。",
          "Tai5-pak phah-chhia kau3 Chiang-hoa3, Chiang-hoa3 sun5 ho2 Pat-koa3-soann, na7 u7 loan5-ai3 ka7 lang5 chhoa7, bo5 lun7 jin5-ke iah ian-hoa."
        ],
        [
          "天頂出有大月眉，月眉出有仙桃栽，庄中歹子人人愛，無人敢掛貞節牌。",
          "Thinn-teng2 chhut u7 toa7 goeh8-bai5, goeh8-bai5 chhut u7 sian-tho5 chai, chng-tiong phainn2-kiann2 lang5-lang5 ai3, bo5 lang5 kann2 koa3 cheng-chiat-pai5."
        ],
        [
          "父母不知子輕重，把子主婚草地人，鋤頭畚箕數十項，予子艱苦竟世人。",
          "Pe7-bo2 m7 chai kiann2 khin-tang7, ka7 kiann2 chu2-hun chhau2 te7 lang5, ti5-thau5 pun3-ki sou3 chap8 hang7, hou7 kiann2 kan-khou2 kui-si3-lang5."
        ],
        [
          "四點起來欲梳頭，手舉鏡台目滓流，阮厝父母想無到，收人手指作定頭。",
          "Si3 tiam2 khi2--lai5 beh se-thau5, chhiu2 giah8 kiann3-tai5 bak8-sai2 lau5, gun2 chhu3 pe7-bo2 siunn7 bo5 kau3, siu lang5 chhiu2-chi2 cho3 tiann7-thau5."
        ],
        [
          "灶腳出有火叉鼎，房間出有箱仔鏡，嫁著歹翁得想命，不當包袱款就行。",
          "Chau3-kha chhut u7 hoe2-chhe-tiann2, pang5-keng chhut u7 siunn-a2-kiann3, ke3 tioh8 phainn2-ang tioh8 siunn7 mia7, m7 thang pau-hok8 khoan2 chiu7 kiann5."
        ],
        [
          "緣投契兄真惡逮，少歲生成這胖皮，阮是金魚五葩尾，時常會得滿街譁。",
          "Ian5-tau5 khe3-hiann chin oh toe3, chio2-hoe3 sinn-seng5 chiah phong3-phoe5, gun2 si7 kim hi5 gou7-pha-boe2, si5-siong5 e7-tit moa2-ke hoe."
        ],
        [
          "烏貓欲逮運轉手，欲坐大chhiat 四界遊，頭家看到訶夭壽，害我減趁兼了油。",
          "Ou-niau beh toe3 un7-tng2-chhiu2, beh che7 tai7-chhiat si3-ke3 iu5, thau5-ke khoann3--tioh8 hoah iau2-siu7, hai7 goa2 kiam2-than3 kiam liau2-iu5."
        ]
      ],
      "篇名": "無"
    }
  ]
}
