{
  "作者": "林清月",
  "出版年": "1948",
  "出版者": "台灣文化",
  "文類": "褒歌",
  "書名": "台灣文化－台灣民間歌謠",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "這邊看見彼邊崙，看見阿娘得悅君唷，想要過去與娘滾，只驚頭家過來尋喂。",
          "Chit pinn khoann3-kinn3 hit pinn lun7, khoann3-kinn3 a-niu5 tit iat8 kun ioh, siunn7 beh koe3 khi3 kah niu5 kun2, chi2-kiann thau5-ke koe3 lai5 chhoe7 oeh."
        ]
      ],
      "篇名": "採茶相褒歌"
    },
    {
      "段": [
        [
          "王莽篡漢做皇帝，吳漢為母刣死妻；無采心神用一把，建置江山別人的。",
          "Ong5 Bong2 chhoan3 Han3 cho3 hong5-te3, Gou5 Han3 ui7 bo2 thai5-si2 chhe; bo5-chhai2 sim-sin5 eng7 chit8 pe2, kian3-ti3 kang-san pat8-lang5 e5."
        ],
        [
          "阮的草厝在半山，手舉琵琶清心彈，勞動一文一點汗，不敢思想查某官。",
          "Gun2 e5 chhau2-chhu3 teh poann3-soann, chhiu2 giah8 pi5-pe5 chheng-sim toann5, lo5-tong7 chit8 bun5 chit8 tiam2 koann7, m7 kann2 su-siang2 cha-bou2-koann."
        ],
        [
          "頂暗含眠叫娘名，阮某知影我真驚，若有來問講無影，不可要與伊輸贏。",
          "Teng2 am3 ham5-bin5 kio3 niu5-mia5, gun2 bou2 chai-iann2 goa2 chin kiann, na7 u7 lai5 mng7 kong2 bo5-iann2, m7 thang beh kah i su-iann5."
        ],
        [
          "天頂無塗又無砂，怎樣仙桃那會大，娘仔賢鏢又賢嘩，死死心肝弄到活。",
          "Thinn-teng2 bo5 thou5 iu7 bo5 soa, choann2-iunn7 sian-tho5 nah e7 toa7, niu5-a2 gau5-pio iu7 gau5 hoa, si2-si2 sim-koann lang7 kah oah8."
        ],
        [
          "去開查某足無長，生了檨仔甲疳瘡，六○六號打不斷，一年半年倒在床。",
          "Khi3 khai cha-bou2 chiok bo5 tng5, sinn liau2 soainn7-a2 kah kam-chhng, liok8-khong3-liok8 ho7 phah m7 tng7, chit8 ni5 poann3 ni5 to2 chai7 chhng5."
        ],
        [
          "時行查某不可開，契兄展威豎擂臺，若敢即可去看覓，打輸被伊拖去刣。",
          "Si5 kiann5 cha-bou2 m7 thang khai, khe3-hiann tian2-ui khia7 lui5-tai5, na7 kann2 chiah thang khi3 khoann3-mai7, phah-su pi7 i thoa khi3 thai5."
        ],
        [
          "賭博也有三分鉗，阿片食朝死了呢，交陪小娘也無利，若無了工也了錢。",
          "Poah8-kiau2 ia7 u7 sann hun kinn, a-phinn3 chiah8 tiau5 si2 liau2 nih8, kau-poe5 sio2-niu5 ia7 bo5 li7, na7 bo5 liau2-kang ia7 liau2-chinn5."
        ],
        [
          "我娘共哥同心性，無思虛華思正經，阿君父母若是肯，脫出煙花入家庭。",
          "Goa2 niu5 ka7 ko kang5 sim-seng3, bo5 siunn7 hi-hoa siunn7 cheng3-keng, a-kun pe7-bo2 na7 si7 kheng2, thoah chhut ian-hoe jip8 ka-teng5."
        ],
        [
          "一文撥做二文用，四百六百罩一千，秧秧掩掩給娘用，誰知用了無人情。",
          "Chit8 bun5 poah cho3 nng7 bun5 eng7, si3 pah lak8 pah tau3 chit8 chheng, ng-ng iap-iap hou7 niu5 eng7, siang2 chai eng7 liau2 bo5 jin5-cheng5."
        ],
        [
          "一粒枝尾的樹榴，粉粉裂開紅丟丟，挽伊著空空思，親像聖佛鼻香香。",
          "Chit8 liap8 ki-boe2 e5 chhiu7-liu5, hun2-hun2 lih8-khui ang5-tiu3-tiu3, ban2 i be7 tioh8 khang-khang siunn7, chhin-chhiunn7 siann3-put8 phinn7 hiunn-hiunn."
        ],
        [
          "一暝歹睏車缽柄，思著阿君許無情，好到入心即變症，允死無活真僥倖。",
          "Chit8 mi5 phainn2-khun3 chhia-poah8-peng2, siunn7 tioh8 a-kun hiah bo5 cheng5, ho2 kah jip8-sim chiah pian3-cheng3, un2 si2 bo5 oah8 chin hiau-heng7."
        ],
        [
          "人人笑我嫁內山，街裡富戶難奢盤，君來做田娘做岸，較好富貴做大官。",
          "Lang5-lang5 chhio3 goa2 ke3 lai7-soann, ke--nih8 hu3-hou7 oh chhia-poann5, kun lai5 cho3 chhan5 niu5 cho3 hoann7, khah ho2 hu3-kui3 cho3 ta-koann."
        ],
        [
          "三朝元老程咬金，第一忠臣包文拯，阿君果然有實心，菜籃聽好貯水飲。",
          "Sam tiau5 goan5-lo2 Thiann5 Ka7-kim, te7-it tiong-sin5 Pau Bun5-chim2, a-kun ko2-jian5 u7 sit8-sim, chhai3-na5 theng3-ho2 te2 chui2 lim."
        ],
        [
          "天頂落雨地下淡，芥菜開花黃岩岩，娘仔目神許活動，一年割倒幾千人。",
          "Thinn-teng2 loh8-hou7 te7-e7 tam5, koa3-chhai3 khui-hoe ng5-gam5-gam5, niu5-a2 bak8-sin5 hiah oah8-tang7, chit8 ni5 koah-to2 kui2 chheng lang5."
        ],
        [
          "好歹的粿著會甜，好歹查某著會生，生雜種子好養飼，契兄無人卜認知。",
          "Ho2-phainn2 e5 koe2 tioh8 e7 tinn, ho2-phainn2 cha-bou2 tioh8 e7 sinn, sinn chap8-cheng2-kiann2 ho2 iunn2-chhi7, khe3-hiann bo5 lang5 beh jin7-ti."
        ],
        [
          "老娘目尾夾呼蠅，電燈五燭看真，今變老蔥無怨恨，少年一水展風神。",
          "Lau7 niu5 bak8-boe2 kiap hou5-sin5, tian7-teng gou7 chek khoann3 be7 chin, tann pian3 lau7-chhang bo5 oan3-hun7, siau3-lian5 chit8 chui2 tian2 hong-sin5."
        ],
        [
          "房間半壁一個窗，阿君情意害死人，害阮歹睏直眠夢，何時卜給阮做尪。",
          "Pang5-keng poann3-piah chit8 e5 thang, a-kun cheng5-i3 hai7 si2-lang5, hai7 gun2 phainn2 khun3 tit8 bin5-bang7, ho5-si5 beh hou7 gun2 cho3 ang."
        ],
        [
          "花賊用計贏孔明，計智算起萬萬千，怎樣知防無路用，卜做烏龜三代窮。",
          "Hoe-chhat8 eng7-ke3 iann5 Khong2-beng5, ke3-ti3 sng3 khi2 ban7-ban7 chheng, choann2-iunn7 ti5-hong5 bo5 lou7-eng7, beh cho3 ou-ku sann tai7 kheng5."
        ],
        [
          "花賊花間的害蟲，花心採了食花欉，銀票食去歸箱籠，賣田賣厝來塞空。",
          "Hoe-chhat8 hoe-kan e5 hai7-thang5, hoe-sim chhai2 liau2 chiah8 hoe-chang5, gin5-phio3 chiah8 khi3 kui siunn-lang2, be7 chhan5 be7 chhu3 lai5 that-khang."
        ],
        [
          "花賊無藥可好治，變法愈出愈新奇，較贏一部西遊記，可惜無出蜘蛛精。",
          "Hoe-chhat8 bo5 ioh8 thang ho2 ti7, pian3-hoat ju2 chhut ju2 sin-ki5, khah iann5 chit8 pou7 Se-iu5-ki3, kho2-sioh bo5 chhut ti-tu-chinn."
        ],
        [
          "門口一欉相思欉，相思病落直溜溜，醫生紮脈講無救，愛人來看好溜溜。",
          "Mng5-khau2 chit8 chang5 siunn-si chang5, siunn-si pinn7--loh8 tit8 liu-liu, i-seng chat-meh8 kong2 bo5 kiu3, ai3-jin5 lai5 khoann3 ho2 liu-liu."
        ],
        [
          "阿君有講卜[毛^火]嫂，阿娘有講卜嫁哥，給我盡心佮你好，好到入腹即來無。",
          "A-kun u7 kong2 beh chhoa7 so2, a-niu5 u7 kong2 beh ke3 ko, hou7 goa2 chin7-sim kah li2 ho2, ho2 kau3 jip8-pak chiah lai5 bo5."
        ],
        [
          "前日北投識著哥，性情會合心會和，咱今二人許爾好，對人面前著講無。",
          "Cheng5-jit8 Pak-tau5 bat tioh8 ko, seng3-cheng5 e7 hap8 sim e7 ho5, lan2 tann nng7 lang5 hiah-nih8 ho2, tui3 lang5 bin7-cheng5 tioh8 kong2 bo5."
        ],
        [
          "草地兄哥不要命，人講的話無卜聽，不信阿娘在破鼎，逐前逐後卜輸贏。",
          "Chhau2-te7 hiann-ko m7 ai3 mia7, lang5 kong2 e5 oe7 bo5 beh thiann, m7 sin3 a-niu5 teh phoa3-tiann2, jiok cheng5 jiok au7 beh su-iann5."
        ],
        [
          "草地阿兄食食叫，伸腳出手給人笑，娘仔有病在食藥，病名給汝約著。",
          "Chhau2-te7 a-hiann chiah8-chiah8 kio3, chhun-kha chhut-chhiu2 hou7 lang5 chhio3, niu5-a2 u7 pinn7 teh chiah8 ioh8, pinn7-mia5 hou7 li2 iak be7 tioh8."
        ],
        [
          "趁食也著會曉思，好空總無好永久，少年有人可拐誘，食老無人可收留。",
          "Than3-chiah8 ia7 tioh8 e7-hiau2 siunn7, ho2-khang chong2 bo5 ho2 eng2-kiu2, siau3-lian5 u7 lang5 thang koai2-iu2, chiah8-lau7 bo5 lang5 thang siu-liu5."
        ],
        [
          "離父離母都笑笑，離開阿娘足礙虐，吐氣又驚人愛笑，行前行後頭亂搖。",
          "Li7 pe7 li7 bo2 to chhio3-chhio3, li7-khui a-niu5 chiok gai7-gioh8, thou2-khui3 iu7 kiann lang5 ai3 chhio3, kiann5 cheng5 kiann5 au7 thau5 loan7 io5."
        ],
        [
          "盡有好話講了了，千勸萬勸不可僥，思卜鐵釘釘大柱，無批臭柴釘沒朝。",
          "Chin7 u7 ho2-oe7 kong2 liau2-liau2, chhian khng3 ban7 khng3 m7 thang hiau, siunn7 beh thih-teng teng3 toa7-thiau7, bo5-phoe chhau3-chha5 teng3 be7 tiau5."
        ],
        [
          "桃花開花美甲紅，茉莉開花白甲香，阿娘目神許活動，目箭免弓射死人。",
          "Tho5-hoe khui-hoe sui2 kah ang5, bak8-ni7 khui-hoe peh8 kah phang, a-niu5 bak8-sin5 hiah oah8-tang7, bak8-chinn3 bian2 kiong sia7-si2 lang5."
        ],
        [
          "二人相好像酒醉，心肝不時生做堆，叫伊不可無採嘴，戀愛用刀切沒開。",
          "Nng7 lang5 siong-ho2 chhiunn7 chiu2-chui3, sim-koann put-si5 sinn cho3-tui, kio3 i m7 thang bo5 chhai2 chhui3, loan5-ai3 eng7 to chhiat be7 khui."
        ],
        [
          "人人笑我是怣猴，提錢給娘搧緣投，無情查某不可罩，了錢寶貝著賊偷。",
          "Lang5-lang5 chhio3 goa2 si7 gong7-kau5, theh8 chinn5 hou7 niu5 sian3 ian5-tau5, bo5 cheng5 cha-bou2 m7 thang tau3, liau2-chinn5 po2-poe3 tioh8 chhat8-thau."
        ],
        [
          "卜討阿君在厝邊，卜食生魚在溪墘，出出入入可相見，較好鴛鴦戲水池。",
          "Beh tho2 a-kun teh chhu3-pinn, beh chiah8 chhinn-hi5 teh khe-kinn5, chhut-chhut jip8-jip8 thang sann-kinn3, khah ho2 oan-iunn hi3 chui2-ti5."
        ],
        [
          "不免瞞騙阮查某，智識袂輸恁查哺，知你塊行別條路，食湇假醉濫糝吐。",
          "M7 bian2 moa5-phian3 gun2 cha-bou2, ti3-sek be7-su lin2 cha-pou, chai li2 teh kiann5 pat8 tiau5 lou7, chiah8 am2 ke2-chui3 lam7-sam2 thou3."
        ],
        [
          "孔明用計獻空城，一半歡喜一半驚，阿君講話那有影，燈心鋪橋娘敢行。",
          "Khong2-beng5 eng7-ke3 hian3 khang-siann5, chit8-poann3 hoann-hi2 chit8-poann3 kiann, a-kun kong2-oe7 nah u7-iann2, teng-sim phou-kio5 niu5 kam2 kiann5."
        ],
        [
          "孔明彈琴在城頂，魏延推倒七星燈，叫君計智不免用，好呆娘總看會明。",
          "Khong2-beng5 toann5-khim5 chai7 siann5-teng2, Gui5 Ian5 the to3 chhit chhinn teng, kio3 kun ke3-ti3 m7 bian2 eng7, ho2 tai niu5 chong2 khoann3 e7 beng5."
        ],
        [
          "手夯清香有三枝，日月的光做證據，阿君先僥無好死，阿娘先僥浸血池。",
          "Chhiu2 gia5 chheng-hiunn u7 sann ki, jit8-goeh8 e5 kng cho3 cheng3-ki3, a-kun seng hiau bo5 ho2-si2, a-niu5 seng hiau chim3 hoeh-ti5."
        ],
        [
          "手抱鏡台面照鏡，面肉消瘦為著兄，卜是君的親某子，叫君僥我千不成。",
          "Chhiu2 pho7 kiann3-tai5 bin7 chio3-kiann3, bin7-bah siau-san2 ui7 tioh8 hiann, beh si7 kun e5 chhinn bou2-kiann2, kio3 kun hiau goa2 chhian m7 chiann5."
        ],
        [
          "水缸無水告再捾，明明古井會出泉，歹人弄咱著緊煞，反返相好貼心肝。",
          "Chui2-kng bo5 chui2 koh-chai3 koann7, beng5-beng5 kou2-chinn2 e7 chhut-choann5, phainn2-lang5 lang7 lan2 tioh8 kin2 soah, hoan2-tng2 siong-ho2 tah sim-koann."
        ],
        [
          "水錦開花白雹雹，含笑開花香過溝，二人姻緣生來罩，不是娘美哥緣投。",
          "Chui2-gim2 khui-hoe peh8-phau-phau, ham5-chhiau3 khui-hoe phang koe3 kau, nng7 lang5 in-ian5 sinn lai5 tau3, m7 si7 niu5 sui2 ko ian5-tau5."
        ],
        [
          "火車行到碰空內，碰空的水滴落來，思著我君流目屎，路塹艱苦君不知。",
          "Hoe2-chhia kiann5 kau3 pong7-khang lai7, pong7-khang e5 chui2 tih--loh8-lai5, siunn7 tioh8 goa2 kun lau5 bak8-sai2, lou7-cham7 kan-khou2 kun m7 chai."
        ],
        [
          "先生紮脈半陰陽，講我是氣不是傷，面前一个大對重，父母不佮咱參詳。",
          "Sian-sinn chat-meh8 poann3 im-iong5, kong2 goa2 si7 khi3 m7 si7 siong, bin7-cheng5 chit8 e5 toa7 tui3-tiong7, pe7-bo2 m7 kah lan2 chham-siong5."
        ],
        [
          "佛公會聖免大身，娘仔面美免少年，若有錢銀拴便便，嘴鬚白白都有緣。",
          "Put8-kong e7 siann3 bian2 toa7-sian, niu5-a2 bin7 sui2 bian2 siau3-lian5, na7 u7 chinn5-gin5 chhoan5 pian7-pian7, chhui3-chhiu peh8-peh8 to u7 ian5."
        ],
        [
          "赤宗出世鹽水港，當今阿兄採花蜂，交著新的舊的放，迎新棄舊不是人。",
          "Chhiah-chang chhut-si3 kiam5-chui2-kang2, tong-kim a-hiann chhai2-hoe-phang, kau tioh8 sin--e5 ku7--e5 pang3, ngia5-sin khi3-ku7 m7 si7 lang5."
        ],
        [
          "阮厝都無大傢伙，閹雞袂使趁鳳飛，會曉迌錢免多，著用海口佮嘴花。",
          "Gun2 chhu3 to bo5 toa7 ke-hoe2, iam-ke be7 sai2 than3 hong7 poe, e7-hiau2 thit-tho5 chinn5 bian2 choe7, tioh8 eng7 hai2-khau2 kah chhui3-hoe."
        ],
        [
          "往來現清隨擺算，都無打字約久長，阿君來著無愛返，較慘雞腳纏頭毛。",
          "Ong2-lai5 hian7 chheng sui5-pai2 sng3, to bo5 phah-ji7 iak ku2-tng5, a-kun lai5 tioh8 bo5 ai3 tng2, khah chham2 ke-kha tinn5 thau5-mng5."
        ],
        [
          "房間咒詛無靈聖，招君咒詛門口庭，阿君先僥死某子，阿娘先僥大先行。",
          "Pang5-keng chiu3-choa7 bo5 leng5-siann3, chio kun chiu3-choa7 mng5-khau2 tiann5, a-kun seng hiau si2 bou2-kiann2, a-niu5 seng hiau tai7-seng kiann5."
        ],
        [
          "狗咬燈火不敢放，看有食無氣死人，不知娘仔許棍桶，要提哥錢不做工。",
          "Kau2 ka7 teng-hoe2 m7 kann2 pang3, khoann3 u7 chiah8 bo5 khi3-si2 lang5, m7 chai niu5-a2 hiah kun3-thang2, beh theh8 ko chinn5 m7 cho3-kang."
        ],
        [
          "初初見面就搭嚇，目尾相交魂續行，一擺雅著不成子，那可這款來害兄。",
          "Chhou-chhou kinn3-bin7 chiu7 tah-hiannh, bak8-boe2 sio-kau hun5 soa3 kiann5, chit8 pai2 ngeh tioh8 m7-chiann5 kiann2, nah thang chit khoan2 lai5 hai7 hiann."
        ],
        [
          "阿君卜僥我無望，親像宮廟搖籤筒，籤仔拔起隨時放，阿君真真採花蜂。",
          "A-kun beh hiau goa2 bo5 bang7, chhin-chhiunn7 keng-bio7 io5 chhian-tang5, chhiam-a2 poeh8 khi2 sui5-si5 pang3, a-kun chin-chin chhai2-hoe-phang."
        ],
        [
          "阿君的厝帶草地，阿娘帶在台北街，要緊大誌叫電話，秘密大誌創封批。",
          "A-kun e5 chhu3 toa3 chhau2-te7, a-niu5 toa3 teh Tai5-pak-ke, iau3-kin2 tai7-chi3 kio3 tian7-oe7, pi3-bit8 tai7-chi3 chhong3 hong-phoe."
        ],
        [
          "阿君帶東娘帶西，食人頭路可來，三不五時來一擺，親像三伯探英台。",
          "A-kun toa3 tang niu5 toa3 sai, chiah8 lang5 thau5-lou7 be7 thang lai5, sam-put-gou7-si5 lai5 chit8 pai2, chhin-chhiunn7 Sam-phek tham3 Eng-tai5."
        ],
        [
          "阿君這久那無來，敢是走去別位開，暝日鬱卒在心內，半暝艱苦大聲哀。",
          "A-kun chiah ku2 nah bo5 lai5, kam2 si7 chau2 khi3 pat8-ui7 khai, mi5-jit8 ut-chut teh sim-lai7, poann3-mi5 kan-khou2 toa7-siann ai."
        ],
        [
          "阿娘生美真好款，適好大漢適好高，又卜巧神甲大緞，較美古早陳杏元。",
          "A-niu5 sinn sui2 chin ho2-khoan2, tu2-ho2 toa7-han3 tu2-ho2 koan5, iu7 beh khiau2-sin5 kah tai7-toan7, khah sui2 kou2-cha2 Tan5 Heng7-goan5."
        ],
        [
          "為君割吊心肝怣，不時頭殼眩矇矇，父母問咱的行狀，講是食酒感著風。",
          "Ui7 kun koah-tiau3 sim-koann gong7, put-si5 thau5-khak hin5-bong5-bong5, pe7-bo2 mng7 lan2 e5 heng5-chong7, kong2 si7 chiah8-chiu2 kam2 tioh8 hong."
        ],
        [
          "為君割吊心頭酸，艱苦過日日子長，嘴角卜來難按算，害我掛心疊開門。",
          "Ui7 kun koah-tiau3 sim-thau5 sng, kan-khou2 koe3-jit8 jit8-chi2 tng5, chhui3-kak beh lai5 lan5 an3-sng3, hai7 goa2 koa3-sim thiap8 khui mng5."
        ],
        [
          "為君割吊食苦茶，藥頭食了食藥渣，連食三帖也住，這命敢是閻君的。",
          "Ui7 kun koah-tiau3 chiah8 khou2-te5, ioh8-thau5 chiah8 liau2 chiah8 ioh8-che, lian5 chiah8 sann thiap ia7 be7 he5, chit mia7 kann2 si7 Giam5-kun e5."
        ],
        [
          "娘仔好嘴君好工，第一相好咱二人，嘉哉一人欠一項，我兄欠某娘欠尪。",
          "Niu5-a2 ho2-chhui3 kun ho2-kang, te7-it siong-ho2 lan2 nng7 lang5, ka-chai3 chit8 lang5 khiam3 chit8 hang7, goa2 hiann khiam3 bou2 niu5 khiam3 ang."
        ],
        [
          "娘厝台北大稻埕，我是下港搭心兄，路途即遠真歹命，放釋某子又不成。",
          "Niu5 chhu3 Tai5-pak Toa7-tiu7-tiann5, goa2 si7 e7-kang2 tah-sim hiann, lou7-tou5 chiah hng7 chin phainn2-mia7, pang3-sak bou2-kiann2 iu7 m7-chiann5."
        ],
        [
          "海水打岸白絲絲，海邊石頭像青苔，阿君心黑無情義，有身即來喝不纏。",
          "Hai2-chui2 phah hoann7 peh8-si-si, hai2-pinn chioh8-thau5 chhiunn7 chhinn-ti5, a-kun sim ou bo5 cheng5-gi7, u7-sin chiah lai5 hoah m7 tih8."
        ],
        [
          "討海會曉近水墘，信佛怎不住廟邊，若有好空做你去，無聊卜來提相添。",
          "Tho2-hai2 e7-hiau2 kin7 chui2-kinn5, sin3-put8 choann2 m7 toa3 bio7-pinn, na7 u7 ho2-khang cho3 li2 khi3, bo5-liau5 beh lai5 theh8 sann-thinn."
        ],
        [
          "做夥瘦貴直直做，不時相[毛^火]去迌，看伊二人許爾好，彼號大志免驚無。",
          "Cho3-hoe2 san2-kui3 tit8-tit8 cho3, put-si5 sio-chhoa7 khi3 thit-tho5, khoann3 i nng7 lang5 hiah-nih8 ho2, hit-lo7 tai7-chi3 bian2 kiann bo5."
        ],
        [
          "無某實在真艱苦，出門專心看查某，顧看查某無看路，跌落大溝遍身烏。",
          "Bo5 bou2 sit8-chai7 chin kan-khou2, chhut-mng5 choan-sim khoann3 cha-bou2, kou3 khoann3 cha-bou2 bo5 khoann3-lou7, poah8 loh8 toa7-kau phian3-sin ou."
        ],
        [
          "萬事如意攏免苦，天頂若不緊落雨，牽手若不大腹肚，請仙來都無變步。",
          "Ban7-su7 ju5-i3 long2 bian2 khou2, thinn-teng2 na7 m7 kin2 loh8-hou7, khan-chhiu2 na7 m7 toa7 pak4-too2, chhiann2 sian lai5 to bo5 pian3-pou7."
        ],
        [
          "滬尾對面八里份，八里港內造火船，阿君卜僥趁此候，不可誤阮的青春。",
          "Hou7-boe2 tui3-bin7 Pat-li2-hun, Pat-li2-kang2 lai7 cho7 hoe2-chun5, a-kun beh hiau than3 chit-chun7, m7 thang gou7 gun2 e5 chheng-chhun."
        ],
        [
          "豬仔食泔過槽香，迎新棄舊不是人，是咱怣心直痛疼，梟雄阿君別人尪。",
          "Ti-a2 chiah8 am2 koe3-cho5 phang, ngia5-sin khi3-ku7 m7 si7 lang5, si7 lan2 gong7-sim tit8 thiann3-thang3, hiau-hiong5 a-kun pat8-lang5 ang."
        ],
        [
          "蕃薯大條生袒豎，路邊店仔半交賒，外庄阿君不可惹，菜籃捾水隱無食。",
          "Han-chi5 toa7-tiau5 sinn than2-khia7, lou7-pinn tiam3-a2 poann3 kau-sia, goa7-chng a-kun m7 thang jia2, chhai3-na5 koann7-chui2 un2 bo5 chiah8."
        ],
        [
          "芎蕉好食在肉內，初三初四月光眉，偷來暗去一半擺，卜行久長人會知。",
          "Kin-chio ho2-chiah8 teh bah-lai7, chhe-sann chhe-si3 goeh8-kng bai5, thau lai5 am3 khi3 chit8-poann3 pai2, beh kiann5 ku2-tng5 lang5 e7 chai."
        ],
        [
          "一隻小船相爭扒，一坵南田相爭犁，阿娘契兄歸大把，看到咱這黃酸客。",
          "Chit8 chiah sio2-chun5 sio-chenn pe5, chit8 khu lam3-chhan5 sio-chenn le5, a-niu5 khe3-hiann kui toa7 pe2, khoann3 kah lan2 che ng5-sng-kheh."
        ],
        [
          "一暝短短無若長，翻身一看天普光，思卜開門給君返，手拔門閂心頭酸。",
          "Chit8 mi5 te2-te2 bo5 loa7 tng5, hoan-sin chit8 khoann3 thinn phu2-kng, siunn7 beh khui-mng5 hou7 kun tng2, chhiu2 poeh8 mng5-chhoann3 sim-thau5 sng."
        ],
        [
          "也無字目相交葛，甲娘相好上不達，來做蕃牛真三八，也無荷老咱骨力。",
          "Ia7 bo5 ji7-bak8 sio kau-kat, kah niu5 siong-ho2 siong7 m7 tat8, lai5 cho3 hoan-gu5 chin sam-pat, ia7 bo5 o-lo2 lan2 kut-lat8."
        ],
        [
          "月下飲酒鼻花香，世界上好咱二人，同床都也會眠夢，出外分開散不可。",
          "Goeh8-he7 lim-chiu2 phinn7 hoe-phang, se3-kai3 siong7 ho2 lan2 nng7 lang5, kang5-chhng5 to ia7 e7 bin5-bang7, chhut-goa7 hun-khui soann3 m7 thang."
        ],
        [
          "月光扐準是天光，佮娘相辭走出門，此候半暝卜怎返，娘半煩惱半心酸。",
          "Goeh8-kng liah8-chun2 si7 thinn-kng, kah niu5 sio-si5 chau2 chhut mng5, chit-chun7 poann3-mi5 beh choann2 tng2, niu5 poann3 hoan5-lo2 poann3 sim-sng."
        ],
        [
          "台北坐車到打狗，打狗搬車到阿猴，囝仔思乳都會哮，小娘思兄目屎流。",
          "Tai5-pak che7-chhia kau3 Tann2-kau2, Tann2-kau2 poann5-chhia kau3 A-kau5, kiann2-a2 siunn7-lin to e7 hau2, sio2-niu5 siunn7 hiann bak8-sai2 lau5."
        ],
        [
          "交著好客在東港，愛人無塊開銀行，父母不知人輕重，一千八百直開空。",
          "Kau tioh8 ho2-kheh teh Tang-kang2, ai3-jin5 bo5 teh khui gin5-hang5, pe7-bo2 m7 chai lang5 khin-tang7, chit8 chheng peh pah tit8 khai khang."
        ],
        [
          "共娘罩生一陣子，也無半个卜給兄，甘願犁頭共戴鼎，好歹也無兄的名。",
          "Ka7 niu5 tau3 sinn chit8 tin7 kiann2, ia7 bo5 poann3 e5 beh hou7 hiann, kam-goan7 le5-thau5 ka7 ti3-tiann2, ho2-phainn2 ia7 bo5 hiann e5 mia5."
        ],
        [
          "老人迌真正錯，思卜怎好總是無，面映遮風佮咱倒，較慘榫頭罩和。",
          "Lau7-lang5 thit-tho5 chin-chiann3 chho3, siunn7 beh choann2 ho2 chong2 si7 bo5, bin7 ng3 jia-hong kah lan2 to2, khah chham2 sun2-thau5 tau3 be7 ho5."
        ],
        [
          "阿君卜煞娘歡喜，歡頭喜面來相辭，路頭路尾若相見，不免一人閃一邊。",
          "A-kun beh soah niu5 hoann-hi2, hoann-thau5 hi2-bin7 lai5 sio-si5, lou7-thau5-lou7 boe2 na7 sann-kinn3, m7 bian2 chit8 lang5 siam2 chit8 pinn."
        ],
        [
          "阿君卜僥娘甘願，目睭金金告再銓，銓卜比君較好款，身份比君再較高。",
          "A-kun beh hiau niu5 kam-goan7, bak8-chiu kim-kim koh-chai3 chhoan5, chhoan5 beh pi2 kun khah ho2-khoan2, sin-hun7 pi2 kun koh-khah koan5."
        ],
        [
          "思著歹命卜去死，阿君跳潭我跳埤，阿君跳深娘跳淺，思卜共君傳香煙。",
          "Siunn7 tioh8 phainn2-mia7 beh khi3 si2, a-kun thiau3 tham5 goa2 thiau3 pi, a-kun thiau3 chhim niu5 thiau3 chhian2, siunn7 beh ka7 kun thoan5 hiunn-ian."
        ],
        [
          "娘的福氣是有限，樹枝傷高難得攀，阿君傢伙幾千萬，夥計歸堆看到咱。",
          "Niu5 e5 hok-khi3 si7 iu2-han7, chhiu7-ki siunn koan5 lan5-tit phan, a-kun ke-hoe2 kui2 chheng-ban7, hoe2-ki3 kui tui khoann3 kah lan2."
        ],
        [
          "桂花細蕊真賢香，楜椒粒粒會辛人，大富阿君無映望，愛嫁本事散凶尪。",
          "Kui3-hoe se3-lui2 chin gau5 phang, hou5-chio liap8-liap8 e7 hiam--lang5, toa7-pu3 a-kun bo5 ng3-bang7, ai3 ke3 pun2-su7 san3-hiong ang."
        ],
        [
          "無風無雨做大水，無疑無誤來做堆，我娘佮君做瘦貴，沒曉意思緊行開。",
          "Bo5 hong bo5 hou7 cho3 toa7-chui2, bo5 gi5 bo5 gou7 lai5 cho3-tui, goa2 niu5 kah kun cho3 san2-kui3, be7 hiau2 i3-su3 kin2 kiann5 khui."
        ],
        [
          "當熱各項好味是，歹落見面請甲辭，是咱怣心不了離，伊無思咱咱思伊。",
          "Tng jiat8 tak8 hang7 ho2 bi7-si7, phainn2--loh8 kinn3-bin7 chhiann2 kah si5, si7 lan2 gong7-sim m7 liau2-li7, i bo5 siunn7 lan2 lan2 siunn7 i."
        ],
        [
          "路傍短命給狗拖，一個拐了一個煞，這款花賊銅錢割，不可放伊去快活。",
          "Lou7-png7 te2-mia7 hou7 kau2 thoa, chit8 e5 koai2 liau2 chit8 e5 soah, chit khoan2 hoe-chhat8 tang5-chinn5 koah, m7 thang pang3 i khi3 khuinn3-oah8."
        ],
        [
          "講著無錢提美票，講著無米夯歸石，許大出手尚嫌少，阿君不是林枋橋。",
          "Kong2 tioh8 bo5 chinn5 theh8 bi2-phio3, kong2 tioh8 bo5 bi2 gia5 kui chioh8, hiah toa7 chhut-chhiu2 iah hiam5 chio2, a-kun m7 si7 Lim5 Pang-kio5."
        ],
        [
          "勸人不可罩夥記，了丁失德被人欺，共娘出生兼入死，全無報答兄半絲。",
          "Khng3 lang5 m7 thang tau3 hoe2-ki3, liau2-teng sit-tek pi7 lang5 khi, ka7 niu5 chhut-seng kiam jip8-si2, choan5 bo5 po3-tap hiann poann3-si."
        ],
        [
          "一文錢打四九結，見著查某就三八，逢捻腳腿嫌細力，開用手頭真正殺。",
          "Chit8 bun5 chinn5 phah si3-kau2 kat, kinn3 tioh8 cha-bou2 chiu7 sam-pat, hong5 liam3 kha-thui2 hiam5 se3-lat8, khai-eng7 chhiu2-thau5 chin-chiann3 sat."
        ],
        [
          "也無通批給娘知，因何汝來我也來，這是天地的推排，給咱會熱都應該。",
          "Ia7 bo5 thong-phoe hou7 niu5 chai, in-ho5 li2 lai5 goa2 ia7 lai5, che si7 thinn-te7 e5 thui-pai5, hou7 lan2 e7 jiat8 to eng-kai."
        ],
        [
          "天公真愛相創治，見卜出門雨來天，給娘心肝難排比，誤了阿君的佳期。",
          "Thinn-kong chin ai3 sio chhong3-ti7, kinn3 beh chhut-mng5 hou7-lai5-thinn, hou7 niu5 sim-koann lan5 pai5-pi2, gou7 liau2 a-kun e5 ka-ki5."
        ],
        [
          "水錦開花白波波，樹梅開花人看無，暗中總有一步好，阿娘串愛老豬哥。",
          "Chui2-gim2 khui-hoe peh8-pho-pho, chhiu7-m5 khui-hoe lang5 khoann3 bo5, am3-tiong chong2 u7 chit8 pou7 ho2, a-niu5 chhoan3 ai3 lau7 ti-ko."
        ],
        [
          "去到恁見也好禮，也有冷水免煎茶，冷水一下飲一下，心肝涼冷咱二个。",
          "Khi3 kau3 lin2 kinn3 ia7 ho2-le2, ia7 u7 leng2-chui2 bian2 choann-te5, leng2-chui2 chit8-e7 lim chit8-e7, sim-koann liang5-leng2 lan2 nng7 e5."
        ],
        [
          "可惜娘厝在嶺後，面前一條大坑溝，卜去娘厝難得到，暝日煩惱在心頭。",
          "Kho2-sioh niu5 chhu3 teh nia2-au7, bin7-cheng5 chit8 tiau5 toa7 khinn-kau, beh khi3 niu5 chhu3 lan5-tit kau3, mi5-jit8 hoan5-lo2 teh sim-thau5."
        ],
        [
          "目睭看人不知[漸^食]，敢是三八半頭青，這擺共汝少點醒，後擺共汝扭來精。",
          "Bak8-chiu khoann3 lang5 m7 chai chinn2, kam2 si7 sam-pat poann3-thau5-chhin, chit pai2 ka7 li2 chio2 tiam2-chhinn2, au7 pai2 ka7 li2 giu2 lai5 chinn."
        ],
        [
          "目箭駛著透心肝，一陣燒熱一陣寒，又再越頭過來看，相思病落允活。",
          "Bak8-chinn3 sai2 tioh8 thau3 sim-koann, chit8 chun7 sio-jiat8 chit8 chun7 koann5, iu7-koh oat8-thau5 koe3 lai5 khoann3, siunn-si pinn7--loh8 un2 be7 oah8."
        ],
        [
          "老兄討著少年娘，嘴鬚鬍鬍日日修，查某笑到腸肚究，恁某罵汝老不修。",
          "Lau7-hiann tho2 tioh8 siau3-lian5 niu5, chhui3-chhiu hou5-hou5 jit8-jit8 siu, cha-bou2 chhio3 kau3 tng5-tou7 kiu3, lin2 bou2 ma7 li2 lau7-put-siu."
        ],
        [
          "西施本成有面水，免粧也沒輸貴妃，怯勢查某愈愛美，胭脂水粉抹歸堆。",
          "Se-si pun2-chiann5 u7 bin7-chui2, bian2 chng ia7 bo5 su Kui3-hui, khiap-se3 cha-bou2 ju2 ai3 sui2, ian-chi chui2-hun2 boah kui-tui."
        ],
        [
          "見面擺擺微微笑，講汝想我沒得著，自過汝手無愛惜，看娘親像路邊石。",
          "Kinn3-bin7 pai2-pai2 bi5-bi5-chhio3, kong2 li2 siunn7 goa2 be7 tit tioh8, chu7 koe3 li2 chhiu2 bo5 ai3-sioh, khoann3 niu5 chhin-chhiunn7 lou7-pinn chioh8."
        ],
        [
          "身穿烏衫老人派，不高不低好人材，年歲相當卻沒歹，我在思娘娘不知。",
          "Sin-chheng7 ou-sann lau7-lang5 phai3, m7 koan5 m7 ke7 ho2 jin5-chai5, ni5-hoe3 siong-tong khioh be7 phainn2, goa2 teh siunn7 niu5 niu5 m7 chai."
        ],
        [
          "松柏生成葉葉尖，海水飲著佫嘴鹹，可惜阿君少經驗，僥娘去給別人閹。",
          "Chheng5-peh sinn-seng5 hioh8-hioh8 chiam, hai2-chui2 lim tioh8 kah chhui3-kiam5, kho2-sioh a-kun chio2 keng-giam7, hiau niu5 khi3 hou7 pat8-lang5 iam."
        ],
        [
          "阿兄帶在小地所，小小地所三重埔，路頭離嫂幾十舖，做鳥來飛面也烏。",
          "A-hiann toa3 teh sio2 te7-sou2, sio2-sio2 te7-sou2 Sann-teng5-pou, lou7-thau5 li7 so2 kui2 chap8 phou3, cho3 chiau2 lai5 poe bin7 ia7 ou."
        ],
        [
          "阿君心神用不小，好無三日被娘僥，較害出門賭輸繳，一點恨氣難得消。",
          "A-kun sim-sin5 eng7 put-siau2, ho2 bo5 sann jit8 pi7 niu5 hiau, khah hai7 chhut-mng5 poah8-su kiau2, chit8 tiam2 hun7-khi3 lan5-tit siau."
        ],
        [
          "阿娘半壁一個窗，暝日貪頭害死人，害我看到不甘放，神魂四散心茫茫。",
          "A-niu5 poann3-piah chit8 e5 thang, mi5-jit8 tham-thau5 hai7-si2 lang5, hai7 goa2 khoann3 kah m7 kam pang3, sin5-hun5 si3-soann3 sim bang5-bang5."
        ],
        [
          "阿娘目箭檻糝簇，簇著我君的心曹，簇著這地真難好，那可設心來害哥。",
          "A-niu5 bak8-chinn3 lam7-sam2 so5, so5 tioh8 goa2 kun e5 sim-cho5, so5 tioh8 chit te3 chin lan5 ho2, nah thang siat-sim lai5 hai7 ko."
        ],
        [
          "為娘神魂去一半，一陣燒熱一陣寒，目箭較害迷魂香，駛著腳手攏樵毬。",
          "Ui7 niu5 sin5-hun5 khi3 chit8-poann3, chit8 chun7 sio-jiat8 chit8 chun7 koann5, bak8-chinn3 khah hai7 be5-hun5-hiunn, sai2 tioh8 kha-chhiu2 long2 chiau5 khiu5."
        ],
        [
          "苦瓜入嘴苦滾滾，頭苦尾甘阮無嫌，無看搭心就會念，心肝親像生相粘。",
          "Khou2-koe jip8-chhui3 khou2-hiam-hiam, thau5 khou2 boe2 kam gun2 bo5 hiam5, bo5 khoann3 tah-sim chiu7 e7 liam7, sim-koann chhin-chhiunn7 sinn sio-liam5."
        ],
        [
          "娘仔目尾較銳鋼，駛著心頭攏樵酸，思卜行開腳真軟，到厝相思病在床。",
          "Niu5-a2 bak8-boe2 khah lai7 kng3, sai2 tioh8 sim-thau5 long2 chiau5 sng, siunn7 beh kiann5 khui kha chin nng2, kau3 chhu3 siunn-si pinn7 chai7 chhng5."
        ],
        [
          "搬山過嶺來相尋，親像雲開見著月，第一相好咱二个，好到頭毛嘴鬚白。",
          "Poann5-soann koe3-nia2 lai5 sio-chhoe7, chhin-chhiunn7 hun5 khui kinn3 tioh8 goeh8, te7-it siong-ho2 lan2 nng7 e5, ho2 kau3 thau5-mng5 chhui3-chhiu peh8."
        ],
        [
          "當今做貴免用手，靠著邪氣的目睭，信號較遠都承受，駛著心肝結歸球。",
          "Tong-kim cho3-kui3 bian2 eng7 chhiu2, kho3 tioh8 sia5-khi3 e5 bak8-chiu, sin3-ho7 khah hng7 to seng5-siu7, sai2 tioh8 sim-koann kiat kui-khiu5."
        ],
        [
          "路邊扐我金金看，目箭連射三四攤，暝日親像醉燒酒，第一害人美阿娘。",
          "Lou7-pinn liah8 goa2 kim-kim khoann3, bak8-chinn3 lian5 sia7 sann si3 thoann, mi5-jit8 chhin-chhiunn7 chui3 sio-chiu2, te7-it hai7 lang5 sui2 a-niu5."
        ],
        [
          "電髮洋裝高踏鞋，卜交巧氣少年家，交著老兄錢較多，迌相[毛^火]較輸勢。",
          "Tian7-hoat iunn5-chong koan5-toh8-e5, beh kau khiau2-khi3 siau3-lian5-ke, kau tioh8 lau7-hiann chinn5 khah che7, thit-tho5 sio-chhoa7 khah su-se3."
        ],
        [
          "雖然一人站一位，緣分若到會做堆，舊年佮娘不相識，今年佮娘分開。",
          "Sui-jian5 chit8 lang5 cham7 chit8 ui7, ian5-hun7 na7 kau3 e7 cho3-tui, ku7-ni5 kah niu5 m7 sio-bat, kin-ni5 kah niu5 hun be7 khui."
        ],
        [
          "一時親像犯著鬼，被娘僥著真克虧，暝日割吊喘大氣，好魚好肉食沒肥。",
          "Chit8-si5 chhin-chhiunn7 hoan7 tioh8 kui2, pi7 niu5 hiau tioh8 chin khek-khui, mi5-jit8 koah-tiau3 chhoan2 toa7-khui3, ho2-hi5 ho2-bah chiah8 be7 pui5."
        ],
        [
          "一條路仔開雙叉，阿兄心肝生雙箇，見著查某測馬勢，親像賊仔偷扐雞。",
          "Chit8 tiau5 lou7-a2 khai siang chhe, a-hiann sim-koann sinn siang e5, kinn3 tioh8 cha-bou2 chhek be2-se3, chhin-chhiunn7 chhat8-a2 thau-liah8 ke."
        ],
        [
          "人講戀愛是樂土，我講戀愛是窮途，千變萬化戀愛路，比猴齊天較受苦。",
          "Lang5 kong2 loan5-ai3 si7 lok8-thou2, goa2 kong2 loan5-ai3 si7 kheng5-tou5, chhian-pian3 ban7-hoa3 loan5-ai3 lou7, pi2 Kau5-che5-thian khah siu7-khou2."
        ],
        [
          "三頓食飯配菜脯，天天儉錢給查某，可憐透年穿破褲，也無人卜共咱補。",
          "Sann-tng3 chiah8-png7 phoe3 chhai3-pou2, thian-thian khiam7-chinn5 hou7 cha-bou2, kho2-lian5 thau3-ni5 chheng7 phoa3-khou3, ia7 bo5 lang5 beh ka7 lan2 pou2."
        ],
        [
          "分開也是姑不終，不敢講兄你梟雄，親夫親妻較致重，罩頭論真無久長。",
          "Hun-khui ia7 si7 kou-put-chiong, m7 kann2 kong2 hiann li2 hiau-hiong5, chhin-hu chhin-chhe khah ti3-tiong7, tau3-thau5 lun7-chin bo5 ku2-tiong5."
        ],
        [
          "反形食老即學開，迷魂電話天天來，聽著歡喜在腹內，一對耳仔獅獅獅。",
          "Hoan2-heng5 chiah8-lau7 chiah oh8 khai, be5-hun5 tian7-oe7 thian-thian lai5, thiann tioh8 hoann-hi2 chai7 pak-lai7, chit8 tui3 hinn7-a2 sai-sai-sai."
        ],
        [
          "米缸空空斷粒米，雙人打拚來趁錢，當時是咱相中意，給人知著笑半死。",
          "Bi2-kng khang-khang tng7 liap8 bi2, siang lang5 phah-piann3 lai5 than3-chinn5, tong-si5 si7 lan2 sio tiong3-i3, hou7 lang5 chai tioh8 chhio3 poann3 si2."
        ],
        [
          "米甕無米起懊惱，家內不顧顧外頭，歹命嫁你做家後，行前行後目屎流。",
          "Bi2 ang3 bo5 bi2 khi2 au3-nau2, ka-lai7 m7 kou3 kou3 goa7-thau5, phainn2-mia7 ke3 li2 cho3 ke-au7, kiann5 cheng5 kiann5 au7 bak8-sai2 lau5."
        ],
        [
          "我娘嫁著歹夫婿，悽慘過日無人知，也無好法可排解，名字在君家甲牌。",
          "Goa2 niu5 ke3 tioh8 phainn2 ang-sai3, chhi-chham2 koe3-jit8 bo5 lang5 chai, ia7 bo5 ho2-hoat thang pai5-kai2, mia5-ji7 chai7 kun ke-kah-pai5."
        ],
        [
          "車頭鐘仔響三聲，送君上車車卜行，雙腳浮浮豎沒定，當好即來離開兄。",
          "Chhia-thau5 cheng-a2 hiang2 sann siann, sang3 kun chiunn7-chhia chhia beh kiann5, siang-kha phu5-phu5 khia7 be7 tiann7, tng ho2 chiah lai5 li7-khui hiann."
        ],
        [
          "拐契兄嘴好口才，大豬隻扐去刣，刣倒錢銀據娘愛，生命在娘指甲眉。",
          "Koai2 khe3-hiann chhui3 ho2 khau2-chai5, toa7-ti kah-chiah liah8 khi3 thai5, thai5-to2 chinn5-gin5 ki3 niu5 ai3, sinn mia7 chai7 niu5 cheng2-kah-bi5."
        ],
        [
          "阿君你冷我也冷，親像雞卵孵無形，各人量早再來揀，較心肝趁無閒。",
          "A-kun li2 leng2 goa2 ia7 leng2, chhin-chhiunn7 ke-nng7 pu7 bo5 heng5, kok lang5 liong7-cha2 koh lai5 keng2, khah be7 sim-koann than3 bo5 eng5."
        ],
        [
          "為娘割吊心肝亂，心嘈親像食著礬，先生一人講一款，無見親娘沒照原。",
          "Ui7 niu5 koah-tiau3 sim-koann loan7, sim cho chhin-chhiunn7 chiah8 tioh8 hoan5, sian-sinn chit8 lang5 kong2 chit8 khoan2, bo5 kinn3 chhin-niu5 be7 chiau3-goan5."
        ],
        [
          "娘今共哥隔即遠，聽見水螺心就酸，會得車路越倒返，今暝歡喜到天光。",
          "Niu5 tann ka7 ko keh chiah hng7, thiann-kinn3 chui2-le5 sim chiu7 sng, e7-tit chhia-lou7 oat8 to3-tng2, kim-mi5 hoann-hi2 kau3 thinn-kng."
        ],
        [
          "娘仔食老不認老，目尾佮人使相交，面皮卻景皺透透，蒼蠅夾死歸碗頭。",
          "Niu5-a2 chiah8-lau7 m7 jin7-lau7, bak8-boe2 kah lang5 sai2 sio-kau, bin7-phoe5 khioh-keng2 jiau5 thau3-thau3, hou5-sin5 kiap-si2 kui oann2-thau5."
        ],
        [
          "庭中一欉鷹爪桃，存辨一蕊卜結哥，是哥細利不敢討，有君的額免驚無。",
          "Tiann5-tiong chit8 chang5 eng-jiau2-tho5, chhun5-pan7 chit8 lui2 beh kat ko, si7 ko se3-ji7 m7 kann2 tho2, u7 kun e5 giah8 bian2 kiann bo5."
        ],
        [
          "慣練借錢市夥記，家內柴草斷半枝，暝日替人做針指，趁錢替你市子兒。",
          "Koan3-lian7 chioh-chinn5 chhi7 hoe2-ki3, ka-lai7 chha5-chhau2 tng7 poann3 ki, mi5-jit8 the3 lang5 cho3 chiam-chi2, than3-chinn5 the3 li2 chhi7 kiann2-ji5."
        ],
        [
          "變相不知怎樣著，無批食老即返肖，老命不顧無滾笑，症頭若起會暹腰。",
          "Pian3-siong3 m7 chai choann2-iunn7 tioh8, bo5-phoe chiah8-lau7 chiah tng2-chhio, lau7-mia7 m7 kou3 bo5 kun2-chhio3, cheng3-thau5 na7 khi2 e7 siam2-io."
        ],
        [
          "步頻咱好睏同位，一時拆散來離開，兄汝返去有頭對，放釋我娘無所歸。",
          "Pou7-pin5 lan2 ho2 khun3 kang5-ui7, chit8-si5 thiah-soann3 lai5 li7-khui, hiann li2 tng2--khi3 u7 thau5-tui3, pang3-sak goa2 niu5 bo5 sou2-kui."
        ],
        [
          "天頂落雨彈雷公，溪底無水魚亂撞，若無為娘來起戇，路邊那有有應公。",
          "Thinn-teng2 loh8-hou7 toann5 lui5-kong, khe-te2 bo5 chui2 hi5 loan7 chong5, na7 bo5 ui7 niu5 lai5 khi2-gong7, lou7-pinn nah u7 Iu2-eng3-kong."
        ]
      ],
      "篇名": "無"
    }
  ]
}
