{
  "作者": "李獻璋",
  "出版年": "1936",
  "出版者": "臺灣新文學社",
  "文類": "褒歌",
  "書名": "台灣民間文學集",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "一更更鼓月照山，牽君的手摸心肝，我君問娘要安怎，隨在阿君你主盤。",
          "It-kinn kinn-kou2 goeh8 chio3 soann, khan kun e5 chhiu2 bong sim-koann, goa2 kun mng7 niu5 beh an3-choann2, sui5-chai7 a-kun li2 chu2-poann5."
        ],
        [
          "二更更鼓月照庭，牽君的手入繡廳，咱今相好天注定，別人言語不可聽。",
          "Ji7-kinn kinn-kou2 goeh8 chio3 tiann5, khan kun e5 chhiu2 jip8 siu3-thiann, lan2 tann siong-ho2 thinn chu3-tiann7, pat8-lang5 gian5-gi2 m7 thang thiann."
        ],
        [
          "三更更鼓月照窗，牽君的手入繡房，二人相好有所望，阿君先梟千不可。",
          "Sann-kinn kinn-kou2 goeh8 chio3 thang, khan kun e5 chhiu2 jip8 siu3-pang5, nng7 lang5 siong-ho2 iu2-sou2 bang7, a-kun seng hiau chhian m7 thang."
        ],
        [
          "四更更鼓月照磚，牽君的手入繡床，咱今雙人做夥睏，較好滾水泡冰糖。",
          "Si3-kinn kinn-kou2 goeh8 chio3 chng, khan kun e5 chhiu2 jip8 siu3-chhng5, lan2 tann siang-lang5 cho3-hoe2 khun3, khah ho2 kun2-chui2 phau3 peng-thng5."
        ],
        [
          "五更更鼓天暫光，吾厝爹媽叫食飯，阿兄穿衫就欲轉，手拔門閂心頭酸。",
          "Gou7-kinn kinn-kou2 thinn chiam7 kng, gun2 chhu3 tia-ma2 kio3 chiah8-png7, a-hiann chheng7-sann chiu7 beh tng2, chhiu2 poeh8 mng5-chhoann3 sim-thau5 sng."
        ]
      ],
      "篇名": "五更鼓"
    },
    {
      "段": [
        [
          "歲頭食屆二十外，無妻可好娶，丈姆婆仔，你想怎樣，噯喲喲喲，丈姆婆仔，你想怎樣？",
          "Hoe3-thau5 chiah8 kah ji7-chap8 goa7, bo5 bou2 thang ho2 chhoa7, tiunn7-m2-po5-a2, li2 siunn7 choann2-iunn7, aih-ioh ioh ioh, tiunn7-m2-po5-a2, li2 siunn7 choann2-iunn7?"
        ],
        [
          "歲頭食屆二十外，總趁三角外，也要厝稅，也要食穿，噯喲喲喲，丈姆婆仔，你想怎樣？",
          "Hoe3-thau5 chiah8 kah ji7-chap8 goa7, chong2 than3 sann-kak goa7, ia7 beh chhu3-soe3, ia7 beh chiah8-chheng7, aih-ioh ioh ioh, tiunn7-m2-po5-a2, li2 siunn7 choann2-iunn7?"
        ],
        [
          "歲頭食屆二十外，勞苦甘拖磨，只想娶妻來做伴，噯喲喲喲，丈姆婆仔，你想怎樣？",
          "Hoe3-thau5 chiah8 kah ji7-chap8 goa7, lo5-khou2 kam thoa-boa5, chi2 siunn7 chhoa7-bou2 lai5 cho3-phoann7, aih-ioh ioh ioh, tiunn7-m2-po5-a2, li2 siunn7 choann2-iunn7?"
        ],
        [
          "歲頭食屆二十外，聽著聘金三百外，想起來呀，免食免穿，噯喲喲喲，丈姆婆仔，你想怎樣？",
          "Hoe3-thau5 chiah8 kah ji7-chap8 goa7, thiann tioh8 pheng3-kim sann pah goa7, siunn7--khi2-lai5 iah, bian2 chiah8 bian2-chheng7, aih-ioh ioh ioh, tiunn7-m2-po5-a2, li2 siunn7 choann2-iunn7?"
        ]
      ],
      "篇名": "青春鳴"
    },
    {
      "段": [
        [
          "娘仔送哥到大路，千勸萬勸著忠厚，不可貪戀人美某，身命打歹誰照顧。",
          "Niu5-a2 sang3 ko kau3 toa7-lou7, chheng khng3 ban7 khng3 tioh8 tiong-hou7, m7 thang tham-loan5 lang5 sui2 bou2, sin-mia7 phah-phainn2 siang2 chiau3-kou3."
        ],
        [
          "這年看過許平崙，四圍山仔園園綑，娘仔生美兄無份，漢王不敢想昭君。",
          "Chit ni5 khoann3 koe3 he7 penn5 lun7, si3-ui5 soann-a2 inn5-inn5 khun2, niu5-a2 sinn sui2 hiann bo5 hun7, Han3-ong5 m7 kann2 siunn7 Chiau-kun."
        ],
        [
          "西仔來打咱臺灣，百姓和齊要征番，看見咱娘偌好款，給哥倚著死甘願。",
          "Se-a2 lai5 phah lan2 Tai5-oan5, peh-sinn3 ho5-choe5 beh cheng-hoan, khoann3-kinn3 lan2 niu5 chiah ho2-khoan2, hou7 ko oa2 tioh8 si2 kam-goan7."
        ],
        [
          "三朝元老程咬金，第一盡忠包文拯，阿娘無心假有心，菜籃擔水給哥飲。",
          "Sam tiau5 goan5-lo2 Thiann5 Ka7-kim, te7-it chin7-tiong Pau Bun5-chin2, a-niu5 bo5 sim ke2 u7 sim, chhai3-na5 tann chui2 hou7 ko lim."
        ],
        [
          "烏貓穿裙無穿褲，烏狗穿褲激拖土；要帶烏貓去散步，腳骨若痠坐草埔。",
          "Ou-niau chheng7 kun5 bo5 chheng7 khou3, ou-kau2 chheng7 khou3 kek thoa-thou5; beh chhoa7 ou-niau khi3 san3-pou7, kha-kut na7 sng che7 chhau2-pou."
        ],
        [
          "烏貓要嫁烏狗夫，要掠白貓作媒人；是要是不定來送，也無烏貓嫁別人。",
          "Ou-niau beh ke3 ou-kau2 ang, beh liah8 peh8-niau cho3 mui5-lang5; si7 beh si7 m7 tiann7 lai5 sang3, ia7 bo5 ou-niau ke3 pat8-lang5."
        ],
        [
          "無疑行前再越頭，親像水滿倒翻流，勇氣被娘汝打走，初戀目尾便相交。",
          "Bo5-gi5 kiann5-cheng5 chai3 oat8-thau5, chhin-chhiunn7 chui2 moa2 to3-hoan lau5, iong2-khi3 pi7 niu5 li2 phah-chau2, chhou-loan5 bak8-boe2 pian7 sio-kau."
        ],
        [
          "一暝睏半撐倒，神魂一半去尋哥，有人講我與你好，心肝現有嘴爭無。",
          "Chit8 mi5 be7 khun3 poann3 the-to2, sin5-hun5 chit8-poann3 khi3 chhoe7 ko, u7 lang5 kong2 goa2 kah li2 ho2, sim-koann hian7 u7 chhui3 chinn3 bo5."
        ],
        [
          "一條大路行不盡，行到山頂頭就暈，若無為著娘仔恁，四轎來扛不起身。",
          "Chit8 tiau5 toa7-lou7 kiann5 be7 chin7, kiann5 kau3 soann-teng2 thau5 to7 hin5, na7 bo5 ui7 tioh8 niu5-a2 lin2, si3-kio7 lai5 kng m7 khi2-sin."
        ],
        [
          "一條手巾繡牡丹，要送阿君去播田，阿君播田倒退行，我娘十分可憐兄。",
          "Chit8 tiau5 chhiu2-kun siu3 bou2-tan, beh sang3 a-kun khi3 pou3-chhan5, a-kun pou3-chhan5 to3-the3 kiann5, goa2 niu5 chap8-hun kho2-lian5 hiann."
        ],
        [
          "一日煩惱日落申，一暝煩惱雞報寅，咱嫂心肝無要緊，無采咱哥的心神。",
          "Chit8 jit8 hoan5-lo2 jit8-loh8-sin, chit8 mi5 hoan5-lo2 ke-po3-in5, lan2 so2 sim-koann bo5 iau3-kin2, bo5-chhai2 lan2 ko e5 sim-sin5."
        ],
        [
          "一隻船仔二支篙，要載娘身去佚陶，一面大風四面報，二個生命險險無。",
          "Chit8 chiah chun5-a2 nng7 ki ko, beh chai3 niu5 sin khi3 thit-tho5, chit8 bin7 toa7-hong si3 bin7 po3, nng7 e5 sinn3-mia7 hiam2-hiam2 bo5."
        ],
        [
          "一暝睏去又眠夢，夢見了嫂入我房，雙手攬來又空空，翻身一看並無人。",
          "Chit8 mi5 khun3--khi3 iu7 bin5-bang7, bang7-kinn3 liau2 so2 jip8 goa2 pang5, siang chhiu2 lam2--lai5 iu7 khang-khang, hoan-sin chit8 khoann3 peng7 bo5 lang5."
        ],
        [
          "一日煩惱日落申，一暝思想雞報寅，一日無見咱嫂面，較慘細子斷了乳。",
          "Chit8 jit8 hoan5-lo2 jit8-loh8-sin, chit8 mi5 su-siang2 ke-po3-in5, chit8 jit8 bo5 kinn3 lan2 so2 bin7, khah chham2 se3-kiann2 tng7 liau2 lin."
        ],
        [
          "一頂笠仔百百孔，胭脂抹面十分紅，早前是哥你戲弄，半途來廢你敢可。",
          "Chit8 teng2 leh8-a2 pah-pah khang, ian-chi boah bin7 chap8-hun ang5, cha2-cheng5 si7 ko li2 hi2-lang7, poan3-tou5 lai5 hui3 li2 kam2 thang."
        ],
        [
          "八月天氣還未冷，親像你我的熱情，若是九月無變症，這層姻緣允當成。",
          "Peh-goeh8 thinn khi3 heng5 boe7 leng2, chhin-chhiunn7 li2 goa2 e5 jiat8-cheng5, na7 si7 kau2-goeh8 bo5 pian3-cheng3, chit chan5 in-ian5 un2-tang3 seng5."
        ],
        [
          "十五月娘重倍明，關渡媽祖真是興，嫂嫂有物與哥約，咱哥若敢無人情。",
          "Chap8-gou7 goeh8 niu5 teng5-poe7 beng5, Kan-tau7 Ma2-chou2 chin si7 heng, so2-so2 u7 mih8 kah ko iok, lan2 ko nah kann2 bo5 jin5-cheng5."
        ],
        [
          "二人意愛在心內，兄哥在東妹在西，咱嫂若無嫌我醜，當蠅當蚊都欲來。",
          "Nng7 lang5 i3-ai3 chai7 sim-lai7, hiann-ko chai7 tang moai7 chai7 sai, lan2 so2 na7 bo5 hiam5 goa2 bai2, tng sin5 tng bang2 to beh lai5."
        ],
        [
          "十五月娘圓輪輪，照著溪邊映蘿藤，久久無看娘仔面，見著一面重倍親。",
          "Chap8-gou7 goeh8 niu5 inn5-lin3-lin3, chio3 tioh8 khe-pinn eng3 lo5-tin5, ku2-ku2 bo5 khoann3 niu5-a2 bin7, kinn3 tioh8 chit8 bin7 teng5-poe7 chhin."
        ],
        [
          "三國猛將趙子龍，唐朝勇將尉遲恭；咱嫂心肝無意向，兄哥不敢娘參商。",
          "Sam-kok beng2-chiong3 Tio7 Chu2-liong5, Tong5-tiau5 iong2-chiong3 Ut Ti5-kiong; lan2 so2 sim-koann bo5 i3-hiong3, hiann-ko m7 kann2 niu5 chham-siong5."
        ],
        [
          "大隻水牛小條索，大漢小娘細漢哥，是你有好不識寶，細粒干樂較賢轉。",
          "Toa7-chiah chui2-gu5 se3-tiau5 soh, toa7-han3 sio2-niu5 se3-han3 ko, si7 li2 u7 ho2 m7 bat po2, se3-liap8 kan-lok8 khah gau5 go5."
        ],
        [
          "大石也著石仔梗，阿君也著娘牽成，牽成阿君若定性，不敢打無娘恩情。",
          "Toa7-chioh8 ia7 tioh8 chioh8-a2 keng7, a-kun ia7 tioh8 niu5 khan-seng5, khan-seng5 a-kun na7 tiann7 seng3, m7 kann2 phah-bo5 niu5 un-cheng5."
        ],
        [
          "小妹與哥偌爾好，望要生子親像哥，檢采哥仔若返到，有時看子若看哥。",
          "Sio2-moai7 kah ko chiah-nih8 ho2, bang7 beh sinn-kiann2 chhin-chhiunn7 ko, kiam2-chhai2 ko-a2 na7 tng2-to3, u7-si5 khoann3 kiann2 na7 khoann3 ko."
        ],
        [
          "小妹摟兄親嘴唇，二人相看淚紛紛，咱嫂心肝不時悶，連飯食湇吞。",
          "Sio2-moai7 lam2 hiann chim chhui3-tun5, nng7 lang5 sio-khoann3 lui7 hun-hun, lan2 so2 sim-koann put-si5 bun7, lian5 png7 be7 chiah8 am2 be7 thun."
        ],
        [
          "天頂落雨流目屎，心腸苦切無人知，想要大山移落海，將伊的厝移過來。",
          "Thinn-teng2 loh8-hou7 lau5 bak8-sai2, sim-tng5 khou2-chhiat bo5 lang5 chai, siunn7 beh toa7-soann i5 loh8 hai2, chiong i e5 chhu3 i5--koe3-lai5."
        ],
        [
          "小妹送哥到大船，四目相對亂紛紛，千言萬語講盡，無好舵公喊開船。",
          "Sio2-moai7 sang3 ko kau3 toa7-chun5, si3 bak8 siong-tui3 loan7-hun-hun, chhian-gian5 ban7-gi2 kong2 be7 chin7, bo5 ho2 tai7-kong hoah khui-chun5."
        ],
        [
          "水錦開花白波波，十五月中一欉桃，是汝一娘對三哥，與嫂盡心永是無。",
          "Chui2-gim2 khui-hoe peh8-pho-pho, chap8-gou7 goeh8-tiong chit8 chang5 tho5, si7 li2 chit8 niu5 tui3 sann ko, kah so2 chin7-sim eng2 si7 bo5."
        ],
        [
          "水桶離開桶索，咱嫂離得咱哥，兄哥與妳盡情好，被妳先梟或敢無。",
          "Chui2-thang2 be7 li7-khui thang2-soh, lan2 so2 be7 li7-tit lan2 ko, hiann-ko kah li2 chin7-cheng5 ho2, hou7 li2 seng hiau he kann2 bo5."
        ],
        [
          "不知咱嫂信不信，兄哥思想頭殼暈，咱今若要著較緊，一暝煩惱專無眠。",
          "M7 chai lan2 so2 sin3 put-sin3, hiann-ko su-siang2 thau5-khak hin5, lan2 tann na7 beh tioh8 khah kin2, chit8 mi5 hoan5-lo2 choan bo5 bin5."
        ],
        [
          "手舉烏銃頭低低，一隻鳥仔半天飛，一時無看哥這過，心肝煩惱撿茶。",
          "Chhiu2 giah8 ou-chheng3 thau5 loe5-loe5, chit8 chiah chiau2-a2 poann3-thinn poe, chit8-si5 bo5 khoann3 ko chia koe3, sim-koann hoan5-lo2 be7 keng2-te5."
        ],
        [
          "本成會好蜜攬糖，今來才鬧雪攬霜，雪來攬霜平平冷，蜜來攬糖平平情。",
          "Pun2-chiann5 e7 ho2 bit8 lam7 thng5, tann lai5 chha2-nau7 seh lam7 sng, seh lai5 lam7 sng pinn5-pinn5 leng2, bit8 lai5 lam7 thng5 pinn5-pinn5 cheng5."
        ],
        [
          "白紙寫字青紙封，紅紙包面作批囊，愛寄幾句給君講，內山火車未交通。",
          "Peh8-choa2 sia2-ji7 chhinn-choa2 hong, ang5-choa2 pau bin7 cho3 phoe-long5, ai3 kia3 kui2 ku3 ka7 kun kong2, lai7-soann hoe2-chhia boe7 kau-thong."
        ],
        [
          "兄哥不知嫂代志，為阮兄哥病相思，咱嫂寫批不識字，吩咐朋友驚人疑。",
          "Hiann-ko m7 chai so2 tai7-chi3, ui7 gun2 hiann-ko pinn7 siunn-si, lan2 so2 sia2-phoe m7 bat ji7, hoan-hu3 peng5-iu2 kiann lang5 gi5."
        ],
        [
          "池中無水天做旱，天頂落霜地下寒，咱哥無娘可作伴，較慘六月無水泉。",
          "Ti5-tiong bo5 chui2 thinn cho3 hoann7, thinn-teng2 loh8-sng te7-e7 koann5, lan2 ko bo5 niu5 thang cho3-phoann7, khah chham2 lak8-goeh8 bo5 chui2-choann5."
        ],
        [
          "地下透風起土粉，天頂落雨起風雲，與嫂割吊心肝悶，粥飯食湇吞。",
          "Te7-e7 thau3-hong khi2 thou5-hun2, thinn-teng2 loh8-hou7 khi2 hong-hun5, kah so2 koah-tiau3 sim-koann bun7, moe5-png7 be7 chiah8 am2 be7 thun."
        ],
        [
          "光景真好龍山寺，艋舺出香蓮花池，並無一項做為記，用嘴相好無了時。",
          "Kong-keng2 chin ho2 Liong5-san-si7, Bang2-kah chhut hiunn lian5-hoe-ti5, peng7 bo5 chit8 hang7 cho3 ui5-ki3, eng7 chhui3 siong-ho2 bo5 liau2-si5."
        ],
        [
          "我娘梟君想欲好，阿君欲梟著過刀，欲過風鼓與石磨，燒灰研末過研槽。",
          "Goa2 niu5 hiau kun siunn7 beh ho2, a-kun beh hiau tioh8 koe3-to, beh koe3 hong-kou2 kah chioh8-bo7, sio-hu geng2-boah8 koe3 geng2-cho5."
        ],
        [
          "我兄生美十八歲，較美京城牡丹花，終身配伊都過，親像犀牛在望月。",
          "Goa2 hiann sinn sui2 chap8-peh hoe3, khah sui2 kiann-siann5 bou2-tan-hoe, chiong-sin phoe3 i to be7 koe3, chhin-chhiunn7 sai-gu5 teh bang7 goeh8."
        ],
        [
          "含笑過午芳芎蕉，手攜花籃挽茶葉，驚爸驚母不敢叫，假意呼雞喊鴟梟。",
          "Ham5-chhiau3 koe3-tau3 phang kin-chio, chhiu2 koann7 hoe-na5 ban2 te5-hioh8, kiann pe7 kiann bo2 m7 kann2 kio3, ke2-i3 khou-ke hoah ba7-hioh8."
        ],
        [
          "阿哥有來娘有伴，阿哥若去娘孤單，親像孤鳥尋無伴，阿君我子我心肝。",
          "A-ko u7 lai5 niu5 u7 phoann7, a-ko na7 khi3 niu5 kou-toann, chhin-chhiunn7 kou-chiau2 chhoe7 bo5 phoann7, a-kun goa2 kiann2 goa2 sim-koann."
        ],
        [
          "牡丹開花笑微微，娘仔生美真標緻，害我瞑日病相思，想要與娘結連理。",
          "Bou2-tan khui-hoe chhio3-bi-bi, niu5-a2 sinn sui2 chin phiau-ti3, hai7 goa2 mi5-jit8 pinn7 siunn-si, siunn7 beh kah niu5 kiat lian5-li2."
        ],
        [
          "狄青去取珍珠旗，蕃王用計要害伊，為娘割吊險險死，飯來食半湯匙。",
          "Tek8 Chheng khi3 chhu2 chin-chu-ki5, hoan-ong5 eng7 ke3 beh hai7 i, ui7 niu5 koah-tiau3 hiam2-hiam2 si2, png7 lai5 be7 chiah8 poann3 thng-si5."
        ],
        [
          "含笑開花香過山，水仙開花好排壇，神魂被嫂迷一半，克虧哥仔要按怎。",
          "Ham5-chhiau3 khui-hoe hiunn koe3 soann, chui2-sian khui-hoe ho2 pai5-toann5, sin5-hun5 pi7 so2 be5 chit8-poann3, khek-khui ko-a2 beh an3-choann2."
        ],
        [
          "我君有講要娶嫂，我娘有講要嫁哥，給我盡心與你好，好到盡心才來無。",
          "Goa2 kun u7 kong2 beh chhoa7 so2, goa2 niu5 u7 kong2 beh ke3 ko, hou7 goa2 chin7-sim kah li2 ho2, ho2 kah chin7-sim chiah lai5 bo5."
        ],
        [
          "阿娘洗衫在圳溝，目屎流落水底跑，人人笑我偌愛哭，與君離開失對頭。",
          "A-niu5 se2-sann chai7 chun3-kau, bak8-sai2 lau5 loh8 chui2-te2 phau2, lang5-lang5 chhio3 goa2 chiah ai3-khau3, kah kun li7-khui sit tui3-thau5."
        ],
        [
          "阿娘梟君笑文文，阿哥梟娘著沉船，沉去東京浮福建，留目看哥拖屎連。",
          "A-niu5 hiau kun chhio3-bun2-bun2, a-ko hiau niu5 tioh8 tim5-chun5, tim5 khi3 Tang-kiann phu5 Hok-kian3, lau5 bak8 khoann3 ko thoa-sai2-lian5."
        ],
        [
          "阿娘梟哥欲嫁夫，阿哥梟娘會死人，死到一家茹蔥蔥，關家門戶無半人。",
          "A-niu5 hiau ko beh ke3-ang, a-ko hiau niu5 e7 si2 lang5, si2 kah chit8-ke ju5-chhang-chhang, kuinn-ke kuinn-hou7 bo5 poann3 lang5."
        ],
        [
          "門口一欉相思欉，相思病落不知人，先生來看講無望，貼心來看好咚咚。",
          "Mng5-khau2 chit8 chang5 siunn-si chang5, siunn-si pinn7 loh8 m7 chai lang5, sian-sinn lai5 khoann3 kong2 bo5 bang7, tah-sim lai5 khoann3 ho2-tang-tang."
        ],
        [
          "房間無伴暗沉沉，親像山內聽鳥音，倒落眠床目金金，心肝宛然彈月琴。",
          "Pang5-keng bo5 phoann7 am3 tim5-tim5, chhin-chhiunn7 soann-lai7 thiann niau2-im, to2 loh8 bin5-chhng5 bak8 kim-kim, sim-koann oan2-jian5 toann5 goat8-khim5."
        ],
        [
          "虎爪開花鴨腳蹄，娘仔少年不去嫁，契兄害死千外個，害人腳風舉重枷。",
          "Hou2-jiau2 khui-hoe ah kha-te5, niu5-a2 siau3-lian5 m7 khi3 ke3, khe3-hiann hai7-si2 chheng goa7 e5, hai7 lang5 kha-hong giah8 tang7-ke5."
        ],
        [
          "看見娘仔在沃雨，兄哥看見為娘苦，娘仔身命何不顧，天光來挽到日烏。",
          "Khoann3-kinn3 niu5-a2 teh ak-hou7, hiann-ko khoann3-kinn3 ui7 niu5 khou2, niu5-a2 sin-mia7 nah m7 kou3, thinn-kng lai5 ban2 kau3 jit8-ou."
        ],
        [
          "咱哥住在讀書窗，咱嫂刺繡在閨房，心肝愛來想無蚊，假意來此尋某人。",
          "Lan2 ko toa3 chai7 thak8-si-thang, lan2 so2 chhiah-siu3 chai7 kui-pang5, sim-koann ai3 lai5 siunn7 bo5 bang2, ke2-i3 lai5 chia chhoe7 bou2-lang5."
        ],
        [
          "咱哥一日著讀書，咱嫂艱苦著撿茶，嫂嫂盡心無若多，盡心兄哥我一個。",
          "Lan2 ko chit8 jit8 tioh8 thak8-si, lan2 so2 kan-khou2 tioh8 keng2-te5, so2-so2 chin7-sim bo5 na7 che7, chin7-sim hiann-ko goa2 chit8 e5."
        ],
        [
          "咱嫂坐在大門邊，咱哥坐在眠床墘，嫂嫂一身較幼麵，嘴頰來吻才是甜。",
          "Lan2 so2 che7 chai7 toa7-mng5 pinn, lan2 ko che7 chai7 bin5-chhng5 kinn5, so2-so2 chit8-sin khah iu3-mi7, chhui3-phe2 lai5 chim chiah si7 tinn."
        ],
        [
          "要食好魚近水墘，要盤娘仔近厝邊，三不五時可相見，較好雲開見月時。",
          "Beh chiah8 ho2-hi5 kin7 chui2- kinn5, beh poann5 niu5-a2 kin7 chhu3-pinn, sam-put-gou7-si5 thang sann-kinn3, khah ho2 hun5 khui kinn3 goeh8 si5."
        ],
        [
          "苦瓜開花六蒂交，水蔥開尾結一留，阿嫂生做白泡泡，正會蓋倒一庄頭。",
          "Khou2-koe khui-hoe lak8 ti3 kau, chui2-chhang khai boe2 kiat chit8 lau5, a-so2 sinn-cho3 peh8-phau-phau, chiann3 e7 kai3-to2 chit8 chng-thau5."
        ],
        [
          "海水拍岸白絲絲，海邊石頭發青苔，你的心肝肯放離，叫我山貓想水魚。",
          "Hai2-chui2 phah-hoann7 peh8-si-si, hai2-pinn chioh8-thau5 hoat chhinn-ti5, li2 e5 sim-koann kheng2 pang3 li7, kio3 goa2 soann-niau siunn7 chui2-hi5."
        ],
        [
          "茶油點火重倍清，十五月娘重倍明，招嫂姻緣等伊興，兄哥做人無路用。",
          "Te5-iu5 tiam2-hoe2 teng5-poe7 chheng, chap8-gou7 goeh8-niu5 teng5-poe7 beng5, chio so2 in-ian5 tan2 i heng3, hiann-ko cho3-lang5 bo5 lou7-eng7."
        ],
        [
          "娘仔住在某字號，哥你無嫌來佚陶，真名正姓給哥報，免得害哥去尋無。",
          "Niu5-a2 toa3 chai7 bou2 ji7-ho7, ko li2 bo5 hiam5 lai5 thit-tho5, chin-mia5 chiann3-sinn3 hou7 ko po3, bian2 tit hai7 ko khi3 chhoe7 bo5."
        ],
        [
          "匏仔出世成葫蘆，朽柴浸水發香菰，路頭吊遠幾十舖，認真要行免一晡。",
          "Pu5-a2 chhut-si3 chiann5 hou5-lou5, au3-chha5 chim3-chui2 hoat hiunn-kou, lou7-thau5 tiau3-oan2 kui2 chap8 phou3, jin7-chin beh kiann5 bian2 chit8 pou."
        ],
        [
          "嫂嫂與哥真意愛，又驚咱厝爸母知，暝日偷來幾十擺，兄哥無講嫂不知。",
          "So2-so2 kah ko chin i3-ai3, iu7 kiann lan2 chhu3 pe7-bo2 chai, mi5-jit8 thau lai5 kui2 chap8 pai2, hiann-ko bo5 kong2 so2 m7 chai."
        ],
        [
          "梅仔好食酸吻吻，楊桃好食加冷損，若無與哥同床睏，因何褲袋短三寸。",
          "Boe5-a2 ho2-chiah8 sng-bun2-bun2, iunn5-to5 ho2-chiah8 ka-leng2-sun2, na7 bo5 kah ko kang5-chhng5 khun3, in-ho5 khou3-te7 te2 sann chhun3."
        ],
        [
          "頂岑送哥落下岑，想著不甘攬來吻，無想昨暝睏同枕，今來分開君甘心。",
          "Teng2-gim5 sang3 ko loh8 e7-gim5, siunn7 tioh8 m7 kam lam2 lai5 chim, bo5 siunn7 cha7-mi5 khun3 kang5 chim2, tann lai5 hun-khui kun kam-sim."
        ],
        [
          "無風無雨做大水，無疑無悟來做堆，今來二人要離開，目屎流落滿面垂。",
          "Bo5 hong bo5 hou7 cho3 toa7-chui2, bo5-gi5 bo5-gou7 lai5 cho3-tui, tann lai5 nng7 lang5 beh li7-khui, bak8-sai2 lau5 loh8 moa2-bin7 soe5."
        ],
        [
          "為娘割吊話說，骨頭浮漂放風箏，若有朋友與我坐，無言可答與伊回。",
          "Ui7 niu5 koah-tiau3 oe7 be7 soeh, kut-thau5 phu5-phio3 pang3 hong-chhoe, na7 u7 peng5-iu2 kah goa2 che7, bo5 gian5 thang tap kah i hoe5."
        ],
        [
          "菅蘭開花葉尖尖，海水這來較鹹鹹，為嫂割吊大風險，較慘挑油跳石尖。",
          "Koann-lan5 khui-hoe hioh8 chiam-chiam, hai2-chui2 chia lai5 khah kiam5 iam5, ui7 so2 koah-tiau3 toa7 hong-hiam2, khah chham2 tann iu5 thiau3 chioh8-chiam."
        ],
        [
          "赤菊開花紅吱吱，娘仔看哥笑迷迷；是你愛哥玉如意，推帆起錠不可啼。",
          "Chhiah-kiok khui-hoe ang5-ki3-ki3, niu5-a2 khoann3 ko chhio3-bi-bi; si7 li2 ai3 ko giok8-ju5-i3, thui-phang5 khi2-tiann7 m7 thang thi5."
        ],
        [
          "冬瓜剖開古天窗，金瓜剖開腹內紅；別人夫婿不可望，田螺含水罔過冬。",
          "Tang-koe phoa3-khui kou2-thinn-thang, kim-koe phoa3-khui pak-lai7 ang5; pat8-lang5 ang-sai3 m7 thang bang7, chhan5-le5 kam5 chui2 bong2 koe3-tang."
        ],
        [
          "見著查某個個愛，行屆菜店著想開；少年身命若拍壞，做風落雨你就知。",
          "Kinn3 tioh8 cha-bou2 e5 ko5-ko5 ai3, kiann5 kah chhai3-tiam3 tioh8 siunn7 khai; siau3-lian5 sin-mia7 na7 phah-phainn2, cho3-hong loh8-hou7 li2 to7 chai."
        ],
        [
          "好花開透人愛採，娘你未大想欲歹；胸前二粒也未腫，骨頭痛疼你就知。",
          "Ho2-hoe khui-thau3 lang5 ai3 chhai2, niu5 li2 boe7 toa7-siunn7 beh phainn2; heng-cheng5 nng7 liap8 ia7 boe7 cheng2, kut-thau5 thiann3-thang3 li2 chiu7 chai."
        ],
        [
          "仁貴出征摩天嶺，有時刣輸有時贏；娘仔心肝著捧定，別人言語不可聽。",
          "Jin5-kui3 chhut-cheng Mou5-thian-nia2, u7-si5 thai5 su u7-si5 iann5; niu5-a2 sim-koann tioh8 phang5-tiann7, pat8-lang5 gian5-gi2 m7 thang thiann."
        ],
        [
          "庄中出有大奸臣，奸臣的人罩霧陣；別人講著嫂就信，敢是咱嫂耳空輕？",
          "Chng-tiong chhut u7 toa7 kan-sin5, kan-sin5 e5 lang5-koann3 bu7 chun7; pat8-lang5 kong2 tioh8 so2 to7 sin3, kam2 si7 lan2 so2 hinn7-khang khin?"
        ],
        [
          "娘仔未大想欲歹，目箭常常射過來；小船不可下重載，推帆起錠你就知。",
          "Niu5-a2 boe7 toa7-siunn7 beh phainn2, bak8-chinn3 siong5-siong5 sia7--koe3-lai5; sio2-chun5 m7 thang he7 tang7-chai3, thui-phang5 khi2-tiann7 li2 to7 chai."
        ],
        [
          "鷹爪開花正清芳，當今出有梟雄人；會梟梟無得著，各人伸手摸心肝。",
          "Eng-jiau2 khui-hoe chiann3 chheng-phang, tong-kim chhut u7 hiau-hiong5 lang5; e7 hiau be7 hiau bo5 tit tioh8, kok lang5 chhun-chhiu2 bong sim-koann."
        ],
        [
          "水仙開花有一欉，開天盤古第一人；早日因緣對面講，父母不罵哥才可。",
          "Chui2-sian khui-hoe u7 chit8 chang5, khai thinn poann5 kou2 te7-it-lang5; cha2-jit8 in-ian5 tui3-bin7 kong2, pe7-bo2 m7 ma7 ko chiah thang."
        ],
        [
          "歹歹查甫驚老父，歹歹查某驚大姑；咱著雙人來去許，許欲一人死一個。",
          "Phainn2-phainn2 cha-pou kiann lau7-pe7, phainn2-phainn2 cha-bou2 kiann ta-ke; lan2 tioh8 siang-lang5 lai5-khi3 he7, he7 beh chit8 lang5 si2 chit8 e5."
        ],
        [
          "阿君許欲死老父，我娘許欲死大姑；二人許了偌好勢，二個搬搬做一家。",
          "A-kun he7 beh si2 lau7-pe7, goa2 niu5 he7 beh si2 ta-ke; nng7 lang5 he7 liau2 na7 ho2-se3, nng7 e5 poann-poann cho3 chit8-ke."
        ],
        [
          "二人相看心茫茫，敢著入廟許聖公？咱嫂偌許哥就許，許許相好咱二人。",
          "Nng7 lang5 sio-khoann3 sim bang5-bang5, kam2 tioh8 jip8 bio7 he7 siann3-kong? Lan2 so2 na7 he7 ko to7 he7, he7-he7 siong-ho2 lan2 nng7 lang5."
        ],
        [
          "阿君無妻有老父，我娘無夫有大姑；城隍聖聖來去許，許欲一人死一個。",
          "A-kun bo5 bou2 u7 lau7-pe7, goa2 niu5 bo5 ang u7 ta-ke; Seng5-hong5 siann3-siann3 lai5-khi3 he7, he7 beh chit8 lang5 si2 chit8 e5."
        ],
        [
          "阿君欲做巡查補，那不店頭食頭路？想著警察偌艱苦，白白的肉曝屆烏。",
          "A-kun beh cho3 sun5-cha-pou2, nah m7 tiam3-thau5 chiah8 thau5-lou7? Siunn7 tioh8 keng2-chhat chiah kan-khou2, peh8-peh8 e5 bah phak8 kah ou."
        ],
        [
          "一步送君上樓頂，腳來蹴地手搥胸；前世無做歹心行，串交阿君偌絕情！",
          "Chit8 pou7 sang3 kun chiunn7 lau5-teng2, kha lai5 cham3-te7 chhiu2 tui5-heng; cheng5-si3 bo5 cho3 phainn2 sim-heng7, chhoan3 kau a-kun chiah choat8-cheng5!"
        ],
        [
          "七月初一開鬼門，秋風透來冷成霜；咱今因緣來捻斷，日頭過午心著酸。",
          "Chhit goeh8 chhe-it khai-kui2 mng5, chhiu-hong thau3 lai5 leng2 chiann5-sng; lan2 tann in-ian5 lai5 liam3-tng7, jit8-thau5 koe3-gun2 sim tioh8 sng."
        ],
        [
          "閹雞拍翅天漸光，誤做我君來拍門；無采戇心曠曠瞈，一蕊好花放屆黃。",
          "iam-ke phah-sit8 thinn chiam7 kng, gou7 cho3 goa2 kun lai5 phah-mng5; bo5-chhai2 gong7-sim khok8-khoh8 ng3, chit8 lui2 ho2-hoe pang3 kah ng5."
        ],
        [
          "佮娘相好嘴親嘴，雙平嘴巴親屆窩；庄中歹人盡姦宄，害吾雙人拆分開。",
          "Kah niu5 siong-ho2 chhui3 chhinn chhui3, siang penn5 chhui3-phe2 chhinn kah ui; chng-tiong phainn2-lang5 chin7 kan-kui2, hai7 gun2 siang lang5 thiah hun-khui."
        ],
        [
          "天頂無雨彈雷公，溪底無水魚亂崇，巧神父母生子戇，給哥梟去帶空茫。",
          "Thinn-teng2 bo5 hou7 toann5 lui5 kong, khe-te2 bo5 chui2 hi5 loan7 chong5, khiau2-sin5 pe7-bo2 sinn-kiann2 gong7, hou7 ko hiau khi3 toa3 khang bang5."
        ],
        [
          "鹹菜好食用刀切，北投對面叫礦別；阿君不來娘了澈，差人去叫無面烈。",
          "Kiam5-chhai3 ho2-chiah8 eng7 to chhiat, Pak-tau5 tui3-bin7 kio3 Khong3-piat8; a-kun m7 lai5 niu5 liau2-thiat, chhe lang5 khi3 kio3 bo5 bin7 liat8."
        ],
        [
          "月娘光了會再暗，人的親熱會冷淡；月欲再圓有所望，人再親真不甘。",
          "Goeh8 niu5 kng liau2 e7 koh am3, lang5 e5 chhin-jiat8 e7 leng2-tam7; goeh8 beh koh inn5 iu2-sou2 bang7, lang5 be7 koh chhinn chin m7 kam."
        ],
        [
          "阿君你冷我也冷，親像雞卵孵無形；每擺有從君仔令，阿君無諒娘仔情。",
          "A-kun li2 leng2 goa2 ia7 leng2, chhin-chhiunn7 ke-nng7 pu7 bo5 heng5; mai2 pai2 u7 chiong5 kun-a2 leng7, a-kun bo5 liong7 niu5-a2 cheng5."
        ],
        [
          "火車欲行劍潭廟，劍潭落來明治橋；今來為哥給人笑，更再給哥看無著。",
          "Hoe2-chhia beh kiann5 Kiam3-tham5-bio7, Kiam3-tham5 loh8--lai5 Beng5-ti7-kio5; tann lai5 ui7 ko hou7 lang5 chhio3, koh-chai3 hou7 ko khoann3 bo5 tioh8."
        ],
        [
          "大船不敢入小港，小船不敢使大帆；未曾佮哥想欲放，第一害哥娘一人。",
          "Toa7-chun5 m7 kann2 jip8 sio2-kang2, sio2-chun5 m7 kann2 sai2 toa7-phang5; be7-cheng5 kah ko siunn7 beh pang3, te7-it hai7 ko niu5 chit8 lang5."
        ],
        [
          "天頂落雨雜雜滴，瓦槽的水落簷前；娘仔生做較夾勢，提錢給君君不值。",
          "Thinn-teng2 loh8-hou7 chhap8-chhap8-tih, hia7-cho5 e5 chui2 loh8 gim5-chinn5; niu5-a2 sinn-cho3 khah khiap-se3, theh8 chinn5 hou7 kun kun m7 tih8."
        ],
        [
          "紅菜煮湯紅沉沉，生番出草聽鳥音；兄哥偌欲頭著點，咱嫂轉來才安心。",
          "Ang5-chhai3 chu2-thng ang5 tim3-tim3, chhinn-hoan chhut-chhau2 thiann niau2-im; hiann-ko na7 beh thau5 tioh8 tiam2, lan2 so2 tng2--lai5 chiah an-sim."
        ],
        [
          "水錦開花白波波，青龍絞水透天河；今日佮嫂講無好，兄哥想了無奈何。",
          "Chui2-gim2 khui-hoe peh8-pho-pho, chhinn-liong5 ka2-chui2 thau3 thian-ho5; kim-jit8 kah so2 kong2 bo5 ho2, hiann-ko siunn7 liau2 bo5 nai7-ho5."
        ],
        [
          "芹菜好食空殼管，管蓁編壁疏朗朗；給君梟去不好講，風颱做了回南風。",
          "Khin5-chhai3 ho2-chiah8 khang-khak koan2, koann-chin pian piah sou long2-long2; hou7 kun hiau khi3 m7 ho2 kong2, hong-thai cho3 liau2 hoe5 lam5-hong."
        ],
        [
          "風吹菅尾雙旁磨，番船豎尾成旗杆；哥人佮嫂交盤，今日害哥來孤單。",
          "Hong chhoe koann-boe2 siang peng5 boa5, hoan-chun5 khia7-boe2 seng5 ki5-koann; ko lang5 kah so2 be7 kau-poann5, kim-jit8 hai7 ko lai5 kou-toann."
        ],
        [
          "七寸枕頭睏了了，阿君若來睏手曲；真心的話講了了，無疑阿君來先梟。",
          "Chhit chhun3 chim2-thau5 khun3 liau2-liau2, a-kun na7 lai5 khun3 chhiu2-khiau; chin-sim e5 oe7 kong2 liau2-liau2, bo5-gi5 a-kun lai5 seng hiau."
        ],
        [
          "木香開花人人愛，小妹滯在田厝內；兄哥無嫌才欲來，門外叫聲吾就知。",
          "Bok8-hiong khui-hoe lang5-lang5 ai3, sio2-moai7 toa3 chai7 Chhan5-chhu3 lai7; hiann-ko bo5 hiam5 chiah beh lai5, mng5-goa7 kio3 siann gun2 to7 chai."
        ],
        [
          "石頭擲水粒粒沉，日屆中午火抱心；擺擺行路都同陣，這回佮君拆離身。",
          "Chioh8-thau5 tan3 chui2 liap8-liap8 tim5, jit8 kah tiong-tau3 hoe2 pho7-sim; pai2-pai2 kiann5-lou7 to kang5-chun7, chit hoe5 kah kun thiah-li7 sin."
        ],
        [
          "茶甌敢擯過省，碗公敢丟過間；望欲鐵釘雙頭釘，無疑阿君梟第先。",
          "Te5-au kam2 be7 phiann koe3 seng2, oann2-kong kam2 be7 tan3 koe3 keng; bang7 beh thih-teng siang-thau5 teng3, bo5-gi5 a-kun hiau tai7-seng."
        ],
        [
          "開花成棗是苦楝，七粒孤星一粒明；藏你錢銀給娘用，誰知梟心偌絕情。",
          "Khui-hoe seng5 cho2 si7 khou2-leng7, chhit liap8 kou-chhinn chit8 liap8 beng5; chhang3 li2 chinn5-gin5 hou7 niu5 eng7, siang2 chai hiau-sim chiah choat8-cheng5."
        ],
        [
          "小娘約哥後壁溝，假意舁椅去梳頭；搭心偌來著咳嗽，哥仔招手娘點頭。",
          "Sio2-niu5 iok ko au7-piah kau, ke2-i3 gia5 i2 khi3 se-thau5; tah-sim na7 lai5 tioh8 kham7-sau3, ko-a2 chio-chhiu2 niu5 tam3-thau5."
        ],
        [
          "一條手巾烏縐紗，欲送阿君少年家；阿君偌久無來坐，敢是梟雄討別個？",
          "Chit8 tiau5 chhiu2-kun ou jiau3-se, beh sang3 a-kun siau3-lian5-ke; a-kun chiah ku2 bo5 lai5 che7, kam2 si7 hiau-hiong5 tho2 pat8 e5?"
        ],
        [
          "耳孔在癢心肝歹，阿君在念我真知；也無隔山佮離海，因何有念那無來？",
          "Hinn7-khang teh chiunn7 sim-koann phainn2, a-kun teh liam7 goa2 chin chai; ia7 bo5 keh soann kah li7 hai2, in-ho5 u7 liam7 nah bo5 lai5?"
        ],
        [
          "水錦開花白波波，青龍架水透天河；咱哥來屆出火號，嫂仔有聽也是無？",
          "Chui2-gim2 khui-hoe peh8-pho-pho, chhinn-liong5 ke3-chui2 thau3 thinn-ho5; lan2 ko lai5 kah chhut hoe2-ho7, so2-a2 u7 thiann ia7 si7 bo5?"
        ],
        [
          "佮兄等約後壁溝，乳又流，子又哭，司阜又欲返食晝。",
          "Kah hiann tan2-iak au7-piah kau, leng iu7 lau5, kiann2 iu7 khau3, sai-hu7 iu7 beh tng2 chiah8-tau3."
        ],
        [
          "新起瓦厝倒閣槽，石灰抹壁白波波；娘仔嘴來佮娘好，心肝有影也是無。",
          "Sin khi2 hia7-chhu3 to2 koh cho5, chioh8-hu boah piah peh8-pho-pho; niu5-a2 chhui3 lai5 kah niu5 ho2, sim-koann u7-iann2 ia7 si7 bo5."
        ],
        [
          "初一無來約十五，十五無來約下晡；敢是別位好頭路，若無做事偌糊塗？",
          "Chhe-it bo5 lai5 iak chap8-gou7, chap8-gou7 bo5 lai5 iak he7 pou; kam2 si7 pat8-ui7 ho2 thau5-lou7, na7 bo5 cho3-su7 chiah hou5-tou5?"
        ],
        [
          "監獄對面是學校，學校對面八卦樓；日頭過午哥未屆，知是先生做對頭。",
          "Kann-gak8 tui3-bin7 si7 hak8-hau7, hak8-hau7 tui3-bin7 pat-koa3-lau5; jit8-thau5 koe3-gun2 ko boe7 kah, chai si7 seng sinn-cho3 tui3-thau5."
        ],
        [
          "手提白紙寫烏字，無寄批信心帶疑；想欲佮君做伙去，這般無來不真奇。",
          "Chhiu2 theh8 peh8-choa2- sia2 ou-ji7, bo5 kia3 phoe-sin3 sim tai3-gi5; siunn7 beh kah kun cho3-hoe2 khi3, chit poann bo5 lai5 m7 chin ki5."
        ],
        [
          "水錦開花白纓纓，艋舺落來大稻埕；嫂嫂說話若有影，敢會誤兄去空行。",
          "Chui2-gim2 khui-hoe peh8-iann-iann, Bang2-kah loh8--lai5 Toa7-tiu7-tiann5; so2-so2 soeh-oe7 na7 u7-iann2, kam2 e7 gou7 hiann khi3 khang-kiann5."
        ],
        [
          "房間半壁一箇窗，聽君言語害死人；害我舊交齊齊放，專望阿娘你這空。",
          "Pang5-keng poann3-piah chit8 e5 thang, thiann kun gian5-gi2 hai7 si2-lang5; hai7 goa2 ku7 kau che5-che5 pang3, choan bang7 a-niu5 li2 chit khang."
        ],
        [
          "阿君梟我給人看，眾人替我搥心肝；佮我偌好都會散，日後無人敢交盤。",
          "A-kun hiau goa2 hou7 lang5 khoann3, cheng3-lang5 the3 goa2 tui5 sim-koann; kah goa2 chiah ho2 to e7 soann3, jit8-au7 bo5 lang5 kann2 kau-poann5."
        ],
        [
          "當初咒詛偌有聖，你今梟心死第先；想著奸雄真僥倖，親像王魁誤桂英。",
          "Tong-chhou chiu3-choa7 na7 u7 siann3, li2 tann hiau-sim si2 tai7-seng; siunn7 tioh8 kan-hiong5 chin hiau-heng7, chhin-chhiunn7 Ong5 Khue gou7 Kui3-eng."
        ],
        [
          "日葵開花向東旁，哥仔近來真無閑；早早偌知就不應，費了心神真不明。",
          "Jit8-kui5 khui-hoe ng3 tang-peng5, ko-a2 kin7 lai5 chin bo5 eng5; cha2-cha2 na7 chai to7 m7 in3, hui3 liau2 sim-sin5 chin m7 beng5."
        ],
        [
          "老鼠走入牛角內，允當無活我真知；佳哉會曉先試覓，哥今愈想愈不來。",
          "Niau2-chhi2 chau2 jip8 gu5-kak lai7, un2-tang3 bo5 oah8 goa2 chin chai; ka-chai3 e7-hiau2 seng chhi3-mai7, ko tann ju2 siunn7 ju2 m7 lai5."
        ],
        [
          "山頂落雨山下流，佮娘不值交朋友；落難朋友可照顧，無情阿娘結冤仇。",
          "Soann-teng2 loh8-hou7 soann-e7 liu5, kah niu5 m7 tat8 kau peng5-iu2; loh8-lan7 peng5-iu2 thang chiau3-kou3, bo5 cheng5 a-niu5 kiat oan-siu5."
        ],
        [
          "三塊板仔平平落，尋無一塊可佚陶；無采戇心佮君好，叫君娶我應是無。",
          "Sann te3 pang-a2 pinn5-pinn5 loh8, chhoe7 bo5 chit8 te3 thang thit-tho5; bo5-chhai2 gong7-sim kah kun ho2, kio3 kun chhoa7 goa2 in3 si7 bo5."
        ],
        [
          "日頭出來光欄杆，錢無二箇拔彈；咱哥家伙幾十萬，咱嫂想哥也重難。",
          "Jit8-thau5 chhut--lai5 kng lan5-kan, chinn5 bo5 nng7 e5 poah8 be7 toann5; lan2 ko ke-hoe2 kui2 chap8 ban7, lan2 so2 siunn7 ko ia7 teng5-lan5."
        ],
        [
          "十五月仔圓輪輪，照去溪邊映蘿藤；咱哥講話嫂不信，無采咱哥的心神。",
          "Chap8-gou7 goeh8-a2 inn5-lin3-lin3, chio3 khi3 khe-pinn eng3 lo5-tin5; lan2 ko kong2-oe7 so2 m7 sin3, bo5-chhai2 lan2 ko e5 sim-sin5."
        ],
        [
          "新起草厝掛茅椻，新張大門重倍彈；兄哥盡心嫂不識，無采兄哥真不值。",
          "Sin khi2 chhau2-chhu3 koa3 hm5-oann7, sin tiunn toa7-mng5 teng5-poe7 toann5; hiann-ko chin7-sim so2 m7 bat, bo5-chhai2 hiann-ko chin m7 tat8."
        ],
        [
          "四環手鐲拴三環，佮娘對換菜玉環；娘仔這久在變款，一人一項討倒還。",
          "Si3 khoan5 chhiu2-soh chhoan5 sann khoan5, kah niu5 tui3-oann7 chhai3 giok8-khoan5; niu5-a2 chit-ku2 teh pinn3-khoan2, chit8 lang5 chit8 hang7 tho2 to3-hoan5."
        ],
        [
          "新街十四放水燈，鑼鼓拍來隆咚鏘；也著咱嫂心適興，懇求嫂嫂無路用。",
          "Sin-ke chap8-si3 pang3 chui2-teng, lo5-kou2 phah lai5 long-tong-chhiang3; ia7 tioh8 lan2 so2 sim-sek-heng3, khun2-kiu5 so2-so2 bo5 lou7-eng7."
        ],
        [
          "茶油點火真正清，三國用計是孔明；我君在想毒心行，老鼠哭貓假有情。",
          "Te5-iu5 tiam2-hoe2 chin-chiann3 chheng, Sam-kok eng7 ke3 si7 Khong2-beng5; goa2 kun teh siunn7 tok8 sim-heng7, niau2-chhi2 khau3 niau ke2 u7 cheng5."
        ],
        [
          "交著新的熱火火，款待舊的嘴唇皮；等你新的若熱過，給我架腳嫌你衰。",
          "Kau tioh8 sin--e5 jiat8-hoe2-hoe2, khoan2-tai7 ku7--e5 chhui3-tun5-phoe5; tan2 li2 sin--e5 na7 jiat8--koe3, hou7 goa2 khe3-kha hiam5 li2 soe."
        ],
        [
          "一塊好柴是苦楝，一隻好鳥是金鶯；為娘做衫交針釘，給君先梟大不平。",
          "Chit8 te3 ho2-chha5 si7 khou2-leng7, chit8 chiah ho2 chiau2 si7 kim-eng; ui7 niu5 cho3 sann kau-chiam teng3, hou7 kun seng hiau tai7-put-peng5."
        ],
        [
          "君有新娘任你交，放煞舊的是無賢；海水清人會老，便看誰人無尾梢。",
          "Kun u7 sin-niu5 jim7 li2 kau, pang3-soah ku7--e5 si7 bo5 gau5; hai2-chui2 be7 chheng lang5 e7 lau7, pian7 khoann3 siann2-lang5 bo5 boe2-sau."
        ],
        [
          "黃梔拍莓開白花，你咱初初才交陪；阿君嫌娘無四配，給君去參別人花。",
          "Ng5-kinn phah-m5 khui peh8-hoe, li2 lan2 chhou-chhou chiah kau-poe5; a-kun hiam5 niu5 bo5 su3-phoe3, hou7 kun khi3 chham pat8-lang5 hoe."
        ],
        [
          "月香開花芳透天，王允用計獻貂蟬；當初真戇給娘騙，今來愈想愈了然。",
          "Goat8-hiong khui-hoe phang thau3 thian, Ong5 Un2 eng7 ke3 hian3 Tiau-sian7; tong-chhou chin gong7 hou7 niu5 phian3, tann lai5 ju2 siunn7 ju2 liau2-jian5."
        ],
        [
          "時鐘看來四點半，冷水洗面透心肝；有梟無梟人在看，隨人伸手摸心肝。",
          "Si5-cheng khoann3 lai5 si3 tiam2 poann3, leng2-chui2 se2-bin7 thau3 sim-koann; u7 hiau bo5 hiau lang5 teh khoann3, sui5 lang5 chhun-chhiu2 bong sim-koann."
        ],
        [
          "頭戴一頂破雨笠，身穿一領破衫鮭；去屆娘兜咒讖詈，並無帶念當原初。",
          "Thau5 ti3 chit8 teng2 phoa3 hou7-leh8, sin-chheng7 chit8 nia2 phoa3 sann-ke5; khi3 kah niu5 tau chiu3-chham3-le2, peng7 bo5 tai3-liam7 tong goan5-chhe."
        ],
        [
          "水錦開花白猜猜，樹梅開花無人知；咱嫂心肝無意愛，佮哥盡心何落來。",
          "Chui2-gim2 khui-hoe peh8-chhai-chhai, chhiu7-m5 khui-hoe bo5 lang5 chai; lan2 so2 sim-koann bo5 i3-ai3, kah ko chin7-sim ho5 loh8--lai5."
        ],
        [
          "往過玉節金手指，今來磅管抽籤詩；望欲阿君的福氣，無疑淒慘做一時。",
          "Eng2-koe3 giok8-chiat kim chhiu2-chi2, tann lai5 pong7-kng2 thiu chhiam-si; bang7 beh a-kun e5 hok-khi3, bo5-gi5 chhi-chham2 cho3 chit8-si5."
        ],
        [
          "韭菜開花直溜溜，松柏點火較光油，家己歹妻罔將就，破船過港較贏泅。",
          "Ku2-chhai3 khui-hoe tit8 liu-liu, chheng5-peh tiam2-hoe2 khah kng iu5, ka-ki7 phainn2-bou2 bong2 chiong-chiu7, phoa3-chun5 koe3 kang2 khah iann5 siu5."
        ],
        [
          "梟雄姊妹若欲交，親像夯石塞路頭；食我水頭偌有夠，稻尾割去合頭摘。",
          "Hiau-hiong5 chi2-moai7 na7 beh kau, chhin-chhiunn7 gia5 chioh8 that lou7-thau5; chiah8 goa2 chui2- thau5 na7 u7 kau3, tiu7-boe2 koah khi3 ham5 thau5 khau."
        ],
        [
          "水錦開花白綵綵，風吹菅尾倒歸排；嫂嫂若不你就汰，抱石塞路無更來。",
          "Chui2-gim2 khui-hoe peh8-chhai2-chhai2, hong chhoe koann-boe2-to2 kui pai5; so2-so2 na7 m7 li2 chiu7 thai3, pho7 chioh8 that lou7 bo5 koh lai5."
        ],
        [
          "大屯山尾向天坡，新街廟口大魚池；咱嫂那看那食餌，咱哥那看那驚死。",
          "Toa7-tun7-soann boe2 Hiong3-thinn-pi, Sin-ke bio7-khau2 toa7 hi5-ti5; lan2 so2 na2 khoann3 na2 chiah8-ji7, lan2 ko na2 khoann3 na2 kiann si2."
        ],
        [
          "水錦開花白漂漂，雞籠起去是三貂；娘仔看哥無才調，才會給嫂第先梟。",
          "Chui2-gim2 khui-hoe peh8-phiau-phiau, Ke-lang5 khi2--khi3 si7 Sam-tiau; niu5-a2 khoann3 ko bo5 chai5-tiau7, chiah e7 hou7 so2 tai7-seng hiau."
        ],
        [
          "講屆半途共而廢，講屆或層事著花；往過你好講甚話，今來你歹用嘴花。",
          "Kong2 kah poan3-tou5 kang7 ji5-hui3, kong2 kah hit chan5 tai7 tioh8 hoe; eng2-koe3 li2 ho2 kong2 mih oe7, tann lai5 li2 phainn2 eng7 chhui3-hoe."
        ],
        [
          "阿哥偌有心，菜籃擔水給吾飲；二人睏同枕，明呼你我無反心。",
          "A-ko na7 u7 sim, chhai3-na5 tann chui2 hou7 gun2 lim; nng7 lang5 khun3 kang5 chim2, beng5-hou li2 goa2 bo5 hoan2-sim."
        ],
        [
          "紅花開透紅吱吱，娘仔不可偌梟雄；一千八百提去用，招你練仙吾無閑。",
          "Ang5-hoe khui-thau3 ang5 ki3-ki3, niu5-a2 m7 thang chiah hiau-hiong5; chit8 chheng peh pah theh8 khi3 eng7, chio li2 lian7-sian gun2 bo5 eng5."
        ],
        [
          "新買眠床紅丟丟，蚊罩放落四拋鬚；少年有君可拐誘，食老無君可收留。",
          "Sin be2 bin5-chhng5 ang5 tiuh-tiuh, bang2-ta3 pang3--loh8 si3 pha chhiu; siau3-lian5 u7 kun thang koai2-iu2, chiah8-lau7 bo5 kun thang siu-liu5."
        ],
        [
          "嫁著老翁無拍拚，暗路無燈不敢行；一年減生幾個子，拍歹小娘的名聲。",
          "Ke3 tioh8 lau7 ang bo5 phah-piann3, am3-lou7 bo5 teng m7 kann2 kiann5; chit8 ni5 kiam2 sinn kui2 e5 kiann2, phah-phainn2 sio2-niu5 e5 mia5-siann."
        ],
        [
          "烏龜食老會做公，契兄屆尾會絕亡；爛土性地不是戇，刁致讓人去展紅。",
          "Ou-ku chiah8-lau7 e7 cho3 kong, khe3-hiann kah boe2 e7 cheh8-bong5; noa7-thou5 seng3-te7 m7 si7 gong7, thiau-ti3 hou7 lang5 khi3 tian2-hong5."
        ],
        [
          "芹菜好食空腹內，稻仔大肚驚風颱；契兄不比親夫婿，桶枋做神主牌。",
          "Khun5-chhai3 ho2-chiah8 khang pak-lai7, tiu7-a2 toa7-tou7 kiann hong-thai; khe3-hiann put-pi2 chhin ang-sai3, thang2-pang be7 cho3 sin5-chu2-pai5."
        ],
        [
          "海水落割起雙行，給君先梟大不平；看有親娘任你揀，放給下手人牽成。",
          "Hai2-chui2 loh8-koah khi2 siang teng5, hou7 kun seng hiau toa7 put-pheng5; khoann3 u7 chhin-niu5 jim7 li2 keng2, pang3 hou7 e7-chhiu2 lang5 khan-seng5."
        ],
        [
          "菜豆開花結成條，不好查某透暝嬲；提錢提銀給哥用，一條大路透房間。",
          "Chhai3-tau7 khui-hoe kiat seng5 tiau5, m7 ho2 cha-bou2 thau3-mi5 hiau5; theh8 chinn5 theh8 gin5 hou7 ko eng7, chit8 tiau5 toa7-lou7 thau3 pang5-keng."
        ],
        [
          "蒙正本是乞食底，中了狀元續遊街；小娘歹子若欲做，愿心做牛驚無犁。",
          "Bong5-cheng3 pun2 si7 khit-chiah8 toe2, tiong liau2 chong7-goan5 soa3 iu5-koe; sio2-niu5 phainn2-kiann2 na7 beh choe3, goan7- sim cho3 gu5 kiann bo5 loe5."
        ],
        [
          "我娘嫁著歹夫婿，好漢藏拍無人知，心肝愈想愈無愛，名字在君家甲牌。",
          "Goa2 niu5 ke3 tioh8 phainn2 ang-sai3, ho2-han3 chhang3-phah bo5 lang5 chai, sim-koann ju2 siunn7 ju2 bo5 ai3, mia5-ji7 chai7 kun ke-kah-pai5."
        ],
        [
          "大樹倒落頭向天，甲葉落水會卷輪；少年紅神不免展，有人比你較少年。",
          "Toa7-chhiu7 to3--loh8 thau5 hiong3-thian, kah-hioh8 loh8-chui2 e7 kng2-lian3; siau3-lian5 hong-sin5 m7 bian2 tian2, u7 lang5 pi2 li2 khah siau3-lian5."
        ],
        [
          "阿君欲冷就來冷，好好來冷較有情；這哥無來彼哥等，Ｍ7免衰悄睏空間。",
          "A-kun beh leng2 chiu7 lai5 leng2, ho2-ho2 lai5 leng2 khah u7 cheng5; chit ko bo5 lai5 hit ko tan2, m7 bian2 soe-siau5 khun3 khang-keng."
        ],
        [
          "大樹倒落頭見天，甲葉落水會卷輪；哥仔有錢不免展，尻川肛孔看現現。",
          "Toa7-chhiu7 to3--loh8 thau5 hiong3-thian, kah-hioh8 loh8-chui2 e7 kng2-lian3; ko-a2 u7 chinn5 m7 bian2 tian2, kha-chhng sai2-khang khoann3 hian7-hian7."
        ],
        [
          "一隻好鳥飛善，腳踏花枝倒吊連；阿兄欲梟利你便，庄中欲取有少年。",
          "Chit8 chiah ho2 chiau2 poe be7 sian7, kha toh8 hoe-ki to2-tiau3-lian5; a-hiann beh hiau li7 li2 pian7, chng-tiong beh chhu2 u7 siau3-lian5."
        ],
        [
          "阿哥存辨搭別嫂，阿娘存辨搭別哥；人材比你有較無，紙票提來在蟯刀。",
          "A-ko chhun5-pan7 tah pat8 so2, a-niu5 chhun5-pan7 tah pat8 ko; jin5-chai5 pi2 li2 u7 khah bo5, choa2-phio3 theh8--lai5 teh gio2-toh."
        ],
        [
          "娘仔身美開花窗，親兄侗戇無關窗；娘仔當時怎樣講，明呼明唱無別人。",
          "Niu5-a2 sin sui2 khui hoe-thang, chhin-hiann tong3-gong7 bo5 kuinn-thang; niu5-a2 tong-si5 choann2-iunn7 kang2, beng5-hou beng5-chhiang3 bo5 pat8-lang5."
        ],
        [
          "阿哥無來我較暢，無人敢講娘奸雄；拍折手骨顛倒勇，更來一個較盡忠。",
          "A-ko bo5 lai5 goa2 khah thiong3, bo5 lang5 kam2 kong2 niu5 kan-hiong5; phah-chih8 chhiu2-kut tian-to3 iong2, kinn lai5 chit8 e5 khah chin7-tiong."
        ],
        [
          "逮魚落瀨尾會挩，新交娘仔不真熱；歹子不是吾先設，艋舺花宮大茫列。",
          "Toe3 hi5 loh8 loa3 boe2 e7 iat8, sin kau niu5-a2 m7 chin jiat8; phainn2-kiann2 m7 si7 gun2 seng siat, Bang2-kah hoe-keng toa7 bong5-liat8."
        ],
        [
          "水錦開花枝搖搖，溪藤出世尾[肖+鳥][肖+鳥]；兄哥落難娘免笑，留目看娘也會著。",
          "Chui2-gim2 khui-hoe ki io5 io5, khe-tin5 chhut-si3 boe2 chhio-chhio; hiann-ko loh8-lan7 niu5 bian2 chhio3, lau5 bak8 khoann3 niu5 ia7 e7 tioh8."
        ],
        [
          "人的阿哥在開店，吾的阿哥在賣鹽；一擺提錢一擺念，鹽館的錢有較鹹。",
          "Lang5 e5 a-ko teh khui-tiam3, gun2 e5 a-ko teh be7-iam5; chit8 pai2 theh8 chinn5 chit8 pai2 liam7, iam5-koan2 e5 chinn5 u7 khah kiam5."
        ],
        [
          "阿君無來無要緊，別的兄哥更較親；個人好歹著自認，小娘愛人也愛銀。",
          "A-kun bo5 lai5 bo5 iau3-kin2, pat8 e5 hiann-ko koh-khah chhin; e5 lang5 ho2-phainn2 tioh8 chu7-jin7, sio2-niu5 ai3-jin5 ia7 ai3 gin5."
        ],
        [
          "福州鉸刀假有眼，無錢阿哥真寒酸；一擺提錢一擺緩，緩欲鐵樹開牡丹。",
          "Hok-chiu ka-to ke2 u7-gan2, bo5 chinn5 a-ko chin han5-san; chit8 pai2 theh8 chinn5 chit8 pai2 oan7, oan7 beh thih-chhiu7 khai bou2-tan."
        ],
        [
          "頭前一欉玫瑰樹，後面一欉金柘榴；阿娘生美白佮幼，親像竹紙包紅綢。",
          "Thau5-cheng5 chit8 chang5 mui5-kui3 chhiu7, au7-bin7 chit8 chang5 kim sia7-liu5; a-niu5 sinn sui2 peh8 kah iu3, chhin-chhiunn7 tek-choa2 pau ang5-tiu5."
        ],
        [
          "君仔生美白文文，目珠浮漂重雙皴；人中可比麻竹筍，花中可比牡丹盆。",
          "Kun-a2 sinn sui2 peh8-bun2-bun2, bak8 chu phu5-phio3 teng5 siang-sun5; jin5 tiong kho2-pi2 moa5-tek-sun2, hoe tiong kho2-pi2 bou2-tan phun5."
        ],
        [
          "我娘生美白佮幼，身軀白玉手如薑；地下無人相親像，親像天頂玉女娘。",
          "Goa2 niu5 sinn sui2 peh8 kah iu3, hun-su peh8-gek8 chhiu2 ju5 kiunn; te7-e7 bo5 lang5 sio chhin-chhiunn7, chhin-chhiunn7 thinn-teng2 gek8 lu2 niu5."
        ],
        [
          "蔥仔捻開雙頭空，一條小路透台東；阿娘目神偌活動，手內無刀會刣人。",
          "Chhang-a2 liam3 khai siang-thau5 khang, chit8 tiau5 sio2-lou7 thau3 Tai5-tang; a-niu5 bak8 sin5 chiah oah8-tang7, chhiu2 lai7 bo5 to e7 thai5 lang5."
        ],
        [
          "水錦開花白糸糸，大屯山尾向天邊；阿君看娘真愜意，想欲娶伊做細姨。",
          "Chui2-gim2 khui-hoe peh8-si-si, Toa7-tun7-soann boe2 Hiong3-thian-pi; a-kun khoann3 niu5 chin kah-i3, siunn7 beh chhoa7 i cho3 soe3-i5."
        ],
        [
          "天頂落雨地下「氵+咎」，芥菜開花黃岩岩；妹仔目神偌活動，不知心內想誰人？",
          "Thinn-teng2 loh8-hou7 te7-e7 tam5, koa3-chhai3 khui-hoe ng5-gam5-gam5; moai7-a2 bak8 sin5 chiah oah8-tang7, m7 chai sim-lai7 siunn7 siann2-lang5?"
        ],
        [
          "手捾茶霍六角[肖+鳥]，爬上山頂挽茶葉；看著娘仔美佮笑，轉來賣妻給你招。",
          "Chhiu2 koann7 te5-khah lak8-kak chhio, peh chiunn7 soann-teng2 ban2-te5 hioh8; khoann3 tioh8 niu5-a2 sui2 kah chhio3, tng2 lai5 be7 bou2 hou7 li2 chio."
        ],
        [
          "有時煩惱有時暢，定定煩惱會鬱傷；阿哥掠我金金相，我面敢有帶憂容？",
          "U7-si5 hoan5-lo2 u7-si5 thiong3, teng7-teng7 hoan5-lo2 e7 ut-siong; a-ko liah8 goa2 kim-kim sio, goa2 bin7 kam2 u7 toa3 iu-iong5?"
        ],
        [
          "身穿青衫冬瓜粉，目珠浮漂重雙皴；嘴仔不笑激底吻，欲奪阿兄的神魂。",
          "Sin-chheng7 chhinn sann tang-koe hun2, bak8 chu phu5-phio3 teng5 siang-sun5; chhui3-a2 m7 chhio3 kek teh bun2, beh toat8 a-hiann e5 sin5-hun5."
        ],
        [
          "哪吒七歲囝子性，七歲佮人去當兵；真知阿君話賢秉，對娘面前好口供。",
          "Lo5-chhia chhit hoe3 gin2-a2-seng3, chhit hoe3 kah lang5 khi3 tng-peng; chin chai a-kun oe7 gau5 peng2, tui3 niu5 bin7-cheng5 ho2 khau2-keng."
        ],
        [
          "哪吒七歲囝子栽，手提金箍欲相刣；明知阿君海口利，對娘面前賢鋪排。",
          "Lo5-chhia chhit hoe3 gin2-a2-chai, chhiu2 theh8 kim-khou beh sio-thai5; beng5-chai a-kun hai2-khau2 lai7, tui3 niu5 bin7-cheng5 gau5 phou-pai5."
        ],
        [
          "一看娘面就起憨，甘心家伙拍相參；美娘在笑頭伓点，句巧適來洪以南。",
          "Chit8 khoann3 niu5 bin7 chiu7 khi2-gam7, kam-sim ke-hoe2 phah sio-chham; sui2-niu5 teh chhio3 thau5 m7 tam3, ku3-khiau2 tu2 lai5 Ang5 I2-lam5."
        ],
        [
          "神魂給娘迷落櫃，站下櫃底開開；要著給娘講好嘴，教伊鎖匙舉來開。",
          "Sin5-hun5 hou7 niu5 be5 loh8 kui7, khia7 e7 kui7-te2 khui be7 khui; tioh8 ai3 hou7 niu5 kong2 ho2-chhui3, ka3 i so2-si5 giah8 lai5 khui."
        ],
        [
          "新起瓦厝玻璃窗，手懸機器腳踏枋；身邊阿娘在戲弄，危險機器害死人。",
          "Sin khi2 hia7-chhu3 po-le5 thang, chhiu2 koann7 ke-khi3 kha toh8 pang; sin-pinn a-niu5 teh hi2-lang7, gui5-hiam2 ke-khi3 hai7-si2 lang5."
        ],
        [
          "欲討阿兄對面店，出出入入可相瞻；敢是花債有相欠？我娘夾勢哥無嫌。",
          "Beh tho2 a-hiann tui3-bin7 tiam3, chhut-chhut jip8-jip8 thang sio-chiam; kam2 si7 hoe-che3 u7 sio-khiam3? Goa2 niu5 khiap-si3 ko bo5 hiam5."
        ],
        [
          "水錦開花白波波，菜籃擔水不如無；吾嫂生做有偌好，親像福州許茶婆。",
          "Chui2-gim2 khui-hoe peh8-pho-pho, chhai3-na5 tann chui2 put-ju5 bo5; gun2 so2 sinn cho3 u7 chiah ho2, chhin-chhiunn7 Hok-chiu Khou2 te5-po5."
        ],
        [
          "含笑拍莓大小蕊，鴨母落田雙腳開；我娘生緣免生美，八字有合拆開。",
          "Ham5-chhiau3 phah-m5 toa7-se3 lui2, ah-bo2 loh8 chhan5 siang-kha khui; goa2 niu5 sinn ian5 bian2 sinn sui2, peh-ji7 u7 hah8 thiah be7 khui."
        ],
        [
          "一隻戇鳥是斑鴿，樹頂不歇歇土腳；娘哥因緣生有合，抽籤卜卦無爭差。",
          "Chit8 chiah gong7-chiau2 si7 pan-kah, chhiu7-teng2 m7 hioh hioh thou5-kha; niu5 ko in-ian5 sinn u7 hah8, thiu-chhiam pok-koa3 bo5 cheng-chha."
        ],
        [
          "阿娘目珠帶斗概，央人去報舊君知；嫁屆點燈合結彩，無人歹子偌搖擺。",
          "A-niu5 bak8-chiu toa3 tau2-kai3, iang lang5 khi3 po3 ku7-kun chai; ke3 kah tiam2-teng kah kat-chhai2, bo5 lang5 phainn2-kiann2 chiah hiau5-pai."
        ],
        [
          "內山出有相思欉，玉桂無葉枝也芳；阿君生做偌跳弄，盤哥著不做人。",
          "Lai7-soann chhut u7 siunn-si chang5, giok8-kui3 bo5 hioh8 ki ia7 phang; a-kun sinn cho3 chiah thiau-lang7, poann5 ko be7 tioh8 m7 cho3-lang5."
        ],
        [
          "一針二線安怎引？一哥二嫂安怎親？一個食醋偌變面，拍歹阿哥無意神。",
          "Chit8 chiam nng7 soann3 an3-choann2 in2? Chit8 ko nng7 so2 an3-choann2 chhin? Chit8 e5 chiah8-chho3 na7 pinn3-bin7, phah-phainn2 a-ko bo5 i3-sin5."
        ],
        [
          "阿娘一項小機器，會搾甘蔗大細枝；不信阿兄才來試，搾著白糖雜雜滴。",
          "A-niu5 chit8 hang7 sio2 ke-khi3, e7 kheh kam-chia3 toa7-se3 ki; m7 sin3 a-hiann chiah lai5 chhi3, kheh tioh8 peh8-thng5 chhap8-chhap8-tih."
        ],
        [
          "月仔光，初十暝，十日八日佮兄相見，佮兄相好柑園邊，遇著楊贊在巡更。",
          "Goeh8-a2 kng, chhe-chap8 mi5, chap8 jit8 peh jit8 kah hiann sann-kinn3, kah hiann siong-ho2 kam-hng5 pinn, gu7 tioh8 Iunn5 Chan3 teh sun5-kinn."
        ],
        [
          "講咱二人若歹名，遇著楊贊賣名聲，二人送到大南門，要對監獄古亭庄，心肝意愛想要返，暝日掛兄掛心腸！",
          "Kong2 lan2 nng7 lang5 na7 phainn2-mia5, gu7 tioh8 Iunn5 Chan3 be7 mia5-siann, nng7 lang5 sang3 kau3 Toa7-lam5-mng5, beh tui3 kann-gak8 Kou2-teng5-chng, sim-koann i3-ai3 siunn7 beh tng2, mi5-jit8 koa3 hiann koa3 sim-tng5!"
        ],
        [
          "去到監獄全無苦，犯人輸咱庄中的富戶，監獄粉壁玻璃窗，輸李春大番行，監獄粉壁玻璃肚，比並李春無偌蘇；二人同罪監視百八工，二人相娶即返迴去，甘心佮兄同臥倒，甘心佮兄結夫妻。",
          "Khi3 kau3 kann-gak8 choan5 bo5 khou2, hoan7-lang5 be7-su lan2 chng-tiong e5 hu3-hou7, kann-gak8 hun2 piah po-le5 thang, be7-su Li2 Chhun toa7 hoan-hang5, kann-gak8 hun2 piah po-le5 tou2, pi2-pheng7 Li2 chhun bo5 chiah sou; nng7 lang5 kang5 choe7 kam3-si7 pah-peh kang, nng7 lang5 sio-chhoa7 chiah tng2-hoe5 khi3, kam-sim kah hiann kang5 the-to2, kam-sim kah hiann kiat ang-bou2."
        ],
        [
          "竹篙身長好披紗，茶甌幼幼好飲茶；頂廳請人客，下廳拍布冊。",
          "Tek-ko sinn tng5 ho2 phi-se, te5-au iu3-iu3 ho2 lim-te5; teng2-thiann chhiann2 lang5-kheh, e7-thiann phah pou3-chheh."
        ],
        [
          "打妻一下箠，害妻三日不食糜；刣豬刣羊共妻會，咒詛後擺若拍手會卷。",
          "Phah bou2 chit8-e7 chhoe5, hai7 bou2 sann jit8 m7 chiah8 moe5; thai5 ti thai5 iunn5 ka7 bou2 hoe7, chiu3-choa7 au7 pai2 na7 phah chhiu2 e7 khoe5."
        ],
        [
          "離父離母都笑笑，離著阿娘偌礙虐；日時欲哭驚人笑，暝時目屎浸被蓆。",
          "Li7-pe7 li7 bo2 to chhio3-chhio3, li7 tioh8 a-niu5 chiah gai7-gioh8; jit8--si5 beh khau3 kiann lang5 chhio3, mi5-si5 bak8-sai2 chim3 phoe7-chhioh8."
        ],
        [
          "佮哥一人一所在，阿哥滯東娘滯西；大石都會移落海，哥厝那徙較來？",
          "Kah ko chit8 lang5 chit8 sou2-chai7, a-ko toa3 tang niu5 toa3 sai; toa7-chioh8 to e7 i5 loh8 hai2, ko chhu3 na2 be7 soa2 khah lai5?"
        ],
        [
          "娘仔知吾無心情，先寫批信來給兄；貼心講話若有影，路途較險我敢行。",
          "Niu5-a2 chai gun2 bo5 sim-chiann5, seng sia2 phoe-sin3 lai5 hou7 hiann; tah-sim kong2-oe7 na7 u7-iann2, lou7-tou5 khah hiam2 goa2 kann2 kiann5."
        ],
        [
          "講著你慘我也慘，雙人相招來跳潭；妹來跳深哥跳淺，留欲親君傳香煙。",
          "Kong2 tioh8 li2 chham2 goa2 ia7 chham2, siang lang5 sio-chio lai5 thiau3 tham5; moe7 lai5 thiau3 chhim ko thiau3 chhian2, lau5 beh chhin-kun thoan5 hiunn-ian."
        ],
        [
          "天頂落雨粒粒墜，粳米縛粽作堆；舊年共哥伓相識，今年共哥分開。",
          "Thinn-teng2 loh8-hou7 liap8-liap8 tui7, teng7-bi2 pak8-chang3 be7 cho3-tui; ku7 ni5 ka7 ko m7 sio-bat, kin-ni5 ka7 ko hun be7 khui."
        ],
        [
          "阿哥你也太疑心，親像雞卵半浮沉；無剖心肝給君看，陳字不姓欲姓林。",
          "A-ko li2 ia7 thai3 gi5-sim, chhin-chhiunn7 ke-nng7 poann3 phu5-tim5; bo5 phoa3 sim-koann hou7 kun khoann3, Tan5 ji7 m7 sinn3 beh sinn3 Lim5."
        ],
        [
          "大樹剉倒頭向天，甲葉落水會卷輪；咱哥合嫂若有緣，千山萬嶺行善。",
          "Toa7-chhiu7-chho3-to2 thau5 hiong3-thian, kah-hioh8 loh8-chui2 e7 kng2-lian3; lan2 ko kah so2 na7 u7 ian5, chh-an-soann ban7-nia2 kiann5 be7 sian7."
        ],
        [
          "新做肚綰繡鴛鴦，送欲佮哥來熱場；提出外庄人要搶，無采咱嫂下工場。",
          "Sin cho3 tou2-koann7 siu3 oan-iunn, sang3 beh kah ko lai5 jiat8-tiunn5; theh8 chhut goa7-chng lang5 beh chhiunn2, bo5-chhai2 lan2 so2 he7 kang-tiunn5."
        ],
        [
          "人講春寒秋後熱，算來無久就會煞；君來做田娘做岸，較贏富貴做大官。",
          "Lang5 kong2 chhun koann5 chhiu-au7 joah8, sng3--lai5 bo5 ku2 chiu7 e7 soah; kun lai5 cho3 chhan5 niu5 cho3 hoann7, khah iann5 hu3-kui3 cho3 toa7-koann."
        ],
        [
          "驛頭等君屆五更，害我西風扇一冥；轉屆家中就破病，請無高名的先生。",
          "iah8-thau5 tan2 kun kah gou7-kinn, hai7 goa2 sai-hong sian3 chit8 mi5; tng2 kah ka-tiong chiu7 phoa3-pinn7, chhiann2 bo5 ko-beng5 e5 sian-sinn."
        ],
        [
          "天頂落雨地下[水+昝]，芥菜開花黃吟吟；妹仔生美偌莊嚴，給你拖磨我伓甘。",
          "Thinn-teng2 loh8-hou7 te7-e7 tam5, koa3-chhai3 khui-hoe ng5-gam5-gam5; moe7-a2 sinn sui2 chiah chong-giam5, hou7 li2 thoa-boa5 goa2 m7 kam."
        ],
        [
          "先生節脈感風起，為哥一寒病相思；相思安怎病偌重，一來二去哥害人。",
          "Sian-sinn chat-meh8 kam2-hong khi2, ui7 ko chit8 koann5 pinn7 siunn-si; siunn-si an3-choann2 pinn7 chiah tang7, it lai5 nng7 khi3 ko hai7 lang5."
        ],
        [
          "一欉樹仔發孤枝，父母生吾一子兒；籬來傍壁壁傍籬，為兄度苦出頭天。",
          "Chit8 chang5 chhiu7-a2 hoat kou-ki, pe7-bo2 sinn gun2 chit8 kiann2-ji5; li5 lai5 png7 piah piah png7-li5, ui7 hiann tou7-khou2 chhut thau5-thinn."
        ],
        [
          "新庄對面是枋橋，劍潭對面犁頭鏢；咱嫂食飽著穿燒，咱哥照顧得著。",
          "Sin-chng tui3-bin7 si7 Pang-kio5, Kiam3-tham5 tui3-bin7 Le5-thau5-pio; lan2 so2 chiah8-pa2 tioh8 chheng7-sio, lan2 ko chiau3-kou3 be7 tit tioh8."
        ],
        [
          "一時無看嫂的影，隔壁無看用聽聲；不時聽聲佮夢影，一半讀書一半聽。",
          "Chit8-si5 bo5 khoann3 so2 e5 iann2, keh-piah bo5 khoann3 eng7 thiann siann; put-si5 thiann siann kah bang7-iann2, chit8-poann3 thak8-chu chit8-poann3 thiann."
        ],
        [
          "紅花開透滿山紅，茶花無開葉也芳；帶念舊的不甘放，盡心欲好驚無人。",
          "Ang5-hoe khui-thau3 moa2-soann ang5, te5-hoe bo5 khui hioh8 ia7 phang; tai3-liam7 ku7--e5 m7 kam pang3, chin7-sim beh ho2 kiann bo5 lang5."
        ],
        [
          "欲去嫂厝著爬崎，不比街頂得坐車；手提紙筆無要寫，心肝意愛在娘或。",
          "Beh khi3 so2 chhu3 tioh8 peh-khia7, put-pi2 ke-teng2 tih che7-chhia; chhiu2 theh8 choa2-pit bo5 beh sia2, sim-koann i3-ai3 chai7 niu5 hia."
        ],
        [
          "嫂嫂心肝憶著吾，兄哥想了真可憐；咱嫂合哥都有緣，天地敢會不推遷？",
          "So2-so2 sim-koann it tioh8 gun2, hiann-ko siunn7 liau2 chin kho2-lian5; lan2 so2 kah ko to u7 ian5, thinn-te7 kam2 e7 m7 thui-chhian?"
        ],
        [
          "新起大厝掛圓窗，新做眠床腳踏枋；古井離杉捾桶，咱嫂離哥一人。",
          "Sin khi2 toa7-chhu3 koa3 inn5-thang, sin cho3 bin5-chhng5 kha toh8-pang; kou2-chinn2 be7 li7 sam koann7-thang2, lan2 so2 be7 li7 ko chit8 lang5."
        ],
        [
          "要茶煎好捧入房，阿哥不食撓苦人；勸君罔飲三幾嘴，給我心頭較會開。",
          "Beh te5 chhoann ho2 phang5 jip8 pang5, a-ko m7 chiah8 kan-khou2 lang5; khng3 kun bong2 lim sann kui2 chhui3, hou7 goa2 sim-thau5 khah e7 khui."
        ],
        [
          "菜瓜開花滿棚黃，阿哥病落在眠床；娘仔有心走來看，欲飲茶湯我來煎。",
          "Chhai3-koe khui-hoe moa2 pinn5 ng5, a-ko pinn7 loh8 chai7 bin5-chhng5; niu5-a2 u7-sim chau2 lai5 khoann3, beh lim te5-thng goa2 lai5 choann."
        ],
        [
          "水錦開花白波波，含笑開花芳過河；阿娘真心佮我好，我總不敢看你無。",
          "Chui2-gim2 khui-hoe peh8-pho-pho, ham5-chhiau3 khui-hoe phang koe3 ho5; a-niu5 chin-sim kah goa2 ho2, goa2 chong2 m7 kann2 khoann3 li2 bo5."
        ],
        [
          "和尚坐座在廟內，街中有人結炮台；咱嫂愛哥在心內，無講兄哥專不知。",
          "Hoe5-siunn7 che7-cho7 chai7 bio7-lai7, ke-tiong u7 lang5 kat phau3-tai5; lan2 so2 ai3 ko chai7 sim-lai7, bo5 kong2 hiann-ko choan5 m7 chai."
        ],
        [
          "韭菜開花親像香，內港出有大田洋；阿哥心肝不時想，欲梟不梟隨在娘。",
          "Ku2-chhai3 khui-hoe chhin-chhiunn7 hiunn, Lai7-kang2 chhut u7 toa7 chhan5-iunn5; a-ko sim-koann put-si5 siunn7, beh hiau m7 hiau sui5-chai7 niu5."
        ],
        [
          "鶯爪花開六葉交，北蔥開尾結歸瘤；咱嫂滯在林仔口，等候幾時屆您兜？",
          "Eng-jiau2 hoe khui lak8 hioh8 kau, pak-chhang khui-boe2 kiat kui lau5; lan2 so2 toa3 chai7 Na5-a2-khau2, tan2-hau7 kui2-si5 kah lin2 tau?"
        ],
        [
          "新起大廟佮石獅，新做焙籠合米篩；咱嫂愛哥在心內，心肝煩腦哥不知。",
          "Sin khi2 toa7-bio7 kah chioh8-sai, sin cho3 poe7-lang2 kah bi2-thai; lan2 so2 ai3 ko chai7 sim-lai7, sim-koann hoan5-lo2 ko m7 chai."
        ],
        [
          "頭毛煮火無敖滾，咱娘唔駛無頭船；嫂嫂心肝不時想，卜僥唔僥隨在君。",
          "Thau5-mng5 chi2-hoe2 bo5 gau5 kun2, lan2 niu5 m7 sai2 bo5 thau5 chun5; so2-so2 sim-koann put-si5 siunn7, boeh hiau m7 hiau sui5-chai7 kun."
        ],
        [
          "一隻船仔四枝篙，駛去外海去佚陶；一陣南風四面報，險險尋無好心哥。",
          "Chit8 chiah chun5-a2 si3 ki ko, sai2 khi3 goa7-hai2 khi3 thit-tho5; chit8 chun7 lam5-hong si3-bin7 po3, hiam2-hiam2 chhoe7 bo5 ho2-sim ko."
        ],
        [
          "你是未嫁我未娶，招你當天來咒詛；我若先梟先死我，你若先梟隨口化。",
          "Li2 si7 boe7 ke3 goa2 boe7 chhoa7, chio li2 tng-thinn lai5 chiu3-choa7; goa2 na7 seng hiau seng si2 goa2, li2 na7 seng hiau sui5-khau2 hoa3."
        ],
        [
          "腹肚大箇欲生子，欲生一個親像兄；無看兄面看我子，我子的面親像兄。",
          "Pak4-too2 toa7-e5 beh sinn-kiann2, beh sinn chit8 e5 chhin-chhiunn7 hiann; bo5 khoann3 hiann bin7 khoann3 goa2 kiann2, goa2 kiann2 e5 bin7 chhin-chhiunn7 hiann."
        ],
        [
          "蝦仔出世六枝鬚，三斑大尾水面泅；兄哥合娘好過手，不成橋過柺先丟。",
          "He5-a2 chhut-si3 lak8 ki chhiu, sam-pan toa7-boe2 chui2-bin7 siu5; hiann-ko kah niu5 ho2 koe3-chhiu2, m7-chiann5 kio5 koe3 koai2 seng tiu."
        ],
        [
          "南門對坐許氏碑，阿君看牛妹看豬；望欲佮君同碗箸，金碗銀箸玉湯匙。",
          "Lam5-mng5 tui3-che7 Khou2--si7-pi, a-kun khoann3-gu5 moe7 khoann3-ti; bang7 beh kah kun kang5 oann2-ti7, kim oann2 gin5 ti7 giok8 thng-si5."
        ],
        [
          "風吹菅尾雙平磨，觀音對面大屯山；咱哥長目短目看，聽著聲音割心肝。",
          "Hong chhoe koann-boe2 siang penn5-boa5, Koan-im tui3-bin7 Toa7-tun7-soann; lan2 ko tng5-bak8 te2-bak8 khoann3, thiann tioh8 siann-im koah sim-koann."
        ],
        [
          "新起瓦厝掛天窗，欲關我娘你一人；密楹密桷[身+婁]無隙，一時變化做蜈蚣。",
          "Sin khi2 hia7-chhu3 koa3 thinn-thang, beh kng goa2 niu5 li2 chit8 lang5; bat8-eng5 bat8-kaknng3 bo5 phang7, chit8-si5 pian3-hoa3 cho3 gia5-kang."
        ],
        [
          "路頭山嶺行盡，看見山嶺頭就眩；吾今若無為著您，來屆這地麼何因？",
          "Lou7-thau5 soann-nia2 kiann5 be7 chin7, khoann3-kinn3 soann-nia2 thau5 chiu7 hin5; gun2 tann na7 bo5 ui7 tioh8 lin2, lai5 kah chit te7 mih ho5-in?"
        ],
        [
          "仰頭一看天清清，七粒孤星六粒明；鳥隻痛子在樹頂，我娘痛兄在房間。",
          "giag8-thau5 chit8 khoann3 thinn chheng-chheng, chhit liap8 kou-chhinn lak8 liap8 beng5; chiau2-chiah thiann3 kiann2 chai7 chhiu7-teng2, goa2 niu5 thiann3 hiann chai7 pang5-keng."
        ],
        [
          "二箇枕頭排相對，夢見佮哥你相隨；更再夢見看著好花蕊，因何佮哥做堆。",
          "Nng7 e5 chim2-thau5 pai5 siong-tui3, bang7-kinn3 kah ko li2 siong-sui5; koh-chai3 bang7 kinn3 khoann3 tioh8 ho2 hoe-lui2, in-ho5 kah ko be7 cho3-tui."
        ],
        [
          "一欉好花在高山，開屆二蕊得排壇；挽花著行在行，鼻屆花味鑽心肝。",
          "Chit8 chang5 ho2-hoe chai7 koan5-soann, khai kah nng7 lui2 tit pai5-toann5; ban2-hoe be7 tioh8 kiann5 chai7 choa7, phinn7 kah hoe-bi7 chng3 sim-koann."
        ],
        [
          "我哥生美廿一二，較美京城牡丹枝；終身配伊都起，親像山貓望海魚。",
          "Goa2 ko sinn sui2 ji7-it-ji7, khah sui2 kiann-siann5 bou2-tan ki; chiong-sin phoe3 i to be7 khi2, chhin-chhiunn7 soann-niau bang7 hai2-hi5."
        ],
        [
          "兄仔十八娘廿三，不敢畚箕陣[木+盛]籃；欲倚哥身又不敢，害吾舊年想屆今。",
          "Hiann2-a2 chap8-peh niu5 ji7-sann, m7 kann2 pun3-ki thin7 siann7-na5; beh oa2 ko sin iu7 m7 kann2, hai7 gun2 ku7-ni5 siunn7 kah tann."
        ],
        [
          "日頭出來金暖暖，生番出草半路柵；咱嫂意愛哥不敢，咱嫂早早想屆今。",
          "Jit8-thau5 chhut--lai5 kim loan2-loan2, chhinn-hoan chhut-chhau2 poann3-lou7 chah8; lan2 so2 i3-ai3 ko m7 kann2, lan2 so2 cha2-cha2 siunn7 kah tann."
        ],
        [
          "風箏糊來古天窗，兄哥家己一間房；一暝睏去又眠夢，夢見嫂嫂咱二人。",
          "Hong-chhoe kou5 lai5 kou2 thinn-thang, hiann-ko ka-ki7 chit8 keng pang5; chit8 mi5 khun3--khi3 iu7 bin5-bang7, bang7-kinn3 so2-so2 lan2 nng7 lang5."
        ],
        [
          "木筆開來花闊闊，娘仔不高也不大；是吾價數講合，竹篙量布錢走差。",
          "bok8-pit khui--lai5 hoe khoah-khoah, niu5-a2 m7 koan5 ia7 m7 toa7; si7 gun2 ke3-siau3 kong2 be7 oa2, tek-ko niu5-pou3 chinn5 chau2-choah8."
        ],
        [
          "七月初一豎燈篙，艋舺城內屆番娑；阿嫂佮哥有偌好，今來放開總是無。",
          "Chhit-goeh8 chhe-it khia7 teng-ko, Bang2-kah siann5-lai7 kai3 hoan-so; a-so2 kah ko u7 chiah ho2, tann lai5 pang3 khui chong2 si7 bo5."
        ],
        [
          "天頂落雨粒粒墜，孔明用計收姜維；娘仔生做足辨美，姻緣無配真吃虧。",
          "Thinn-teng2 loh8-hou7 liap8-liap8 tui7, Khong2-beng5 eng7 ke3 siu Kiong Ui5; niu5-a2 sinn-cho3 chiok-pan7 sui2, in-ian5 bo5 phoe3 chin chiah8-khui."
        ],
        [
          "三隻火船駛入府，一隻犯風半沉浮；阿娘生美在您厝，哥仔無學掩身符。",
          "Sann chiah Hoe2-chun5 sai2 jip8 Hu2, chit8 chiah hoan7-hong poann3 tim5-phu5; a-niu5 sinn sui2 chai7 lin2 chhu3, ko-a2 bo5 oh8 iam2-sin-hu5."
        ],
        [
          "文官武面包文拯，三朝元老程咬金；會得佮君睏同枕，風流作鬼也甘心！",
          "Bun5-koann bu2-bin7 Pau Bun5-chim2, sam tiau5 goan5-lo2 Thiann5 Ka7-kim; e7-tit kah kun khun3 kang5 chim2, hong-liu5 cho3 kui2 ia7 kam-sim!"
        ],
        [
          "含笑過午弓蕉味，桃花過渡落胭脂；今年問你十三四，鐵樹開花等幾時？",
          "Ham5-chhiau3 koe3-tau3 kin-chio bi7, tho5-hoe koe3-tou7 loh8 ian-chi; kin-ni5 mng7 li2 chap8-sann si3, thih-chhiu7 khui-hoe tan2 kui2-si5?"
        ],
        [
          "艋舺慶成坐清醮，致重青桶架浮橋；嫂嫂無美一步笑，用心計較得著。",
          "Bang2-kah kheng3-seng5 che7 chheng-chio3, ti3-tang7 chhinn-thang2 ke5 phu5-kio5; so2-so2 bo5 sui2 chit8 pou7 chhio3, eng7-sim ke3-kau3 be7 tit tioh8."
        ],
        [
          "仰頭一看娘仔美，不知您母安怎匱；匱屆一身芳肉桂，姻緣著真吃虧。",
          "Giah8-thau5 chit8 khoann3 niu5-a2 sui2, m7 chai lin2 bo2 an3-choann2 kui7; kui7 kah chit8-sin phang jiok8-kui3, in-ian5 be7 tioh8 chin chiah8-khui."
        ],
        [
          "頭殼眩著搏搏彈，腹肚痛著透心肝，若無搭心可來看，醫生免叫藥免煎。",
          "Thau5-khak hin5 tioh8 phok8-phok8-toann5, pak4-too2 thiann3 tioh8 thau3 sim-koann, na7 bo5 tah-sim thang lai5 khoann3, i-seng bian2 kio3 ioh8 bian2 choann."
        ],
        [
          "樹蘭開花黃岩岩，鳥松結子成油柑；為娘掛吊大淒慘，較慘孤鳥關落籠。",
          "Chhiu7-lan5 khui-hoe ng5-gam5-gam5, chiau2-chheng5 kiat-chi2 seng5 iu5-kam; ui7 niu5 koa3-tiau3 toa7 chhi-chham2, khah chham2 kou-chiau2 koainn loh8 lam."
        ],
        [
          "心肝煩惱頭低低，神魂四散滿天飛；一時無看嫂茲過，兄哥煩惱讀冊。",
          "Sim-koann hoan5-lo2 thau5 ke7-ke7, sin5-hun5 si3-soann3 moa2-thinn pe; chit8-si5 bo5 khoann3 so2 chia ke3, hiann-ko hoan5-lo2 be7 thak8-chheh."
        ],
        [
          "火車行過打鼓山，手拿時錶看點半；為娘掛吊欲安怎？一陣燒熱一陣寒。",
          "Hoe2-chhia kiann5 koe3 phah-kou2 soann, chhiu2 theh8 si5-pio2 khoann3 tiam2 poann3; ui7 niu5 koa3-tiau3 beh an3-choann2? Chit8 chun7 sio-jiat8 chit8 chun7 koann5."
        ],
        [
          "為娘掛吊烏乾瘦，褲帶燒灰做爐丹；褲帶燒灰食會好，先生賺水食都無。",
          "Ui7 niu5 koa3-tiau3 ou-ta-san2, khou3-toa3 sio-hu cho3 lou5-tan; khou3-toa3 sio-hu chiah8 e7 ho2, sian-sinn than3 chui2 chiah8 to bo5."
        ],
        [
          "龍眼好食核烏烏，荔枝好食皮粗粗；為娘掛吊大艱苦，較慘獅陣[身+婁]刀箍。",
          "Leng5-geng2 ho2-chiah8 hut8 ou-ou, nai7-chi ho2-chiah8 phoe5 chhou-chhou; ui7 niu5 koa3-tiau3 toa7 kan-khou2, khah chham2 sai-tin7 nng3 to-khou."
        ],
        [
          "四月樹蟬吼吱吱，孤聲吼叫心頭悲；兄哥坐落悶無意，無心作對佮吟詩。",
          "Si3-goeh8 chhiu7-sian5 hau2 ki-ki, kou-siann hau2-kio3 sim-thau5 pi; hiann-ko che7 loh8 bun7 bo5-i3, bo5 sim cho3-tui3 kah gim5-si."
        ],
        [
          "四月樹蟬哮吱吱，孤鳥鳴叫心頭悲；兄哥坐落悶無意，無心作對兼讀書。",
          "Si3-goeh8 chhiu7-sian5 hau2 ki-ki, kou-chiau2 beng5-kio3 sim-thau5 pi; hiann-ko che7 loh8 bun7 bo5-i3, bo5 sim cho3-tui3 kiam thak8-si."
        ],
        [
          "一桌四碟豎四方，中央一碗腰子湯；並無咱哥可來耍，咱嫂乍食心乍酸。",
          "Chit8 toh si3 tih8 khia7 si3-hng, tiong-ng chit8 oann2 io-chi2-thng; peng7 bo5 lan2 ko thang lai5 sng2, lan2 so2 na2 chiah8 sim na2 sng."
        ],
        [
          "菜豆開花長短條，楊梅開花半暝朝；神魂給娘迷去了，一時烏暗坐彫。",
          "Chhai3-tau7 khui-hoe tng5-te2 tiau5, iunn5-mui5 khui-hoe poann3 mi5-tiau; sin5-hun5 hou7 niu5 be5 khi3 liau2, chit8-si5 ou-am3 che7 be7 tiau5."
        ],
        [
          "看見咱嫂在茲豎，兄哥轉去飯食；不信咱嫂逮來看，兄哥一頓食半碗。",
          "Khoann3-kinn3 lan2 so2 chai7 chia khia7, hiann-ko tng2--khi3 png7 be7 chiah8; m7 sian3 lan2 so2 toe3 lai5 khoann3, hiann-ko chit8 tng3 chiah8 poann3 oann2."
        ],
        [
          "夜合開花透暝芳，牡丹含蕊掛吊人；娘仔迷哥著緊放，父母單生這一人。",
          "Ia7-kah khui-hoe thau3-mi5 phang, bou2-tan ham5-lui2 koa3-tiau3 lang5; niu5-a2 be5 ko tioh8 kin2 pang3, pe7-bo2 toann-sinn chit chit8 lang5."
        ],
        [
          "二隻戶蠅跋落泔，起來二隻平平「氵+咎」；阿君你慘我也慘，拆散姻緣誰人甘？",
          "nng7 chiah hou7-sin5 poah8 loh8 am2, khi2 lai5 nng7 chiah pinn5-pinn5 tam5; a-kun li2 chham2 goa2 ia7 chham2, thiah-soann3 in-ian5 siann2-lang5 kam?"
        ],
        [
          "無看娘仔十外工，有頭無尾害死人；批信寫有幾斗籠，寄無一個妥當人。",
          "Bo5 khoann3 niu5-a2 chap8 goa7 kang, u7 thau5 bo5 boe2 hai7-si2 lang5; phoe-sin3 sia2 u7 kui2 tau2-lang2, kia3 bo5 chit8 e5 tho3-tong3 lang5."
        ],
        [
          "看見娘仔生做美，少年無妻真吃虧；倒落眠床喘大氣，好魚好肉食肥。",
          "Khoann3-kinn3 niu5-a2 sinn cho3 sui2, siau3-lian5 bo5 bou2 chin chiah8-khui; to2 loh8 bin5-chhng5 chhoan2 toa7-khui3, ho2-hi5 ho2-bah chiah8 be7 pui5."
        ],
        [
          "一尺枕頭睏三寸，留七吋長等候君；心肝在想都真隱，無料丈夫轉來巡；看著丈夫驚又悶，至驚拍罵吾親君。",
          "Chit8 chhioh chim2 thau5 khun3 sann chhun3, lau5 chhit chhun3 tng5 tan2-hau7 kun; sim-koann teh siunn7 to chin un2, bo5 liau7 tiong7-hu tng2 lai5 sun5; khoann3 tioh8 tiong7-hu kiann iu7 bun7, chi3-kiann phah-ma7 gun2 chhin-kun."
        ],
        [
          "火車行屆阿公店，無試海水不知鹹；阿君尋娘無走閃，阿娘尋君海摸針。",
          "Hoe2-chhia kiann5 kah A-kong-tiam3, bo5 chhi3 hai2-chui2 m7 chai kiam5; a-kun chhoe7 niu5 bo5 chau2-siam2, a-niu5 chhoe7 kun hai2 bong-chiam."
        ],
        [
          "一頂眠床打在在，一對繡枕拿雙排；外庄阿君難款待，款待無好就不來。",
          "Chit8 teng2 bin5-chhng5 phah chai7-chai7, chit8 tui3 siu3-chim2 pai5 siang pai5; goa7-chng a-kun oh khoan2-thai7, khoan2-tai7 bo5 ho2 chiu7 m7 lai5."
        ],
        [
          "共娘相好險中險，不時褲帶結相粘；錢銀開了正想儉，草鞋無穿腳會砧。",
          "Kang7 niu5 siong-ho2 hiam2-tiong-hiam2, put-si5 khou3-toa3 kiat sio-liam5; chinn5-gin5 khai liau2 chiann3 siunn7 khiam7, chhau2 e5 bo5 chheng7 kha e7 tiam."
        ],
        [
          "娘仔生做十分笑，用謀百計得著；若會睏娘你著，死了陰間不過橋。",
          "Niu5-a2 sinn-cho3 chap8-hun chhio3, eng7-bio5 pah-ke3 be7 tit tioh8; na7 e7 khun3 niu5 li2 be7 tioh8, si2 liau2 im-kan m7 koe3-kio5."
        ],
        [
          "雙腳踏屆哥房中，雙手牽哥來參詳；喚哥不可大聲嚷，我是無夫孤不終。",
          "Siang kha toh8 kah ko pang5-tiong, siang chhiu2 khan ko lai5 chham-siong5; hoan3 ko m7 thang toa7-siann jiong2, goa2 si7 bo5 ang kou-put-chiong."
        ],
        [
          "講我清心我煩惱，講我煩惱我都無；本底清心樂暢嫂，為君掛吊做老婆。",
          "Kong2 goa2 chheng-sim goa2 hoan5-lo2, kong2 goa2 hoan5-lo2 goa2 to bo5; pun2-te2 chheng-sim lok8-thiong3 so2, ui7 kun koa3-tiau3 cho3 lau7-po5."
        ],
        [
          "第一煩惱無親兄，第二煩惱無親子；等候身苦也病痛，床前的路誰欲行？",
          "Te7-it hoan5-lo2 bo5 chhin-hiann, te7-ji7 hoan5-lo2 bo5 chhinn kiann2; tan2-hau7 sin khou2 ia7 pinn7 thiann3, chhng5 cheng5 e5 lou7 siang2 beh kiann5?"
        ],
        [
          "神魂給娘迷落甕，點火甕內出孔；甚人好心給我放，佮伊相好一世人。",
          "Sin5-hun5 hou7 niu5 be5 loh8 ang3, tiam2-hoe2 ang3-lai7 be7 chhut-khang; siann2-lang5 ho2-sim hou7 goa2 pang3, kah i siong-ho2 chit8-si3-lang5."
        ],
        [
          "暗時船隻入港來，海面尋路看燈臺；本底真好今變歹，為麼原因我不知。",
          "Am3-si5 chun5-chiah jip8 kang2 lai5, hai2-bin7 chhoe7-lou7 khoann3 teng-tai5; pun2-te2 chin ho2 tann pian3 phainn2, ui7 mih goan5-in goa2 m7 chai."
        ],
        [
          "稻仔播來四角空，連春隔壁寶順行；咱哥驚父嫂驚夫，真真艱苦咱二人。",
          "Tiu7-a2 pou3 lai5 si3-kak khang, Lian5-chhun keh-piah Po2-sun7-hang5; lan2 ko kiann pe7 so2 kiann ang, chin-chin kan-khou2 lan2 nng7 lang5."
        ],
        [
          "門口一對是旗杆，旗杆下面是石盤；咱哥一暝悶無伴，目滓流落屆心肝。",
          "Mng5-khau2 chit8 tui3 si7 ki5-koann, ki5-koann e7-bin7 si7 chioh8-poann5; lan2 ko chit8 mi5 bun7 bo5 phoann7, bak8-sai2 lau5 loh8 kah sim-koann."
        ],
        [
          "水錦開花白絲絲，枋橋後尾蓮花池；嫂今看來哥看去，心肝不茹也著茹。",
          "Chui2-gim2 khui-hoe peh8-si si, Pang-kio5 au7 boe2 lian5-hoe-ti5; so2 tann khoann3 lai5 ko khoann3 khu3, sim-koann m7 ju5 ia7 tioh8 ju5."
        ],
        [
          "新造大船真正深，駛去外海半浮沉；咱哥歹子嫂欲禁，你有吾無會傷心。",
          "Sin cho7 toa7-chun5 chin-chiann3 chhim, sai2 khi3 goa7-hai2 poann3 phu5-tim5; lan2 ko phainn2-kiann2 so2 beh kim3, li2 u7 gun2 bo5 e7 siong-sim."
        ],
        [
          "欽差設景點電火，電火點來較光月；想欲娘厝來去尋，也無天星也無月。",
          "Khim-chhe siat-keng2 tiam2 tian7-hoe2, tian7-hoe2 tiam2 lai5 khah kng goeh8; siunn7 beh niu5 chhu3 lai5-khi3 chhoe7, ia7 bo5 thinn-chhinn ia7 bo5 goeh8."
        ],
        [
          "黃梔拍蕾卷輪拴，父母罵子勸世文；日來著食暝著睏，不可思想別人君。",
          "Ng5-kinn phah-m5 kng2 lian3-lun5, pe7-bo2 ma7 kiann2 khoan3-si3-bun5; jit8 lai5 tioh8 chiah8 mi5 tioh8 khun3, m7 thang siau3-siunn7 pat8-lang5 kun."
        ],
        [
          "一隻番船屆廣東，廣東城內十三巷；咱嫂無影起六空，冤枉咱哥逮別人。",
          "Chit8 chiah hoan-chun5 kah Kng2-tang, Kng2-tang siann5-lai7 chap8-sann hang7; lan2 so2 bo5-iann2 khi2 lak8-khang, oan-ong2 lan2 ko toe3 pat8-lang5."
        ],
        [
          "好花也著好花盆，美娘著對美郎君；今來英台配馬俊，嘴齒拍折含血吞。",
          "Ho2-hoe ia7 tioh8 ho2-hoe phun5, sui2 niu5 tioh8 tui3 sui2 long5-kun; tann lai5 Eng-tai5 phoe3 Be2 Chun3, chhui3-khi2 phah-chih8 kam5 hoeh thun."
        ],
        [
          "一條路仔開雙叉，阿兄心肝生雙箇；一哥二嫂真歹勢，日後妒苦會冤家。",
          "Chit8 tiau5 lou7-a2 khai siang chhe, a-hiann sim-koann sinn siang e5; chit8 ko nng7 so2 chin phainn2 se3, jit8-au7 tou3-khou2 e7 oan-ke."
        ],
        [
          "講屆警察戴紅帽，腳穿皮鞋身下刀；欲來吾厝掠相好，害吾娘仔尋無哥。",
          "Kong2 kah keng2-chhat ti3 ang5-bo7, kha chheng7 phoe5-e5 sin ha5-to; beh lai5 gun2 chhu3 liah8 siong-ho2, hai7 gun2 niu5-a2 chhoe7 bo5 ko."
        ],
        [
          "一哥二嫂無要緊，一嫂二哥叮噹叮；敢采食醋若變面，親像皇帝斬奸臣。",
          "Chit8 ko nng7 so2 bo5 iau3-kin2, chit8 so2 nng7 ko tin-tong-tin; kam2-chhai2 chiah8-chho3 na7 pinn3-bin7, chhin-chhiunn7 hong5-te3 cham7 kan-sin5."
        ],
        [
          "屏東車頭一欉松，親像涼傘無許成；阿哥是娘親看中，相好偌久不可冷。",
          "Pin5-tong chhia-thau5 chit8 chang5 chheng5, chhin-chhiunn7 liang5-soann3 bo5 hiah seng5; a-ko si7 niu5 chhinn khoann3-teng3, siong-ho2 chiah ku2 m7 thang leng2."
        ],
        [
          "無嫌阿兄有妻子，我也甘願欲隨兄；您厝妻子著較痛，阿娘這路也著行。",
          "Bo5 hiam5 a-hiann u7 bou2-kiann2, goa2 ia7 kam-goan7 beh sui5 hiann; lin2 chhu3 bou2-kiann2 tioh8 khah thiann3, a-niu5 chit lou7 ia7 tioh8 kiann5."
        ],
        [
          "水錦開花白麗雪，甘草開花成山茶；佮嫂相好若是欲，今來上好咱人二。",
          "Chui2-gim2 khui-hoe peh8-le7-seh, kam-chho2 khui-hoe seng5 soann-te5; kah so2 siong-ho2 na7 si7 beh, tann lai5 siong7 ho2 lan2 nng7 e5."
        ],
        [
          "當今咒詛有偌重，對頭放息仙不可；永遠著來相痛疼，世間上好咱二人。",
          "tong-kim chiu3-choa7 u7 joa7 tang7, tui3-thau5 pang3-sat sian m7 thang; eng2-oan2 tioh8 lai5 sio thiann3-thang3, si3 keng siong7 ho2 lan2 nng7 lang5."
        ],
        [
          "雙人相好手牽手，戀愛咱今著自由；兄來卜卦妹催咒，因緣欲做緊丟丟。",
          "Siang-lang5 siong-ho2 chhiu2 khan chhiu2, loan5-ai3 lan2 tann tioh8 chu7-iu5; hiann lai5 pok-koa3 moai7 chhui-chiu3, in-ian5 beh cho3 kin2 tiuh-tiuh."
        ],
        [
          "一桌四邊四豎碟，中央一碗雞肉糸；兄哥不敢出來挾，若欲相好等幾時？",
          "Chit8 toh si3 pinn si3 khia7-tih8, tiong-ng chit8 oann2 ke-bah-si; hiann-ko m7 kann2 chhut lai5 ngeh, na7 beh siong-ho2 tan2 kui2-si5?"
        ],
        [
          "月內無土也無砂，仙桃因何也會活？娘你欲嫁著嫁我，給你清閒免拖磨。",
          "Goeh8-lai7 bo5 thou5 ia7 bo5 soa, sian-tho5 in-ho5 ia7 e7 oah8? Niu5 li2 beh ke3 tioh8 ke3 goa2, hou7 li2 chheng-eng5 bian2 thoa-boa5."
        ],
        [
          "娘你十七我十八，咱今青春有幾年？緊作緊嫁莫延遲，不可延緩過了時。",
          "Niu5 li2 chap8-chhit goa2 chap8-peh, lan2 tann chheng-chhun u7 kui2 ni5? Kin2 cho3 kin2 ke3 mai3 ian5-ti5, m7 thang ian5-chhian5 koe3 liau2 si5."
        ],
        [
          "天頂出有半條虹，欲作風颱敢會成；看見阿嫂偌沉定，央三托四著給成。",
          "Thinn-teng2 chhut u7 poann3 tiau5 kheng7, beh cho3 hong-thai kam2 e7 seng5; khoann3-kinn3 a-so2 chiah tim5-teng7, iang-sann thok-si3 tioh8 hou7 seng5."
        ],
        [
          "好花會謝人會老，會曉虛華上等賢；勸娘緣分放伊透，佮阮相好著透流。",
          "Ho2-hoe e7 sia7 lang5 e7 lau7, e7-hiau2 hi-hoa siong7-teng2 gau5; khng3 niu5 ian5-hun7 pang3 i thau3, kah gun2 siong-ho2 tioh8 thau3-lau5."
        ],
        [
          "手舉烏銃金咚咚，舉去竹腳拍夢東；別人較好敢不可，嫂嫂若欲咱二人。",
          "Chhiu2 giah8 ou-chheng3 kim tang-tang, giah8 khi3 tek-kha phah bang7-tang; pat8-lang5 khah ho2 kann2 m7 thang, so2-so2 na7 beh lan2 nng7 lang5."
        ],
        [
          "六月棉被收起藏，相好阿君在外庄；今暝得君仔轉，夭壽五更那偌長。",
          "Lak8-goeh8 mi5-phoe7 siu khi2 khng3, siong-ho2 a-kun chai7 goa7-chng; kim-mi5 be7 tit kun-a2 tng2, iau2-siu7 gou7-kinn nah chiah tng5."
        ],
        [
          "銅鑼響了欲開船，滬尾對坐八里分；步頻離開心肝悶，日落黃昏就想君。",
          "Tang5-lo5 hiang2 liau2 beh khui-chun5, Hou7-boe2 tui3-che7 Pat-li2-hun; pou7-pin5 li7-khui sim-koann bun7, jit8-loh8 hong5-hun to7 siunn7 kun."
        ],
        [
          "金瓜出世圓輪輪，檨仔好食粒粒玎；咱嫂講話著有信，不可璉寶做無仁。",
          "Kim-koe chhut-si3 inn5-leng3-leng3, soainn7-a2 ho2-chiah8 liap8-liap8 teng7; lan2 so2 kong2-oe7 tioh8 u7 sin3, m7 thang lian2-po2 cho3 bo5 jin5."
        ],
        [
          "憶著下港的錢銀，才著離別台北君；來屆車頭哭一困，等待幾時娘見君。",
          "It tioh8 e7-kang2 e5 chinn5-gin5, chiah tioh8 li7-piat8 Tai5-pak kun; lai5 kah chhia-thau5 khau3 chit8 khun3, tan2-thai7 kui2-si5 niu5 kinn3 kun."
        ],
        [
          "雞聲頭啼起煮飯，烏鶖啼了天欲光；想欲開門予君轉，手拔門閂心頭酸。",
          "Ke siann thau5 thi5 khi2 chi2-png7, ou-chhiu thi5 liau2 thinn beh kng; siunn7 beh khui-mng5 hou7 kun tng2, chhiu2 poeh8 mng5-chhoann3 sim-thau5 sng."
        ],
        [
          "鴨母翻稠欲生卵，雞啼二落欲天光；妹仔拔閂給哥轉，目尾相睨心頭酸。",
          "Ah-bo2 hoan tiau5 beh sinn nng7, ke thi5 nng7 loh8 beh thinn-kng; moai7-a2 poeh8 chhoann3 hou7 ko tng2, bak8-boe2 sio-gio2 sim-thau5 sng."
        ],
        [
          "日頭一暗暗密霧，雞母娶子壁腳踞；阿君轉去妻子有，吃虧我身無丈夫。",
          "Jit8-thau5 chit8 am3 am3 bat8-bu7, ke-bo2 chhoa7 kiann2 piah-kha ku; a-kun tng2--khi3 bou2-kiann2 u7, chiah8-khui goa2 sin bo5 tiong7-hu."
        ],
        [
          "雙腳行屆火車頂，雙手按在窗仔前；夭壽車掌偌僥倖，無可加停五分鐘。",
          "Siang-kha kiann5 kah hoe2-chhia teng2, siang-chhiu2 hoann7 chai7 thang-a2 cheng5; iau2-siu7 chhia-chiang2 chiah hiau-heng7, bo5 thang ke theng5 gou7 hun-cheng."
        ],
        [
          "車頭鐘仔響三聲，鐘仔響了車欲行；車頭人客全知影，知影小妹離別兄。",
          "Chhia-thau5 cheng-a2 hiang2 sann siann, cheng-a2 hiang2 liau2 chhia beh kiann5; chhia-thau5 lang5-kheh choan5 chai-iann2, chai-iann2 sio2-moai7 li7-piat8 hiann."
        ],
        [
          "想著終身無倚凭，有時見景會傷情；您某有君可承領，虧娘無人可牽成。",
          "Siunn7 tioh8 chiong-sin bo5 oa2-pheng7, u7-si5 kian3-keng2 e7 siong-cheng5; lin2 bou2 u7 kun thang seng5-leng2, khui niu5 bo5 lang5 thang khan-seng5."
        ],
        [
          "相牽來屆桃子園，看著車頭心就酸；哥仔未來就欲轉，不如無來心酸。",
          "Sio-khan lai5 kah tho5-a2-hng5, khoann3 tioh8 chhia-thau5 sim to7 sng; ko-a2 boe7 lai5 chiu7 beh tng2, put-ju5 bo5 lai5 sim be7 sng."
        ],
        [
          "君今欲轉無欲留，留君神魂用紙包；等君去後提來解，親像我君在吾兜。",
          "Kun tann beh tng2 bo5 beh lau5, lau5 kun sin5-hun5 eng7 choa2 pau; tan2 kun khi3-au7 theh8 lai5 thau2, chhin-chhiunn7 goa2 kun chai7 gun2 tau."
        ],
        [
          "獵鳶刮風半天飛，紅柑好食十二月；嫂嫂會走哥會逮，任你做鳥亦難飛。",
          "lah8-hioh8 kho-hong poann3-thinn poe, ang5-kam ho2-chiah8 chap8-ji7 goeh8; so2-so2 e7 chau2 ko e7 toe3, jim7 li2 cho3 chiau2 iah8 lan5 poe."
        ],
        [
          "一隻火船金咚咚，一隻小船掛帆；咱哥坐船欲出港，放掉咱娘倚麼人？",
          "Chit8 chiah hoe2-chun5 kim-tang-tang, chit8 chiah sio2-chun5 be7 koa3-phang5; lan2 ko che7 chun5 beh chhut kang2, pang3-sak lan2 niu5 oa2 mih-lang5?"
        ],
        [
          "娘君共哥隔偌遠，聽見水螺心就酸；若得車路越倒轉，今暝共哥睏同床。",
          "Niu5 kun kang7 ko keh chiah hng7, thiann-kinn3 chui2-le5 sim to7 sng; na7 tit chhia-lou7 oat8 to3-tng2, kim-mi5 ka7 ko khun3 kang5-chhng5."
        ],
        [
          "日時挽茶寮仔內，茶若挽了分東西；左手牽衫拭目滓，右手招哥著再來。",
          "Jit8--si5 ban2-te5 liau5-a2 lai7, te5 na7 ban2 liau2 hun tang-sai; to3-chhiu2 khan sann chhit bak8-sai2, chiann3-chhiu2 chio ko tioh8 chai3 lai5."
        ],
        [
          "打鼓開嘴大港口，出入船隻看燈臺；好在第先歹在後，屆茲有頭無尾梢。",
          "phah-kou2 khui-chhui3 toa7 kang2-khau2, chhut-jip8 chun5-chiah khoann3 teng-tai5; ho2 chai7 tai7-seng phainn2 chai7 au7, kah chia u7 thau5 bo5 boe2-sau."
        ],
        [
          "牽牛開花早起時，做婊趁錢真艱難，一冥不睏聊聊動，雙腳雙手著攬人。",
          "Khan-gu5 khui-hoe cha2-khi2-si5, cho3 piau2 than3-chinn5 chin kan-lan5, chit8 mi5 m7 khun3 liau5-liau5 tang7, siang-kha siang-chhiu2 tioh8 lam2 lang5."
        ],
        [
          "新做眠床軟甚甚，中央一朵是安金；阿妹佮君睏同枕，較好露水凍花心。",
          "Sin cho3 bin5-chhng5 nng2-sim3-sim3, tiong-ng chit8 lui2 si7 an-kim; a-moai7 kah kun khun3 kang5 chim2, khah ho2 lou3-chui2 tang3 hoe-sim."
        ],
        [
          "糙米舂來白米心，舊年想妹到於今；前日無佮妹同枕，不知阿妹情偌深。",
          "chho3-bi2 cheng--lai5 peh8 bi2-sim, ku7-ni5 siunn7 moai7 kau3 kah kim; cheng5-jit8 bo5 kah moai7 kang5 chim2, m7 chai a-moai7 cheng5 chiah chhim."
        ],
        [
          "昨暗睏睏夢一套，問君有夢抑是無；昨暝夢見佮君好，嘴來相親手攬哥。",
          "cha7-am3 khun3-khun3 bang7 chit8 tho3, mng7 kun u7 bang7 iah si7 bo5; cha7-mi5 bang7-kinn3 kah kun ho2, chhui3 lai5 sio-chhim chhiu2 lam2 ko."
        ],
        [
          "娶嫁招呼一大陣，屆房結局咱二人；路邊真正食我夠，敢來恥笑吾嫁夫。",
          "Chhoa7-ke3 chio-hou chit8 toa7-chun7, kah pang5 kiat-kiok8 lan2 nng7 lang5; lou7-pinn chin-chiann3 chiah8 goa2 kau3, kann2 lai5 thi2-chhio3 gun2 ke3-ang."
        ],
        [
          "芍藥開花紅又黃，溪尾過了是田園；看見娘仔生偌美，嘴巴來親較甜糖。",
          "Chiok-ioh8 khui-hoe ang5 iu7 ng5, khe-boe2 koe3 liau2 si7 chhan5-hng5; khoann3-kinn3 niu5-a2 sinn chiah sui2, chhui3-phoe2 lai5 chim khah tinn thng5."
        ],
        [
          "大樹倒落頭原在，阿君滯東娘滯西；十暝九日來一擺，較好三伯探英台。",
          "Toa7-chhiu7-to3 loh8 thau5 goan5-chai7, a-kun toa3 tang niu5 toa3 sai; chap8 mi5 kau2 jit8 lai5 chit8 pai2, khah ho2 Sam-phek tham3 Eng-tai5."
        ],
        [
          "水錦開花白糸糸，枋橋後尾蓮花池；今日兄妹會相見，較好雲開見月時。",
          "Chui2-gim2 khui-hoe peh8-si-si, Pang-kio5 au7-boe2 lian5-hoe-ti5; kim-jit8 hiann-moe7 e7 sann-kinn3, khah ho2 hun5 khui kinn3 goeh8 si5."
        ],
        [
          "枇杷開花子是黃，煙盤排落床中央；哥若欲食娘來裝，吾今蓮花泡冰糖。",
          "pi5-pe5 khui-hoe chi2 si7 ng5, hun-poann5 pai5 loh8 chhng5 tiong-ng; ko na7 beh chiah8 niu5 lai5 chng, gun2 tann lian5-hoe phau3 peng-thng5."
        ],
        [
          "毯仔敷來平舖舖，咱哥煩惱輪胴敖；二人來睏十分好，心肝意愛想都無。",
          "than2-a2 chhu lai5 pinn5-pho-pho, lan2 ko hoan5-lo2 lin7-long7-go5; nng7 lang5 lai5 khun3 chap8-hun ho2, sim-koann i3-ai3 siunn7 to bo5."
        ],
        [
          "雖兄妹一人一字姓，感謝恩情大如天；咱嫂奉送好酒物，親像糖蜜無許甜。",
          "sui hiann-moe7 chit8 lang5 chit8 ji7-sinn3, kam2-sia7 un-cheng5 toa7 ju5 thinn; lan2 so2 hong7-sang3 ho2 chiu2-mih8, chhin-chhiunn7 thng5-bit8 bo5 hiah tinn."
        ],
        [
          "灶間出有金水缸，房間出有金眠床；咱哥來睏真軟耍，咱嫂一暝睏光。",
          "Chau3-keng chhut u7 kim chui2-kng, pang5-keng chhut u7 kim bin5-chhng5; lan2 ko lai5 khun3 chin nng2-sng2, lan2 so2 chit8 mi5 khun3 be7 kng."
        ],
        [
          "韭菜開花親像香，稻仔開花滿田洋；阿嫂生做偌好樣，較慘陳三對五娘。",
          "Ku2-chhai3 khui-hoe chhin-chhiunn7 hiunn, tiu7-a2 khui-hoe moa2 chhan5-iunn5; a-so2 sinn-cho3 chiah ho2-iunn7, khah chham2 Tan5 sann tui3 Gou7-niu5."
        ],
        [
          "一隻大船金咚咚，一隻小船掛帆；推帆起碇欲出港，佮娘上好咱二人。",
          "Chit8 chiah toa7-chun5 kim tang-tang, chit8 chiah sio2-chun5 be7 koa3-phang5; the-phang5 khi2-tiann7 beh chhut-kang2, kah niu5 siong7 ho2 lan2 nng7 lang5."
        ],
        [
          "一欉柴名是石柳，一隻鳥名是烏鶖；前日佮娘相接手，親像死蛇活尾溜。",
          "Chit8 chang5 chha5-mia5 si7 chioh8-liu2, chit8 chiah chiau2-mia5 si7 ou-chhiu; cheng5-jit8 kah niu5 sio chiap-chhiu2, chhin-chhiunn7 si2-choa5 oah8 boe2-liu."
        ],
        [
          "鶯爪開花六葉交，北蔥開花結歸瘤；咱嫂暇哥會得屆，甘心設哥做緣投。",
          "Eng-jiau2 khui-hoe lak8-hioh8 kau, pak-chhang khui-hoe kiat kui lau5; lan2 so2 ha5 ko e7-tit kau3, kam-sim siat ko cho3 ian5-tau5."
        ],
        [
          "八角眠床掛遮風，一對枕頭掛龍鳳；二人來睏十分爽，四目相對真巧裝。",
          "Peh-kak bin5-chhng5 koa3 jia-hong, chit8 tui3 chim2-thau5 koa3 liong5-hong7; nng7 lang5 lai5 khun3 chap8-hun song2, si3 bak8 siong-tui3 chin khiau2-chong."
        ],
        [
          "水錦開花白猜猜，烏麻開花向下來；阿哥看去娘看來，較慘三伯對英台。",
          "Chui2-gim2 khui-hoe peh8-chhai-chhai, ou-moa5 khui-hoe ng3 e7 lai5; a-ko khoann3 khi3 niu5 khoann3 lai5, khah chham2 Sam-phek tui3 Eng-tai5."
        ],
        [
          "路邊出有相思草，阿君要用才來搞；搞去泡茶食落喉，偌好隨時來娘兜。",
          "Lou7-pinn chhut u7 siunn-si-chhau2, a-kun beh eng7 chiah lai5 khau; khau khi3 phau3-te5 chiah8 loh8 au5, na7 ho2 sui5-si5 lai5 niu5 tau."
        ],
        [
          "水錦開花白波波，水鴨落水成番婆；哥人家計較落薄，憑在阿嫂你發落。",
          "Chui2-gim2 khui-hoe peh8-pho-pho, chui2-ah loh8-chui2 seng5 hoan-po5; ko lang5 ka-ke3 khah loh8-poh8, pin5 chai7 a-so2 li2 hoat8-loh8."
        ],
        [
          "水錦開花白雪雪，甘草開花成山茶；想欲伸手摸一下，驚去給嫂斬佮詈。",
          "Chui2-gim2 khui-hoe peh8-seh-seh, kam-chho2 khui-hoe seng5 soann-te5; siunn7 beh chhun-chhiu2 bong chit8-e7, kiann khi3 hou7 so2 cham7 kah le2."
        ],
        [
          "蘆薈管破金廣叮，擺擺共哥行同陣；咱今二人睏同枕，明呼你我莫反心。",
          "lou5-oe7 kong2 phoa3 kim-kong-tin, pai2-pai2 kang7 ko kiann5 kang5 tin7; lan2 tann nng7 lang5 khun3 kang5 chim2, beng5-hou li2 goa2 mai3 hoan2-sim."
        ],
        [
          "日屆中午熱熾熾，人若親熱拆離；不可日落西山去，阿君心也冷支支。",
          "Jit8 kah tiong-ngou2 joah8-chhih-chhih, lang5 na7 chhin-jiat8 thiah be7 li7; m7 thang jit8 loh8 se-san khi3, a-kun sim ia7 leng2-ki-ki."
        ],
        [
          "夥計來煞做朋友，也著完全好溜溜；舊的若不新承受，阿君不敢強逗留。",
          "Hoe2-ki3 lai5 soah cho3 peng5-iu2, ia7 tioh8 oan5-choan5 ho2-liu-liu; ku7--e5 na7 m7 sin seng5-siu7, a-kun m7 kann2 kiong5 tau-lau5."
        ],
        [
          "與君相好錢無論，無論你我的錢銀；後日給君來梟阮，親像船過水無痕。",
          "kah kun siong-ho2 chinn5 bo5 lun7, bo5 lun7 li2 goa2 e5 chinn5-gin5; au7-jit8 hou7 kun lai5 hiau gun2, chhin-chhiunn7 chun5 koe3 chui2 bo5 hun5."
        ],
        [
          "對著新的真正親，掠我舊娘做棄人；給你台哥若上面，誤了阿哥你一身。",
          "Tui3 tioh8 sin--e5 chin-chiann3 chhin, liah8 goa2 ku7-niu5 cho3 khi3-jin5; hou7 li2 thai2-ko na7 chiunn7-bin7, gou7 liau2 a-ko li2 chit8-sin."
        ],
        [
          "馬茶開花白波波，菜藍貯水連鞭無；娘仔生美真賢做，不可別日來梟哥。",
          "Be2-te5 khui-hoe peh8-pho-pho, chhai3-na5 te2 chui2 liam5-pinn bo5; niu5-a2 sinn sui2 chin gau5 cho3, m7 thang pat8-jit8 lai5 hiau ko."
        ],
        [
          "火車昧走吱吱叫，一點五分到板橋；板橋查某水甲俏，返來賣某給伊招。",
          "Hoe2-chhia beh chau2 ki-ki-kio3, chit8 tiam2 gou7 hun kau3 Pang-kio5; Pang-kio5 cha-bou2 chui2 kah chhio, tng2 lai5 be7-bou2 hou7 i chio."
        ],
        [
          "黃菊開花疊疊黃，溪尾過了是新庄，要去娘厝路又遠，鐵打腳骨行能酸。",
          "Ng5-kiok khui-hoe thah8-thah8 ng5, Khe-boe2 koe3 liau2 si7 Sin-chng, beh khi3 niu5 chhu3 lou7 iu7 hng7, thih-phah kha-kut kiann5 e7 sng."
        ],
        [
          "覓葉刮風半天飛，雉雞出世毛花花；等無好勢可講話，驚去落人嘴唇皮。",
          "Ba7-hioh8 kho-hong poann3-thinn poe, thi5-ke chhut-si3 mng5 hoe-hoe; tan2 bo5 ho2-se3 thang kong2-oe7, kiann khi3 loh8 lang5 chhui3-tun5-phoe5."
        ],
        [
          "一日食飽看哥面，敢是鹹菜有一絪；父母拍罵合伊應，啥儂飼大無配親。",
          "Chit8 jit8 chiah8-pa2 khoann3 ko bin7, kann2 si7 kiam5-chhai3 u7 chit8 in; pe7-bo2 phah-ma7 kah i in3, siann2-lang5 chhi7-toa7 bo5 phoe3-chhin."
        ]
      ],
      "篇名": "無"
    }
  ]
}
