{
  "作者": "黃勁連",
  "出版年": "1997",
  "出版者": "台南縣立文化中心",
  "文類": "褒歌",
  "書名": "台灣褒歌",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "一人隔在一所在，天翻地覆無人知，想欲大山移落海，將伊的厝移過來。",
          "Chit8 lang5 keh chai7 chit8 sou2-chai7, thian-hoan-te7-hok bo5 lang5 chai, siunn7 beh toa7-soann i5 loh8 hai2, chiong i e5 chhu3 i5--koe3-lai5."
        ],
        [
          "日本過來戴白帽，夭壽日本掠阮哥，日頭落山就煩惱，捧著飯碗想我哥，捧著飯碗食be7 落。",
          "Jit8-pun2 koe3--lai5 ti3 peh8-bo7, iau2-siu7 Jit8-pun2 liah8 gun2 ko, jit8-thau5 loh8-soann chiu7 hoan5-lo2, phang5 tioh8 png7-oann2 siunn7 goa2 ko, phang5 tioh8 png7-oann2 chiah8 be7 loh8."
        ],
        [
          "火車欲行行鐵支，菜店查某點胭脂，點甲朱朱紅，Tutobi，撲撲撲，駛去公園洗身軀。",
          "Hoe2-chhia beh kiann5 kiann5 thih-ki, chhai3-tiam3 cha-bou2 tiam2 ian-chi, tiam2 kah chu-chu-ang5, Tutobi, phok8 phok8 phok8, sai2 khi3-kong hng5 se2 hun-su."
        ],
        [
          "阿娘生水白泡泡，目尾拍來鐵斧頭，共兄破著耳仔後，佳哉溜皮血無流。",
          "A-niu5 sinn sui2 peh8-phau-phau, bak8-boe2 phah--lai5 thih-pou2-thau5, ka7 hiann phoa3 tioh8 hinn7-a2 au7, ka-chai3 liu3-phoe5 hoeh bo5 lau5."
        ],
        [
          "雪梅仔思君愛眠夢，眠夢君仔來入房，創腳踢去哩空空，創手攬來哩無人，因何蚊罩會振動，敢是死鬼創治人。",
          "Soat-mui5 a2 su kun ai3 bin5-bang7, bin5-bang7 kun-a2 lai5 jip8 pang5, chhong3 kha that--khi3-lih khang-khang, chhong3 chhiu2 lam2 lai5 lih bo5 lang5, in-ho5 bang2-ta3 e7 tin2-tang7, kam2 si7 si2-kui2 chhong3-ti7 lang5."
        ],
        [
          "稻仔大欉能發粟，要刈稻仔叫捻鐮，看見娘仔你定色，看兄無嫌兄明白。",
          "Tiu7-a2 toa7-chang5 e7 hoat-chhek, beh koah tiu7-a2 kio3 ni liam5, khoann3-kinn3 niu5-a2 li2 teng7-sek, khoann3 hiann bo5 hiam5 hiann beng5 peh8."
        ],
        [
          "赤鬚開透花香香，哪吒出生提金箍，為娘掛吊哀哀苦，一時烏暗行無路。",
          "Chhiah-chhiu khui-thau3 hoe phang-phang, Lo5-chhia chhut-sinn theh8 kim-khou, ui7 niu5 koa3-tiau3 ai-ai khou2, chit8-si5 ou-am3 kiann5 bo5 lou7."
        ],
        [
          "金鳳開花葉能黃，共娘相好情如糖；惡人拐唆來斷路，咱今沒得睏同床。",
          "Kim-hong7 khui-hoe hioh8 e7 ng5, kang7 niu5 siong-ho2 cheng5 ju5 thng5; ok-lang5 koai2-so lai5 tng7-lou7, lan2 tann bo5 tit khun3 kang5-chhng5."
        ],
        [
          "賺你兩圓無軟爽，也得一身脫光光，胸前兩粒給君耍，腹肚給君做眠床。",
          "Than3 li2 nng7 inn5 bo5 nng2-sng2, ia7 tit chit8-sin thng3 kng-kng, heng-cheng5 nng7 liap8 hou7 kun sng2, pak-too2 hou7 kun cho3 bin5-chhng5."
        ],
        [
          "水仙花開花心黃，小妹叫兄來拍門；叫娘大聲狗卜吠，叫娘細聲門開。",
          "Chui2-sian hoe khui hoe-sim ng5, sio2-moe7 kio3 hiann lai5 phah-mng5; kio3 niu5 toa7-siann kau2 beh pui7, kio3 niu5 se3-siann mng5 be7 khui."
        ],
        [
          "毛氈舒來平波波，咱哥煩惱輾轉遨；雙儂共床比蜜好，意愛言語一時無。",
          "Mng5-cham chhu--lai5 pinn5-pho-pho, lan2 ko hoan5-lo2 lin3-long3-go5; siang lang5 kang7-chhng5 pi2 bit8 ho2, i3-ai3 gian5-gi2 chit8-si5 bo5."
        ],
        [
          "六月算來是大熱，少年家仔來狗鯊；阿嫂阿哥共咒誓，先僥死了互狗拖。",
          "Lak8-goeh8 sng3--lai5 si7 toa7-joah8, siau3-lian5-ke-a2 lai5 kau2-soa; a-so2 a-ko kang7 chiu3-choa7, seng hiau si2 liau2 hou7 kau2 thoa."
        ],
        [
          "一塊手巾十三拗，娘仔送君夠船頭；聽見水螺吼三聲，神魂一半綴哥行。",
          "Chit8 te3 chhiu2-kun chap8-sann au2, niu5-a2 sang3 kun kau3 chun5-thau5; thiann-kinn3 chui2-le5 hau2 sann siann, sin5-hun5 chit8-poann3 toe3 ko kiann5."
        ],
        [
          "百合花開芳一冥，半壁吊肉貓跋死；看有食無病相思，哥今敢會為娘死？",
          "Pah-hap8 hoe khui phang chit8 mi5, poann3-piah tiau3 bah niau poah8-si2; khoann3 u7 chiah8 bo5 pinn7 siunn-si, ko tann kam2 e7 ui7 niu5 si2?"
        ],
        [
          "芝蘭算來芳佫好，娘仔恁厝有新哥；唔敢娘厝來迌，害恁兩儂刣肉剉。",
          "Chi-lan5 sng3--lai5 phang kah ho2, niu5-a2 lin2 chhu3 u7 sin-ko; m7 kann2 niu5 chhu3 lai5 thit-tho5, hai7 lin2 nng7 lang5 thai5-bah chho3."
        ],
        [
          "共汝講無汝唔信，共汝講有展風神；偷夯鼓井亦著認，本成是假今是真。",
          "Ka7 li2 kong2 bo5 li2 m7 sin3, ka7 li2 kong2 u7 tian2 hong-sin5; thau gia5 kou2-chinn2 iah8 tioh8 jin7, pun2-chiann5 si7 ke2 tann si7 chin."
        ],
        [
          "合君約佇甘蔗溝，蔗葉拍結做號頭；夭壽啥儂共阮[咅+攴]，害阮一儂淪一溝。",
          "Kah kun iok ti7 kam-chia3 kau, chia3-hioh8 phah-kat cho3 ho7-thau5; iau2-siu7 siann2-lang5 ka7 gun2 thau2, hai7 gun2 chit8 lang5 lian3 chit8 kau."
        ],
        [
          "有心拍石石成磚，有心等君君會轉；有心雕琢成石獅，有心等君君會來。",
          "U7-sim phah-chioh8 chioh8 chiann5 chng, u7-sim tan2 kun kun e7 tng2; u7-sim tiau-tok chiann5 chioh8-sai, u7-sim tan2 kun kun e7 lai5."
        ],
        [
          "即爿看過迄爿窗，看著娘仔梳頭鬃；胭脂水粉抹赫重，卜交愛人數十儂。",
          "Chit peng5 khoann3 koe3 hit peng5 thang, khoann3 tioh8 niu5-a2 se thau5-chang; ian-chi chui2-hun2 boah hiah tang7, beh kau ai3-jin5 sou3 chap8 lang5."
        ],
        [
          "即爿看過迄爿崙，看著阿娘紅喙唇；想卜今冥合汝睏，只驚恁翁轉來巡。",
          "Chit peng5 khoann3 koe3 hit peng5 lun7, khoann3 tioh8 a-niu5 ang5 chhui3-tun5; siunn7 beh kim-mi5 kah li2 khun3, chi2-kiann lin2 ang tng2 lai5 sun5."
        ],
        [
          "偷揣哥，驚儂知，開出後門走出來，哀唷，驚驚在心內，看前後，看東西，心肝噗噗彩。",
          "Thau chhoe7 ko, kiann lang5 chai, khui chhut au7-mng5 chau2--chhut-lai5, aih-ioh, kiann-kiann chai7 sim-lai7, khoann3 cheng5-au7, khoann3 tang-sai, sim-koann phok8-phok8 chhai2."
        ],
        [
          "半喜喜，半驚驚，田邊更深蟲吼聲，哀唷，心肝茹車車，烏暗路，無儂影，為哥亦著行。",
          "Poann3 hi2-hi2, poann3 kiann-kiann, chhan5-pinn kinn-chhim thang5 hau2-siann, aih-ioh, sim-koann ju5-chhia-chhia, ou-am3 lou7, bo5 lang5-iann2, ui7 ko iah8 tioh8 kiann5."
        ],
        [
          "烏陰天，風透透，思思念念情哥兜，哀唷，心肝亂操操，孤單儂，無路走，那行那越頭。",
          "Ou-im thinn, hong thau3-thau3, su-su liam7-liam7 cheng5-ko tau, aih-ioh, sim-koann loan7-chhau-chhau, kou-toann lang5, bo5 lou7 chau2, na2 kiann5 na2 oat8-thau5."
        ],
        [
          "赤宗出世鹽水港，生水哥仔別儂翁；聽娘話娘著放，郎君親像採花蜂。",
          "Chhiah-chang chhut-si3 Kiam5-chui2-kang2, sinn sui2 ko-a2 pat8-lang5 ang; be7 thiann niu5 oe7 niu5 tioh8 pang3, long5-kun chhin-chhiunn7 chhai2-hoe-phang."
        ],
        [
          "步頻咱好共做陣，甘心離開拆離身；君仔敢變羊羔面，今日難得汝起身。",
          "Pou7-pin5 lan2 ho2 kang7 cho3-tin7, kam-sim li7-khui thiah-li7 sin; kun-a2 kam2 pinn3 iunn5-ko bin7, kim-jit8 lan5-tit li2 khi2-sin."
        ],
        [
          "君汝無[毛^火]娘無嫁，明呼明斷咱兩个；今日離君誠輸勢，心肝可比刀咧犁。",
          "Kun li2 bo5 chhoa7 niu5 bo5 ke3, beng5-hou beng5-tng7 lan2 nng7 e5; kim-jit8 li7 kun chiann5 su-se3, sim-koann kho2-pi2 to teh le5."
        ],
        [
          "金柑開花六葉獻，泉州出有金線蓮；別儂恰水無欣羨，意愛娘仔合哥緣。",
          "Kim-kam khui-hoe lak8 hioh8 hian3, Choan5-chiu chhut u7 kim-soann3-lian5; pat8-lang5 khah sui2 bo5 him-sian7, i3-ai3 niu5-a2 hah8 ko ian5."
        ],
        [
          "金瓜出世圓輪輪，看樣好食全紅心；咱嫂講話著有信，唔通撚寶做無仁。",
          "Kim-koe chhut-si3 inn5-lin3-lin3, khoann3-iunn7 ho2-chiah8 choan5 ang5-sim; lan2 so2 kong2-oe7 tioh8 u7 sin3, m7 thang lian2-po2 cho3 bo5 jin5."
        ],
        [
          "兩儂肖看心茫茫，敢著入廟拜聖公？咱嫂偌拜哥綴拜，求咱相好真相忘。",
          "Nng7 lang5 sio-khoann3 sim bong5-bong5, kam2 tioh8 jip8 bio7 pai3 siann3-kong?  Lan2 so2 na7 pai3 ko toe3 pai3, kiu5 lan2 siong-ho2 chin siong-bong7."
        ],
        [
          "長踢疊起接短梯，夯去後園看花蕊；早起看花花含蕾，黃昏看花花未開。",
          "Tng5-that thiap8 khi2 chiap te2-thui, gia5 khi3 au7-hng5 khoann3 hoe-lui2; cha2-khi2 khoann3-hoe hoe hkam5-lui5, hong5-hun khoann3-hoe hoe boe7 khui."
        ],
        [
          "其實合嫂猶未有，互儂厝邊來加誣；合嫂相好無偌久，風言冷語總會有。",
          "Ki5-sit8 kah so2 iau2 boe7 u7, hou7 lang5 chhu3-pinn lai5 ka-bu5; kah so2 siong-ho2 bo5 loa7 ku2, hong-gian5 leng2-gi2 chong2 e7 u7."
        ],
        [
          "雨落水滴簷頭流，阿娘思哥唔梳頭；探聽哥無消息夠，后髻放落披肩頭。",
          "Hou7 loh8 chui2 tih chinn5-thau5 lau5, a-niu5 su ko m7 se-thau5; tham3-thiann ko bo5 siau-sit kau3, au5-ke3 pang3 loh8 phi keng-thau5."
        ],
        [
          "阿兄約妹月上來，月上來時哥未來；唔是小妹月出早，著是阿兄月出晏。",
          "A-hiann iok moe7 goeh8-siong7 lai5, goeh8-siong7 lai5 si5 ko boe7 lai5; m7 si7 sio2-moe7 goeh8-chhut cha2, tioh8 si7 a-hiann goeh8-chhut oann3."
        ],
        [
          "唔管月出早或晏，妹約哥來心無來；記得當初未[毛^火]嫂，三十無月哥亦來。",
          "M7 koan2 goeh8 chhut cha2 hek8 oann3, moe7 iok ko lai5 sim bo5 lai5; ki3-tit tong-chhou boe7 chhoa7 so2, sann-chap8 bo5 goeh8 ko iah8 lai5."
        ],
        [
          "阿兄滯佇車路墘，徛甲有厝無簾簷；菅榛桷仔叮噹獻，阿娘無嫌來歇暝。",
          "A-hiann toa3 ti7 chhia-lou7 kinn5, khia7 kah u7 chhu3 bo5 ni5-chinn5; koann-chin kak-a2 tin-tong-hian3, a-niu5 bo5 hiam5 lai5 hioh-mi5."
        ],
        [
          "阿君滯在市仔口，娘仔滯佇舊館後；兩儂姻緣生來鬥，唔是娘水哥緣投。",
          "A-kun toa3 chai7 chhi7-a2 khau2, niu5-a2 toa3 ti7 ku7-koan2 au7; nng7 lang5 in-ian5 sinn lai5 tau3, m7 si7 niu5 chui2 ko ian5-tau5."
        ],
        [
          "兩儂肖約甘蔗園，甘蔗倒落做眠床；夭壽監督叫去問，為何即區契無糖？",
          "Nng7 lang5 sio-iok kam-chia3-hng5, kam-chia3 to2--loh8 cho3 bin5-chhng5; iau2-siu7 kam3-tok kio3 khi3 mng7, ui7 ho5 chit khu kheh bo5 thng5?"
        ],
        [
          "一欉好花在懸山，開花兩蕊好排壇；挽花著徛咧看，清芳壓來通心肝。",
          "Chit8 chang5 ho2-hoe chai7 koan5 soann, khui-hoe nng7 lui2 ho2 pai5-toann5; ban2-hoe be7 tioh8 khia7 teh khoann3, chheng-phang teh lai5 thang sim-koann."
        ],
        [
          "阿娘十八君二三，糞箕唔敢媵花籃；路邊菝仔粒粒冇，唔敢伸手挽落籃。",
          "A-niu5 chap8-peh kun ji7-sann, pun3-ki m7 kann2 thin7 hoe-na5; lou7-pinn poat8-a2 liap8-liap8 phann3, m7 kann2 chhun-chhiu2 ban2 loh8-na5."
        ],
        [
          "秋葵開花葉又紅，兄哥若卜揣別儂；贏我三分使講，贏我十分汝則通。",
          "Chhiu-kui5 khui-hoe hioh8 iu7 ang5, hiann-ko na7 beh chhoe7 pat8-lang5; iann5 goa2 sann hun be7 sai2 kong2, iann5 goa2 chap8-hun li2 chiah thang."
        ],
        [
          "即爿看見迄爿崙，看見阿娘咧招阮；想卜過去與娘爽，恐驚頭家過來巡。",
          "Chit peng5 khoann3-kinn3 hit peng5 lun7, khoann3-kinn3 a-niu5 teh chio gun2; siunn7 beh koe3 khi3 kah niu5 sng2, kiong2-kiann thau5-ke koe3 lai5 sun5."
        ],
        [
          "即爿看見迄爿崙，唔敢舉頭來看阮；有好兄仔無阮份，專心採茶恰褿勻。",
          "Chit peng5 khoann3-kinn3 hit peng5 lun7, m7 kann2 Giah8-thau5 lai5 khoann3 gun2; u7 ho2 hiann2-a2 bo5 gun2 hun7, choan-sim chhai2-te5 khah chiau5-un5."
        ],
        [
          "採茶阿娘真艱苦，尻脊曝日面向塗；假使互阮來做某，唔甘互娘曝跡烏。",
          "Chhai2-te5 a-niu5 chin kan-khou2, kha-chiah phak8-jit8 bin7 ng3 thou5; ka2-su2 hou7 gun2 lai5 cho3 bou2, m7 kam hou7 niu5 phak8-jiah ou."
        ],
        [
          "親切阿兄唔免管，食飽替儂揣麻煩；採茶是阮上貫串，即途生理專工傳。",
          "Chhin-chhiat a-hiann m7 bian2 koan2, chiah8-pa2 the3 lang5 chhoe7 ma5-hoan5; chhai2-te5 si7 gun2 siong7 koan3-chhoan3, chit tou5 seng-li2 choan-kang thoan5."
        ],
        [
          "這邊看見彼平崙，不敢抬頭來看君喂，有好兄仔無阮份，專心挽茶較齊云唷。",
          "Chit-pinn khoann3-kinn3 hit peng5 lun7, m7 kann2 抬thau5 lai5 khoann3 kun-oeh, u7 ho2 hiann2-a2 bo5 gun2 hun7, choan-sim ban2-te5 khah chiau5-un5 ioh."
        ],
        [
          "相好兩儂睏同床，分開離別心真酸；看著搭心汝卜轉，恰慘舉刀割心腸。",
          "Siong-ho2 nng7 lang5 khun3 kang5-chhng5, hun-khui li7-piat8 sim chin sng; khoann3 tioh8 tah-sim li2 beh tng2, khah chham2 giah8 to koah sim-tng5."
        ],
        [
          "一枝薰吹三泡茶，小弟無某真夯枷；倒落眠床吐大喟，好魚好肉食肥。",
          "Chit8 ki hun-chhoe sann phau3 te5, sio2-ti7 bo5 bou2 chin gia5-ke5; to2 loh8 bin5-chhng5 thou2 toa7-khui3, ho2-hi5 ho2-bah chiah8 be7 pui5."
        ],
        [
          "一片長苧長溜溜，一片一片織成裘；阿君不管娘艱苦，長衫闊袖趕風流。",
          "Chit8 phinn3 tng5 toe7 tng5 liu-liu, chit8 phinn3 chit8 phinn3 chit seng5 hiu5; a-kun m7 koan2 niu5 kan-khou2, tng5 sann khoah ng2 koann2 hong-liu5."
        ],
        [
          "娘仔生水十外歲，面肉恰幼貢緞皮；會得合娘共椅坐，恰好雲開見著月。",
          "Niu5-a2 sinn sui2 chap8 goa7 hoe3, bin7-bah khah iu3 kong3-toan7-phoe5; e7-tit kah niu5 ka7 i2 che7, khah ho2 hun5 khui kinn3 tioh8 goeh8."
        ],
        [
          "娘仔生成真文理，會得做伙亦無疑；知娘伶俐佮古意，過盤早期兮西施。",
          "Niu5-a2 sinn-seng5 chin bun5-li2, e7-tit cho3-hoe2 iah8 bo5-gi5; chai niu5 leng2-li7 kah kou2-i3, koe3 poann5 cha2-ki5 e5 Se-si."
        ],
        [
          "真真合嫂無甚款，外儂講阮乜因端；心肝想了真唔願，天理會報田螺冤。",
          "Chin-chin kah so2 bo5 siann2 khoan2, goa7-lang5 kong2 gun2 mih in-toan; sim-koann siunn7 liau2 chin m7 goan7, thinn-li2 e7 po3 chhan5-le5 oan."
        ],
        [
          "海棠開花蝶愛採，娘汝未大想卜歹；胸前兩粒椪西西，起風落雨汝就知！",
          "Hai2-tong5 khui-hoe iah8 ai3 chhai2, niu5 li2 boe7 toa7-siunn7 beh phainn2; heng-cheng5 nng7 liap8 phong3-sai-sai, khi2 hong loh8-hou7 li2 chiu7 chai!"
        ],
        [
          "菜頭磅心焄爛，亦著擦簽來曝干；阿娘生水若像旦，放煞阿君睏孤單。",
          "Chhai3 -thau5 pong7-sim kun5 be7 noa7, iah8 tioh8 chhoah-chhiam lai5 phak8-koann; a-niu5 sinn sui2 na7-chhiunn7 toann3, pang3-soah a-kun khun3 kou-toann."
        ],
        [
          "菅芒開花恰直筆，問哥講話有確實？心肝若好一粒一，甘願艱苦度過日。",
          "Koann-bang5 khui-hoe khah tit8 pit, mng7 ko-kong2-oe7 u7 khak-sit8?  Sim-koann na7 ho2 it-liap8-it, kam-goan7 kan-khou2 tou7 koe3-jit8."
        ],
        [
          "匏仔出世成葫蘆，豆粕契油變茶箍；阿兄做儂真忠厚，唔敢伸手共阮摸。",
          "Pu5-a2 chhut-si3 seng5 hou5-lou5, tau7-phoh kheh-iu5 pian3 te5-khou; a-hiann cho3 lang5 chin tiong-hou7, m7 kann2 chhun-chhiu2 ka7 gun2 bong."
        ],
        [
          "韭菜開花頭迎迎，艋舺落來大稻埕；哥儂心肝著援定，別儂閑話唔通聽。",
          "Ku2-chhai3 khui-hoe thau5 ngia5-chih, Bang2-kah loh8--lai5 Toa7-tiu7-tiann5; ko lang5 sim-koann tioh8 hoann7-tiann7, pat8-lang5 eng5-oe7 m7 thang thiann."
        ],
        [
          "韭菜開花那芳香，阿哥心頭蟯蟯癢；阿哥得倚著嫂，唔知阿嫂怎樣好？",
          "Ku2-chhai3 khui-hoe na2 phang hiunn, a-ko sim-thau5 ngiauh8-ngiauh8 chiunn7; a-ko be7 tit oa2 tioh8 so2, m7 chai a-so2 choann2-iunn7 ho2?"
        ],
        [
          "楊梅開花葉青黃，難得娘仔合哥轉；嫌水陸路頭遠，則通合哥回新庄。",
          "Iunn5-mui5 khui-hoe hioh8 chhinn-ng5, lan5-tit niu5-a2 kah ko tng2; be7 hiam5 chui2-liok8 lou7-thau5 hng7, chiah thang kah ko hoe5 Sin-chng."
        ],
        [
          "新買雨傘破一空，路邊娘仔卜看儂；看儂目珠格降降，也卜一蕊去脫窗。",
          "Sin be2 hou7-soann3 phoa3 chit8 khang, lou7-pinn niu5-a2 beh khoann3 lang5; khoann3 lang5 bak8-chiu kek kang3-kang3, ia7 beh chit8 lui2 khi3 thoah thang."
        ],
        [
          "暝日思想頭勾勾，想卜出聲吞落喉，雙目相對若啞口，滿腹情話放水流。",
          "Mi5-jit8 su-siang2 thau5 kau-kau, siunn7 beh chhut siann thun loh8-au5, siang bak8 sio-tui3 na7 e2-kau2, moa2-pak cheng5-oe7 pang3 chui2 lau5."
        ],
        [
          "實際合嫂全無影，互儂大大傳名聲；我父知著無性命，也著將身對港行。",
          "Sit8-che3 kah so2 choan5 bo5-iann2, hou7 lang5 toa7-toa7-thoan5 mia5-siann; goa2-pe7 chai tioh8 bo5 sinn3-mia7, ia7 tioh8 chiong sin tui3 kang2 kiann5."
        ],
        [
          "龍眼好食核烏烏，荔枝好食皮粗粗；如今有妹行共路，跤底輕鬆無沾塗。",
          "Leng5-geng2 ho2-chiah8 hut8 ou-ou, nai7-chi ho2-chiah8 phoe5 chhou chhou; ju5-kim u7 moe7 kiann5 ka7 lou7, kha-te2 khin-sang bo5 cham-thou5."
        ],
        [
          "鴨母妝金也扁喙，茶古安金總是磁；娘仔愛水自在水，梳頭抹面是磁槌。",
          "Ah-bo2 chng kim ia7 pinn2 chhui3, te5 kou2 an kim chong2 si7 hui5; niu5-a2 ai3 chui2 chu7-chai7 chui2, se-thau5 boah bin7 si7 hui5-thui5."
        ],
        [
          "雞卵密密亦有縫，用紙包火無采工；亦著事實則通講，唔通胡言害死儂。",
          "Ke nng7 bat8-bat8-iah8 u7 phang7, eng7 choa2 pau hoe2 bo5-chhai2 kang; iah8 tioh8 su7 sit8 chiah thang kong2, m7 thang hou5-gian5 hai7-si2 lang5."
        ],
        [
          "鷹爪開花六葉交，北蔥開花結歸瘤；咱嫂想哥跟跤夠，一心愛哥是緣投。",
          "Eng-jiau2 khui-hoe lak8 hioh8 kau, pak-chhang khui-hoe kiat kui lau5; lan2 so2 siunn7 ko kin-kha kau3, it-sim ai3 ko si7 ian5-tau5."
        ],
        [
          "千般新嫣就有取，各項舊貨就恰輸；夥記無通交傷久，互儂笑咱店空龜。",
          "Chhian-poan sin-ian chiu7 u7 chhu2, kok hang7 ku7-hoe3 chiu7 khah su ; hoe2-ki3 bo5 thang kau siunn ku2, hou7 lang5 chhio3 lan2 tiam3-khang-ku."
        ],
        [
          "大厝起來合圓窗，眠床拍來合踏枋；嫂嫂目神跡活動，唔知目箭射乜儂？",
          "Toa7-chhu3 khi2--lai5 kah inn5-thang, bin5-chhng5 phah--lai5 kah toh8-pang; so2-so2 bak8-sin5 hiah oah8-tang7, m7 chai bak8-chinn3 siann5 mih-lang5?"
        ],
        [
          "山蒜開花五畷紅，冬瓜切斷古錢窗，貪著外庄娘挑弄，探娘迌兄刁工。",
          "Soann soan3-khui-hoe gou7 choa7 ang5, tang-koe chhiat-tng7 kou2-chinn5-thang, tham tioh8 goa7-chng niu5 thiau-lang7, tham3 niu5 thit-tho5 hiann tiau-kang."
        ],
        [
          "水錦開花白絲絲，石頭落水上青苔；阿君卜行著細膩，唔通跋倒水流屍。",
          "Chui2-gim2 khui-hoe peh8-si si, chioh8-thau5 loh8-chui2 chhiunn7 chhinn-ti5; a-kun beh kiann5 tioh8 se3-ji7, m7 thang poah8-to2 chui2-lau5-si."
        ],
        [
          "一隻船仔頭尖尖，卜去滬尾載滬鹽；[毛^火]著水某驚儂佔，不時褲帶結肖粘。",
          "Chit8 chiah chun5-a2 thau5 chiam-chiam, beh khi3 Hou7-boe2 chai3 Hou7-iam5; chhoa7 tioh8 chui2 bou2 kiann lang5 chiam3, put-si5 khou3-toa3 kiat sio-liam5."
        ],
        [
          "佮哥見面頭一擺，轉去底時會佮來，予阮煩惱佇心內，阿哥全然攏無知。",
          "Kah ko kinn3-bin7 thau5 chit8 pai2, tng2--khi3 ti7-si5 e7 koh lai5, hou7 gun2 hoan5-lo2 ti7 sim-lai7, a-ko choan5-jian5 long2 bo5 chai."
        ],
        [
          "想著佮哥咧鬥陣，翁某都無阮跡親，聽哥卜轉趕緊緊，害阮強卜烏暗眩。",
          "Siunn7 tioh8 kah ko teh tau3-tin7, ang-bou2 to bo5 gun2 chiah chhin, thiann ko beh tng2 koann2 kin2-kin2, hai7 gun2 kiong5 beh ou-am3-hin5."
        ],
        [
          "雙人鬥陣情意好，一時分開無奈何，將來阮是卜所靠，暝日亦通佚陶。",
          "Siang-lang5 tau3-tin7 cheng5-i3 ho2, chit8-si5 hun-khui bo5 nai7-ho5, chiong lai5 gun2 si7 beh sou2-kho3, mi5-jit8 iah8 thang thit-tho5."
        ],
        [
          "日頭出來光閃閃，錢無兩個跋[耳+真]；咱哥家財上千萬，咱嫂想哥難上難。",
          "Jit8-thau5 chhut--lai5 kng siam2-siam2, chinn5 bo5 nng7 e5 poah8 be7 tan5; lan2 ko ka-chai5 chiunn7 chheng-ban7, lan2 so2 siunn7 ko lan5-siong7-lan5."
        ],
        [
          "天頂落雨粒粒淚，占米縛粽做堆；想卜合君滯共位，石頭鋪路行萎。",
          "Thinn-teng2 loh8-hou7 liap8-liap8 lui7, chiam-bi2 pak8-chang3 be7 cho3-tui; siunn7 beh kah kun toa3 kang7 ui7, chioh8-thau5 phou-lou7 kiann5 be7 ui."
        ]
      ],
      "篇名": "無"
    }
  ]
}
