{
  "作者": "黃鴻禧主編",
  "出版年": "2002",
  "出版者": "宜蘭縣員山鄉公所",
  "文類": "褒歌",
  "書名": "員山相褒歌",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "破衫破褲十數籠，一領卡好破三孔，有針無線通經網，莫怪小娘綴別儂。",
          "Phoa3-sann phoa3-khou3 chap8 sou3 lang2, chit8 nia2 khah ho2 phoa3 sann khang, u7 chiam bo5 soann3 thang kenn-bang7, bok8-koai3 sio2-niu5 toe3 pat8-lang5."
        ],
        [
          "菜豆好食長短條，哥仔招我睏椅條，睏來睏去亢跤翹，汝來罵我遮逆漦。",
          "Chhai3-tau7 ho2-chiah8 tng5-te2 tiau5, ko-a2 chio goa2 khun3 i2-liau5, khun3 lai5 khun3 khi3 khong7-kha-khiau3, li2 lai5 ma7 goa2 chiah giat8-siau5."
        ],
        [
          "斑甲做岫厝角頭，卜綴媠娘仔後壁溝，暝暝日日著會，卡好咱某置咱兜。",
          "Pan-kah cho3-siu7 chhu3-kak-thau5, boeh toe3 sui2 niu5-a2 au7-piah kau, mi5-mi5 jit8-jit8 tioh8 e7 kau3, khah ho2 lan2 bou2 ti7 lan2 tau."
        ],
        [
          "阿娘生媠目神活，今是敖睨參敖泏，目鏡若共買來掛，免驚海邊風飛沙。",
          "A-niu5 sinn sui2 bak8-sin5 oah8, tann si7 gau5 gio2 chham gau5 choah, bak8-kiann3 na7 ka7 be2 lai5 koa3, bian2 kiann hai2-pinn hong-poe-soa."
        ],
        [
          "水雞若老老縐皮，阿娘若好若嬈花，老老此此伊亦卜，扑歹莊中囝仔胚。",
          "Chui2-ke na7 lau7 lau7 jiau5-phoe5, a-niu5 na7 ho2 na7 hiau5-hoe, lau7-lau7 chinn2-chinn2 i iah8 boeh, phah-phainn2 chng-tiong gin2-a2-phoe."
        ],
        [
          "日頭出來紅ham-ham，阿娘胸前兩粒柑，阿君出手卜共挽，阿娘搖手講唔通。",
          "Jit8-thau5 chhut--lai5 ang5-ham-ham, a-niu5 heng-cheng5 nng7 liap8 kam, a-kun chhut-chhiu2 boeh ka7 ban2, a-niu5 io5-chhiu2 kong2 m7 thang."
        ],
        [
          "生理做置蠓罩內，免本免錢做會來，此途生理著[禾+黑]，按怎汝哪做來。",
          "Seng-li2 cho3 ti7 bang2-ta3 lai7, bian2 pun2 bian2 chinn5 cho3 e7 lai5, chiah tou5 seng-li2 tioh8 be7-bai2, an3-choann2 li2 nah cho3 be7 lai5."
        ],
        [
          "阿娘生媠置靴徛，餳阮褲底下置夯，甘是阮囡仔起歹癖，唔捌一擺來多謝。",
          "A-niu5 sinn sui2 ti7 hia khia7, siann5 gun2 khou3-te2 e7 ti7 gia5, kam2 si7 gun2 gin2-a2 khi2 phainn2-phiah, m7 bat chit8 pai2 lai5 to-sia7."
        ],
        [
          "十七十八想風騷，三十二五想迌，手提錢銀卜予嫂，予嫂供體老豬哥。",
          "Chap8-chhit chap8-peh siunn7 hong-so, sann-chap8 ji7-gou7 siunn7 thit-tho5, chhiu2 theh8 chinn5-gin5 boeh hou7 so2, hou7 so2 keng-the2 lau7 ti-ko."
        ],
        [
          "時間來行有時陣，行一點六十分，佮君講話無敖滾，唔驚予恁賣新聞。",
          "Si5-kan lai5 kiann5 u7 si5-chun7, kiann5 kah chit8 tiam2 lak8-chap8 hun, kah kun kong2-oe7 bo5 gau5 kun2, m7 kiann hou7 lin2 be7 sin-bun5."
        ],
        [
          "身幔蟒襖縖半腰，三寸弓鞋噗噗趒，想卜愛娘若會著，卡好食三年丌補藥。",
          "Sin moa bong2-o3 ha5 poann3-io, sann chhun3 keng-e5 pjok8-phok8-tio5, siunn7 boeh ai3 niu5 na7 e7 tioh8, khah ho2 chiah8 sann ni5 e5 pou2-ioh8."
        ],
        [
          "台灣查某茈仝老，儂儂呵咾我沿投，錢銀予我開佮，我定定卜來帶恁兜。",
          "Tai5-oan5 cha-bou2 chinn2 kang7 lau7, lang5-lang5 o-lo2 goa2 ian5-tau5, chinn5-gin5 hou7 goa2 khai kah kau3, goa2 teng7-teng7 boeh lai5 toa3 lin2 tau."
        ],
        [
          "斑甲飛懸像粉鳥，一條大路透三貂，阿兄錢銀若敢了，小妹寶貝匟稠。",
          "Pan-kah poe koan5 chhiunn7 hun2-chiau2, chit8 tiau5 toa7-lou7 thau3 Sam-tiau, a-hiann chinn5-gin5 na7 kann2 liau2, sio2-moai7 po2-poe3 khng3 be7 tiau5."
        ],
        [
          "鴟鴞飛懸像粉鳥，蕃薯焄湯食枵，阿君錢銀若敢了，娘仔寶貝著匟稠。",
          "Boah8-hioh8 poe koan5 chhiunn7 hun2-chiau2, han-chi5 kun5 thng chiah8 be7 iau, a-kun chinn5-gin5 na7 kann2 liau2, niu5-a2 po2-poe3 tioh8 khng3 be7 tiau5."
        ],
        [
          "半壁吊肉貓跋倒，看有食無癮仙哥；看汝儂才靴呢好，親像一隻老豬哥。",
          "Poann3-piah tiau3 bah niau poah8-to2, khoann3 u7 chiah8 bo5 gian3 sian-ko; khoann3 li2 lang5-chai5 hiah-nih8 ho2, chhin-chhiunn7 chit8 chiah lau7 ti-ko."
        ],
        [
          "豬肉焄湯滑溜溜，輸雞肉搵豆油，啥儂敢串阮朋友，敢是青暝無目睭。",
          "Ti-bah kun5 thng kut8-liu3-liu3, be7-su ke-bah un3 tau7-iu5, siann2-lang5 kann2 chhoan3 gun2 peng5-iu2, kam2 si7 chhinn-mi5 bo5 bak8-chiu."
        ],
        [
          "阿君在帶崙仔頭，阿君在帶置坑溝，兩個相好置，予阮批信放水流。",
          "A-kun chai7 ti7 lun7-a2 thau5, a-kun chai7 ti7 ti7 khinn-kau, nng7 e5 siong-ho2 be7 tih kau3, hou7 gun2 phoe-sin3 pang3 chui2 lau5."
        ],
        [
          "阿娘在帶幼瀨內，幼瀨五間報君知，阿君無嫌阮歹所在，置靴經過卡捷來。",
          "A-niu5 chai7 ti7 iu3-loa3 lai7, iu3-loa3 gou7 keng po3 kun chai, a-kun bo5 hiam5 gun2 phainn2 sou2-chai7, ti7 hia keng-koe3 khah chiap8 lai5."
        ],
        [
          "阿娘在帶雙連埤，厝前後尾全蕃薯，無嫌阿君即來去，來去阮厝蕃薯食過時。",
          "A-niu5 chai7 ti7 Siang-lian5-pi, chhu3-cheng5 au7-boe2 choan5 han-chi5, bo5 hiam5 a-kun chiah lai5-khi3, lai5-khi3 gun2 chhu3 han-chi5 chiah8 koe3-si5."
        ],
        [
          "大埤對坐貢仔崙，大樹倒落好釘船，阿娘乖乖佮阮睏，後擺生囝對半分。",
          "Toa7-pi tui3-che7 Kong3-a2-lun7, toa7-chhiu7 to3--loh8 ho2 teng3 chun5, a-niu5 koai-koai kah gun2 khun3, au7-pai2 sinn-kiann2 tui3-poann3 pun."
        ],
        [
          "蔥仔捻斷雙管孔，棚跤看戲儂看儂，亦無伸手扭恁翁，破婊賤人罵啥儂。",
          "Chhang-a2 liam3-tng7 siang koan2 khang, pinn5-kha khoann3-hi3 lang5 khoann3 lang5, iah8 bo5 chhun-chhiu2 giu2 lin2 ang, phoa3-piau2 chian7-lang5 ma7 siann2-lang5."
        ],
        [
          "蔥仔捻斷雙管孔，棚跤看戲儂看儂，亦無伸手扭恁翁，臭賤查某遭躂儂。",
          "Chhang-a2 liam3-tng7 siang koan2 khang, pinn5-kha khoann3-hi3 lang5 khoann3 lang5, iah8 bo5 chhun-chhiu2 giu2 lin2 ang, chhau3-chian7 cha-bou2 chau-that lang5."
        ],
        [
          "柑仔好食叮鼕叮，火燒菅林變菅蓁，阿哥無來無要緊，眠床闊闊好翻身。",
          "Kam-a2 ho2-chiah8 tin-tong-tin, hoe2 sio koann-na5 pian3 koann-chin, a-ko bo5 lai5 bo5 iau3-kin2, bin5-chhng5 khoah-khoah ho2 hoan-sin."
        ],
        [
          "目睭酸澀著愛睏，蠓罩掀開想著君，心肝艱難十數陣，親像海底摃破船。",
          "Bak8-chiu sng-siap tioh8 ai3 khun3, bang2-ta3 hian-khai siunn7 tioh8 kun, sim-koann kan-lan5 chap8 sou3 chun7, chhin-chhiunn7 hai2-te2 kong3 phoa3 chun5."
        ],
        [
          "菅芒開花心紅紅，蘆竹開花像菅芒，做工查某綴著監督送，卡晏去做嘛算一工。",
          "Koann-bang5 khui-hoe sim ang5-ang5, lou5-tek khui-hoe chhiunn7 koann-bang5, cho3-kang cha-bou2 toe3 tioh8 kam3-tok sang3, khah oann3 khi3 cho3 ma7 sng3 chit8 kang."
        ],
        [
          "外莊君仔假有樣，一頭包袱一頭箱，展錢銀當百兩，倚近來看兩油骿薑。",
          "Goa7-chng kun-a2 ke2 u7 iunn7, chit8 thau5 pau-hok8 chit8 thau5 siunn, tian2 kah chinn5-gin5 tng pah niu2, oa2-kin7 lai5 khoann3 nng7 iu5-phiann-kiunn."
        ],
        [
          "外莊娘仔唔通映，親像大風吹粗糠，粗糠吹來吹倒轉，娘仔有去唔入門。",
          "Goa7-chng niu5-a2 m7 thang ng3, chhin-chhiunn7 toa7-hong-chhoe chhou-khng, chhou-khng chhoe lai5 chhoe to3-tng2, niu5-a2 u7 khi3 m7 jip8-mng5."
        ],
        [
          "外莊娘仔唔通綴，親像囡仔放風吹，風吹斷線無當揣，娘仔有去全無回。",
          "Goa7-chng niu5-a2 m7 thang toe3, chhin-chhiunn7 gin2-a2 pang3 hong-chhoe, hong-chhoe tng7 soann3 bo5 tang3 chhoe7, niu5-a2 u7 khi3 choan5 bo5 hoe5."
        ],
        [
          "新起瓦厝兩尾龍，新放風吹掛弦弓，兩個媠娘對面衝，卡好瘦肉朕鹿茸。",
          "Sin khi2 hia7-chhu3 nng7 boe2 leng5, sin pang3 hong-chhoe koa3 hian5-keng, nng7 e5 sui2 niu5 tui3-bin7 chhiong, khah ho2 san2-bah tim7 lok8-jiong5."
        ],
        [
          "目睭看儂全無[目+聶]，唔是三八半頭青，此擺轉去著改變，後擺唔通焉爾生。",
          "Bak8-chiu khoann3 lang5 choan5 bo5 nih, m7 si7 sam-pat poann3-thau5-chhin, chit pai2 tng2--khi3 tioh8 kai2-pinn3, au7-pai2 m7 thang an2-ni-sinn."
        ],
        [
          "目睭看儂雄介介，我看此範上無才，亦無姻緣相意愛，無采戇目看遮來。",
          "Bak8-chiu khoann3 lang5 hiong5-kai3-kai3, goa2 khoann3 chit pan7 siong7 bo5-chai5, iah8 bo5 in-ian5 sio i3-ai3, bo5-chhai2 gong7-bak8 khoann3 chia lai5."
        ],
        [
          "目睭看人青覲覲，唔是三八白直神，亦無姻緣通配恁，無采戇目看靴真。",
          "Bak8-chiu khoann3 lang5 chhinn-khin3-khin3, m7 si7 sam-pat peh8-tit8-sin5, iah8 bo5 in-ian5 thang phoe3 lin2, bo5-chhai2 gong7-bak8 khoann3 hiah chin."
        ],
        [
          "想卜看娘一雙跤，害我番仔火了五盒，二支跤骨像火拉，一雙親像大棺柴。",
          "Siunn7 boeh khoann3 niu5 chit8 siang kha, hai7 goa2 hoan-a2-hoe2 liau2 gou7 ah8, nng7 ki kha-kut chhiunn7 hoe2-la7, chit8 siang chhin-chhiunn7 toa7 koann-chha5."
        ],
        [
          "我娘大跤大本等，免吊哥仔恁胸前，亦免恁刺鞋予阮穿，恁管阮大跤歪一爿。",
          "Goa2 niu5 toa7-kha toa7 pun2-teng2, bian2 tiau3 ko-a2 lin2 heng-cheng5, iah8 bian2 lin2 chhiah-e5 hou7 gun2 chheng7, lin2 koan2 gun2 toa7-kha oai chit8 peng5."
        ],
        [
          "火車起行弄大煙，行車頭敗車輪，阿娘無翁阮唔信，明明腹肚遮大khian。",
          "Hoe2-chhia khi2-kiann5 lang7 toa7-ian, kiann5 kah chhia-thau5 pai7 chhia-lian2, a-niu5 bo5 ang gun2 m7 sian3, beng5-beng5 pak-too2 chiah toa7-khian."
        ],
        [
          "頭城過了外澳，唔是佮娘卜囉嗦，叫汝嫁翁愛汝好，唔嫁留咧做姑婆。",
          "Thau5-siann5 koe3 liau2 kah Goa7-o3, m7 si7 kah niu5 boeh lo-so, kio3 li2 ke3-ang ai3 li2 ho2, m7 ke3 lau5 leh cho3 kou-po5."
        ],
        [
          "外澳過了龜山，魚仔置共蛇忍寒，風流阿兄我無愛看，唔通佮我仝被單。",
          "Goa7-o3 koe3 liau2 kah Ku-soann, hi5-a2 tih ka7 choa5 lun2-koann5, hong-liu5 a-hiann goa2 bo5 ai3 khoann3, m7 thang kah goa2 kang7 phoe7-toann."
        ],
        [
          "龜山過了大溪，汝看我無起我一個，一定佮娘汝相欠債，即會結著汝此個。",
          "Ku-soann koe3 liau2 kah toa7-khe, li2 khoann3 goa2 bo5 khi2 goa2 chit8 e5, chit8 tiann7 kah niu5 li2 sio khiam3-che3, chiah e7 kat tioh8 li2 chit e5."
        ],
        [
          "大溪過了大里簡，汝想愛我咁靴簡單，阿兄卜開笨憚趁，汝佮想閣來做田。",
          "Toa7-khe koe3 liau2 Tai7-li2-kan2, li2 siunn7 ai3 goa2 kam2 hiah kan2-tan, a-hiann boeh khai pun7-toann7 than3, li2 kah siunn7 koh lai5 cho3-chhan5."
        ],
        [
          "四月大蟬當置哮，阿娘思君目屎流，一日孤鳥哮三陣，親像雪梅置思君。",
          "Si3-goeh8 toa7-sian5 tng tih hau2, a-niu5 su kun bak8-sai2 lau5, chit8 jit8 kou-chiau2 hau2 sann chun7, chhin-chhiunn7 Soat-mui5 ti7 su kun."
        ],
        [
          "一隻白鴒鷥，予阮掠會著，隨在阮坦笑抑坦攲。一尾魚白爍爍，有恁看無恁得。",
          "Chit8 chiah peh8-leng5-si, hou7 gun2 liah8 e7 tioh8, sui5-chai7 gun2 than2-chhio3 iah than2-khi. Chit8 boe2 hi5 peh8-siak-siak, u7 lin2 khoann3 bo5 lin2 tioh8."
        ],
        [
          "我兄工情用去，手提蘆藤卜來毒。頭藏沙尾撇籮，無食汝丌蘆藤水無法阮奈何。",
          "Goa2 hiann kang-cheng5 eng7 khi3 kau3, chhiu2 theh8 lou5-tin5 boeh lai5 thau7.thau5 chhang3-soa boe2 phiat-loa5, bo5 chiah8 li2 e5 lou5-tin5 chui2 bo5 hoat gun2 ta5-oa5."
        ],
        [
          "我兄工情用去粗，一百箍二百箍會飛汝嘛無路。溪頭做水溪尾捋，是汝本等掠去孝孤魯。",
          "Goa2 hiann kang-cheng5 eng7 khi3 chhou, chit8 pah khou nng7-pah khou e7 poe li2 ma7 bo5 lou7.khe-thau5 cho3 chui2 khe-boe2 hou5, si7 li2 pun2-teng2 liah8 khi3 hau3-kou-lou2."
        ],
        [
          "水仙開花連花盤，阿哥佮娘相對看；兩个相好仝心肝，卡好深山出水泉。",
          "Chui2-sian khui-hoe lian5-hoe poann5, a-ko kah niu5 sio tui3-khoann3; nng7 e5 siong-ho2 kang7 sim-koann, khah ho2 chhim-soann chhut chui2-choann5."
        ],
        [
          "東爿出有公獅豹，蟾蜍出世生三跤，阿哥姻緣佮娘合，八字來排無精差。",
          "Tang peng5 chhut u7 kong-sai-pa3, chiunn-chi5 chhut-si3 sinn sann kha, a-ko in-ian5 kah niu5 hah8, peh-ji7 lai5 pai5 bo5 cheng-chha."
        ],
        [
          "應菜捻斷空殼管，鴟鴞半天置高風，阿娘仔愛翁唔敢講，揣無媒儂來牽公。",
          "Eng3-chhai3 liam3-tng7 khang-khak kong2, boah8-hioh8 poann3-thinn ti7 ko-hong, a-niu5-a2 ai3 ang m7 kann2 kong2, chhoe7 bo5 mui5-lang5 lai5 khan-kong."
        ],
        [
          "新做新籮新米篩，新綴兄哥驚儂知，三工五工探一擺，親像山伯探英台。",
          "Sin cho3 sin loa3 sin bi2-thai, sin toe3 hiann-ko kiann lang5 chai, sann kang gou7 kang tham3 chit8 pai2, chhin-chhiunn7 Sam-phek tham3 Eng-tai5."
        ],
        [
          "日本來牽電火，電火牽來卡光月，阿兄來行娘來綴，親像天頂雲綴月。",
          "Jit8-pun2 lai5 kau3 khan tian7-hoe2, tian7-hoe2 khan lai5 khah kng goeh8, a-hiann lai5 kiann5 niu5 lai5 toe3, chhin-chhiunn7 thinn-teng2 hun5 toe3 goeh8."
        ],
        [
          "路邊出有某乜兄，此條手巾央汝盤，阿哥出針娘出線，兩儂相好仝心肝。",
          "Lou7-pinn chhut u7 bou2-mih hiann, chit tiau5 chhiu2-kin iang li2 poann5, a-ko chhut chiam niu5 chhut soann3, nng7 lang5 siong-ho2 kang7 sim-koann."
        ],
        [
          "儂今時行金仔網，卜買予娘仔網頭鬃，五月十三落下港，亦有體面咱兩儂。",
          "Lang5 tann si5-kiann5 kim-a2-bang7, boeh be2 hou7 niu5-a2 bang7 thau5-chang, gou7-goeh8 chap8-sann loh8 e7-kang2, iah8 u7 the2-bian7 lan2 nng7 lang5."
        ],
        [
          "手提割金幾仔thong7，提來台北下城隍，下卜阿娘有話講，五月十三刣豬公。",
          "Chhiu2 theh8 koah-kim kui2-a2 thong7, theh8 lai5 Tai5-pak he7 Seng5-hong5, he7 boeh a-niu5 u7 oe7 kong2, gou7-goeh8 chap8-sann thai5 ti-kong."
        ],
        [
          "未曾落雨先陳雷，西北落了雲著開，未曾相好先做對，別日仔那相好著分開。",
          "Be7-cheng5 loh8-hou7 seng tan5-lui5, sai-pak loh8 liau2 hun5 tioh8 khui, be7-cheng5 siong-ho2 seng cho3-tui3, pat8-jit8-a2 na2 siong-ho2 tioh8 hun be7 khui."
        ],
        [
          "有情郎君阮亦知，食儂頭路當來，等候一日歇禮拜，親像三伯探英台。",
          "U7 cheng5 long5-kun gun2 iah8 chai, chiah8 lang5 thau5-lou7 be7 tang3 lai5, tan2-hau7 chit8 jit8 hioh le2-pai3, chhin-chhiunn7 Sam-phek tham3 Eng-tai5."
        ],
        [
          "清香一儂夯一把，阿哥卡欠娘卡加，雙跤跪落奏玉帝，咱著好頭毛喙鬚白。",
          "Chheng-hiunn chit8 lang5 gia5 chit8 pe2, a-ko khah khiam3 niu5 khah ke, siang-kha kui7 loh8 chau3 Giok8-te3, lan2 tioh8 ho2 kah thau5-mou chhui3-chhiu peh8."
        ],
        [
          "一條肚綰三身尪，卜送親君汝一儂，面前無物通相送，送君仔針黹無論工。",
          "Chit8 tiau5 tou2-koann7 sann sin ang, boeh sang3 chhin-kun li2 chit8 lang5, bin7-cheng5 bo5 mngh8 thang sio-sang3, sang3 kun-a2 chiam-chi2 bo5 lun7 kang."
        ],
        [
          "天頂落雨陳雷公，溪底無水魚走闖，愛卜媠娘無敢講，親像痟狗告告闖。",
          "Thinn-teng2 loh8-hou7 tan5 lui5-kong, khe-te2 bo5 chui2 hi5 chau2-chong5, ai3 boeh sui2 niu5 m7 kann2 kong2, chhin-chhiunn7 siau2-kau2 khok8-khok8 chong5."
        ],
        [
          "新做肚綰繡鴛鴦，繡卜陳三伴五娘，阿兄縖出儂看樣，儂儂呵咾巧裝娘。",
          "Sin cho3 tou2-koann7 siu3 oan-iunn, siu3 boeh Tan5 Sann phoann7 Gou7-niu5, a-hiann ha5 chhut lang5 khoann3-iunn7, lang5-lang5 o-lo2 khiau2-chong niu5."
        ],
        [
          "七寸枕頭睏了了，睏卜阿娘手後曲；後曲睏來真正軟，喙[卑+頁]來唚卡甜糖。",
          "Chhit chhun3 chim2-thau5 khun3 liau2-liau2, khun3 boeh a-niu5 chhiu2 au7-khiau; au7-khiau khun3 lai5 chin-chiann3 nng2, chhui3-phe2 lai5 chim khah tinn thng5."
        ],
        [
          "新做房間掛地板，順紲燈火閣來牽，兄哥刻己無外散，佮娘先整無相干。",
          "Sin cho3 pang5-keng koa3 te7-pan2, sun7-soa3 teng-hoe2 koh lai5 khan, hiann-ko khek-ki2 bo5 goa7 san3, kah niu5 seng cheng2 bo5 siong-kan."
        ],
        [
          "蕃薯削皮全是肉，焄湯予哥食喙乾，蕃薯粗俗食予飽，阿君趴嶺免停跤。",
          "Han-chi5 siah-phoe5 choan5 si7 bah, kun5-thng hou7 ko chiah8 chhui3-ta, han-chi5 chhou-siok8 chiah8 hou7 pa2, a-kun peh-nia2 bian2 theng5-kha."
        ],
        [
          "卡講嘛著咱親翁，身苦病痛睏仝房，望卜客兄相痛疼，十身死了嘛生蟲。",
          "Khah kong2 ma7 tioh8 lan2 chhin-ang, sin-khou2 pinn7-thiann3 khun3 kang7 pang5, bang7 boeh khe3-hiann sio thiann3-thang3, chap8 sin si2 liau2 ma7 sinn-thang5."
        ],
        [
          "卡講嘛著咱親某，身苦病痛睏仝舖，望卜伙計相照顧，十身死了埋落塗。",
          "Khah kong2 ma7 tioh8 lan2 chhin-bou2, sin-khou2 pinn7-thiann3 khun3 kang7 phou, bang7 boeh hoe2-ki3 sio chiau3-kou3, chap8 sin si2 liau2 tai5 loh8-thou5."
        ],
        [
          "同生同死同食睏，唔通小妹來留君，予君暝日置鬱悶，心肝帶煩十二分。",
          "Kang5 sinn kang5 si2 kang5 chiah8-khun3, m7 thang sio2-moai7 lai5 lau5 kun, hou7 kun mi5-jit8 ti7 ut-bun7, sim-koann tai3-hoan5 chap8-ji7 hun."
        ],
        [
          "同生同死同時餓，唔通小妹來留哥，予哥暝日置煩惱，心肝帶煩一支刀。",
          "Kang5 sinn kang5 si2 kang5-si5 go7, m7 thang sio2-moai7 lai5 lau5 ko, hou7 ko mi5-jit8 tih hoan5-lo2, sim-koann tai3-hoan5 chit8 ki to."
        ],
        [
          "小刀無水干礁磨，羅漢無某干礁拖，厝邊上下儂置娶，心肝鬱悶用手捋。",
          "Sio2-to bo5 chui2 kan-ta boa5, lo5-han3 bo5 bou2 kan-ta thoa, chhu3-pinn teng2-e7 lang5 tih chhoa7, sim-koann ut-bun7 eng7 chhiu2 loah8."
        ],
        [
          "紅菜煮湯紅鎬鎬，父母扑囝為著哥，烏星格血抑未好，阿娘想君無功勞。",
          "Ang5-chhai3 chi2-thng ang5 kho2-kho2, pe7-bo2 phah kiann2 ui7 tioh8 ko, ou-chhinn kek-hoeh iah boe7 ho2, a-niu5 siunn7 kun bo5 kong-lo5."
        ],
        [
          "阿娘思君在心頭，父母扑囝在門兜，卜講情話當，阿娘思君目屎流。",
          "A-niu5 su kun chai7 sim-thau5, pe7-bo2 phah kiann2 chai7 mng5-tau, boeh kong2 cheng5-oe7 be7 tang3 kau3, a-niu5 su kun bak8-sai2 lau5."
        ],
        [
          "紅菜煮湯紅鎬鎬，翁姐相扑為著哥，大枝細枝密密落，險險無面通見哥。",
          "Ang5-chhai3 chi2 thng ang5 kho2-kho2, ang-chia2 sio-phah ui7 tioh8 ko, toa7 ki se3-ki bat8-bat8 loh8, hiam2-hiam2 bo5 bin7 thang kinn3 ko."
        ],
        [
          "新扑鎖匙鈴喨聲，阿君破病娘著驚，一隻大豬掠來拼，拼卜共哥創身命。",
          "Sin phah so2-si5 lin-liang siann, a-kun phoa3-pinn7 niu5 tioh8-kiann, chit8 chiah toa7-ti liah8 lai5 piann3, piann3 boeh ka7 ko chhong3 sin-mia7."
        ],
        [
          "番麥開花番麥迎，娘身卜綴播田兄，綴著播田倒退行，卜知綴嘛卡贏。",
          "Hoan-beh8 khui-hoe hoan-beh8 ngia5, niu5 sin boeh toe3 pou3-chhan5-hiann, toe3 tioh8 pou3-chhan5 to3-the3 kiann5, boeh chai mai3 toe3 ma7 khah iann5."
        ],
        [
          "新買燈火吊上柱，娶著[禾+黑]某牛角曲，厝邊頭尾相幹敿，奚是我命[禾+黑]卜講漦。",
          "Sin be2 teng-hoe2 tiau3 chiunn7 thiau7, chhoa7 tioh8 bai2 bou2 gu5-kak khiau, chhu3-pinn thau5-boe2 sio kan3-kiau7, he si7 goa2 mia7 bai2 boeh kong2 siau5."
        ],
        [
          "新買燈火吊上壁，娶著[禾+黑]某愛偷食，一日偷食十數過，娶著[禾+黑]某該狼狽。",
          "Sin be2 teng-hoe2 tiau3 chiunn7 piah, chhoa7 tioh8 bai2 bou2 ai3 thau-chiah8, chit8 jit8 thau-chiah8 chap8 sou3 koe3, chhoa7 tioh8 bai2 bou2 kai liong5-poe7."
        ],
        [
          "日頭若暗娘著苦，苦卜我君行暗路，日時上山暝凍露，等待值時睏仝鋪。",
          "Jit8-thau5 na7 am3 niu5 tioh8 khou2, khou2 boeh goa2 kun kiann5 am3-lou7, jit8--si5 chiunn7-soann mi5 tang3-lou7, tan2-thai7 ti7-si5 khun3 kang7 phou."
        ],
        [
          "手夯飯匙置卜貯，手捧飯碗全鈀，三工無看哥身體，面肉消瘦變儂鮭。",
          "Chhiu2 gia5 png7-si5 tih boeh te2, chhiu2 phang5 png7-oann2 choan5 be7 pe, sann kang bo5 khoann3 ko sin-the2, bin7-bah siau-san2 pinn3 lang5-ke5."
        ],
        [
          "豬肉唔買買豬頭，羅漢無某唔通交，予伊某運若行佫，斬草除根無回頭。",
          "Ti-bah m7 be2 be2 ti-thau5, lo5-han3 bo5 bou2 m7 thang kau, hou7 i bou2 un7-na7 kiann5 kau3, cham7-chhau2 tu5-kin bo5 hoe5-thau5."
        ],
        [
          "含笑無值桂花芳，前某無值伙計儂，伙計亦會通喜弄，親某一箍像死儂。",
          "Ham5-chhiau3 bo5 tat8 kui3-hoe phang, cheng5-bou2 bo5 tat8 hoe2-ki3 lang5, hoe2-ki3 iah8 e7 thang hi2-lang7, chhin-bou2 chit8 khou chhiunn7 si2-lang5."
        ],
        [
          "慢月桃花儂儂採，阿君無嫌趕緊來，門外家家若存在，自有姑娘來安排。",
          "Ban7-goeh8 tho5-hoe lang5-lang5 chhai2, a-kun bo5 hiam5 koann2-kin2 lai5, mng5-goa7 ke-ke na7 chun5-chai7, chu7 u7 kou-niu5 lai5 an-pai5."
        ],
        [
          "六月田水真正洔，舊年賞君做女婢，女婢做了閣來第二身，佳哉我君情意深。",
          "Lak8-goeh8 chhan5-chui2 chin-chiann3 tinn7, ku7-ni5 siunn2 kun cho3 lu2-pi7, lu2-pi7 cho3 liau2 koh lai5 te7-ji7 sin, ka-chai3 goa2 kun cheng5-i3 chhim."
        ],
        [
          "十月霜風當陣寒，佳哉我君來做伴，若有阿君通做伴，敢擋手巾冷水寒。",
          "Chap8-goeh8 sng-hong tng chun7-koann5, ka-chai3 goa2 kun lai5 cho3-phoann7, na7 u7 a-kun thang cho3-phoann7, kann2 tong3 chhiu2-kin leng2-chui2 koann5."
        ],
        [
          "一坵田仔置坑硞底，彎彎斡斡足歹犁，我驚去創著[禾+黑]田地，割無半搣通飼雞。",
          "Chit8 khu chhan5-a2 ti7 Khinn-khok te2, oan-oan oat-oat chiok phainn2 le5, goa2 kiann khi3 chhong3 tioh8 bai2 chhan5-te7, koah bo5 poann3 me thang chhi7 ke."
        ],
        [
          "此田細坵是好田性，卜創汝嘛曉通經營，曉落田去栽種，免講嘛無通收成。",
          "Chit chhan5 se3-khu si7 ho2 chhan5-seng3, boeh chhong3 li2 ma7 be7 hiau2 thang keng-eng5, be7 hiau2 loh8-chhan5 khi3 chai-cheng3, bian2 kong2 ma7 bo5 thang siu-seng5."
        ],
        [
          "我君仔調去海南島，害阮台灣揣無哥，無采君情對阮好，上驚下日合和。",
          "Goa2 kun-a2 tiau3 khi3 Hai2-lam5-to2, hai7 gun2 Tai5-oan5 chhoe7 bo5 ko, bo5-chhai2 kun cheng5 tui3 gun2 ho2, siong7 kiann e7-jit8 be7 hap8-ho5."
        ],
        [
          "第一淒慘守寡婦，儂能笑阮無丈夫，阮是為囝來辜負，即著離母丌身軀。",
          "Te7-it chhi-chham2 siu2 koa2-hu7, lang5 e7 chhio3 gun2 bo5 tiong7-hu, gun2 si7 ui7 kiann2 lai5 kou-hu7, chiah tioh8 li7 bo2 e5 seng-khu."
        ],
        [
          "大囝哭枵細囝啼，家中無米閣無錢，甘願受苦過日子，望卜晟囝出頭天。",
          "Toa7-kiann2 khau3-iau se3-kiann2 thi5, ka-tiong bo5 bi2 koh bo5 chinn5, kam-goan7 siu7-khou2 koe3 jit8-chi2, bang7 boeh chhiann5-kiann2 chhut-thau5-thinn."
        ]
      ],
      "篇名": "無"
    },
    {
      "段": [
        [
          "翁姐說出此下項，歹命查某嫁歹翁，內面大細親像粽，不食趁錢飼別儂。",
          "Ang-chia2 soeh chhut chit e7-hang7, phainn2-mia7 cha-bou2 ke3 phainn2 ang, lai7-bin7 toa7-se3 chhin-chhiunn7 chang3, m7 chiah8 than3-chinn5 chhi7 pat8-lang5."
        ],
        [
          "因某開喙罵翁，塔佗這面通見儂，空課唔做半項，予我借米[竹^敢]每日捧。",
          "In bou2 khui-chhui3 ma7 in ang, tah toh chit bin7 thang kinn3 lang5, khang-khoe3 m7 cho3 kah poann3 hang7, hou7 goa2 chioh bi2 kam2 mui2-jit8 phang5."
        ],
        [
          "聽著牽手下置吵，汝咁誠實靴謽跤，想著慼慼共汝扑，想來想去咱做差。",
          "Thiann tioh8 khan-chhiu2 e7 tih chha2, li2 kam2 chiann5-sit8 hiah khiang3-kha, siunn7 tioh8 chheh-chheh ka7 li2 phah, siunn7 lai5 siunn7 khi3 lan2 cho3 chha."
        ],
        [
          "翁姐相扑扭頭鬃，因某扑輸喊救儂，兩個扑全唔放，親像王公掠青童。",
          "Ang-chia2 sio-phah giu2 thau5-chang, in bou2 phah-su hoah kiu3-lang5, nng7 e5 phah kah choan5 m7 pang3, chhin-chhiunn7 Ong5-kong liah8 chhinn-tang5."
        ],
        [
          "翁扑輸卡無擋，反身趴起共伊騎馬籠，我今共汝照實講，汝若有迄丌本等即徛起來做王。",
          "In ang phah-su khah bo5 tong3, hoan-sin peh khi2 ka7 i khia5-be2-long, goa2 tann ka7 li2 chio3-sit8 kong2, li2 na7 u7 hit e5 pun2-teng2 chiah khia7 khi2 lai5 cho3 ong5."
        ],
        [
          "翁起來喙嘟嘟，衫褲連款二三軀，我今唔帶汝丌厝，堅心出來佮儂做伙居。",
          "In ang khi2--lai5 chhui3 tu-tu, sann-khou3 lian5 khoan2 nng7 sann su, goa2 tann m7 toa3 li2 e5 chhu3, kian-sim chhut lai5 kah lang5 cho3-hoe2 ku."
        ],
        [
          "衫褲款好卜起行，行三八丌稻埕，三八問咱有啥事，早起來喙嘟嘟。",
          "Sann-khou3 khoan2 ho2 boeh khi2-kiann5, kiann5 kah sam-pat e5 tiu7-tiann5, sam-pat mng7 lan2 u7 siann2 su7, cha2-khi2 lai5 kah chhui3 tu-tu."
        ],
        [
          "我今講予三八聽，娶著歹某些所行，早起予我扑真疼，我今佮汝同心行。",
          "Goa2 tann kong2 hou7 sam-pat thiann, chhoa7 tioh8 phainn2 bou2 chit sou2 kiann5, cha2-khi2 hou7 goa2 phah chin thiann3, goa2 tann kah li2 kang5-sim kiann5."
        ],
        [
          "西北落了變儃雨，伙記帶久變親某，二個好熱呼呼，唔知透尾抑是無。",
          "Sai-pak loh8 liau2 pian3 choann7-hou7, hoe2-ki3 toa3 ku2 pian3 chhin-bou2, nng7 e5 ho2 kah jiat8-hou3-hou3, m7 chai thau3-boe2 iah si7 bo5."
        ],
        [
          "二個好佮熱滾滾，自趁自食無錢偆，阿兄汝來著歹運，致此病懼懼尊。",
          "Nng7 e5 ho2 kah jiat8-kun2-kun2, chu7 than3 chu7 chiah8 bo5 chinn5 chhun, a-hiann li2 lai5 tioh8 phainn2-un7, ti3 kah chit pinn7 gi7-gi7-chun."
        ],
        [
          "阿兄汝來著破病，趕緊落街叫先生，先生來脈就擲，叫汝食藥仔卡緊猛。",
          "A-hiann li2 lai5 tioh8 phoa3-pinn7, koann2-kin2 loh8 ke kio3 sian-sinn, sian-sinn lai5 kau3 meh8 chiu7 tenn7, kio3 li2 chiah8 ioh8-a2 khah kin2-me2."
        ],
        [
          "藥仔食落無卡好，症頭若帶若囉嗦，看去伙記無煩惱，問咱有錢亦是無。",
          "Ioh8-a2 chiah8 loh8 bo5 khah ho2, cheng3-thau5 na2 tai3 na2 lo-so, khoann3 khi3 hoe2-ki3 bo5 hoan5-lo2, mng7 lan2 u7 chinn5 iah8 si7 bo5."
        ],
        [
          "伙記騙咱問帝君，阿兄汝此病是年巡，叫汝內面唔通睏，竹跤遮睏即會出運。",
          "Hoe2-ki3 phian3 lan2 mng7 Te3-kun, a-hiann li2 chit pinn7 si7 ni5-sun5, kio3 li2 lai7-bin7 m7 thang khun3, tek-kha chia khun3 chiah e7 chhut-un7."
        ],
        [
          "直直共汝趕出去，卜圜青絲蠓罩簾，身長命短汝家自，死落唔通佮娘仔膏膏纏。",
          "Tit8-tit8 ka7 li2 koann2--chhut-khi3, boeh hoan5 chhinn-si bang2-ta3-li5, sin-tng5 mia7-te2 li2 ka-ki7, si2--loh8 m7 thang kah niu5-a2 ko5-ko5-tinn5."
        ],
        [
          "翁聽著[水+垂][水+垂]哮，想著親某目屎流，想著卜轉行，叫儂倩轎扛兜。",
          "In ang thiann--tioh8 chhe7-chhe7-hau2, siunn7 tioh8 chhin-bou2 bak8-sai2 lau5, siunn7 tioh8 boeh tng2 kiann5 be7 kau3, kio3 lang5 chhiann3-kio7 kng in tau."
        ],
        [
          "扛轎直直共伊扛佮，扛因某丌地頭，因某看著緊緊走，叫伊唔通扛阮兜。",
          "Kng-kio7 tit8-tit8 ka7 i kng kah kau3, kng kah in bou2 e5 te7-thau5, in bou2 khoann3 tioh8 kin2-kin2 chau2, kio3 i m7 thang kng gun2 tau."
        ],
        [
          "囝聽著流目屎，自叫母親予轉來，少年風流一半擺，有母無父佗路來。",
          "In kiann2 thiann--tioh8 lau5 bak8-sai2, chu7 kio3 bo2-chhin hou7 tng2--lai5, siau3-lian5 hong-liu5 chit8-poann3-pai2, u7 bo2 bo5 pe7 toh-lou7 lai5."
        ],
        [
          "開聲自叫我柴耙，愛想卡早丌原初，是我少年無受債，此病若好卜還家。",
          "Khui-siann chu7 kio3 goa2 chha5-pe5, ai3 siunn7 khah cha2 e5 goan5-chhe, si7 goa2 siau3-lian5 bo5 siu7-che3, chit pinn7 na7 ho2 boeh hoan5-ke."
        ],
        [
          "勸恁列位茈仝老，聽我唸歌用紙包，少年來聽做，老歲仔來聽做過頭。",
          "Khng3 lin2 liat8 ui7 chinn2 kang7 lau7, thiann goa2 liam7-koa eng7 choa2 pau, siau3-lian5 lai5 thiann cho3 be7 kau3, lau7-hoe3-a2 lai5 thiann cho3 koe3-thau5."
        ]
      ],
      "篇名": "翁某調"
    },
    {
      "段": [
        [
          "種籽落塗想卜望，想卜一粒出雙欉，相好姻緣唔通放，有頭有尾即是儂。",
          "Cheng2-chi2 loh8-thou5 siunn7 boeh bang7, siunn7 boeh chit8 liap8 chhut siang chang5, siong-ho2 in-ian5 m7 thang pang3, u7 thau5 u7 boe2 chiah si7 lang5."
        ],
        [
          "稻仔播落著卜望，望卜一支發雙欉，儂儂有某相疼痛，除去咱無唔成儂。",
          "Tiu7-a2 pou3--loh8 tioh8 boeh bang7, bang7 boeh chit8 ki hoat siang chang5, lang5-lang5 u7 bou2 sio thiann3-thang3, tu5-khi3 lan2 bo5 m7-chiann5 lang5."
        ],
        [
          "少年一時想無夠，卡顧嘛伙計因迄頭，後擺百歲若年老，神祇吊在棺材頭。",
          "Siau3-lian5 chit8-si5 siunn7 bo5 kau3, khah kou3 ma7 hoe2-ki3 in hit thau5, au7-pai2 pah-hoe3 na7 ni5-lau7, sin5-chi2 tiau3 chai7 koann-chha5 thau5."
        ],
        [
          "天頂落雨粒粒淚，干礁撋祭做堆；細漢唔聽父母喙，大漢無某上克虧。",
          "Thinn-teng2 loh8-hou7 liap8-liap8 lui7, kan-ta lun7-che3 be7 cho3-tui; se3-han3 m7 thiann pe7-bo2 chhui3, toa7-han3 bo5 bou2 siong7 khek-khui."
        ],
        [
          "火車行大里簡，一條大路透宜蘭，一錢五厘罔來趁，趁來予娘用零星。",
          "Hoe2-chhia kiann5 kah Tai7-li2-kan2, chit8 tiau5 toa7-lou7 thau3 Gi5-lan5, chit8 chinn5 gou7 li5 bong2 lai5 than3, than3 lai5 hou7 niu5 eng7 lan5-san."
        ],
        [
          "火車行冷水港，儂講男生採花蜂，採著新兮舊兮放，親像世間丌毒蟲。",
          "Hoe2-chhia kiann5 kah Leng2-chui2-kang2, lang5 kong2 lam5-seng chhai2-hoe-phang, chhai2 tioh8 sin--e5 ku7--e5 pang3, chhin-chhiunn7 se3-kan e5 tok8-thang5."
        ],
        [
          "阿君姓陳娘姓廖，是咱無福居稠，阿娘想格卜起痟，三頓無食唔知枵。",
          "A-kun sinn3 Tan5 niu5 sinn3 Liau7, si7 lan2 bo5 hok ki be7 tiau5, a-niu5 siunn7 kah boeh khi2-siau2, sann tng3 bo5 chiah8 m7 chai iau."
        ],
        [
          "十五十六當時媠，五斤雞僆無靴肥，唔知小娘帶佗位，亦汝無翁真克虧。",
          "Chap8-gou7 chap8-lak8 tng-si5 sui2, gou7 kin ke-noa2 bo5 hiah pui5, m7 chai sio2-niu5 toa3 toh-ui7, iah8 li2 bo5 ang chin khek-khui."
        ],
        [
          "十七十八大在，兩粒奶仔諺獅獅，招汝嫁翁是我無愛，想卜來趁卡嬈俳。",
          "Chap8-chhit chap8-peh toa7 kah chai7, nng7 liap8 leng-a2 giang3-sai-sai, chio li2 ke3-ang si7 goa2 bo5 ai3, siunn7 boeh lai5 than3 khah hiau-pai."
        ],
        [
          "十九二十討卜嫁，嫁著隱龜彫龍蝦，目睭看卡慼，心肝愛想冤家。",
          "Chap8-kau2 ji7-chap8 tho2 boeh ke3, ke3 tioh8 un2-ku tiau leng5-he5, bak8-chiu mai3 khoann3 khah be7 chheh, sim-koann ai3 siunn7 mai3 oan-ke."
        ],
        [
          "蕃薯卜種著割尾，若卜焄湯著削皮，阿娘汝無正經貨，是恁熬裝媠外皮。",
          "Han-chi5 boeh cheng3 tioh8 koah-boe2, na7 boeh kun5-thng tioh8 siah-phoe5, a-niu5 li2 bo5 cheng3-keng hoe3, si7 lin2 gau5 chng sui2 goa7-phoe5."
        ],
        [
          "身穿濪衫月白濪，有漿有洗有卡鮮，阿娘會老倒茈，唔是田草年年青。",
          "Sin-chheng7 chhinn2-sann goeh8-peh8-chhinn2, u7 chiunn u7 se2 u7 khah chhinn, a-niu5 e7 lau7 be7 to3 chinn2, m7 si7 chhan5-chhau2 ni5-ni5 chhinn."
        ],
        [
          "茼蒿開花親像錢，阿娘當頭無幾年，可比路邊一坎店，無儂交關無值錢。",
          "Tang5-o khui-hoe chhin-chhiunn7 chinn5, a-niu5 tng-thau5 bo5 kui2 ni5, kho2-pi2 lou7-pinn chit8 kham2 tiam3, bo5 lang5 kau-koan bo5 tat8-chinn5."
        ],
        [
          "路邊芭樂儂愛凍，凍好食全是孔，別儂翁婿唔通望，唔通歸碗予汝捧。",
          "Lou7-pinn pat8-la2 lang5 ai3 tang3, tang3 kah ho2-chiah8 choan5 si7 khang, pat8-lang5 ang-sai3 m7 thang bang7, m7 thang kui-oann2 hou7 li2 phang5."
        ],
        [
          "冬瓜切開古錢窗，金瓜切開兩爿紅，是君汝嘛先戲弄，十分佮意汝即通。",
          "Tang-koe chhiat-khui kou2-chinn5-thang, kim-koe chhiat-khui nng7 peng5 ang5, si7 kun li2 ma7 seng hi2-lang7, chap8-hun kah-i3 li2 chiah thang."
        ],
        [
          "我娘面前一欉楓，有時會青有時黃，別儂阿哥唔通映，親像大風飛粗康。",
          "Goa2 niu5 bin7-cheng5 chit8 chang5 png, u7-si5 e7 chhinn u7-si5 ng5, pat8-lang5 a-ko m7 thang ng3, chhin-chhiunn7 toa7-hong poe chhou-khng."
        ],
        [
          "十七十八唔嫁翁，後日生囝卜賴啥儂，賴來賴去賴唔縫，賴莊中鱸鰻儂。",
          "Chap8-chhit chap8-peh m7 ke3-ang, au7-jit8 sinn-kiann2 boeh loa7 siann2-lang5, loa7 lai5 loa7 khi3 loa7 m7 phang7, loa7 kah chng-tiong lou5-moa5 lang5."
        ],
        [
          "水缸無水扑乒乓，水底無水魚亂闖，此範兄哥遮呢戇，親像路邊有應公。",
          "Chui2-kng bo5 chui2 phah phin-phong2, chui2-te2 bo5 chui2 hi5 loan7 chong5, chit pan7 hiann-ko chiah-nih8 gong7, chhin-chhiunn7 lou7-pinn Iu2-eng3-kong."
        ],
        [
          "山頂好柴是水柳，第一好鳥是烏秋，娘仔招兄睏仝岫，別日生囝造寄留。",
          "Soann-teng2 ho2 chha5 si7 chui2-liu2, te7-it ho2 chiau2 si7 ou-chhiu, niu5-a2 chio hiann khun3 kang7 siu7, pat8-jit8 sinn-kiann2 cho7 kia3-liu5."
        ],
        [
          "無食閑米講閑話，儂儂講阮有交陪，生無姻緣相匹配，逐家講了逐家衰。",
          "Bo5 chiah8 eng5-bi2 kong2 eng5-oe7, lang5-lang5 kong2 gun2 u7 kau-poe5, sinn bo5 in-ian5 sio phit-phoe3, tak8-ke kong2 liau2 tak8-ke soe."
        ],
        [
          "貓仔落難去著吊，阿君落難予娘僥，錢銀予娘仔提了了，大路若行若細條。",
          "Niau-a2 loh8-lan7 khi3 tioh8-tiau3, a-kun loh8-lan7 hou7 niu5 hiau, chinn5-gin5 hou7 niu5-a2 theh8 liau2-liau2, toa7-lou7 na2 kiann5 na2 se3 tiau5."
        ],
        [
          "勸恁少年著理解，煙花查某唔通開，大腿生檨仔大厲害，行路敢會親像搖魚栽。",
          "Khng3 lin2 siau3-lian5 tioh8 li2-kai2, ian-hoe cha-bou2 m7 thang khai, toa7-thui2 sinn soainn7-a2 toa7 li7-hai7, kiann5-lou7 kann2 e7 chhin-chhiunn7 io5 hi5-chai."
        ],
        [
          "少年放尿濺過山，食老放尿濺跤盤，大船想卜牽靠岸，軟軟一尾像鱸鰻。",
          "Siau3-lian5 pang3-jio7 choann7 koe3 soann, chiah8-lau7 pang3-jio7 choann7 kha-poann5, toa7-chun5 siunn7 boeh khan kho3-hoann7, nng2-nng2 chit8 boe2 chhiunn7 lou5-moa5."
        ],
        [
          "少年放尿濺過溪，今置放尿濺著鞋，人生短短差遮濟，彩色人生變烏白。",
          "Siau3-lian5 pang3-jio7 choann7 koe3 khe, tann tih pang3-jio7 choann7 tioh8 e5, jin5-seng te2-te2 chha chiah che7, chhai2-sek jin5-seng pinn3 ou-peh8."
        ],
        [
          "變烏白著無儂愛，伙計叫汝免閣來，無彩咱金錢直直開，害咱了丁閣失財。",
          "Pinn3 ou-peh8 tioh8 bo5 lang5 ai3, hoe2-ki3 kio3 li2 bian2 koh lai5, bo5-chhai2 lan2 kim-chinn5 tit8-tit8 khai, hai7 lan2 liau2-teng koh sit-chai5."
        ],
        [
          "身穿白衫白昌昌，路邊拄著桂花欉，桂花芳去透過港，阿君生媠掛吊儂。",
          "Sin chheng7 peh8-sann peh8-chhang-chhang, lou7-pinn tu2 tioh8 kui3-hoe chang5, kui3-hoe phang khi3 thau3 koe3 kang2, a-kun sinn sui2 koa3-tiau3 lang5."
        ],
        [
          "一抱竹仔十二支，卜作鳥籃關花眉，花眉離囝半天哮，娘仔離兄目屎流。",
          "Chit8 pho7 tek-a2 chap8-ji7 ki, boeh cho3 chiau2-na5 kuinn hoe-bi5, hoe-bi5 li7 kiann2 poann3-thinn hau2, niu5-a2 li7 hiann bak8-sai2 lau5."
        ],
        [
          "我娘仔在帶澳仔底，親兄在帶頭城街，出出入入儂買賣，揣無好儂通寄批，卜寄批信儂捌字，卜寄言語知透枝。",
          "Goa2 niu5-a2 chai7 ti7 O3-a2-te2, chhin-hiann chai7 ti7 Thau5-siann5-ke, chhut-chhut jip8-jip8 lang5 be2-be7, chhoe7 bo5 ho2-lang5 thang kia3-phe, boeh kia3 phe-sin3 lang5 bat-ji7, boeh kia3 gian5-gi2 chai thau3-ki."
        ],
        [
          "初一寫批十五，拄著提批遮糊塗，予阮暝日置受苦，目屎攆落像落雨。",
          "Chhe-it sia2-phe kah chap8-gou7, tu2 tioh8 theh8 phe chiah hou5-tou5, hou7 gun2 mi5-jit8 tih siu7-khou2, bak8-sai2 lian3--loh8 chhiunn7 loh8-hou7."
        ],
        [
          "卜去阿兄愛趴崎，揣無平洋通搭車，一句好話無塊寄，心肝卡想塊哥靴。",
          "Boeh khi3 a-hiann ai3 peh-kia7, chhoe7 bo5 penn5-iunn5 thang tah-chhia, chit8 ku3 ho2-oe7 bo5 te3 kia3, sim-koann khah siunn7 teh ko hia."
        ],
        [
          "卜去娘兜愛趴崎，卜是平洋阮坐車，為著言語無當寄，心肝定定想置靴。",
          "Boeh khi3 niu5 tau ai3 peh-kia7, boeh si7 penn5-iunn5 gun2 che7-chhia, ui7 tioh8 gian5-gi2 bo5 tang3 kia3, sim-koann teng7-teng7 siunn7 ti7 hia."
        ],
        [
          "阿娘生媠肉胖皮，親像京城牡丹花，阿哥[禾+黑][禾+黑]配過，若像山兔置望月。",
          "A-niu5 sinn sui2 bah phong3-phoe5, chhin-chhiunn7 kiann-siann5 bou2-tan-hoe, a-ko bai2-bai2 phoe3 be7 koe3, na7-chhiunn7 soann-thou3 tih bang7-goeh8."
        ],
        [
          "水錦開花白波波，八仙過海騎白鶴，卜娶仙女著卡難，凡間查某免驚無。",
          "Chui2-gim2 khui-hoe peh8-pho-pho, pat-sian koe3-hai2 khia5 peh8-hoh8, boeh chhoa7 sian-li2 tioh8 khah oh, hoan5-kan cha-bou2 bian2 kiann bo5."
        ],
        [
          "水錦開花白蒼蒼，羅竹開花變菅芒，咱今錢銀真thak-sang2，卜盤小妹辮頭鬃。",
          "Chui2-gim2 khui-hoe peh8-chhang-chhang, lo5-tek khui-hoe pinn3 koann-bang5, lan2 tann chinn5-gin5 chin thak-sang2, boeh poann5 sio2-moai7 pinn7 thau5-chang."
        ],
        [
          "雙腳踏鹼菜甕，鹼菜食了甕空空，阿兄錢銀真thak-sang2，卜娶烏貓電頭鬃。",
          "Siang-kha tah8 kah kiam5-chhai3-ang3, kiam5-chhai3 chiah8 liau2 ang3 khang-khang, a-hiann chinn5-gin5 chin thak-sang2, boeh chhoa7 ou-niau tian7 thau5-chang."
        ],
        [
          "六月暑天做大旱，慢冬落雨愛烏寒，親兄轉去娘無看，卡慘台灣過後山。",
          "Lak8-goeh8 si2-thian cho3 toa7-oann7, ban7-tang loh8-hou7 ai3 ou-koann5, chhin-hiann tng2--khi3 niu5 bo5 khoann3, khah chham2 Tai5-oan5 koe3 Au7-soann."
        ],
        [
          "雙跤踝太平山，太平山頂遮呢寒，想卜寫批予君看，可惜有筆無墨盤。",
          "Siang-kha hoainn3 kah Thai3-pheng5-soann, Thai3-pheng5-soann teng2 chiah-nih8 koann5, siunn7 boeh sia2-phe hou7 kun khoann3, kho2-sioh u7 pit bo5 bak8-poann5."
        ],
        [
          "手夯鋤頭置開荒，想著愛人心頭酸，空課唔做放予荒，甘願鋤頭夯倒轉。",
          "Chhiu2 gia5 ti5-thau5 tih khui-hng, siunn7 tioh8 ai3-jin5 sim-thau5 sng, khang-khoe3 m7 cho3 pang3 hou7 hng, kam-goan7 ti5-thau5 gia5 to3-tng2."
        ],
        [
          "水缸無水古井上，草楠輸烏紗洋，阿娘生媠濟儂想，寄儂行踏即會熱場。",
          "Chui2-kng bo5 chui2 kou2-chinn2 chiunn7, chhau2-lam5 be7 su ou-se-iunn5, a-niu5 sinn sui2 che7 lang5 siunn7, kia3 lang5 kiann5-tah8 chiah e7 jiat8-tiunn5."
        ],
        [
          "水缸無水古井上，草楠輸烏紗洋，娘仔生媠哥置想，無滾無笑熱場。",
          "Chui2-kng bo5 chui2 kou2-chinn2 chiunn7, chhau2-lam5 be7 su ouse-iunn5, niu5-a2 sinn sui2 ko tih siunn7, bo5 kun2 bo5 chhio3 be7 jiat8-tiunn5."
        ],
        [
          "田蠳飛蜘蛛網，蜘蛛網著慘叮咚，啥儂好心共阮放，予汝快活一世人。",
          "Chhan5-inn poe kah ti-tu-bang7, ti-tu bang7--tioh8 chham2 tin-tang, siann2-lang5 ho2-sim ka7 gun2 pang3, hou7 li2 khng3-oah8 chit8-si3-lang5."
        ],
        [
          "芎蕉生囝為囝死，開花結籽做一枇，喙仔置講講無愛汝，心肝煩惱無離時。",
          "Kin-chio sinn-kiann2 ui7 kiann2 si2, khui-hoe kiat-chi2 cho3 chit8 pi5, chhui3-a2 tih kong2 kong2 bo5 ai3 li2, sim-koann hoan5-lo2 bo5 li7-si5."
        ],
        [
          "芎蕉生囝為囝害，開花結籽做一排，喙仔置講講無愛，心肝煩惱無儂知。",
          "Kin-chio sinn-kiann2 ui7 kiann2 hai7, khui-hoe kiat-chi2 cho3 chit8 pai5, chhui3-a2 tih kong2 kong2 bo5 ai3, sim-koann hoan5-lo2 bo5 lang5 chai."
        ],
        [
          "佮娘端約相思跤，相思落葉尾焦焦，叫阮食薰食飽，叫阮食茶喙焦。",
          "Kah niu5 toan3-iak siunn-si kha, siunn-si loh8-hioh8 boe2 ta-ta, kio3 gun2 chiah8-hun chiah8 be7 pa2, kio3 gun2 chiah8-te5 be7 chhui3-ta."
        ],
        [
          "佮哥端約竹篙柱，竹篙柱尾糊紙條，糊卜予君仔看會曉，阮翁無置哩去工寮。",
          "Kah ko toan3-iak tek-ko-thiau7, tek-ko-thiau7 boe2 kou5 choa2-tiau5, kou5 boeh hou7 kun-a2 khoann3 e7-hiau2, gun2 ang bo5 ti7--lih khi3 kang-liau5."
        ],
        [
          "手夯鋤頭巡田水，巡小妹大竹圍，看著我娘十分媠，兩儂相好分開。",
          "Chhiu2 gia5 ti5-thau5 sun5 chhan5-chui2, sun5 kah sio2-moai7 Toa7-tek-ui5, khoann3 tioh8 goa2 niu5 chap8-hun sui2, nng7 lang5 siong-ho2 hun be7 khui."
        ],
        [
          "佮哥端約籬笆外，籬笆後壁一堆沙，佮哥姻緣若會倚，啥儂無法咱奈何。",
          "Kah ko toan3-iak li5-pa goa7, li5-pa au7-piah chit8 tui soa, kah ko in-ian5 na7 e7 oa2, siann2-lang5 bo5 hoat lan2 ta5-oa5."
        ],
        [
          "蘇澳扑車八堵後，八堵搬車基隆頭，卜去哥厝漸漸，親像烏影截日頭。",
          "Sou-o3 phah-chhia Peh-tou2 au7, Peh-tou2 poann5-chhia Ke-lang5-thau5, boeh khi3 ko chhu3 chiam7-chiam7 kau3, chhin-chhiunn7 ou-iann2 chah8 jit8-thau5."
        ],
        [
          "六月無菜煮紅豆，大麵無芳鏗蒜頭，兩個相好相抱哭，哭有星無日頭。",
          "Lak8-goeh8 bo5 chhai3 chi2 ang5-tau7, toa7-mi7 bo5 phang khian3 soan3-thau5, nng7 e5 siong-ho2 sio pho7-khau3, khau3 kah u7 chhinn bo5 jit8-thau5."
        ],
        [
          "六月無菜煮紅豆，紅豆無芳鏗蒜頭，親兄咒誓唔驚，稻埕發草嫂會媷。",
          "Lak8-goeh8 bo5 chhai3 chi2 ang5-tau7, ang5-tau7 bo5 phang khian3 soan3-thau5, chhin-hiann chiu3-choa7 m7 kiann kau3, tiu7-tiann5 hoat-chhau2 so2 e7 khau."
        ],
        [
          "六月無菜煮菜豆，無啥鏗芳用蒜頭，望卜佮娘好佮老，無疑有頭唔尾稍。",
          "Lak8-goeh8 bo5 chhai3 chi2 chhai3-tau7, bo5 siann2 khian3-phang eng7 soan3-thau5, bang7 boeh kah niu5 ho2 kah lau7, bo5-gi5 u7 thau5 m7 boe2-sau."
        ],
        [
          "手捾茶霍六角扁，緊緊捾來身軀邊，挽過晝挽淀，自喊阿君汝挽來添。",
          "Chhiu2 koann7 te5-khah lak8-kak pinn2, kin2-kin2 koann7 lai5 seng-khu pinn, ban2 kah koe3-tau3 ban2 be7 tinn7, chu7 hoah a-kun li2 ban2 lai5 thinn."
        ],
        [
          "手捾茶籃直直走，走來佮哥挽仝頭，卜講好話即會佫，佮哥挽佫相磕頭。",
          "Chhiu2 koann7 te5-na5 tit8-tit8 chau2, chau2 lai5 kah ko ban2 kang7 thau5, boeh kong2 ho2-oe7 chiah e7 kau3, kah ko ban2 kah sio khap8-thau5."
        ],
        [
          "溪頭落雨溪尾濁，兩個相閃駛目刀，儂儂講恁真相好，心肝想有喙諍無。",
          "Khe-thau5 loh8-hou7 khe-boe2 lo5, nng7 e5 sio-siam2 sai2 bak8-to, lang5-lang5 kong2 lin2 chin siong-ho2, sim-koann siunn7 u7 chhui3 chinn3 bo5."
        ],
        [
          "水錦開花白絲絲，手提龍銀做定錢，小娘若端約十一二，上慢拾三讓出去。",
          "Chui2-gim2 khui-hoe peh8-si-si, chhiu2 theh8 liong5-gin5 cho3 tiann7-chinn5, sio2-niu5 na7 toan3-iak chap8-it-ji7, siong7 ban7 chap8-sann niu7--chhut-khi3."
        ],
        [
          "號做供體十外項，供體下斗留囟鬃，姻緣若唔咱都放，無通嫌阮是老儂。",
          "Ho7-cho3 keng-the2 chap8 goa7 hang7, keng-the2 e7-tau2 lau5 sin3-chang, in-ian5 na7 m7 lan2 to pang3, bo5 thang hiam5 gun2 si7 lau7-lang5."
        ],
        [
          "頭前一欉果老樹，後壁一欉白榭榴；兩儂相好誓來咒，啥儂先僥折歲壽。",
          "Thau5-cheng5 chit8 chang5 ko2-lo2-chhiu7, au7-piah chit8 chang5 peh8-sia7-liu5; nng7 lang5 siong-ho2 choa7 lai5 chiu3, siann2-lang5 seng hiau chih8 hoe3-siu7."
        ],
        [
          "手提雨傘是卜轉，我娘仔留兄食下昏，是好是歹食一頓，予娘仔心肝卡酸。",
          "Chhiu2 theh8 hou7-soann3 si7 boeh tng2, goa2 niu5-a2 lau5 hiann chiah8 e7-hng, si7 ho2 si7 phainn2 chiah8 chit8 tng3, hou7 niu5-a2 sim-koann khah be7 sng."
        ],
        [
          "親兄卜轉嫂著留，留卜神魂用紙包，三時五點提來[咅+攴]，[咅+攴]卜神魂置娘兜。",
          "Chhin-hiann boeh tng2 so2 tioh8 lau5, lau5 boeh sin5-hun5 eng7 choa2 pau, sann si5 gou7 tiam2 theh8 lai5 thau2, thau2 boeh sin5-hun5 ti7 niu5 tau."
        ],
        [
          "手夯弦仔沿路挨，挨卜娘厝食燒茶，娘厝薰茶不利便，敢是嫌兄卡無緣。",
          "Chhiu2 gia5 hian5-a2 ian5-lou7 e, e boeh niu5 chhu3 chiah8 sio-te5, niu5 chhu3 hun-te5 put li7-pian7, kam2 si7 hiam5 hiann khah bo5 ian5."
        ],
        [
          "含笑開花芎蕉芳，芎蕉吐紅像肉粽，一年提哥無幾項，名聲扑歹透世儂。",
          "Ham5-chhiau3 khui-hoe kin-chio phang, kin-chio thou3-hong5 chhiunn7 bah-chang3, chit8 ni5 theh8 ko bo5 kui2 hang7, mia5-siann phah-phainn2 thau3-si3-lang5."
        ],
        [
          "儂種菜瓜目目生，咱種菜瓜上棚，儂綴親兄媠佮猛，咱綴一個[禾+黑][禾+黑]嘛儂相爭。",
          "Lang5 cheng3 chhai3-koe bak8-bak8 sinn, lan2 cheng3 chhai3-koe be7 chiunn7-pinn5, lang5 toe3 chhin-hiann sui2 kah beng2, lan2 toe3 chit8 e5 bai2-bai2 ma7 lang5 sio-cheng."
        ],
        [
          "五間草厝一個窗，有看草厝無看儂，相思病落十分重，此擺會死君害儂。",
          "Gou7 keng chhau2-chhu3 chit8 e5 thang, u7 khoann3 chhau2-chhu3 bo5 khoann3 lang5, siunn-si pinn7--loh8 chap8-hun tang7, chit pai2 e7 si2 kun hai7 lang5."
        ],
        [
          "芋仔卜種著剖爿，蕃薯種落遄過壟，一千八百提去用，招汝散步恁無閑。",
          "Ou7-a2 boeh cheng3 tioh8 phoa3-peng5, han-chi5 cheng3--loh8 soan koe3 leng7, chit8 chheng peh pah theh8 khi3 eng7, chio li2 san3-pou7 lin2 bo5 eng5."
        ],
        [
          "蔥仔捻斷雙頭孔，蘇澳港水透基隆，未曾相好汝著放，汝若比我卡好汝即通。",
          "Chhang-a2 liam3-tng7 siang-thau5 khang, Sou-o3 kang2-chui2 thau3 Ke-lang5, be7-cheng5 siong-ho2 li2 tioh8 pang3, li2 na7 pi2 goa2 khah ho2 li2 chiah thang."
        ],
        [
          "紅菜煮水紅沉沉，紅米煮飯白米心，每日佮哥睏仝枕，汝咁僥阮會落心。",
          "Ang5-chhai3 chi2 chui2 ang5-tim3-tim3, ang5-bi2 chi2-png7 peh8 bi2-sim, mui2-jit8 kah ko khun3 kang7 chim2, li2 kann2 hiau gun2 e7 loh8-sim."
        ],
        [
          "綴著剉蔗上介好，出門剪格仔勻大刀，一儂[厲+刀]尾一儂剉，卜食甘蔗免驚無。",
          "Toe3 tioh8 chho3-chia3 siong7-kai3 ho2, chhut-mng5 chian2-keh-a2 un5 toa7-to, chit8 lang5 le7-boe2 chit8 lang5 chho3, boeh chiah8 kam-chia3 bian2 kiann bo5."
        ],
        [
          "卜食鯽魚仔兼食蝦，卜看光景在大街，卜值兄仔無娘嬭，無儂會管咱兩個。",
          "Boeh chiah8 chit-hi5-a2 kiam chiah8 he5, boeh khoann3 kong-keng2 chai7 toa7-ke, boeh tih8 hiann2-a2 bo5 niu5-le2, bo5 lang5 e7 koan2 lan2 nng7 e5."
        ],
        [
          "蓮蕉開花連遍黃，小妹生媠路頭遠，路頭離遠天註定，為著小妹透暝行。",
          "Lian5-chiau khui-hoe lian5-phian3 ng5, sio2-moai7 sinn sui2 lou7-thau5 hng7, lou7-thau5 li7 hng7 thinn chu3-tiann7, ui7 tioh8 sio2-moai7 thau3-mi5 kiann5."
        ],
        [
          "溪水落流白拋拋，溪魚仔綴水無越頭，想卜佮君好老，無疑有頭無尾稍。",
          "Khe-chui2 loh8 lau5 peh8-phau-phau, khe-hi5-a2 toe3 chui2 bo5 oat8-thau5, siunn7 boeh kah kun ho2 kah lau7, bo5-gi5 u7 thau5 bo5 boe2-sau."
        ],
        [
          "弦仔不離弦絞子，茶仔不離好花匙，君仔無來娘了離，唔免雙跤去跪伊。",
          "Hian5-a2 m7 li7 hian5-ka2-chi2, te5-a2 m7 li7 ho2 hoe-si5, kun-a2 bo5 lai5 niu5 liau2-li7, m7 bian2 siang-kha khi3 kui7 i."
        ],
        [
          "蕃薯浸水臭水管，菜頭浸水會浮囊，兄仔後壁儂使弄，佮娘講話即起毛公。",
          "Han-chi5 chim3-chui2 chhau3-chui2-koan2, chhai3-thau5 chim3-chui2 e7 phu5-long, hiann2-a2 au7-piah lang5 sai2-long7, kah niu5 kong2-oe7 chiah khi2 mou-kong."
        ],
        [
          "蕃薯浸水臭水管，菜頭浸水會浮囊，去娘兜娘使弄，轉來扑某做為王。",
          "Han-chi5 chim3-chui2 chhau3-chui2-koan2, chhai3-thau5 chim3-chui2 e7 phu5-long, khi3 kah niu5 tau niu5 sai2-long7, tng2 lai5 phah bou2 cho3-ui5 ong5."
        ],
        [
          "手夯柴刀卜剉杉，拄著一欉大葉楠，想卜佮娘斷路塹，想著早前心唔甘。",
          "Chhiu2 gia5 chha5-to boeh chho3 sam, tu2 tioh8 chit8 chang5 toa7-hioh8-lam5, siunn7 boeh kah niu5 tng7 lou7-cham7, siunn7 tioh8 cha2-cheng5 sim m7 kam."
        ],
        [
          "手夯柴刀卜剉柴，柴身剉倒[粦+刀]柴跤，阿君卜來免靴早，露水[水+昝][水+昝]抑未乾。",
          "Chhiu2 gia5 chha5-to boeh chho3 chha5, chha5-sin chho3-to2 lian3 chha5-kha, a-kun boeh lai5 bian2 hiah cha2, lou3-chui2 tam5-tam5 iah boe7 ta."
        ],
        [
          "親兄在帶塊圳頭，阿娘在帶槍櫃後，親兄遮久並無踏跤，敢有日本仔截路頭。",
          "Chhin-hiann chai7 ti7 teh chun3-thau5, a-niu5 chai7 ti7 Chheng3-kui7 au7, chhin-hiann chiah ku2 peng7 bo5 tah8-kha kau3, kann2 u7 Jit8-pun2-a2 chah8 lou7-thau5."
        ],
        [
          "一隻船仔頭紅紅，載米載粟落基隆，阿娘仔吩咐十數項，大船若破揣無儂。",
          "Chit8 chiah chun5-a2 thau5 ang5-ang5, chai3 bi2 chai3 chhek loh8 Ke-lang5, a-niu5-a2 hoan-hu3 chap8 sou3 hang7, toa7-chun5 na7 phoa3 chhoe7 bo5 lang5."
        ],
        [
          "一坵田仔在山邊，青番所在唔值錢，一冬割無一石八斗寺，佮儂相爭是卜呢。",
          "Chit8 khu chhan5-a2 chai7 soann-pinn, chhinn-hoan sou2-chai7 m7 tat8-chinn5, chit8 tang koah bo5 chit8 chioh8 peh tau2 si7, kah lang5 sio-chenn si7 boeh nih8."
        ],
        [
          "一坵田仔在溪埔，大水淹了半沙塗，阿娘罵兄無照顧，明年卜起佃佮升租。",
          "Chit8 khu chhan5-a2 chai7 khe-pou, toa7-chui2 im liau2 poann3 soa-thou5, a-niu5 ma7 hiann bo5 chiau3-kou3, beng5 ni5 boeh khi2-tian7 kah seng-chou."
        ],
        [
          "卜食好魚在三貂，卜滾卜笑在茶寮，身邊有哥通來痟，日頭過午唔知枵。",
          "Boeh chiah8 ho2-hi5 chai7 Sam-tiau, boeh kun2 boeh chhio3 chai7 te5-liau5, sin-pinn u7 ko thang lai5 siau2, jit8-thau5 koe3-ngou2 m7 chai iau."
        ],
        [
          "含笑開花必一犛，攬懶查某愛過街，衫褲換換格無洗，親像海墘豉鹹鮭。",
          "Ham5-chhiau3 khui-hoe pit chit8 lih8, lam2-noa7 cha-bou2 ai3 koe3-ke, sann-khou3 oann7-oann7 kek bo5 se2, chhin-chhiunn7 hai2-kinn5 chhi7 kiam5-ke5."
        ],
        [
          "愛走查某卡敖想，騙大家卜隨香，去市內去遊賞，連連電影看三場。",
          "Ai3 chau2 cha-bou2 khah gau5 siunn7, phian3 in ta-ke boeh sui5-hiunn, khi3 kah chhi7-lai7 khi3 iu5-siunn2, lian5-lian5 tian7-iann2 khoann3 sann tiunn5."
        ],
        [
          "蕃薯大條好滾湯，龜山對坐海中央，此範阿君遮好耍，咱著搬搬帶仝庄。",
          "Han-chi5 toa7-tiau5 ho2 kun2-thng, Ku-soann tui3-che7 hai2 tiong-ng, chit pan7 a-kun chiah ho2-sng2, lan2 tioh8 poann-poann toa3 kang7 chng."
        ],
        [
          "此範查某見笑，看著查埔扭稠稠，厝前後壁儂幹撟，是汝無翁擋稠。",
          "Chit pan7 cha-bou2 be7 kian3-siau3, khoann3 tioh8 cha-pou giu2 tiau5-tiau5, chhu3-cheng5 au7-piah lang5 kan3-kiau7, si7 li2 bo5 ang tong3 be7 tiau5."
        ],
        [
          "三個郎君行鬥陣，看著阿君癡哥神，看著查某青覲覲，續落喙涎水閣塌塌津。",
          "Sann e5 long5-kun kiann5 tau3-tin7, khoann3 tioh8 a-kun chhi-ko-sin5, khoann3 tioh8 cha-bou2 chhinn-kin3-kin3, soa3--loh8 chhui3-noa7-chui2 koh thap8-thap8-tin."
        ],
        [
          "新做斗矸唔捌揹，偷扭蕃薯四五個，阿娘未大嬈騃騃，討無客兄沿路哼。",
          "Sin cho3 tau2-kan m7 bat phainn7, thau giu2 han-chi5 si3 gou7 e5, a-niu5 boe7 toa7 hiau5-gi2-gi2, tho2 bo5 khe3-hiann ian5-lou7 hainn."
        ],
        [
          "新做斗矸唔捌揹，揹卜蕃薯四五個，唔想汝面皮縐歹歹，綴無查某沿路哼。",
          "Sin cho3 tau2-kan m7 bat phainn7, phainn7 boeh han-chi5 si3 gou7 e5, m7 siunn7 li2 bin7-phoe5 jiau5-phainn2-phainn2, toe3 bo5 cha-bou2 ian5-lou7 hainn."
        ],
        [
          "刺竹大欉真難彫，日本仔辦事用藤條，此範阿兄遮爽巧，無儂佮汝帶會稠。",
          "Chhi3-tek toa7-chang5 chin oh tiau, Jit8-pun2-a2 pan7-su7 eng7 tin5-tiau5, chit pan7 a-hiann chiah song3-khiau2, bo5 lang5 kah li2 toa3 e7 tiau5."
        ],
        [
          "柑仔好食叮咚獻，走鬮查某扑變，扑一軀烏綠綠，看著客兄閣再走尾。",
          "Kam-a2 ho2-chiah8 tin-tong-hinn3, chau2-khau cha-bou2 phah be7 pinn3, phah kah chit8 su ou-lek8-lek8, khoann3 tioh8 khe3-hiann koh-chai3 chau2-boe2."
        ],
        [
          "此範查某無研究，六月暑天穿破裘，頭鬃親像望東岫，卜煮菜湯免下油。",
          "Chit pan7 cha-bou2 bo5 gian2-kiu3, lak8-goeh8 si2-thian chheng7 phoa3-hiu5, thau5-chang chhin-chhiunn7 bang7-tang siu7, boeh chi2 chhai3-thng bian2 he7 iu5."
        ],
        [
          "無錢阿哥假大派，日頭落山汝都來，來阮厝恬恬在，親像死儂置倚墓牌。",
          "Bo5 chinn5 a-ko ke2 toa7-phai3, jit8-thau5 loh8-soann li2 to lai5, lai5 kah gun2 chhu3 tiam7-tiam7 chhai7, chhin-chhiunn7 si2-lang5 tih khia7 bong7-pai5."
        ],
        [
          "無錢阿哥假大派，日頭落山汝都來，來眠床恬恬在，親像神祇在墓牌。",
          "Bo5 chinn5 a-ko ke2 toa7-phai3, jit8-thau5 loh8-soann li2 to lai5, lai5 kah bin5-chhng5 tiam7-tiam7 chhai7, chhin-chhiunn7 sin5-chi2 chhai7 bong7-pai5."
        ],
        [
          "無錢客兄假大派，日頭未晚汝著來，來房間恬恬在，順煞予娘做奴才。",
          "Bo5 chinn5 khe3-hiann ke2 toa7-phai3, jit8-thau5 boe7 oann3 li2 tioh8 lai5, lai5 kah pang5-keng tiam7-tiam7 chhai7, sun7-soa3 hou7 niu5 cho3 lou5-chai5."
        ],
        [
          "茶仔做好扒塗豆，阿娘仔尻川無洗塗規溝，家自鼻著唔知臭，濫懶查某徛風頭。",
          "Te5-a2 cho3 ho2 peh thou5-tau7, a-niu5-a2 kha-chhng bo5 se2 thou5 kui kau, ka-ki7 phinn7 tioh8 m7 chai chhau3, lam2-noa7 cha-bou2 khia7 hong-thau5."
        ],
        [
          "茶油點火一在清，日葵開花向東爿，阿君無包娘食穿，煩惱阮嫂無正經。",
          "Te5-iu5 tiam2-hoe2 chit8 chai7 chheng, jit8-kui5 khui-hoe ng3 tang peng5, a-kun bo5 pau niu5 chiah8-chheng7, hoan5-lo2 gun2 so2 bo5 cheng3-keng."
        ],
        [
          "鬃蓑算領無算鬃，料仔算祹無算枋，斬頭親兄會查縫，管待恁祖媽綴啥儂。",
          "Chang-sui sng3 nia2 bo5 sng3 chang, liau7-a2 sng3 to5 bo5 sng3 pang, cham7-thau5 chhin-hiann e7 chha5-phang7, koan2-thai7 lin2 chou2-ma2 toe3 siann2-lang5."
        ],
        [
          "菜頭磅心焄爛，敢都掣簽來曝干；短命僥我眾儂看，儂儂替我搥心肝。",
          "Chhai3-thau5 pong7-sim kun5 be7 noa7, kann2 to chhoah-chhiam lai5 phak8-koann; te2-mia7 hiau goa2 cheng3-lang5 khoann3, lang5-lang5 the3 goa2 tui5 sim-koann."
        ],
        [
          "兄仔卜僥離汝便，我後壁一個卡少年，唔是風神共汝展，唔是生媠即有緣。",
          "Hiann2-a2 boeh hiau li7 li2 pian7, goa2 au7-piah chit8 e5 khah siau3-lian5, m7 si7 hong-sin5 ka7 li2 tian2, m7 si7 sinn sui2 chiah u7 ian5."
        ],
        [
          "紅花開來紅字紅，白花無媠嘛一步芳，巧神君仔敖戲弄，生媠君仔掛吊儂。",
          "Ang5-hoe khai lai5 ang5-ji7 ang5, peh8-hoe bo5 sui2 ma7 chit8 pou7 phang, khiau2-sin5 kun-a2 gau5 hi2-lang7, sinn sui2 kun-a2 koa3-tiau3 lang5."
        ],
        [
          "哥仔卜煞都歡喜，歡頭喜面來相辭，減采路邊若相見，唔通一儂一面向伊邊。",
          "Ko-a2 boeh soah to hoann-hi2, hoann-thau5 hi2-bin7 lai5 sio-si5, kiam2-chhai2 lou7-pinn na7 sann-kinn3, m7 thang chit8 lang5 chit8 bin7 ng3 i pinn."
        ],
        [
          "手夯鋤頭連糞箕，來去山頂挖蕃薯，阿兄卜媠常在媠，唔免手巾斾頷[圭+頁]。",
          "Chhiu2 gia5 ti5-thau5 lian5 pun3-ki, lai5-khi3 soann-teng2 ou2 han-chi5, a-hiann boeh sui2 chhiang7-chai7 sui2, m7 bian2 chhiu2-kin poah8 am7-kui."
        ],
        [
          "一欉好花在懸山，開花兩蕊好排壇；挽花著徛咧看，清芳壓來通心肝。",
          "Chit8 chang5 ho2-hoe chai7 koan5-soann, khui-hoe nng7 lui2 ho2 pai5-toann5; ban2-hoe be7 tioh8 khia7 leh khoann3, chheng-phang ah--lai5 thang3 sim-koann."
        ],
        [
          "手舉蚊捽卜捽蚊，蚊罩掀開人咬人，三塊眠床枋齊振動，原來是得拚暝工。",
          "Chhiu2 giah8 bang2-sut boeh sut bang2, bang2-ta3 hian-khui lang5 ka7 lang5, sann te3 bin5-chhng5-pang chiau5 tin2-tang7, goan5-lai5 si7 tit piann3 mi5-kang."
        ],
        [
          "手摜菜籃挽茼蒿，三挽四挽挽都無，父母問子去佗位？我參牽手去逸陶。",
          "Chhiu2 koann7 chhai3-na5 ban2 tang5-o, sann ban2 si3 ban2 ban2 to bo5, pe7-bo2 mng7 kiann2 khi3 toh-ui7? Goa2 chham khan-chhiu2 khi3 thit-tho5."
        ],
        [
          "手摜菜籃挽芫荽，三挽四挽未做堆，父母問子去佗位？我參牽手分未開。",
          "Chhiu2 koann7 chhai3-na5 ban2 ian5-sui, sann ban2 si3 ban2 boe7 cho3-tui, pe7-bo2 mng7 kiann2 khi3 toh-ui7? Goa2 chham khan-chhiu2 hun boe7 khui."
        ]
      ],
      "篇名": "無"
    }
  ]
}
