{
  "作者": "胡萬川, 王正雄總編輯",
  "出版年": "1999",
  "出版者": "台中縣立文化中心",
  "文類": "褒歌",
  "書名": "外埔鄉閩南語歌謠",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "十二月二四人送神，娘來勸君有原因，勸你今日著轉去，厝內公婆卜向你。",
          "Chap8-ji7-goeh8 ji7-si3 lang5 sang3-sin5, niu5 lai5 khng3 kun u7 goan5-in, khng3 li2 kim-jit8 tioh8 tng2--khi3, chhu3-lai7 kong-po5 beh ng3 li2."
        ],
        [
          "阿君聽著目停停，知通阿娘呰絕情，盡趁錢銀予你用，知通娘你呰絕情。",
          "A-kun thiann tioh8 bak8 theng5-theng5, chainn2 thang a-niu5 chiah choat8-cheng5, chin7 than3 chinn5-gin5 hou7 li2 eng7, chainn2 thang niu5 li2 chiah choat8-cheng5."
        ],
        [
          "就叫阿君免傷悲，手提一把是金錢，手捾一個是白米，轉去厝內某子若生氣，歡喜嘴笑先問伊。",
          "Chiu7 kio3 a-kun bian2 siong-pi, chhiu2 theh8 chit8 pe2 si7 kim-chinn5, chhiu2 koann7 chit8 e5 si7 peh8-bi2, tng2 khi3 chhu3-lai7 bou2-kiann2 na7 siu7-khi3, hoann-hi2 chhui3 chhio3 seng mng7 i."
        ],
        [
          "轉去厝內某子著疼，阿娘原在合你行，正手開門予君轉，倒手牽衫拭目屎，一手拽君著擱來。",
          "Tng2 khi3 chhu3-lai7 bou2-kiann2 tioh8 thiann3, a-niu5 goan5-chai7 kah li2 kiann5, chiann3-chhiu2 khui-mng5 hou7 kun tng2, to3-chhiu2 khan sann chhit bak8-sai2, chit8 chhiu2 iat8 kun tioh8 koh lai5."
        ],
        [
          "一隻雞母毋甘刣，留得生卵傳雞崽，娘仔生水濟人愛，無比八字娶來。",
          "Chit8 chiah ke-bo2 m7 kam thai5, lau5 tit sinn nng7 thoan5 ke-chai, niu5-a2 sinn sui2 che7 lang5 ai3, bo5 pi2 peh-ji7 chhoa7 be7 lai5."
        ],
        [
          "一條椅仔二尺五，二人來坐有較疏，厝邊頭尾看著目怨妒，干干予阮二個坐歸晡。",
          "Chit8 tiau5 i2-a2 nng7 chhioh gou7, nng7 lang5 lai5 che7 u7 khah sou, chhu3-pinn thau5-boe2 khoann3 tioh8 bak8 oan3-tou3, kan-kan hou7 gun2 nng7 e5 che7 kui-pou."
        ],
        [
          "二條菜瓜平平大，一條好食一條枯，阿娘卜嫁來嫁我，嫁我細漢敖拖磨。",
          "Nng7 tiau5 chhai3-koe pinn5-pinn5 toa7, chit8 tiau5 ho2-chiah8 chit8 tiau5 koa, a-niu5 beh ke3 lai5 ke3 goa2, ke3 goa2 se3-han3 gau5 thoa-boa5."
        ],
        [
          "二粒金瓜平平重，一粒先生有較紅，阿君愛我毋免望，擔砂填海了戇工。",
          "Nng7 liap8 kim-koe pinn5-pinn5 tang7, chit8 liap8 seng sinn u7 khah ang5, a-kun ai3 goa2 m7 bian2 bang7, tann-soa thiam7-hai2 liau2 gong7-kang."
        ],
        [
          "火車卜行行鐵枝，十點五分到嘉義，嘉義chong5 水查某點胭脂，點到朱朱紅，會拐人。",
          "Hoe2-chhia beh kiann5 kiann5 thih-ki, chap8 tiam2 gou7 hun kau3 Ka-gi7, Ka-gi7 chong5 sui2 cha-bou2 tiam2 ian-chi, tiam2 kau3 chu-chu-ang5, e7 koai2 lang5."
        ],
        [
          "火車卜行十八輪，去到車頭出烏煙，阿娘生水毋免展，褲頭掀起來全全勝，去到大溝洗三遍，毒死烏仔魚江萬千，枵鬼的拾去煎，食一下拖屎連。",
          "Hoe2-chhia beh kiann5 chap8-peh lian2, khi3 kau3 chhia-thau5 chhut ou-ian, a-niu5 sinn sui2 m7 bian2 tian2, khou3-thau5 hian--khi2-lai5 choan5-choan5 sian, khi3 kau3 toa7-kau se2 sann pian3, thau7-si2 ou-a2-hi5 kang2 ban7-chhian, iau-kui2--e5 khioh khi3 chian, chiah8 chit8-e7 thoa-sai2-lian5."
        ],
        [
          "日頭若毋出格烏陰，鴟鴞卜飛格斜身，阿娘行路軟審審，阿君看著是成傷心。",
          "Jit8-thau5 na7 m7 chhut kek ou-im, ba7-hioh8 beh poe kek chhia5-sin, a-niu5 kiann5-lou7 nng2-sim3-sim3, a-kun khoann3 tioh8 si7 chiann5 siong-sim."
        ],
        [
          "手提雨傘圓輪輪，提來提去遮娘身，卜尋阿娘來鬥陣，兄仔行路展風神。",
          "Chhiu2 theh8 hou7-soann3 inn5-lin3-lin3, theh8 lai5 theh8 khi3 chiah niu5 sin, beh chhoe7 a-niu5 lai5 tau3-tin7, hiann2-a2 kiann5-lou7 tian2 hong-sin5."
        ],
        [
          "手舉雨傘舉歪歪，去到梧棲拍手指，卜尋手指安金字，卜掛倒手第四支。",
          "Chhiu2 giah8 hou7-soann3 giah8 oai-oai, khi3 kau3 Gou5-chhe phah chhiu2-chainn2, beh chhoe7 chhiu2-chiann2 an kim-ji7, beh koa3 to3-chhiu2 te7-si3 ki."
        ],
        [
          "台北搭車站站歇，舉頭看去鶯歌石，離父離母成可惜，離開愛人看著。",
          "Tai5-pak tah-chhia cham7-cham7 hioh, giah8-thau5 khoann3--khi3 Eng-ko-chioh8, li7 pe7 li7 bu2 chiann5 kho2-sioh, li7-khui ai3-jin5 khoann3 be7 tioh8."
        ],
        [
          "鶯歌搭車到桃園，舉頭看去客人庄，離父離母路頭遠，離開愛人割心腸。",
          "Eng-ko tah-chhia kau3 Tho5-hng5, giah8-thau5 khoann3--khi3 kheh-lang5-chng, li7 pe7 li7 bu2 lou7-thau5 hng7, li7-khui ai3-jin5 koah sim-tng5."
        ],
        [
          "桃園搭車到台中，雙人坐落酒宴中，阿哥出外身體著保重，當阮出外姑不將。",
          "Tho5-hng5 tah-chhia kau3 Tai5-tiong, siang lang5 che7 loh8 chiu2-ian3 tiong, a-ko chhut-goa7 sin-the2 tioh8 po2-tiong7, tann gun2 chhut-goa7 kou-put-chiong."
        ],
        [
          "台中搭車到彰化，彰化對面八卦山，雙人戀愛愛共阮娶，無論人家仝煙花。",
          "Tai5-tiong tah-chhia kau3 Chiang-hoa3, Chiang-hoa3 tui3-bin7 Pat-koa3-soann, siang lang5 loan5-ai3 ai3 ka7 gun2 chhoa7, bo5 lun7 jin5-ke kang7 ian-hoa."
        ],
        [
          "彰化搭車到嘉義，甘願嫁君做細姨，田庄草地阮敢去，甘願啉泔配蕃薯。",
          "Chiang-hoa3 tah-chhia kau3 Ka-gi7, kam-goan7 ke3 kun cho3 se3-i5, chhan5-chng chhau2-te7 gun2 kann2 khi3, kam-goan7 lim-am2 phoe3 han-chi5."
        ],
        [
          "嘉義搭車到打猴，花間leh查某毋通交，囝仔思乳擱會哮，娘仔思君目屎流。",
          "Ka-gi7 tah-chhia kau3 Tann2-kau5, hoe-keng leh cha-bou2 m7 thang kau, kiann2-a2 su-leng koh e7 hau2, niu5-a2 su kun bak8-sai2 lau5."
        ],
        [
          "阿君仔合娘斷約甘蔗園，甘蔗園做眠床，甘蔗椏做棉被，甘蔗葉作草蓆。",
          "A-kun-a2 kah niu5 toan3-iok kam-chia3-hng5, kam-chia3-hng5 cho3 bin5-chhng5, kam-chia3-oe cho3 mi5-phoe7, kam-chia3-hioh8 cho3 chhau2-chhioh8."
        ],
        [
          "竹筍離土目目「目+函」，鳥榕結子成幼柑，阿娘無翁大淒慘，親像孤鳥趡磅空。",
          "Tek-sun2 li7 thou5 bak8-bak8 am7, chiau2-chheng5 kiat-chi2 seng5 iu3-kam, a-niu5 bo5 ang toa7 chhi-chham2, chhin-chhiunn7 kou-chiau2 nng3 pong7-khang."
        ],
        [
          "竹筍落土目目枯，移山倒海樊梨花哦，有情阿君緊共娶，毋通予伊落煙花。",
          "Tek-sun2 loh8 thou5 bak8-bak8 koa, i5-san to2-hai2 Hoan5 Le5-hoa ouh, u7 cheng5 a-kun kin2 ka7 chhoa7, m7 thang hou7 i loh8 ian-hoa."
        ],
        [
          "甘蔗好食頭冇冇，茶店查某尚無情，一千二千拐去用，招伊彳亍講無閒。",
          "Kam-chia3 ho2-chiah8 thau5 teng7-teng7, te5-tiam3 cha-bou2 siong7 bo5 cheng5, chit8 chheng nng7 chheng koai2 khi3 eng7, chio i chhit-tho5 kong2 bo5 eng5."
        ],
        [
          "阿娘hio7 下有一陣，身邊一爿一個君，天光日暗就來睏，二人姻緣對半分。",
          "A-niu5 hio7-e7 u7 chit8 chun7, sin-pinn chit8 peng5 chit8 e5 kun, thinn-kng jit8-am3 chiu7 lai5 khun3, nng7 lang5 in-ian5 tui3-poann3 pun."
        ],
        [
          "落去做雞公，這堆雞母通戲弄，毋免開錢歸世人。",
          "Loh8 khi3 cho3 ke-kang, chit tui ke-bo2 thang hi2-lang7, m7 bian2 khai-chinn5 kui-si3-lang5."
        ],
        [
          "查某若卜歹子就去做鴨母，一日食飽壁腳踞，予伊有生亂孵，定定身軀邊麼有丈夫。",
          "Cha-bou2 na7 beh phainn2-kiann2 chiu7 khi3 cho3 ah-bu2, chit8 jit8 chiah8-pa2 piah-kha ku, hou7 i u7 sinn be7 loan7 pu7, tiann7-tiann7 seng-khu pinn ma7 u7 tiong7-hu."
        ],
        [
          "新拍鋤頭四角尺，舉去田園合小娘二人耍笑，轉來放某放子予你招，想著阮翁婿予你拐。",
          "Sin phah ti5-thau5 si3-kak chhioh, giah8 khi3 chhan5-hng5 kah sio2-niu5 nng7 lang5 sng2-chhio3, tng2 lai5 pang3 bou2 pang3 kiann2 hou7 li2 chio, siunn7 tioh8 gun2 ang-sai3 hou7 li2 koai2."
        ],
        [
          "桲仔若好食開白花，小娘你逮阮翁婿，你銀錢得算若濟，你的人無理解，想著您家己翁婿是咧家己來。",
          "Pat8-a2 na7 ho2-chiah8 khui peh8-hoe, sio2-niu5 li2 toe3 gun2 ang-sai3, li2 gin5-chinn5 teh sng3 loa-che7, li2 e5 lang5 bo5 li2-kai2, siunn7 tioh8 lin2 ka-ki7 ang-sai3 si7 leh ka-ki7 lai5."
        ],
        [
          "新起瓦厝四角周，厝後一欉是南薑，阿君轉去就捌想，毋通拍某來累娘。",
          "Sin khi2 hia7-chhu3 si3-kak chiu, chhu3-au7 chit8 chang5 si7 lam5-kiunn, a-kun tng2--khi3 tioh8 bat siunn7, m7 thang phah bou2 lai5 lui7 niu5."
        ],
        [
          "新起瓦厝懸低坪，一條巷管透大廳，阿娘講話若有影，後擺轉來擱來行。",
          "Sin khi2 hia7-chhu3 koan5-ke7 phiann5, chit8 tiau5 hang7-kong2 thau3 toa7-thiann, a-niu5 kong2-oe7 na7 u7-iann2, au7-pai2 tng2--lai5 koh lai5 kiann5."
        ],
        [
          "新起草厝四五間，今也若奧才擱釘，佔人翁婿阮本等，毋免共您某做人情。",
          "Sin khi2 chhau2-chhu3 si3 gou7 keng, chit-ma2 na7 au3 chiah koh teng3, chiam3 lang5 ang-sai3 gun2 pun2-teng2, m7 bian2 ka7 lin2 bou2 cho3 jin5-cheng5."
        ],
        [
          "隨街隨里由你送，合君牽手毋是康，是你叫我相戲弄，毋是阿娘無成人。",
          "Sui5 ke sui5 li2 iu5 li2 sang3, kah kun khan-chhiu2 m7 si7 khang, si7 li2 kio3 goa2 sio hi2-lang7, m7 si7 a-niu5 bo5 seng5 lang5."
        ],
        [
          "講著趁食艱苦代，一暗ge7 到月斜西，父母叫子毋通歹，亦著嫁翁較搖擺。",
          "Kong2 tioh8 than3-chiah8 kan-khou2 tai7, chit8 am3 ge7 kau3 goeh8 chhia5-sai, pe7-bo2 kio3 kiann2 m7 thang phainn2, iah8 tioh8 ke3-ang khah hiau5-pai."
        ],
        [
          "講著趁食毋值錢，父母叫子著改變，一暗趁人有數錢。",
          "Kong2 tioh8 than3-chiah8 m7 tat8-chinn5, pe7-bo2 kio3 kiann2 tioh8 kai2-pinn3, chit8 am3 than3 lang5 u7 sou3 chinn5."
        ],
        [
          "龍眼好食好遏葩，六月田水稻稻乾，娶著歹某驕驕吵，親像灶孔焚澹柴。",
          "Leng5-geng2 ho2-chiah8 ho2 at-pha, lak8-goeh8 chhan5-chui2 tiu7-tiu7 ta, chhoa7 tioh8 phainn2-bou2 kiau-kiau-chha2, chhin-chhiunn7 chau3-khang hiann5 tam5-chha5."
        ],
        [
          "紅菜煮湯紅錦錦，紅米煮飯白米心，嫁著歹翁盤嘴錦，猶是嫁較清心。",
          "Ang5-chhai3 chu2-thng ang5-gim3-gim3, ang5-bi2 chu2-png7 peh8 bi2-sim, ke3 tioh8 phainn2-ang poann5-chhui3-gim2, iau2 si7 mai3 ke3 khah chheng-sim."
        ],
        [
          "龍眼好食愛遏枝，阿娘洗衫佇溪邊，君仔一領寄娘洗，毋知工錢算偌濟。",
          "Leng5-geng2 ho2-chiah8 ai3 at-ki, a-niu5 se2-sann ti7 khe-pinn, kun-a2 chit8 nia2 kia3 niu5 se2, m7 chai kang-chinn5 sng3 goa7 che7."
        ]
      ],
      "篇名": "無"
    }
  ]
}
