{
  "作者": "胡萬川總編輯",
  "出版年": "2000",
  "出版者": "桃園縣立文化中心",
  "文類": "褒歌",
  "書名": "大園鄉閩南語歌謠",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "一隻船仔頭烏烏，卜去外海來牽罟，牽著一尾二斤五，轉來予娘仔食大箍。",
          "Chit8 chiah chun5-a2 thau5 ou-ou, boeh khi3 goa7-hai2 lai5 khan-kou, khan tioh8 chit8 boe2 nng7 kin gou7, tng2 lai5 hou7 niu5-a2 chiah8 toa7-khou."
        ],
        [
          "手提紙筆卜寫批，卜寫幾句真心話，阿兄看批看詳細，這張來寫尾張批。",
          "Chhiu2 theh8 choa2-pit boeh sia2-phe, boeh sia2 kui2 ku3 chin-sim oe7, a-hiann khoann3 phe khoann3 siong5-se3, chit tiunn lai5 sia2 boe2-tiunn phe."
        ],
        [
          "手提膨粉幼綿綿，嘴[卑+頁]來唚有真甜，下昏合兄卜相見，三斤白糖無赫甜。",
          "Chhiu2 theh8 phong3-hun2 iu3-mi5-mi5, chhui3-phe2 lai5 chim u7 chin tinn, e7-hng kah hiann boeh sann-kinn3, sann kin peh8-thng5 bo5 hiah tinn."
        ],
        [
          "手舉雨傘卜探娘，胭脂水粉蓋面像，頭插生花十二樣，腳穿紅鞋繡鴛鴦。",
          "Chhiu2 giah8 hou7-soann3 boeh tham3 niu5, ian-chi chui2-hun2 kham3 bin7-chhiunn, thau5 chhah chhinn-hoe chap8-ji7 iunn7, kha chheng7 ang5-e5 siu3 oan-iunn."
        ],
        [
          "手舉雨傘圓潾潾，手牽哥手閃娘身，阿兄無來無要緊，眠床闊闊好翻身。",
          "Chhiu2 giah8 hou7-soann3 inn5-lin3-lin3, chhiu2 khan ko chhiu2 siam2 niu5 sin, a-hiann bo5 lai5 bo5 iau3-kin2, bin5-chhng5 khoah-khoah ho2 hoan-sin."
        ],
        [
          "手舉雨傘圓潾潾，舉懸舉低卜閃身，阿兄無閃無要緊，阿娘無閃烏暗眩。",
          "Chhiu2 giah8 hou7-soann3 inn5-lin3-lin3, giah8 koan5 giah8 ke7 boeh siam2-sin, a-hiann bo5 siam2 bo5 iau3-kin2, a-niu5 bo5 siam2 ou-am3-hin5."
        ],
        [
          "有錢有勢講有話，無香無火跋無杯，有錢阿兄咱加減，提有錢銀好安家。",
          "U7 chinn5 u7 se3 kong2 u7 oe7, bo5 hiunn bo5 hoe2 poah8 bo5 poe, u7 chinn5 a-hiann lan2 ke-kiam2, theh8 u7 chinn5-gin5 ho2 an-ke."
        ],
        [
          "灶孔無柴火著，鼎底無米泔濁，嫁著歹翁半食餓，有時啉泔有時無。",
          "Chau3-khang bo5 chha5 hoe2 be7 tioh8, tiann2-te2 bo5 bi2 am2 be7 lo5, ke3 tioh8 phainn2 ang poann3 chiah8-go7, u7-si5 lim am2 u7-si5 bo5."
        ],
        [
          "別人菜瓜青phau-phau，咱的菜瓜格瓜lau5，人人愛人暝暝到，咱的愛人無回頭。",
          "Pat8-lang5 chhai3-koe chhinn-phau-phau, lan2 e5 chhai3-koe kek koe-lau5, lang5-lang5 ai3-jin5 mi5-mi5 kau3, lan2 e5 ai3-jin5 bo5 hoe5-thau5."
        ],
        [
          "您種菜瓜白泡泡，阮種菜瓜結瓜lau5，您逮的兄逐暗到，阮逮的兄斷路頭。",
          "Lin2 cheng3 chhai3-koe peh8-phau-phau, gun2 cheng3 chhai3-koe kiat koe-lau5, lin2 toe3 e5 hiann tak8 am3 kau3, gun2 toe3 e5 hiann tng7 lou7-thau5."
        ],
        [
          "您種土豆粒粒冇，阮種土豆企死藤，您逮兄仔包食穿，阮逮兄仔斷路程。",
          "Lin2 cheng3 thou5-tau7 liap8-liap8 teng7, gun2 cheng3 thou5-tau7 khia7-si2 tin5, lin2 toe3 hiann2-a2 pau chiah8-chheng7, gun2 toe3 hiann2-a2 tng7 lou7-theng5."
        ],
        [
          "我人出世在海口，厝前後壁栽林投，無嫌草厝雨來僥，叫兄經過來阮兜。",
          "Goa2 lang5 chhut-si3 chai7 hai2-khau2, chhu3- cheng5 au7-piah chai na5-tau5, bo5 hiam5 chhau2-chhu3 hou7 lai5 hiau, kio3 hiann keng-koe3 lai5 gun2 tau."
        ],
        [
          "一條大路開雙叉，路邊草厝是我的，叫兄經過入來坐，入來阮兜我奉茶。",
          "chit8 tiau5 toa7-lou7 khui siang-chhe, lou7-pinn chhau2-chhu3 si7 goa2 e5, kio3 hiann keng-koe3 jip8 lai5 che7, jip8 lai5 gun2 tau goa2 hong7-te5."
        ],
        [
          "阿娘生做細粒子，面肉比兄較幼膩，阿兄摸來娘摸去，二個相好笑微微。",
          "A-niu5 sinn-cho3 se3-liap8-chi2, bin7-bah pi2 hiann khah iu3-nng7, a-hiann bong lai5 niu5 bong khi3, nng7 e5 siong-ho2 chhio3-bi5-bi5."
        ],
        [
          "若卜食魚著食蝦，若卜逮小娘無大家，暝日食飽門頭坐，無人敢講阮二個。",
          "Na7 boeh chiah8 hi5 tioh8 chiah8 he5, na7 boeh toe3 sio2-niu5 bo5 ta-ke, mi5-jit8 chiah8-pa2 mng5-thau5 che7, bo5 lang5 kann2 kong2 gun2 nng7 e5."
        ],
        [
          "若卜食魚著食鰻，若卜逮小娘無大官，暝日食飽對面看，無人敢講阮鱸鰻。",
          "na7 boeh chiah8 hi5 tioh8 chiah8 moa5, na7 boeh toe3 sio2-niu5 bo5 ta-koann, mi5-jit8 chiah8-pa2 tui3-bin7 khoann3, bo5 lang5 kann2 kong2 gun2 lou5-moa5."
        ],
        [
          "為娘掛吊險險死，出門柺仔舉雙枝，三工食半粒米，泔亦啉半湯匙。",
          "Ui7 niu5 koa3-tiau3 hiam2-hiam2 si2, chhut-mng5 koai2-a2 giah8 siang ki, sann kang be7 chiah8 poann3 liap8 bi2, am2 iah8 be7 lim poann3 thng-si5."
        ],
        [
          "為娘掛吊桃花肖，三工無食毋知枵，敢是欠娘未做還了，才會冤鬼結稠稠。",
          "Ui7 niu5 koa3-tiau3 tho5-hoe-siau2, sann kang bo5 chiah8 m7 chai iau, kam2 si7 khiam3 niu5 boe7 cho3 heng5 be7 liau2, chiah e7 oan-kui2 kat tiau5-tiau5."
        ],
        [
          "為娘掛吊強卜死，一半亦是病相思，一日無食半粒米，泔糜無食半湯匙。",
          "Ui7 niu5 koa3-tiau3 kiong5 boeh si2, chit8-poann3 iah8 si7 pinn7 siunn-si, chit8 jit8 bo5 chiah8 poann3 liap8 bi2, am2-be5 bo5 chiah8 poann3 thng-si5."
        ],
        [
          "為娘掛吊肖桃花，厝前後壁loa7-loa7 坐，三頓無食半粒米，茶水無啉半湯匙。",
          "Ui7 niu5 koa3-tiau3 siau2 tho5-hoe, chhu3-cheng5 au7-piah loa7-loa7 che7, sann-tng3 bo5 chiah8 poann3 liap8 bi2, te5-chui2 bo5 lim poann3 thng-si5."
        ],
        [
          "恟恟起想著兄，無精打采無心情，今日合君有約定，毋通誤伊來空行。",
          "Hiong5-hiong5 peh khi2 siunn7 tioh8 hiann, bo5-cheng tann2-chhai2 bo5 sim-chiann5, kim-jit8 kah kun u7 iok-tiann7, m7 thang gou7 i lai5 khang-kiann5."
        ],
        [
          "茶仔挽好卜轉倒，一聲朋友二聲哥，聲聲句句應阮好，毋知有影抑是無。",
          "Te5-a2 ban2 ho2 boeh tng2-to3, chit8 siann peng5-iu2 nng7 siann ko, siann-siann ku3-ku3 in3 gun2 ho2, m7 chai u7-iann2 iah si7 bo5."
        ],
        [
          "埔筆開花五葉紅，阿娘卜嫁日本人，娶去三工做ok-sang3，手舉籐條卜拍人。",
          "Pou-pit khui-hoe gou7 hioh8 ang5, a-niu5 boeh ke3 Jit8-pun2 lang5, chhoa7 khi3 sann kang cho3 ok-sang3, chhiu2 giah8 tin5-tiau5 boeh phah lang5."
        ],
        [
          "貨船駛到滬尾港，阿娘毋通嫁別人，二人相好相疼痛，有頭有尾才是人。",
          "Hoe3-chun5 sai2 kau3 Hou7-boe2-kang2, a-niu5 m7 thang ke3 pat8-lang5, nng7 lang5 siong-ho2 sio thiann3-thiann3, u7 thau5 u7 boe2 chiah si7 lang5."
        ],
        [
          "菜刀無水磨利，無錢阿兄格搖擺，亦無共娘款米菜，三工二工就卜來。",
          "Chhai3-to bo5 chui2 boa5 be7 lai7, bo5 chinn5 a-hiann kek hiau5-pai, iah8 bo5 ka7 niu5 khoan2 bi2-chhai3, sann kang nng7 kang to7 boeh lai5."
        ],
        [
          "新起瓦厝四五間，正身起卜在神明，等待大細睏恬靜，牽哥的手入房間。",
          "Sin khi2 hia7-chhu3 si3 gou7 keng, chiann3-sin khi2 boeh chhai7 sin5-beng5, tan2-thai7 toa7-se3 khun3 tiam7-cheng7, khan ko e5 chhiu2 jip8 pang5-keng."
        ],
        [
          "蕹菜好食空腹內，稻仔好割驚風颱，阿兄風流人人愛，曉風流戇大呆。",
          "Eng3-chhai3 ho2-chiah8 khang pak-lai7, tiu7-a2 ho2 koah kiann hong-thai, a-hiann hong-liu5 lang5-lang5 ai3, be7 hiau2 hong-liu5 gong7-toa7-tai."
        ],
        [
          "雙腳踏到大廟內，手提siunn7 杯兩爿開，想卜嫁著好翁婿，全望眾神來安排。",
          "Siang-kha tah8 kau3 toa7-bio7 lai7, chhiu2 theh8 siunn7-poe nng7 peng5 khai, siunn7 boeh ke3 tioh8 ho2 ang-sai3, choan5 bang7 chiong3-sin5 lai5 an-pai5."
        ],
        [
          "一盆好花在山頂，開到二蕊活leng-leng，阿兄卜挽娘毋肯，若予謝花無路用。",
          "Chit8 phun5 ho2-hoe chai7 soann-teng2, khai kau3 nng7 lui2 oah8-leng-leng, a-hiann boeh ban2 niu5 m7 kheng2, na7 hou7 sia7-hoe bo5 lou7-eng7."
        ],
        [
          "戇牛串觸刺林粕，我娘仔毋盤外庄哥，工課做好卜轉倒，我娘仔食穿敢會無？",
          "Gong7-gu5 chhoan3 tak chhi3-na5-phoh, goa2 niu5-a2 m7 poann5 goa7-chng ko, khang-khoe3 cho3 ho2 boeh tng2-to3, goa2 niu5-a2 chiah8-chheng7 kam2 e7 bo5?"
        ],
        [
          "戇牛串觸刺林投，外庄親君我毋交，等待某緣若是到，路草斬根無回頭。",
          "gong7-gu5 chhoan3 tak chhi3-na5-tau5, goa7-chng chhin-kun goa2 m7 kau, tan2-thai7 bou2-ian5 na7 si7 kau3, lou7-chhau2 cham7-kin bo5 hoe5-thau5."
        ],
        [
          "一盆好花是玫瑰，因何花心齊開，阿兄無食娘井水，無采提錢倩人開。",
          "Chit8 phun5 ho2-hoe si7 mui5-kui3, in-ho5 hoe-sim be7 chiau5 khui, a-hiann bo5 chiah8 niu5 chinn2-chui2, bo5-chhai2 theh8 chinn5 chhiann3 lang5 khui."
        ],
        [
          "一粒枕頭五尺長，阿兄來到睏中央，雙爿有娘通好耍，一暝望無二暝長。",
          "Chit8 liap8 chim2-thau5 gou7 chhioh tng5, a-hiann lai5 kau3 khun3 tiong-ng, siang peng5 u7 niu5 thang ho2 sng2, chit8 mi5 bang7 bo5 nng7 mi5 tng5."
        ],
        [
          "一隻船仔頭攲攲，卜去外海卜掠魚，釣著一尾二斤四，轉來予娘食開脾。",
          "Chit8 chiah chun5-a2 thau5 khi-khi, boeh khi3 goa7-hai2 boeh liah8-hi5, tio3 tioh8 chit8 boe2 nng7 kin si3, tng2 lai5 hou7 niu5 chiah8 khui-pi5."
        ],
        [
          "六月無菜煮紅茄，紅茄無芳撒胡椒，卜去兄兜當著，山頂無路海無橋。",
          "Lak8-goeh8 bo5 chhai3 chi2 ang5-kio5, ang5-kio5 bo5 phang soah hou5-chio, boeh khi3 hiann tau be7-tang3 tioh8, soann-teng2 bo5 lou7 hai2 bo5 kio5."
        ],
        [
          "火車起行磅空內，磅空冷水滴落來，阮厝有子有翁婿，較兄毋通赫捷來，毋通定定想卜來。",
          "Hoe2-chhia khi2-kiann5 pong7-khang lai7, pong7-khang leng2-chui2 tih--loh8-lai5, gun2 chhu3 u7 kiann2 u7 ang-sai3, kah hiann m7 thang hiah chiap8 lai5, m7 thang teng7-teng7 siunn7 boeh lai5."
        ],
        [
          "日頭落山暗霧霧，雞母[毛^火]子壁角踞，阿兄生水在因厝，無來予阮做丈夫。",
          "Jit8-thau5 loh8-soann am3-bu7-bu7, ke-bo2 chhoa7 kiann2 piah-kak ku, a-hiann sinn sui2 chai7 in chhu3, bo5 lai5 hou7 gun2 cho3 tiong7-hu."
        ],
        [
          "手抱鏡台卜照鏡，面肉消瘦為著兄，阿君你會赫久無來共阮看身命，阮的性命敢會夠健啊。",
          "Chhiu2 pho7 kiann3-tai5 boeh chio3-kiann3, bin7-bah siau-san2 ui7 tioh8 hiann, a-kun li2 e7 hiah ku2 bo5 lai5 ka7 gun2 khoann3 sin-mia7, gun2 e5 sinn3-mia7 kam2 e7 kau3-kiann7 ah."
        ],
        [
          "手抱鏡台卜梳粧，面肉消瘦又青黃，合君離開路頭遠，飯來食泔吞。",
          "Chhiu2 pho7 kiann3-tai5 boeh se-chng, bin7-bah siau-san2 iu7 chhinn-ng5, kah kun li7-khui lou7-thau5 hng7, png7 lai5 be7 chiah8 am2 be7 thun."
        ]
      ],
      "篇名": "無"
    }
  ]
}
