{
  "作者": "胡萬川總編輯",
  "出版年": "1995",
  "出版者": "台中縣立文化中心",
  "文類": "褒歌",
  "書名": "大甲鎮閩南語歌謠",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "來去關渡下媽祖，雙腳齊齊跪落土，下卜雙人來仝路，下卜舊哥睏仝舖。",
          "Lai5-khi3 Kan-tau7 he7 Ma2-chou2, siang-kha che5-che5 kui7 loh8 thou5, he7 boeh siang-lang5 lai5 kang7-lou7, he7 boeh ku7-ko khun3 kang7-phou."
        ],
        [
          "來去關渡下聖媽，下卜合哥仝飯坩，轉來父母若罵，吵卜合哥仝碗籃。",
          "Lai5-khi3 Kan-tau7 he7 Siann3-ma2, he7 boeh kah ko kang7 png7-khann, tng2 lai5 pe7-bo2 na7 be7 ma7, chha2 boeh kah ko kang7 oann2-na5."
        ],
        [
          "阿哥無某有老父，阿娘無翁有大家，二人若來講好勢，搬搬徙徙做一家。",
          "A-ko bo5 bou2 u7 lau7-pe7, a-niu5 bo5 ang u7 ta-ke, nng7 lang5 na7 lai5 kong2 ho2-se3, poann-poann soa2-soa2 cho3 chit8-ke."
        ],
        [
          "來去關渡下媽祖，關渡媽祖呰爾聖，娘先下就下行，恨來恨去恨我的命，關渡媽祖那會下行。",
          "Lai5-khi3 Kan-tau7 he7 Ma2-chou2, Kan-tau7 Ma2-chou2 chiah-nih8 siann3, niu5 seng he7 chiu7 he7 be7 kiann5, hin7 lai5 hin7 khi3 hin7 goa2 e5 mia7, Kan-tau7 Ma2-chou2 na7 e7 he7 be7 kiann5."
        ],
        [
          "紅棗開花滿欉刺，男女做堆人愛疑，咱當講人笑，厝邊嬸母議著。",
          "Ang5-cho2 khui-hoe moa2 chang5 chhi3, lam5-li2 cho3-tui lang5 ai3 gi5, lan2 tann mai3 kong2 lang5 be7 chhio3, chhu3-pinn chim2-m2 gi7 be7 tioh8."
        ],
        [
          "溪頭洗衫溪尾濁，茶箍tah 水會起波，家官拍罵愛咱好，翁婿拍罵為著哥。",
          "Khe-thau5 se2-sann khe-boe2 lo5, te5-khou tah-chui2 e7 khi2-pho, ke-koann phah-ma7 ai3 lan2 ho2, ang-sai3 phah-ma7 ui7 tioh8 ko."
        ],
        [
          "蚊罩掀入眠床內，手提枕頭就來排，eng5 暗合君面抵面，比阮翁婿有較親。",
          "Bang2-ta3 hian jip8 bin5-chhng5 lai7, chhiu2 theh8 chim2-thau5 chiu7 lai5 pai5, eng5-am3 kah kun bin7 tu2 bin7, pi2 gun2 ang-sai3 u7 khah chhin."
        ],
        [
          "Eng5 暗有君通與我耍，苦無一年二年長，我敢講無驚見笑，嘴涎予君食枵。",
          "Eng5-am3 u7 kun thang kah goa2 sng2, khou2 bo5 chit8 ni5 nng7 ni5 tng5, goa2 kam2 kong2 bo5 kiann kian3-siau3, chhui3-noa7 hou7 kun chiah8 be7 iau."
        ],
        [
          "送阮夫君卜起行，逐個萬歲喝三聲，正手舉旗倒手牽子，我君做你去拍拼，家內放心免探聽。",
          "Sang3 gun2 hu-kun boeh khi2-kiann5, tak8 e5 ban7-soe3 hoah sann siann, chiann3-chhiu2 giah8 ki5 to3-chhiu2 khan kiann2, goa2 kun cho3 li2 khi3 phah-piann3, ka-lai7 hong3-sim bian2 tham3-thiann."
        ],
        [
          "為國盡忠無惜命，招君出門好名聲，正手舉旗倒手牽子，我君神魂有靈聖，保庇功勞頭一名。",
          "Ui7 kok chin7-tiong bo5 sioh-mia7, chio kun chhut-mng5 ho2 mia5-siann, chiann3-chhiu2 giah8 ki5 to3-chhiu2 khan kiann2, goa2 kun sin5-hun5 u7 leng5-siann3, po2-pi3 kong-lo5 thau5 chit8 mia5."
        ],
        [
          "火車慢慢卜起行，目屎流落出聲，正手舉旗倒手牽子，我君卜轉隨便聽，凱旋回轉滿街迎。",
          "Hoe2-chhia ban7-ban7 boeh khi2-kiann5, bak8-sai2 lau5--loh8 be7 chhut-siann, chiann3-chhiu2 giah8 ki5 to3-chhiu2 khan kiann2, goa2 kun boeh tng2 sui5-pian7 thiann, khai2-soan5 hoe5-choan2 moa2 ke ngia5."
        ],
        [
          "娘仔生水尪仔面，面中一點好笑神，庄中無人通引進，阿君毋敢偎娘身。",
          "Niu5-a2 sinn sui2 ang-a2 bin7, bin7-tiong chit8 tiam2 ho2 chhio3-sin5, chng-tiong bo5 lang5 thang in2-chin3, a-kun m7 kann2 oa2 niu5 sin."
        ],
        [
          "一條椅條四尺二，雙人來坐較怪奇，敢是外頭有夥計，一頭擔雞雙頭啼。",
          "Chit8 tiau5 i2-liau5 si3 chhioh ji7, siang-lang5 lai5 che7 khah koai3-ki5, kam2 si7 goa7-thau5 u7 hoe2-ki3, chit8 thau5 tann ke siang thau5 thi5."
        ],
        [
          "一塊椅仔二尺五，雙人來坐有較疏，外人看見目怨妒，干干合嫂坐終晡。",
          "Chit8 teh i2-a2 nng7 chhioh gou7, siang lang5 lai5 che7 u7 khah sou, goa7-lang5 khoann3-kinn3 bak8 oan3-tou3, kan-kan kah so2 che7 kui-pou."
        ],
        [
          "新起瓦厝起翹脊，卜畫鳥仔連畫翅，阿哥生水拍第一，阿娘生子四月日。",
          "Sin khi2 hia7-chhu3 khi2 khiau3-chit, boeh oe7 chiau2-a2 lian5 oe7-sit8, a-ko sinn sui2 phah te7-it, a-niu5 sinn-kiann2 si3 goeh8-jit8."
        ],
        [
          "新起瓦厝長短坪，一條巷管通大廳，您厝某子亦著疼，小妹原在合兄行。",
          "Sin khi2 hia7-chhu3 tng5-te2 phiann5, chit8 tiau5 hang7-kong2 thong toa7-thiann, lin2 chhu3 bou2-kiann2 iah8 tioh8 thiann3, sio2-moe7 goan5-chai7 kah hiann kiann5."
        ],
        [
          "新起瓦厝起翹脊，雙爿畫花邊生翅，阿娘生水拍第一，阿君生賞四月日，新做眠床做床桌，卜弓蚊罩鐵線羅，嫁著好翁好彳亍，嫁著歹翁不如無。",
          "Sin khi2 hia7-chhu3 khi2 khiau3-chit, siang-peng5 oe7 hoe pinn sinn-sit8, a-niu5 sinn sui2 phah te7-it, a-kun sinn-siunn2 si3 goeh8-jit8, Sin cho3 bin5-chhng5 cho3 chhng5-toh, boeh keng bang2-ta3 thih-soann3-lo5, ke3 tioh8 ho2-ang ho2 chhit-tho5, ke3 tioh8 phainn2-ang put-ju5 bo5."
        ],
        [
          "新做眠床四角挑，三片遮風彫夜婆，二人來睏尚介好，三人來睏睏落。",
          "Sin cho3 bin5-chhng5 si3-kak to, sann phinn3 jia-hong tiau ia7-po5, nng7 lang5 lai5 khun3 siong7-kai3 ho2, sann lang5 lai5 khun3 khun3 be7 loh8."
        ],
        [
          "新做眠床八支腳，中央一堵梢楠架，二人來睏較合拍，姻緣無配大精差。",
          "Sin cho3 bin5-chhng5 peh ki kha, tiong-ng chit8 tou2 siau-lam5 ka3, nng7 lang5 lai5 khun3 khah kah-phah, in-ian5 bo5 phoe3 toa7 cheng-chha."
        ],
        [
          "新做眠床掛蔥管，蔥管落來蚊罩門，蚊罩掀開予兄轉，目尾相拖心頭酸。",
          "Sin cho3 bin5-chhng5 koa3 chhang-kng2, chhang-kng2 loh8 lai5 bang2-ta3 mng5, bang2-ta3 hian-khui hou7 hiann tng2, bak8-boe2 sio-thoa sim-thau5 sng."
        ],
        [
          "新做眠床獅仔陣，新撚蚊罩白蘆藤，兄當敢僥娘敢反，招你落接見大人。",
          "Sin cho3 bin5-chhng5 sai-a2 tin7, sin jian2 bang2-ta3 peh8-lo5-tin5, hiann tann kann2 hiau niu5 kann2 peng2, chio li2 loh8 chiap kinn3 tai7-jin5."
        ],
        [
          "大人見來齊齊到，日本掠去去斬頭，斬頭準過，燒香eng2-noa7 放風飛。",
          "Tai7-jin5 kinn3 lai5 chiau5-chiau5 kau3, Jit8-pun2 liah8--khi3 khi3 cham7-thau5, cham7-thau5 be7 chun2 koe3, sio-hiunn eng2-noa7 pang3 hong poe."
        ],
        [
          "韭菜開花直溜溜，芹菜開花拍結毬，少年唱歌交朋友，老歲唱歌解憂愁。",
          "Ku2-chhai3 khui-hoe tit8 liu3-liu3, khin5-chhai3 khui-hoe phah kat-khiu5, siau3-lian5 chhiunn3-koa kau peng5-iu2, lau7-hoe3 chhiunn3-koa kai2 iu-chhiu5."
        ],
        [
          "白米共你舉一包，火炭共你量二頭，講著柴米款無夠，敢是挎飯設緣投。",
          "Peh8-bi2 ka7 li2 giah8 chit8 pau, hoe2-thoann3 ka7 li2 liong7 nng7 thau5, kong2 tioh8 chha5-bi2 khoan2 bo5 kau3, kam2 si7 koann7 png7 siat ian5-tau5."
        ],
        [
          "厝邊頭尾知透透，我無挎飯設緣投，厝邊頭尾去探聽，我無挎飯飼契兄。",
          "Chhu3-pinn thau5-boe2 chai thau3-thau3, goa2 bo5 koann7 png7 siat ian5-tau5, chhu3-pinn thau5-boe2 khi3 tham3-thiann, goa2 bo5 koann7 png7 chhi7 khe3-hiann."
        ],
        [
          "二个彳亍手牽手，看娘行路赫幼秀，胸前二粒彳亍球，看娘行路赫正經，無敢共娘你摸乳。",
          "Nng7 e5 chhit-tho5 chhiu2 khan chhiu2, khoann3 niu5 kiann5-lou7 hiah iu3-siu3, heng-cheng5 nng7 liap8 chhit-tho5 kiu5, khoann3 niu5 kiann5-lou7 hiah cheng3-keng, m7 kann2 ka7 niu5 li2 bong-leng."
        ],
        [
          "二粒大山生相抵，離娘呰遠有較輸，若卜住佇娘隔壁厝，定定近佇你身軀。",
          "Nng7 liap8 toa7-soann sinn sio-tu2, li7 niu5 chiah hng7 u7 khah su, na7 boeh toa3 ti7 niu5 keh-piah chhu3, tiann7-tiann7 kin7 ti7 li2 seng-khu."
        ],
        [
          "卜共阿哥討金器，絲針一針拍五支，號頭著拍哥名字，較阿哥開戇錢。",
          "Boeh ka7 a-ko tho2 kim-khi3, si-chiam chit8 chiam phah gou7 ki, ho7-thau5 tioh8 phah-ko mia5-ji7, khah be7 a-ko khai gong7-chinn5."
        ],
        [
          "金器共哥討透透，卜來共哥討耳鉤，二人相好好到老，毋通有頭無尾梢。",
          "Kim-khi3 ka7 ko tho2 thau3-thau3, boeh lai5 ka7 ko tho2 hinn7-kau, nng7 lang5 siong-ho2 ho2 kau3 lau7, m7 thang u7 thau5 bo5 boe2-sau."
        ],
        [
          "金器共哥討呰濟，卜討二塊頷領花，四個四邊掛kho2-loe5。",
          "Kim-khi3 ka7 ko tho2 chiah choe7, boeh tho2 ji7 te3 am7-nia2-hoe, si3 e5 si3 pinn koa3 kho2-loe5."
        ],
        [
          "卜擱共哥討一款，討卜一對金手環，我討阿哥若甘願，這腳手指摻落去翻。",
          "Boeh koh ka7 ko tho2 chit8 khoan2, tho2 boeh chit8 tui3 kim chhiu2-khoan5, goa2 tho2 a-ko na7 kam-goan7, chit kha chhiu2-chi2 chham loh8 khi3 hoan."
        ],
        [
          "卜擱共哥討金網，討卜金網網頭鬃，正月彳亍到下港，名聲較好咱二人。",
          "Boeh koh ka7 ko tho2 kim-bang7, tho2 boeh kim-bang7 bang7 thau5-chang, chiann-goeh8 chhit-tho5 kau3 e7-kang2, mia5-siann khah ho2 lan2 nng7 lang5."
        ],
        [
          "卜食好魚在港邊，卜逮契兄在厝邊，下昏早暗若相見，親像親翁一半年。",
          "Boeh chiah8 ho2-hi5 chai7 kang2-pinn, boeh toe3 khe3-hiann chai7 chhu3-pinn, e7-hng cha2-am3 na7 sann-kinn3, chhin-chhiunn7 chhin-ang chit8-poann3 ni5."
        ],
        [
          "天頂落雨地會澹，芥菜好食黃gam-gam，娘仔無哥通偎大淒慘，親像孤鳥得落籠。",
          "Thinn-teng2 loh8-hou7 te7 e7 tam5, koa3-chhai3 ho2-chiah8 ng5-gam-gam, niu5-a2 bo5 ko thang oa2 toa7 chhi-chham2, chhin-chhiunn7 kou-chiau2 teh loh8-lam."
        ],
        [
          "孤鳥落籠是心悶悶，親像雪梅得思君，五月思君五月節，雪梅淒慘穿白鞋。",
          "Kou-chiau2 loh8-lam si7 sim bun7-bun7, chhin-chhiunn7 Soat-mui5 teh su kun, gou7-goeh8 su kun gou7-goeh8-cheh, Soat-mui5 chhi-chham2 chheng7 peh8-e5."
        ],
        [
          "雙腳跪落去，觀音佛祖來保庇，保庇伊夫平安時，刣豬屠羊答謝天。",
          "Siang kha kui7--loh8-khi3, Koan-im Hut8-chou2 lai5 po2-pi3, po2-pi3 i ang peng5-an si5, thai5 ti tou5 iunn5 tap-sia7 thinn."
        ],
        [
          "天頂落雨罩霧霧，冇米縛粽作堆，娘仔本是合哥毋相捌，當來相捌分開。",
          "Thinn-teng2 loh8-hou7 ta3 bu7-bu7, teng7-bi2 pak8-chang3 be7 cho3-tui, niu5-a2 pun2 si7 kah ko m7 sio-bat, tann lai5 sio-bat hun be7 khui."
        ],
        [
          "日頭若暗卜煮飯，雞公亂啼天就光，蚊罩掀開予君轉，目尾相鉤心就酸。",
          "Jit8-thau5 na7 am3 boeh chu2-png7, ke-kang loan7 thi5 thinn to7 kng, bang2-ta3 hian-khui hou7 kun tng2, bak8-boe2 sio-kau sim to7 sng."
        ],
        [
          "日頭若暗行無路，雙手跋倒手捺土，是你阿君來所誤，叫去阮厝眠床舖。",
          "Jit8-thau5 na7 am3 kiann5 bo5 lou7, siang-chhiu2 poah8-to2 chhiu2 jih8 thou5, si7 li2 a-kun lai5 sou2 gou7, kio3 khi3 gun2 chhu3 bin5-chhng5 phou."
        ],
        [
          "火車卜行磅空門，磅空過了后里庄，別人某子無通向，家己某子較久長。",
          "Hoe2-chhia boeh kiann5 pong7-khang mng5, pong7-khang koe3 liau2 Au7-li2-chng, pat8-lang5 bou2-kiann2 m7 thang ng3, ka-ki7 bou2-kiann2 khah ku2-tng5."
        ],
        [
          "火車卜行磅空內，磅空泉水流出來，看著彼查某是成厲害。",
          "Hoe2-chhia boeh kiann5 pong7-khang lai7, pong7-khang choann5-chui2 lau5--chhut-lai5, khoann3 tioh8 he cha-bou2 si7 chiann5 li7-hai7."
        ],
        [
          "五月初四死契兄，五月初五做節無心情，神明公媽你會呰無聖，親翁無死死契兄。",
          "Gou7-goeh8 chhoe-si3 si2 khe3-hiann, gou7-goeh8 chhoe-gou7 cho3-cheh bo5 sim-chiann5, sin5-beng5 kong-ma2 li2 e7 chiah bo5 siann3, chhin-ang bo5 si2 si2 khe3-hiann."
        ],
        [
          "五月初四人做戲，五月初五死夥計，神明公媽無保庇，留予我鹹粽炕一鼎，越前越後尋無兄。",
          "Gou7-goeh8 chhoe-si3 lang5 cho3-hi3, gou7-goeh8 chhoe-gou7 si2 hoe2-ki3, sin5-beng5 kong-ma2 bo5 po2-pi3, lau5 hou7 goa2 kinn-chang3 khong3 chit8 tiann2, oat8-cheng5 oat8-au7 chhoe7 bo5 hiann."
        ],
        [
          "初一提批到十五，刁工提批赫糊塗，您若是無錢tai7-li2-khai3，你若驚某不應該。",
          "Chhoe-it theh8-phoe kau3 chap8-gou7, tiau-kang theh8-phoe hiah h, lin2 na7 si7 bo5 chinn5 tai7-li2-khai3, li2 na7 kiann bou2 put eng3-kai."
        ],
        [
          "初一提批到初八，僥倖阿君那無回，敢是您厝大狼狽，反無三點通回批。",
          "chhoe-it theh8-phoe kau3 chhoe-poeh, hiau-heng7 a-kun nah bo5 hoe5, kann2 si7 lin2 chhu3 toa7 long5-poe7, hoan2 bo5 sann tiam2 thang hoe5-phoe."
        ],
        [
          "阿君遠遠看毋知，阮當企亭您看覓，毋懸毋低好人才。",
          "A-kun hng7-hng7 khoann3 m7 chai, gun2 tann khia7 theng5 lin2 khoann3-mai7, m7 koan5 m7 ke7 ho2 jin5-chai5."
        ],
        [
          "阿娘仔青衫作二領，做卜一領與親兄，叫伊初一早起才來攜，攜去初一早起通過新正。",
          "A-niu5-a2 chhin sann cho3 nng7 nia2, cho3 boeh chit8 nia2 hou7 chhin-hiann, kio3 i chhoe-it cha2-khi2 chiah lai5 hiannh, hiannh khi3 chhoe-it cha2-khi2 thang koe3 sin-chiann."
        ],
        [
          "阿兄彳亍著相招，過溝過隙著相叫，神魂逮君才會著。",
          "A-hiann chhit-tho5 tioh8 sio-chio, koe3 kau koe3 phang7 tioh8 sio-kio3, sin5-hun5 toe3 kun chiah e7 tioh8."
        ],
        [
          "阿娘十八未出嫁，阿哥二二未娶妻，差人去講若好勢，自叫媒人提時月。",
          "A-niu5 chap8-peh boe7 chhut ke3, a-ko ji7-ji7 boe7 chhoa7-chhe, chhe lang5 khi3 kong2 na7 ho2-se3, chiu7 kio3 mui5-lang5 theh8 si5-geh8."
        ],
        [
          "時月提來神桌頂，三日平安就會成，好時好日來完聘，自叫媒人說分明。",
          "Si5-geh8 theh8 lai5 sin5-toh teng2, sann jit8 peng5-an chiu7 e7 seng5, ho2-si5 ho2-jit8 lai5 oan5-pheng3, chiu7 kio3 mui5-lang5 soeh hun beng5."
        ],
        [
          "阿母看子卜上轎，好話吩咐齊著，去若有緣得人惜，卜見母面才會著。",
          "A-bu2 khoann3 kiann2 boeh chiunn7-kio7, ho2-oe7 hoan-hu3 be7 chiau5 tioh8, khi3 na7 u7 ian5 tit lang5 sioh, boeh kinn3 bu2 bin7 chiah e7 tioh8."
        ],
        [
          "阿母看子子看母，目屎流落像珍珠，生著男子在咱厝，生著女子著配夫。",
          "A-bu2 khoann3 kiann2 kiann2 khoann3 bo2, bak8-sai2 lau5--loh8 chhiunn7 chin-chu, sinn tioh8 lam5-chu2 chai7 lan2 chhu3, sinn tioh8 lu2-chu2 tioh8 phoe3-hu."
        ],
        [
          "一個時鐘在樓頂，一人拽風，二人會冷，是你阿君仔，哎喲來呼應，金收樓拆反口供。",
          "Chit8 e5 si5-cheng chai7 lau5-teng2, chit8 lang5 iat8-hong, nng7 lang5 e7 leng2, si7 li2 a-kun-a2, aih-ioh lai5 hou-eng3, kim siu lau5 thiah hoan2 khau2-keng."
        ],
        [
          "一步送兄到樓梯，車倒茶油一大堆，車倒茶油茶箍洗，車倒thang油洗開。",
          "Chit8 pou7 sang3 hiann kau3 lau5-thui, chhia-to2 te5-iu5 chit8 toa7-tui, chhia-to2 te5-iu5 te5-khou se2, chhia-to2 thang-iu5 se2 be7 khui."
        ],
        [
          "二步送兄到灶前，腳踏火管必做片，母親問子焚啥物，灶孔無柴焚竹片。",
          "Nng7 pou7 sang3 hiann kau3 chau3-cheng5, kha tah8 hoe2-kng2 pit cho3 phinn3, bo2-chhin mng7 kiann2 hiann5 siann2-mih, chau3-khang bo5 chha5 hiann5 tek-phinn3."
        ],
        [
          "三步送兄到繡房，第一相好咱二人。",
          "Sann pou7 sang3 hiann kau3 siu3-pang5, te7-it siong-ho2 lan2 nng7 lang5."
        ],
        [
          "四步送兄到繡廳，一隻烏狗吠三聲，手提飯丸窒狗嘴，若是親兄毋通吠。",
          "Si3 pou7 sang3 hiann kau3 siu3-thiann, chit8 chiah ou-kau2 pui7 sann siann, chhiu2 theh8 png7-oan5 that kau2-chhui3, na7 si7 chhin-hiann m7 thang pui7."
        ],
        [
          "五步送兄到繡埕，一陣烏雲來遮兄，雙腳跪落去拜四拜，拜卜分開予兄行。",
          "Gou7 pou7 sang3 hiann kau3 siu3-tiann5, chit8 chun7 ou-hun5 lai5 jia hiann, siang-kha kui7 loh8 khi3 pai3 si3 pai3, pai3 boeh hun-khui hou7 hiann kiann5."
        ],
        [
          "六步送兄到門樓，正手開門inn-oainn 哮，倒手摸閂目屎流。",
          "Lak8 pou7 sang3 hiann kau3 mng5-lau5, chiann3-chhiu2 khui-mng5 inn-oainn hau2, to3-chhiu2 bong chhoann3 bak8-sai2 lau5."
        ],
        [
          "七步送兄到鳥侖，鳥隻咬蟲予子吞，因何鳥隻會疼子，因何小妹疼兄，鳥隻疼子在樹頂，小妹疼兄在房間，鳥仔疼子用嘴含，小妹疼兄用碗蓋。",
          "Chhit pou7 sang3 hiann kau3 chiau2-lun7, chiau2-chiah ka7 thang5 hou7 kiann2 thun, in-ho5 chiau2-chiah e7 thiann3 kiann2, in-ho5 sio2-moai7 be7 thiann3 hiann, chiau2-chiah thiann3 kiann2 chai7 chhiu7-teng2, sio2-moai7 thiann3 hiann chai7 pang5-keng, chiau2-a2 thiann3 kiann2 eng7 chhui3 kam5, sio2-moai7 thiann3 hiann eng7 oann2 kham3."
        ],
        [
          "八步送兄到溪頭，看著溪水siak8-siak8 流，溪水流去無流轉，想著親兄心酸酸。",
          "Peh pou7 sang3 hiann kau3 khe-thau5, khoann3 tioh8 khe-chui2 siak8-siak8 lau5, khe-chui2 lau5--khi3 bo5 lau5--tng2, siunn7 tioh8 chhin-hiann sim sng-sng."
        ],
        [
          "九步送兄猛虎林，看著猛虎頭眈眈，啥人會當猛虎死，堅心予你做細姨。",
          "Kau2 pou7 sang3 hiann beng2-hou2-na5, khoann3 tioh8 beng2-hou2 thau5 tann-tann, siann2-lang5 e7-tang3 beng2-hou2 si2, kian-sim hou7 li2 cho3 se3-i5."
        ],
        [
          "十步送兄到通宵，哥仔勸娘毋通僥。",
          "Chap8 pou7 sang3 hiann kau3 Thong-siau, ko-a2 khng3 niu5 m7 thang hiau."
        ],
        [
          "十條芎蕉九條曲，一條無曲成怪漦，十个查某九个嬈，一个無嬈擋稠。",
          "Chap8 tiau5 kin-chio kau2 tiau5 khiau, chit8 tiau5 bo5 khiau chiann5 koai3-siau5, chap8 e5 cha-bou2 kau2 e5 hiau5, chit8 e5 bo5 hiau5 tong3 be7 tiau5."
        ],
        [
          "天頂落雨粒粒淚，冇米縛粽做堆，講阿君你毋通聽人嘴，後日公媽無所歸。",
          "Thinn-teng2 loh8-hou7 liap8-liap8 lui7, teng7-bi2 pak8-chang3 be7 cho3-tui, kong2 a-kun li2 m7 thang thiann lang5 chhui3, au7-jit8 kong-ma2 bo5 sou2 kui."
        ],
        [
          "舉頭看天天清清，七粒古星六粒排，阿君看娘大意愛，較輸無錢娶來。",
          "Giah8-thau5 khoann3 thinn thinn chheng-chheng, chhit liap8 kou2-chhinn lak8 liap8 pai5, a-kun khoann3 niu5 toa7 i3-ai3, khah su bo5 chinn5 chhoa7 be7 lai5."
        ],
        [
          "六月無菜煮菜頭，外庄親兄毋通交，親兄轉去無行腳到，親兄轉去無回頭。",
          "Lak8-goeh8 bo5 chhai3 chu2 chhai3 -thau5, goa7-chng chhin-hiann m7 thang kau, chhin-hiann tng2--khi3 bo5 kiann5-kha kau3, chhin-hiann tng2--khi3 bo5 hoe5-thau5."
        ],
        [
          "企佇門邊金金看，透早看到日落山，企佇門邊喘大氣，心肝親像針得威。",
          "Khia7 ti7 mng5-pinn kim-kim khoann3, thau3 cha2 khoann3 kau3 jit8 loh8-soann, khia7 ti7 mng5-pinn chhoan2 toa7-khui3, sim-koann chhin-chhiunn7 chiam teh ui."
        ],
        [
          "抵chhian厝邊來到位，一個心肝齊齊開，講抵chhian無某娘無翁，會當抵好您二人。",
          "tu2-chhian chhu3-pinn lai5 kau3-ui7, chit8 e5 sim-koann chiau5-chiau5 khui, kong2 tu2-chhian bo5 bou2 niu5 bo5 ang, e7-tang3 tu2-ho2 lin2 nng7 lang5."
        ],
        [
          "正月算來點燈時，母子坐落就參議，參議予人招較省錢。",
          "Chiann--goeh8 sng3--lai5 tiam2-teng si5, bo2-kiann2 che7--loh8 chiu7 chham-gi7, chham-gi7 hou7 lang5 chio khah seng2-chinn5."
        ],
        [
          "二月算來是春分，母子坐落就議論，議論予人招較省本，較好烏轎提暗婚。",
          "Ji7--goeh8 sng3--lai5 si7 chhun-hun, bo2-kiann2 che7--loh8 chiu7 gi7-lun7, gi7-lun7 hou7 lang5 chio khah seng2-pun2, khah ho2 ou-kio7 theh8 am3-hun."
        ],
        [
          "三月算來是清明，古意舅妗來探聽，探聽郎君若好子，是好是歹娘的命。",
          "Sann--goeh8 sng3--lai5 si7 chheng-beng5, kou2-i3 ku7-kim7 lai5 tham3-thiann, tham3-thiann long5-kun na7 ho2-kiann2, si7 ho2 si7 phainn2 niu5 e5 mia7."
        ],
        [
          "四月算來是夏天，叫卜先生來寫字，寫卜男女對面看，生有孤男兩房按。",
          "Si3--goeh8 sng3--lai5 si7 ha7-thinn, kio3 boeh sian-sinn lai5 sia2-ji7, sia2 boeh lam5-li2 tui3-bin7 khoann3, sinn u7 kou-lam5 nng7 pang5 hoann7."
        ],
        [
          "五月算來扒龍船，未曾一年就生孫，公媽看著笑文文，敢是天地有咱份，今年請酒做滿月，後年請酒做度晬。",
          "Gou7--goeh8 sng3--lai5 pe5 leng5-chun5, be7-cheng5 chit8 ni5 chiu7 sinn sun, kong-ma2 khoann3--tioh8 chhio3-bun2-bun2, kam2 si7 thinn-te7 u7 lan2 hun7, kin-ni5 chhiann2 chiu2 cho3 moa2-goeh8, au7-ni5 chhiann2 chiu2 cho3 tou7-che3."
        ],
        [
          "六月算來碌碡時，望天望地相保庇，保庇伊子好育飼，十六歲若到，較刣豬剁羊答謝天。",
          "Lak8--goeh8 sng3--lai5 lak8-tak8 si5, bang7 thinn bang7 te7 sio po2-pi3, po2-pi3 i kiann2 ho2 io-chhi7, chap8-lak8 hoe3 na7 kau3, khah thai5 ti tou2 iunn5 tap-sia7 thinn."
        ],
        [
          "七月算來秋風寒，招著歹翁做鱸鰻，厝邊嬸姆來拐散，拐去大溪飼鱸鰻。",
          "Chhit--goeh8 sng3--lai5 chhiu-hong koann5, chio tioh8 phainn2-ang cho3 lou5-moa5, chhu3-pinn chim2-m2 lai5 koai2 san3, koai2 khi3 toa7-khe chhi7 lou5-moa5."
        ],
        [
          "八月算來是中秋，丈夫食飽出外遊，厝邊嬸姆來拐誘，拐去無人通燒香。",
          "Peh--goeh8 sng3--lai5 si7 tiong-chhiu, tiong7-hu chiah8-pa2 chhut-goa7 iu5, chhu3-pinn chim2-m2 lai5 koai2-iu2, koai2--khi3 bo5 lang5 thang sio-hiunn."
        ],
        [
          "九月算來九降風，為著丈夫心茫茫，厝邊嬸姆笑阮戇，翁某拾怨越不當。",
          "Kau2--goeh8 sng3--lai5 kau2-kang3-hong, ui7 tioh8 tiong7-hu sim bong5-bong5, chhu3-pinn chim2-m2 chhio3 gun2 gong7, ang-bou2 khioh-oan3 oat8 put tong."
        ],
        [
          "十月算來人收冬，招著歹翁一世人，歹銅歹鐵有所換，招著歹翁飼鱸鰻。",
          "Chap8--goeh8 sng3--lai5 lang5 siu-tang, chio tioh8 phainn2-ang chit8-si3-lang5, phainn2-tang5 phainn2-thih iu2-sou2 oann7, chio tioh8 phainn2-ang chhi7 lou5-moa5."
        ],
        [
          "十一月算來天落霜，繡枕繡被排眠床，丈夫食飽毋出門，伊子看著心頭酸。",
          "Chap8-it--goeh8 sng3--lai5 thinn loh8-sng, siu3-chim2 siu3-phoe7 pai5 bin5-chhng5, tiong7-hu chiah8-pa2 m7 chhut-mng5, i kiann2 khoann3 tioh8 sim-thau5 sng."
        ],
        [
          "十二月算來人送神，是您日子看來緊，翁某拾怨越別面。",
          "Chap8-ji7--goeh8 sng3--lai5 lang5 sang3-sin5, si7 lin2 jit8-chi2 khoann3 lai5 kin2, ang-bou2 khioh-oan3 oat8 pat8 bin7."
        ],
        [
          "台北拍車站站歇，舉頭共看鶯歌石，離父離母真可惜，離著愛人看著。",
          "Tai5-pak phah-chhia cham7-cham7 hioh, giah8-thau5 ka7 khoann3 Eng-koa-chioh8, li7 pe7 li7 bo2 chin kho2-sioh, li7 tioh8 ai3-jin5 khoann3 be7 tioh8."
        ],
        [
          "鶯歌拍車到桃園，舉頭共看客人庄，離父離母呰爾遠，離著愛人割心腸。",
          "Eng-koa phah-chhia kau3 Tho5-hng5, giah8-thau5 ka7 khoann3 kheh-lang5 chng, li7 pe7 li7 bo2 chiah-nih8 hng7, li7 tioh8 ai3-jin5 koah sim-tng5."
        ],
        [
          "桃園拍車到台中，叫娘身體著保重，阿哥出外姑不將。",
          "Tho5-hng5 phah-chhia kau3 Tai5-tiong, kio3 niu5 sin-the2 tioh8 po2-tiong7, a-ko chhut-goa7 kou-put-chiong."
        ],
        [
          "台中拍車到彰化，彰化山頂八卦山，若有戀愛共人娶，無管人家抑煙花。",
          "Tai5-tiong phah-chhia kau3 Chiang-hoa3, Chiang-hoa3 soann-teng2 Pat-koa3-soann, na7 u7 loan5-ai3 ka7 lang5 chhoa7, bo5 koan2 jin5-ke iah ian-hoa."
        ],
        [
          "彰化拍車到嘉義，甘願嫁君作細姨，田庄草地我敢去，甘願啉泔配蕃薯，甘願嫁君食二頓，毋願做狗共人顧門。",
          "Chiang-hoa3 phah-chhia kau3 Ka-gi7, kam-goan7 ke3 kun cho3 se3-i5, chhan5-chng chhau2-te7 goa2 kann2 khi3, kam-goan7 lim am2 phoe3 han-chi5, kam-goan7 ke3 kun chiah8 nng7 tng3, m7 goan7 cho3 kau2 ka7 lang5 kou3-mng5."
        ],
        [
          "嘉義拍車到台南，台南身邊運河港，二人相招來跳港，看著海水青蘢蘢。",
          "Ka-gi7 phah-chhia kau3 Tai5-lam5, Tai5-lam5 sin-pinn Un7-ho5-kang2, nng7 lang5 sio-chio lai5 thiau3-kang2, khoann3 tioh8 hai2-chui2 chhinn-lang-lang."
        ],
        [
          "台南拍車到打狗，打狗盤車到阿猴，細子思乳亦會哭，阿君思娘目屎流。",
          "Tai5-lam5 phah-chhia kau3 Tann2-kau2, Tann2-kau2 poann5-chhia kau3 A-kau5, se3-kiann2 su-leng iah8 e7 khau3, a-kun su niu5 bak8-sai2 lau5."
        ],
        [
          "手舉蚊捽卜捽蚊，蚊罩掀開人咬人，三塊眠床枋齊振動，原來是得拚暝工。",
          "Chhiu2 giah8 bang2-sut boeh sut bang2, bang2-ta3 hian-khai lang5 ka7 lang5, sann te3 bin5-chhng5-pang chiau5 tin2-tang7, goan5-lai5 si7 teh piann3 mi5-kang."
        ],
        [
          "海水淹來青ling3-ling3，阿娘送君去搖ching，搖有搖無就轉倒，枵飢失頓苦憐兄。",
          "Hai2-chui2 im lai5 chhinn-leng3-leng3, a-niu5 sang3 kun khi3 io5-cheng, io5 u7 io5 bo5 chiu7 tng2-to3, iau-ki sit-tng3 khou2-lian5 hiann."
        ]
      ],
      "篇名": "無"
    },
    {
      "段": [
        [
          "手摜茶笈縖半腰，卜來山頂挽茶葉，身軀拍澹會予人笑，若無艱苦錢著。",
          "Chhiu2 koann7 te5-khah ha5 poann3-io, boeh lai5 soann-teng2 ban2 te5-hioh8, seng-khu phah-tam5 e7 hou7 lang5 chhio3, na7 bo5 kan-khou2 chinn5 be7 tioh8."
        ],
        [
          "想到挽茶真艱苦，尻脊向天面向土，想卜趁錢蓄衫褲，身軀來水面來烏。",
          "Siunn7 kau3 ban2-te5 chin kan-khou2, kha-chiah ng3 thinn bin7 ng3 thou5, siunn7 boeh than3-chinn5 hak sann-khou3, seng-khu lai5 sui2 bin7 lai5 ou."
        ],
        [
          "想到挽茶真淒慘，一陣大風透西南，早起曝到日頭暗，亦無丈夫通毋甘。",
          "Siunn7 kau3 ban2-te5 chin chhi-chham2, chit8 chun7 toa7-hong thau3 se-lam5, cha2-khi2 phak8 kau3 jit8-thau5 am3, iah8 bo5 tiong7-hu thang m7 kam."
        ],
        [
          "想到挽茶真毋願，爬到山領赫爾懸，想卜共挽無貫串，想毋共挽心帶煩。",
          "Siunn7 kau3 ban2-te5 chin m7 goan7, peh kau3 soann-nia2 hiah-nih8 koan5, siunn7 boeh ka7 ban2 bo5 koan3-chhoan3, siunn7 m7 ka7 ban2 sim tai3-hoan5."
        ],
        [
          "這爿看過彼爿崙，看著阿娘仔紅嘴唇，eng5 暗想卜合娘仔睏，驚了翁轉來巡。",
          "Chit peng5 khoann3 koe3 hit peng5 lun7, khoann3 tioh8 a-niu5-a2 ang5 chhui3-tun5, eng5-am3 siunn7 boeh kah niu5-a2 khun3, kiann-liau2 in ang tng2 lai5 sun5."
        ],
        [
          "這爿看過彼爿溪，看著阿娘插白花，想卜共問是驚歹勢，毋知死翁抑死大家。",
          "Chit peng5 khoann3 koe3 hit peng5 khe, khoann3 tioh8 a-niu5 chhah peh8-hoe, siunn7 boeh ka7 mng7 si7 kiann phainn2-se3, m7 chai si2 ang iah si2 ta-ke."
        ],
        [
          "手摜茶笈同齊來，茶仔挽好分東西，就叫頭家來交待，茶心發尹您就擱來。",
          "Chhiu2 koann7 te5-khah tang5-che5 lai5, te5-a2 ban2 ho2 hun tang-sai, chiu7 kio3 thau5-ke lai5 kau-tai3, te5-sim hoat-inn2 lin2 to7 koh lai5."
        ],
        [
          "茶仔挽好卜轉倒，轉去一家內合和，是您茶仔就挽好，毋是小娘得僥哥。",
          "Te5-a2 ban2 ho2 boeh tng2-to3, tng2 khi3 chit8 ka lai7 hap8-ho5, si7 lin2 te5-a2 to7 ban2 ho2, m7 si7 sio2-niu5 teh hiau ko."
        ],
        [
          "手提賬簿卜算賬，想著心肝真成焦，是您茶仔就挽了，毋是小妹代先僥。",
          "Chhiu2 theh8 siau3-phou7 boeh sng3-siau3, siunn7 tioh8 sim-koann chin chiann5 chiau, si7 lin2 te5-a2 to7 ban2 liau2, m7 si7 sio2-moai7 tai7-seng hiau."
        ],
        [
          "想卜送娘到車頭，想著心悶目屎流，目屎一粒二粒大，滴落土埆就化。",
          "Siunn7 boeh sang3 niu5 kau3 chhia-thau5, siunn7 tioh8 sim-bun7 bak8-sai2 lau5, bak8-sai2 chit8 liap8 nng7 liap8 toa7, tih loh8 thou5-kak chiu7 be7 hoa3."
        ],
        [
          "歹命阿娘偎茶樸，歹命阿哥做苦力，二人相好有所靠，卜用錢銀免驚無。",
          "Phainn2-mia7 a-niu5 oa2 te5-pho7, phainn2-mia7 a-ko cho3 khou2-lo5, nng7 lang5 siong-ho2 iu2-sou2 kho3, boeh eng7 chinn5-gin5 bian2 kiann bo5."
        ],
        [
          "歹命阿娘偎茶欉，歹命阿君做長工，二人相好有所望，盡看阿哥你一人。",
          "Phainn2-mia7 a-niu5 oa2 te5-chang5, phainn2-mia7 a-kun cho3 tng5-kang, nng7 lang5 siong-ho2 iu2-sou2 bang7, chin7 khoann3 a-ko li2 chit8 lang5."
        ]
      ],
      "篇名": "挽茶歌"
    }
  ]
}
