{
  "作者": "胡萬川總編輯",
  "出版年": "1994",
  "出版者": "彰化縣立文化中心",
  "文類": "褒歌",
  "書名": "彰化縣民間文學集6歌謠篇（三）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "掠去上海弄大鎗，雙腳跪落下神明，下卜我君仔頭殼冇，轉來散步合旅行。",
          "Liah8 khi3 Siong7-hai2 lang7 toa7-chheng3, siang-kha kui7 loh8 he7 sin5-beng5, he7 boeh goa2 kun-a2 thau5-khak teng7, tng2 lai5 san3-pou7 kah li2-heng5."
        ],
        [
          "雙腳跨入菜店內，菜店掛出料理牌，就叫廚子來辦菜，水水查某二腳來。",
          "Siang-kha hann7 jip8 chhai3-tiam3 lai7, chhai3-tiam3 koa3 chhut liau7-li2 pai5, chiu7 kio3 tou5-chi2 lai5 pan7-chhai3, sui2-sui2 cha-bou2 nng7 kiok lai5."
        ],
        [
          "身軀並無半銅仙，入去菜店毋知卜安怎天。",
          "Seng-khu peng7 bo5 poann3 tang5-sian2, jip8 khi3 chhai3-tiam3 m7 chai boeh an3-choann2 thian."
        ],
        [
          "雙腳跨出菜店外，菜店門口一堆沙，是你娘仔戲弄我，毋是阿君出手拖。",
          "Siang-kha hann7 chhut chhai3-tiam3 goa7, chhai3-tiam3 mng5-khau2 chit8 tui soa, si7 li2 niu5-a2 hi2-lang7 goa2, m7 si7 a-kun chhut-chhiu2 thoa."
        ],
        [
          "不良少年畏拖磨，自食自趁較快活，有人卜嫁伊毋娶，一日食飽做狗鯊。",
          "Put-liong5 siau3-lian5 ui3 thoa-boa5, chu7 chiah8 chu7 than3 khah khuinn3-oah8, u7 lang5 boeh ke3 i m7 chhoa7, chit8 jit8 chiah8-pa2 cho3 kau2-soa."
        ],
        [
          "不正查某褪裼裼，展伊身軀腳腿白，有人卜取伊毋嫁，合人踮得掩嘓雞。",
          "Put-cheng3 cha-bou2 thng3-theh-theh, tian2 i seng-khu kha-the2 peh8, u7 lang5 boeh chhoa7 i m7 ke3, kah lang5 tiam3 teh am-kok-ke."
        ],
        [
          "勸您二人著改正，著來結婚才正經，夫妻逐个來經營，一月日長幾仔千。",
          "Khng3 lin2 nng7 lang5 tioh8 kai2-cheng3, tioh8 lai5 kiat-hun chiah cheng3-keng, hu-chhe tak8 e5 lai5 keng-eng5, chit8 goeh8-jit8 tiong5 kui2-a2 chheng."
        ],
        [
          "家內有錢通好用，小小事業的工程，成品做了真正好，卜謄錢銀免驚無。",
          "Ka-lai7 u7 chinn5 thang-ho2 eng7, sio2-sio2 su7-giap8 e5 kang-theng5, seng5-phin2 cho3 liau2 chin-chiann3 ho2, boeh theng7 chinn5-gin5 bian2 kiann bo5."
        ],
        [
          "少年一款愛風流，這條歹路著緊收，錢銀開了無解救，親像死蛇活尾溜。",
          "Siau3-lian5 chit8 khoan2 ai3 hong-liu5, chit tiau5 phainn2-lou7 tioh8 kin2 siu, chinn5-gin5 khai liau2 bo5 kai2-kiu3, chhin-chhiunn7 si2-choa5 oah8 boe2-liu."
        ],
        [
          "人人勸我做歹子，好意來勸咱著聽，暗路這條是毋通行，著顧家庭的名聲。",
          "Lang5-lang5 khng3 goa2 cho3 phainn2-kiann2, ho2-i3 lai5 khng3 lan2 tioh8 thiann, am3-lou7 chit tiau5 si7 m7 thang kiann5, tioh8 kou3 ka-teng5 e5 mia5-siann."
        ],
        [
          "有的少年愛簙局，一寡現錢輸了了，轉來到厝lok幹譙，無想某子腹肚枵。",
          "U7 e5 siau3-lian5 ai3 poah8-kiau2, chit8-koa2 hian7-chinn5 su liau2-liau2, tng2 lai5 kau3 chhu3 lok-kan3-kiau7, bo5 siunn7 bou2-kiann2 pak-too2 iau."
        ],
        [
          "韓信卜死哭三聲，局仔無通著您贏，轉去專心著拍拼，趁有錢銀娶某子。",
          "Han5 Sin3 boeh si2 khau3 sann siann, kiau2-a2 bo5 thang tioh8 lin2 iann5, tng2--khi3 choan-sim tioh8 phah-piann3, than3 u7 chinn5-gin5 chhoa7 bou2-kiann2."
        ],
        [
          "人人勸您您勸我，局仔逐个是毋通簙，趁有錢銀飼子大，日後食老較快活。",
          "Lang5-lang5 khng3 lin2 lin2 khng3 goa2, kiau2-a2 tak8 e5 si7 m7 thang poah8, than3 u7 chinn5-gin5 chhi7 kiann2 toa7, jit8-au7 chiah8-lau7 khah khuinn3-oah8."
        ],
        [
          "有的毋聽人苦勸，局仔一暝簙到光，見卜做穡腳手軟，一坵水田放拋荒。",
          "U7-e5 m7 thiann lang5 khou2-khng3, kiau2-a2 chit8 mi5 poah8 kau3 kng, kian3 boeh choh-sit kha-chhiu2 nng2, chit8 khu chui2-chhan5 pang3 pha-hng."
        ],
        [
          "因某出來哭合詈，這坵水田攏無犁，局仔若輸想卜賣，予我那想那kan-chhoe2。",
          "In bou2 chhut--lai5 khau3 kah le2, chit khu chui2-chhan5 long2 bo5 le5, kiau2-a2 na7 su siunn7 boeh be7, hou7 goa2 na2 siunn7 na2 kan-chhoe2."
        ],
        [
          "毋是講我得敖吵，一日三頓時無一頓飽，若講得枵就予拍，這條溪水卜那食會乾。",
          "M7 si7 kong2 goa2 teh gau5 chha2, chit8 jit8 sann-tng3 si7 bo5 chit8 tng3 pa2, na7 kong2 teh iau chiu7 hou7 phah, chit tiau5 khe-chui2 boeh nah chiah8 e7 ta."
        ],
        [
          "嫁著歹翁罔依持，翁婿靠靠子兒，子兒細漢趁錢，恨咱命歹落土時。",
          "Ke3 tioh8 phainn2-ang bong2 i-chhi5, ang-sai3 be7 kho3 kho3 kiann2-ji5, kiann2-ji5 se3-han3 be7 than3-chinn5, hin7 lan2 mia7 phainn2 loh8-thou5 si5."
        ],
        [
          "卜來做穡子得哭，將子負在肩胛頭，子兒大漢若不孝，養育功勞敢是會放水流。",
          "Boeh lai5 choh-sit kiann2 teh khau3, chiong kiann2 ainn7 chai7 keng-kah-thau5, kiann2-ji5 toa7-han3 na7 put-hau3, iong2-iok8 kong-lo5 kann2 si7 e7 pang3 chui2 lau5."
        ],
        [
          "我講四句到遮煞，並無半句講虛華，我講四句是勸化，毋是得唱曲抑念歌。",
          "Goa2 kong2 si3 ku3 kau3 chia soah, peng7 bo5 poann3 ku3 kong2 hi-hoa, goa2 kong2 si3 ku3 si7 khoan3-hoa3, m7 si7 teh chhiunn3-khek iah liam7-koa."
        ],
        [
          "鐵釘落土會生鉎，甲籜落水會捲蔫，半壁吊魚貓跋倒，看有食無癮仙哥。",
          "Thih-teng loh8-thou5 e7 sinn-sian, kah-hah8 loh8-chui2 e7 kng2-lian, poann3-piah tiau3 hi5 niau poah8-to2, khoann3 u7 chiah8 bo5 gian3-sian-ko."
        ],
        [
          "鶯歌對坐鴟鴞嘴，尖山對坐人燒灰，娘仔生緣免生水，父母生阮無緣尚剋虧。",
          "Eng-ko tui3-che7 B7-hioh8-chhui3, Chiam-soann tui3-che7 lang5 sio-hui5, niu5-a2 sinn ian5 bian2 sinn sui2, pe7-bu2 sinn gun2 bo5 ian5 siong7 khek-khui."
        ],
        [
          "卜啉生水在坑溝，卜水查某牛罵頭，通幫阿君看透透，單單看這個較緣投。",
          "Boeh lim chhinn-chui2 chai7 khinn-kau, boeh sui2 cha-bou2 Gu5-ma7-thau5, thong pan a-kun khoann3 thau3-thau3, tan-tan khoann3 chit e5 khah ian5-tau5."
        ],
        [
          "九孔好食生廷徛，鹽埕無水踏水車，水姑娘企佇相隔壁，半暝無通偷賺食。",
          "Kau2-khang2 ho2-chiah8 sinn than2-khia7, iam5-tiann5 bo5 chui2 tah8 chui2-chhia, sui2 kou-niu5 khia7 ti7 sio keh-piah, poann3-mi5 bo5 thang thau than3-chiah8."
        ],
        [
          "土豆好食三粒公，半天鴟鴞得摳風，阿娘愛哥毋敢講，請毋敖人通開光。",
          "Thou5-tau7 ho2-chiah8 sann liap8 kong, poann3-thinn ba7-hioh8 teh khau-hong, a-niu5 ai3 ko m7 kann2 kong2, chhiann2 bo5 gau5-lang5 thang khai-kong."
        ],
        [
          "火車行到磅空內，磅空有水流出來，阿娘摻哥無啥代，你干目尾直直來。",
          "Hoe2-chhia kiann5 kau3 pong7-khang lai7, pong7-khang u7 chui2 lau5--chhut-lai5, a-niu5 chham ko bo5 siann2 tai7, li2 kan bak8-boe2 tit8-tit8 lai5."
        ],
        [
          "火車卜行磅空下，磅空有水流chhe3-chhe3，阿娘這是欠哥債，這世無還後世的。",
          "Hoe2-chhia boeh kiann5 pong7-khang e7, pong7-khang u7 chui2 lau5 chhe3-chhe3, a-niu5 che si7 khiam3 ko che3, chit si3 bo5 heng5 au7-si3 e5."
        ],
        [
          "李仔好食粒粒酸，桲仔好食粒粒黃，阿君摻妹踮得耍，害阮山穡放拋荒，阿君無娘通作伴，台灣若無過唐山。",
          "Li2-a2 ho2-chiah8 liap8-liap8 sng, pat8-a2 ho2-chiah8 liap8-liap8 ng5, a-kun chham moai7 tiam3 teh sng2, hai7 gun2 soann-sit pang3 pha-hng, a-kun bo5 niu5 thang cho3-phoann7, Tai5-oan5 na7 bo5 koe3 Tng5-soann."
        ],
        [
          "雨來簷頭流，我君佇外頭，雖是別人子，掛在我心頭。",
          "Hou7 lai5 chinn5-thau5 lau5, goa2 kun ti7 goa7-thau5, sui si7 pat8-lang5 kiann2, koa3 chai7 goa2 sim-thau5."
        ],
        [
          "林投開花相連續，王功對坐是芳苑，阿君毋來總著煞，心肝若悶將手捋。",
          "Na5-tau5 khui-hoe sio lian5-soa3, Ong5-keng tui3-che7 si7  Hong-oan2, a-kun m7 lai5 chong2 tioh8 soah, sim-koann na7 bun7 chiong chhiu2 lut8."
        ],
        [
          "阿娘喂我腹肚幽幽痛，死查某鬼仔，叫你凊糜毋通食，你就好食。",
          "A-nia5 oeh goa2 pak-too2 iu-iu thiann3, si2 cha-bou2-kui2-a2, kio3 li2 chhin3-be5 m7 thang chiah8, li2 chiu7 honn3-chiah8."
        ],
        [
          "阿娘喂合凊糜無治代，讀書仔兄暗暗來，一手提芎蕉，一手提鳳梨，合凊糜無治代。",
          "A-nia5 oeh kah chhin3-be5 bo5 ti7-tai7, thak8-chu-a2 hiann am3-am3 lai5, chit8 chhiu2 theh8 kin-chio, chit8 chhiu2 theh8 ong5-lai5, kah chhin3-be5 bo5 ti7-tai7."
        ],
        [
          "胡蠅跋落豆漿甕，較輸豆醬會生蟲，小娘僥君千毋通。",
          "Hou5-sin5 poah8 loh8 tau7-chiunn3 ang3, khah su tau7-chiunn3 e7 sinn-thang5, sio2-niu5 hiau kun chhian m7 thang."
        ],
        [
          "無彩戇娘得疼痛，疼痛阿君別人翁，別人翁婿惡款待，款待毋好伊毋來。",
          "Bo5 chhai2 gong7-niu5 teh thiann3-thang3, thiann3-thang3 a-kun pat8-lang5 ang, pat8-lang5 ang-sai3 oh khoan2-thai7, khoan2-tai7 m7 ho2 i m7 lai5."
        ],
        [
          "少年有人通拐誘，食老無人通收留，這層毋是康，後擺千毋通，掠著割頭鬃。",
          "Siau3-lian5 u7 lang5 thang koai2-iu2, chiah8-lau7 bo5 lang5 thang siu-liu5, chit chan5 m7 si7 khang, au7-pai2 chhian m7 thang, liah8--tioh8 koah thau5-chang."
        ],
        [
          "菅仔開花成貓鼠，阿君卜行在室女，是阮父母收人定，無是小娘耽誤兄。",
          "Koann-a2 khui-hoe seng5 niau2-chhi2, a-kun boeh kiann5 chai7-sek-li2, si7 gun2 pe7-bu2 siu lang5 tiann7, bo5 si7 sio2-niu5 tam-gou7 hiann."
        ],
        [
          "韭菜開花一枝香，粗紙落水張張溶，小妹生水濟人想，濟人行踏真熱場。",
          "Ku2-chhai3 khui-hoe chit8 ki hiunn, chhou-choa2 loh8-chui2 tiunn-tiunn iunn5, sio2-moai7 sinn sui2 che7 lang5 siunn7, che7 lang5 kiann5-tah8 chin jiat8-tiunn5."
        ],
        [
          "新拍薰吹心內通，窟裡無水魚亂撞，一暝無睏話來講，四目相對尚巧粧。",
          "Sin phah hun-chhoe sim-lai7 thong, khut-lai7 bo5 chui2 hi5 loan7 chong5, chit8 mi5 bo5 khun3 oe7 lai5 kong2, si3 bak8 sio-tui3 siong7 khiau2-chong."
        ],
        [
          "蝦丸好食圓圇圇，鋤頭舉起重頭輕，小姐無來無要緊，倒踮眠床拋車輪。",
          "He5-oan5 ho2-chiah8 inn5-lin3-lin3, ti5-thau5 giah8 khi2 tang7-thau5-khin, sio2-chi2 bo5 lai5 bo5 iau3-kin2, to2 tiam3 bin5-chhng5 pha-chhia-lian2."
        ],
        [
          "醃瓜豆醬鹹抵鹹，胡椒八角平平簽，阿娘生成當tiam2艷，並無半塊哥煩嫌。",
          "Am-koe tau7-chiunn3 kiam5-tu2-kiam5, hou5-chio peh-kak pinn5-pinn5 hiam, a-niu5 sinn-seng5 tng tiam2-iam7, peng7 bo5 poann3 te3 ko hoan5-hiam5."
        ],
        [
          "龍蝦好食鬚尖尖，鹹草開花三角捻，海水若來卜曝鹽，娶一個水某驚人占，定定褲帶縛相連。",
          "Leng5-he5 ho2-chiah8 chhiu chiam-chiam, kiam5-chhau2 khui-hoe sann-kak liam3, hai2-chui2 na7 lai5 boeh phak8-iam5, chhoa7 chit8 e5 sui2-bou2 kiann lang5 chiam3, teng7-teng7 khou3-toa3 pak8 sio-lian5."
        ],
        [
          "蕃薯好食geh8-geh8 彎，醃瓜開花土裡旋，有食哥飯予哥管，無食哥飯隨在阮。",
          "Han-chi5 ho2-chiah8 geh8-geh8 oan, am-koe khui-hoe thou5--nih8 soan, u7 chiah8 ko png7 hou7 ko koan2, bo5 chiah8 ko png7 sui5-chai7 gun2."
        ],
        [
          "蕹菜好食空殼管，菅榛pin2-pek8 直long3-chhong5，娘仔的話真敖講，風颱做了轉南風。",
          "Eng3-chhai3 ho2-chiah8 khang-khak kong2, koann-chin pin2-pek8 tit8 long3-chhong5, niu5-a2 e5 oe7 chin gau5 kong2, hong-thai cho3 liau2 tng2 lam5-hong."
        ],
        [
          "雞母呼noann卜生卵，烏鴉叫子天卜光，阿君開門與娘轉，目尾相觀心就酸。",
          "Ke-bo2 khou-noann boeh sinn-nng7, ou-a kio3 kiann2 thinn boeh kng, a-kun khui-mng5 hou7 niu5 tng2, bak8-boe2 sio-koan sim chiu7 sng."
        ],
        [
          "Chhoann3 星開花假綠豆，王功對坐牛埔頭，阿娘二一騙十九，騙阮sui2 尾想一頭。",
          "Chhoann3-chhinn khui-hoe ke2 lek8-tau7, Ong5-keng tui3-che7 Ggu5-pou-thau5, a-niu5 ji7-it phian3 chap8-kau2, phian3 gun2 sui2-boe2 siunn7 chit8 thau5."
        ],
        [
          "做著歹田望後冬，娶著歹某無解救，親像死蛇活尾溜。",
          "Cho3 tioh8 phainn2-chhan5 bang7 au7-tang, chhoa7 tioh8 phainn2-bou2 bo5 kai2-kiu3, chhin-chhiunn7 si2 choa5 oah8 boe2-liu."
        ],
        [
          "鼎底無米水濁，灶孔無柴火著，嫁著歹翁半食餓，有時啉泔有時無。",
          "Tiann2-te2 bo5 bi2 chui2 be7 lo5, chau3-khang bo5 chha5 hoe2 be7 toh8, ke3 tioh8 phainn2-ang poann3-chiah8-go7, u7-si5 lim am2 u7-si5 bo5."
        ],
        [
          "番麥開花在半腰，出有戇子去予人招，趁的錢銀人卜愛，辛苦病痛趕出來。",
          "Hoan-beh8 khui-hoe chai7 poann3-io, chhut u7 gong7-kiann2 khi3 hou7 lang5 chio, than3 e5 chinn5-gin5 lang5 boeh ai3, sin-khou2 pinn7-thiann3 koann2--chhut-lai5."
        ],
        [
          "Chu7-chit 志願做軍伕，為著國家的義務，出戰無比在咱厝，亦著保重咱身軀。",
          "Chu7-chit chi3-goan7 cho3 kun-hu, ui7 tioh8 kok-ka e5 gi7-bu7, chhut-chian3 put pi2 chai7 lan2 chhu3, iah8 tioh8 po2-tiong7 lan2 seng-khu."
        ],
        [
          "離開某子亦會哭，火車無定著擱行，行到戰場無免行，做你心頭掠予定。",
          "Li7-khui bou2-kiann2 iah8 e7 khau3, hoe2-chhia bo5 tiann7 tioh8 koh kiann5, kiann5 kau3 chian3-tiunn5 m7 bian2 kiann5, cho3 li2 sim-thau5 liah8 hou7 tiann7."
        ],
        [
          "（姐夫）代先衫仔穿一付，穿好踮彼su-liok-su，想阮姨仔赫爾久，伊敢無想您姐夫。",
          "（Chi2-hu) tai7-seng sann-a2 chheng7 chit8 hu3, chheng7 ho2 tiam3 hia su-liok-su, siunn7 gun2 i5-a2 hiah-nih8 ku2, i kam2 bo5 siunn7 lin2 chi2-hu."
        ],
        [
          "（姨仔）我一日食飽得苦嘆，阮姐有翁我無翁，心肝全無想半項，曷想麼姐夫你一人。",
          "（I5-a2) Goa2 chit8 jit8 chiah8-pa2 teh khou2-than3, gun2 chi2 u7 ang goa2 bo5 ang, sim-koann choan5 bo5 siunn7 poann3 hang7, khah siunn7 ma7 chi2-hu li2 chit8 lang5."
        ],
        [
          "（姐夫）我趕緊衫仔穿一領，阮姨仔愛姑不二將行，行到這te3 少企定，到阮姨仔門口埕。",
          "（Chi2-hu) Goa2 koann2-kin2 sann-a2 chheng7 chit8 nia2, gun2 i5-a2 ai3 kou-put-ji7-chiong kiann5, kiann5 kau3 chit te3 sio2 khia7-tiann7, kau3 gun2 i5-a2 mng5-khau2 tiann5."
        ],
        [
          "（姨仔）阮姨仔思想有一項，就較晏起來梳頭鬃，廳門共伊開一縫，埕仔彼个毋知啥物人。",
          "（I5-a2) Gun2 i5-a2 su-siunn7 u7 chit8 hang7, chiu7 khah oann3 khi2 lai5 se thau5-chang, thiann-mng5 ka7 i khui chit8 phang7, tiann5-a2 hit e5 m7 chai siann2-mih lang5."
        ],
        [
          "（姐夫）我今仔早日暫企佇這位，廳門毋知啥人得開，共伊叫看敢毋應，卜探阮姨仔真古錐。",
          "（Chi2-hu) Goa2 chim2-a2 cha2-jit8 chiam7 khia7 ti7 chit ui7, thiann-mng5 m7 chai siann2-lang5 teh khui, ka7 i kio3 khoann3 kann2 m7 in3, boeh tham3 gun2 i5-a2 chin kou2-chui."
        ],
        [
          "（姨仔）我聽人得叫幾仔句，緊提衫仔poann7 身軀，開門一看阮姐夫，姐夫呰久毋捌到，今日那會罕行來阮兜。",
          "（I5-a2) Goa2 thiann lang5 teh kio3 kui2-a2 ku3, kin2 theh8 sann-a2 poann7 seng-khu, khui-mng5 chit8 khoann3 gun2 chi2-hu, chi2-hu chiah ku2 m7 bat kau3, kim-jit8 nah e7 han2-kiann5 lai5 gun2 tau."
        ],
        [
          "（姐夫）我踮遮得等待姨仔呰久你才來，姨仔有佇尚佳哉，我一項的物件足成愛，卜予姨仔你去猜。",
          "（Chi2-hu) Goa2 tiam3 chia teh tan2-thai7 i5-a2 chiah ku2 li2 chiah lai5, i5-a2 u7 ti7 siong7 ka-chai3, goa2 chit8 hang7 e5 mih8-kiann7 chiok chiann5 ai3, boeh hou7 i5-a2 li2 khi3 chhai."
        ],
        [
          "（姨仔）姐夫講話是真激骨，緊講較起衝突。",
          "（I5-a2) Chi2-hu kong2-oe7 si7 chin kek-kut, kin2 kong2 khah be7 khi2 chhiong-tut8."
        ],
        [
          "（姐夫）我若無講姨仔是逼緊緊，啊若想真卜講又歹承，想卜招你親搭親。",
          "（Chi2-hu) Goa2 na7 bo5 kong2 i5-a2 si7 pek kin2-kin2, ah na7 siunn7-chin boeh kong2 iu7 phainn2 sin5, siunn7 boeh chio li2 chhin-tah-chhin."
        ],
        [
          "頭殼痛siak8-siak8 彈，腹肚若痛通心肝，若有小妹仔來作伴，先生免叫藥免煎。",
          "Thau5-khak thiann3 siak8-siak8 toann5, pak-too2 na7 thiann3 thang3 sim-koann, na7 u7 sio2-moai7-a2 lai5 cho3-phoann7, sian-sinn bian2 kio3 ioh8 bian2 choann."
        ],
        [
          "（查某）草地阿君是草地派，草鞋拖起你亦來，來到眠床恬恬在，講親像死人得企墓碑。",
          "（Cha-bou2) Chhau2-te7 a-kun si7 Chhau2-te7 phai3, chhau2-e5 thoa khi2 li2 iah8 lai5, lai5 kau3 bin5-chhng5 tiam7-tiam7 chhai7, kong2 chhin-chhiunn7 si2-lang5 teh khia7 bong7-pai5."
        ],
        [
          "（查甫）新做墓牌是安金字，兩爿二隻石獅頭攲攲，阮去到娘兜予娘氣，阮若歹子毋做麼死。",
          "（Cha-pou) Sin cho3 bong7-pai5 si7 an kim-ji7, liong2 peng5 nng7 chiah chioh8-sai thau5 khi-khi, gun2 khi3 kau3 niu5 tau hou7 niu5 khi3, gun2 na7 phainn2-kiann2 m7 cho3 ma7 be7 si2."
        ],
        [
          "這爿看過彼爿崙，看見阿娘紅嘴唇，eng5 暗想摻你睏，驚因母仔轉來巡。",
          "Chit peng5 khoann3 koe3 hit peng5 lun7, khoann3-kinn3 a-niu5 ang5 chhui3-tun5, eng5-am3 siunn7 chham li2 khun3, kiann in bu2--a2 tng2 lai5 sun5."
        ],
        [
          "這爿看過彼爿溪，看見阿娘仔得挽茶，阿君呰久無來坐，敢是僥阮帶別個，問你契兄逮偌濟，零星的無講抵一千個。",
          "Chit peng5 khoann3 koe3 hit peng5 khe, khoann3-kinn3 a-niu5-a2 teh ban2-te5, a-kun chiah ku2 bo5 lai5 che7, kam2 si7 hiau gun2 chhoa7 pat8 e5, mng7 li2 khe3-hiann toe3 loa7 che7, lan5-san--e5 bo5 kong2 tu2 chit8 chheng e5."
        ],
        [
          "愛某，受某苦，愛翁，著拼工，愛某水，共某擔水，愛某閒，共某踞灶前，愛某白，共某洗腳帛。",
          "Ai3 bou2, siu7 bou2-khou2, ai3 ang, tioh8 piann3-kang, ai3 bou2 chui2, ka7 bou2 tann-chui2, ai3 bou2 eng5, ka7 bou2 ku chau3-cheng5, ai3 bou2 peh8, ka7 bou2 se2 kha-peh8."
        ],
        [
          "新起草厝掛茅遏，四邊籬笆圍密密，卜做歹子著撙節，為娘來死大無值。",
          "Sin khi2-chhau2 chhu3 koa3 mau5-at, si3 pinn li5-pa ui5 bat8-bat8, boeh cho3 phainn2-kiann2 tioh8 chun2-chat, ui7 niu5 lai5 si2 toa7 bo5 tat8."
        ],
        [
          "新做田岸黏黐黐，龍眼好食一粒子，君仔卜轉是慢且時，我請人去買富島合富枝。",
          "Sin cho3 chhan5-hoann7 liam5-thi-thi, leng5-geng2 ho2-chiah8 chit8 liap8 chi2, kun-a2 boeh tng2 si7 ban7-chhiann2-si7, goa2 chhiann2 lang5 khi3 be2 Hu-to2 kah Hu3-ki."
        ],
        [
          "豬肉毋拍拍豬頭，無某阿君毋通交，敢猜若某緣一下到，斬頭斷筋都無回頭。",
          "Ti-bah m7 phah phah ti-thau5, bo5 bou2 a-kun m7 thang kau, kiam2-chhai2 na7 bou2-ian5 chit8-e7 kau3, cham7-thau5 tng7-kin to bo5 hoe5-thau5."
        ],
        [
          "燒酒密密斟，頭毛下得旋藤，衫仔褲密密補，儉錢予查某。",
          "Sio-chiu2 bat8-bat8 thin5, thau5-mng5 e7 teh soan-tin5, sann-a2-khou3 bat8-bat8 pou2, khiam7-chinn5 hou7 cha-bou2."
        ],
        [
          "龍眼好食粒粒冇，蓮霧開花像銅鐘，夭壽日本仔做僥倖，叫阮君仔去做兵。",
          "Leng5-geng2 ho2-chiah8 liap8-liap8 teng7, lian2-bu7 khui-hoe chhiunn7 tang5-cheng, iau2-siu7 Jit8-pun2-a2 cho3 hiau-heng7, kio3 gun2 kun-a2 khi3 cho3-peng."
        ],
        [
          "天頂落雨粒粒瑞，赤米那綁粽boe7 做堆，看著小娘仔生hiah sui2 ，想欲招伊來佇仝位。",
          "Thinn-teng2 loh8-hou7 liap8-liap8 sui7, chhiah-bi2 na7 pak8-chang3 boe7 cho3-tui, khoann3 tioh8 sio2-niu5-a2 sinn hiah sui2, siunn7 beh chio i lai5 khia7 kang7-ui7."
        ],
        [
          "阿君你亦毋通太憨面，毋通予阮戳著目睭仁，若目睭無看你就袂kah 人鬥陣，毋通激這個大風神。",
          "A-kun li2 iah8 m7 thang siunn gam7-bin7, m7 thang hou7 gun2 chhak8 tioh8 bak8-chiu-jin5, na7 bak8-chiu bo5 khoann3 li2 to7 be7 kah lang5 tau3-tin7, m7 thang kek chit e5 toa7 hong-sin5."
        ],
        [
          "這邊看過彼邊厝，看著一個小妹仔壁腳踞，別人看無阮看有，親像吃著娘仔e5小巾符。",
          "Chit peng5 khoann3 koe3 hit peng5 chhu3, khoann3 tioh8 chit8 e5 sio2-moai7-a2 piah-kha ku, pat8-lang5 khoann3 bo5 gun2 khoann3 u7, chhin-chhiunn7 chiah8 tioh8 niu5-a2 e5 sio2-kin-hu5."
        ],
        [
          "阿哥講話無通亂使講，阮的這身軀是安金當，你就毋通予我ka7 你摃，若共你頭殼就歸大bong。",
          "A-ko kong2-oe7 m7 thang loan7-su2 kong2, gun2 e5 chit seng-khu si7 an kim-tong, li2 to7 m7 thang hou7 goa2 ka7 li2 kong3, na7 kong3 li2 thau5-khak to7 kui-toa7-bong."
        ],
        [
          "手koann7 飯包成斤重，koann7 來溪底欲做工，手舉鋤頭欲做工，夭壽頭家gau5戲弄，害阮轉去毋纏尪。",
          "Chhiu2 koann7 png7-pau chiann5 kin tang7, koann7 lai5 khe-te2 beh cho3-kang, chhiu2 giah8 ti5-thau5 beh cho3-kang, iau2-siu7 thau5-ke gau5 hi2-lang7, hai7 gun2 tng2--khi3 m7 tih8 ang."
        ],
        [
          "一枝拳指喝一等，武松殺嫂手舉刀，盡心盡意kah 娘好，無疑娘仔恁先僥哥。",
          "Chit8 ki kun5-chainn2 hoah it-teng2, Bu2 Siong5 sat so2 chhiu2 giah8 to, chin7-sim chin7-i3 kah niu5 ho2, bo5-gi5 niu5-a2 lin2 seng hiau ko."
        ],
        [
          "二枝拳指喝兩好，烏雞用計賣人頭，想欲kah 娘好到老，只怕一擔剩一頭。",
          "Nng7 ki kun5-chainn2 hoah liang5-hau5, ou-ke eng7 ke3 be7 lang5-thau5, siunn7 beh kah niu5 ho2 kau3 lau7, chi2 pha3 chit8 tann3 chhun chit8 thau5."
        ],
        [
          "三枝拳指喝三三，狄青領兵去打南，kah 娘做夥未幾暗，尚早分開啥人甘。",
          "Sann ki kun5-chainn2 hoah sam-sam, Tek8 Chheng nia2-peng khi3 phah lam5, kah niu5 cho3-hoe2 bo5 kui2 am3, siong7 cha2 hun-khui siann2-lang5 kam."
        ],
        [
          "四枝拳指喝四方，三國點將是關公，阿娘有話當面講，央三託四人笑song5。",
          "Si3 ki kun5-chainn2 hoah su3-hong, Sam-kok tiam2-chiong3 si7 Koan-kong, a-niu5 u7 oe7 tng-bin7 kong2, iang-sann thok-si3 lang5 chhio3 song5."
        ],
        [
          "五枝拳指喝五魁，劉全為某去進瓜，kah 娘做夥未幾月，毋敢kah 娘仔打笑詼。",
          "Gou7 ki kun5-chainn2 hoah ngou2-khoe5, Lau5 Choan5 ui7 bou2 khi3 chin3 koe, kah niu5 cho3-hoe2 bo5 kui2 goeh8, m7 kann2 kah niu5-a2 phah chhio3-khoe."
        ],
        [
          "六枝拳指喝六輪，翻倒七星是魏延，我tann受娘仔來拐騙，娘仔你騙我就拖屎憐。",
          "Lak8 ki kun5-chainn2 hoah lak-lian2, chhia-to2 chhit-chhinn si7 Gui7 Ian5, goa2 tann siu7 niu5-a2 lai5 koai2-phian3, niu5-a2 li2 phian3 goa2 to7 thoa-sai2-lian5."
        ],
        [
          "七枝拳指喝笑斗，劉備吃酒黃鶴樓，想欲kah 娘仔好到老，安怎一擔剩一頭。",
          "Chhit ki kun5-chainn2 hoah chhiau3-tau5, Lau5 Pi7 chiah8-chiu2 Hong5-hoh8-lau5, siunn7 beh kah niu5-a2 ho2 kau3 lau7, an3-choann2 chit8 tann3 chhun chit8 thau5."
        ],
        [
          "八枝拳指喝八仙，廿四孝子是目蓮，我tann著娘來拐騙，娘仔你騙我就拖屎憐.",
          "Peh ki kun5-chainn2 hoah pat-sian, ji7-si3 hau3-chu2 si7 Bak8-lian5, goa2 tann tioh8 niu5 lai5 koai2-phian3, niu5-a2 li2 phian3 goa2 to7 thoa-sai2-lian5."
        ],
        [
          "九枝拳指喝快斗，無頭公案講是老包，我tann想欲kah 娘好到老，安怎那會一擔剩一頭。",
          "Kau2 ki kun5-chainn2 hoah khoai3-tau5, bo5-thau5 kong-an3 kong2 si7 Lau2-pau, goa2 tann siunn7 beh kah niu5 ho2 kau3 lau7, an3-choann2 nah e7 chit8 tann3 chhun chit8 thau5."
        ],
        [
          "十枝拳指喝總開，釋迦佛祖是如來，我tann被娘來所害，娘仔僥阮不應該。",
          "Chap8 ki kun5-chainn2 hoah chong2-khai, Sek-khia Hut8-chou2 si7 Ju5-lai5, goa2 tann pi7 niu5 lai5 sou2 hai7, niu5-a2 hiau gun2 put eng-kai."
        ],
        [
          "火車欲行行鐵枝，菜店查某點胭脂，胭脂點了朱朱紅，菜店查某無撿人。",
          "Hoe2-chhia beh kiann5 kiann5 thih-ki, chhai3-tiam3 cha-bou2 tiam2 ian-chi, ian-chi tiam2 liau2 chu-chu-ang5, chhai3-tiam3 cha-bou2 bo5 keng2 lang5."
        ],
        [
          "有錢有銀做你來，無管你嘴鬚到肚臍，不過代先歡喜亦笑咳咳，生著橫淋電毒你就知，哭到半暝懊惱在心肝內，厝邊頭尾講你是應該。",
          "U7 chinn5 u7 gin5 cho3 li2 lai5, bo5 koan2 li2 chhui3-chhiu kau3 tou7-chai5, m7-koh tai7-seng hoann-hi2 iah8 chhio3-hai-hai, sinn tioh8 hoainn5-lim5 tian7-tok8 li2 to7 chai, khau3 kau3 poann3-mi5 au3-nau2 chai7 sim-koann lai7, chhu3-pinn thau5-boe2 kong2 li2 si7 eng3-kai."
        ],
        [
          "這邊看到彼邊線，看著阿娘喂tiak算盤，想欲寫批共伊看，安怎有人會欠墨盤。",
          "Chit peng5 khoann3 kau3 hit peng5 soann3, khoann3 tioh8 a-niu5 oeh tiak sng3-poann5, siunn7 beh sia2-phe ka7 i khoann3, an3-choann2 u7 lang5 e7 khiam3 bak8-poann5."
        ],
        [
          "這邊看過彼邊雲，看著面頂一個水郎君，阿君仔生水無皺紋，親像半天玉皇大君。",
          "Chit peng5 khoann3 koe3 hit peng5 hun5, khoann3 tioh8 bin7-teng2 chit8 e5 chui2 long5-kun, a-kun-a2 sinn sui2 bo5 jiau5-hun5, chhin-chhiunn7 poann3-thinn Giok8-hong5 tai7-kun."
        ],
        [
          "欲娶某，欲娶某，娶著一個chiah 大箍，面仔烏烏，目睭凸凸，親像會社煙筒箍。",
          "Beh chhoa7-bou2, beh chhoa7-bou2, chhoa7 tioh8 chit8 e5 chiah toa7-khou, bin7-a2 ou-ou, bak8-chiu thou3-thou3, chhin-chhiunn7 hoe-sia7 ian-tang5-khou."
        ],
        [
          "欲嫁尪，欲嫁尪，嫁著一個老大人，嘴鬚長長好趕bang2 ，嗄龜咳嗽氣死人。",
          "Beh ke3-ang, beh ke3-ang, ke3 tioh8 chit8 e5 lau7-toa7-lang5, chhui3-chhiu tng5-tng5 ho2 koann2-bang2, he5-ku kham3-sau3 khi3-si2 lang5."
        ]
      ],
      "篇名": "無"
    },
    {
      "段": [
        [
          "甘蔗好吃二五號，蔗園查某滿山so5 ，阿網欲toe3 阿呆哥。",
          "Kam-chia3 ho2-chiah8 ji7-gou7 ho7, chia3-hng5 cha-bou2 moa2-soann so5, A-bong2 beh toe3 A-phainn2 ko."
        ],
        [
          "甘蔗開花蓬弄鬆，阿娘仔愛君無敢講，找毋好人通牽公。",
          "Kam-chia3 khui-hoe phong7-long7-song, a-niu5-a2 ai3 kun m7 kann2 kong2, chhoe7 bo5 ho2-lang5 thang khan-kong."
        ],
        [
          "甘蔗剉了欲返倒，一聲叫娘兩聲哥，阿娘較軟阿君來thit-tho5 ，一聲應娘好，毋知有來也是無。",
          "Kam-chia3 chho3 liau2 beh tng2-to3, chit8 siann kio3 niu5 nng7 siann ko, a-niu5 khah nng2 a-kun lai5 thit-tho5, chit8 siann in3 niu5 ho2, m7 chai u7 lai5 ia7 si7 bo5."
        ],
        [
          "甘蔗剉了欲算帳，算盤提來直撩撩，是恁源頭剉早了，毋是阿娘仔欲先hiau5 。",
          "Kam-chia3 chho3 liau2 beh sng3-siau3, sng3-poann5 theh8 lai5 tit8 liau5-liau5, si7 lin2 goan5-thau5 chho3 cha2 liau2, m7 si7 a-niu5-a2 beh seng hiau5."
        ],
        [
          "阿娘送君府督煙，阿君仔送娘布袋裙，三日二日得那來巡，才未害阿娘仔扛龍船。",
          "A-niu5 sang3 kun Hu2-tok-hun, a-kun-a2 sang3 niu5 pou3-te7-kun5, sann jit8 ji7 jit8 teh na2 lai5 sun5, chiah boe7 hai7 a-niu5-a2 kng leng5-chun5."
        ]
      ],
      "篇名": "雜唸歌"
    },
    {
      "段": [
        [
          "有情有義十一哥，無情無義酒矸嫂，空嘴薄舌kah 我好，叫我用真心永世無，戀愛流行全世界，路邊野花君莫採。",
          "U7 cheng5 u7 gi7 Chap8-it-ko, bo5 cheng5 bo5 gi7 Chiu2-kan-so2, khang-chhui3 poh8-chih8 kah goa2 ho2, kio3 goa2 eng7 chin-sim eng2 si3 bo5, loan5-ai3 liu5-heng5 choan5 se3-kai3, lou7-pinn ia2-hoe kun mai3 chhai2."
        ]
      ],
      "篇名": "無"
    },
    {
      "段": [
        [
          "香蕉thoann7 子並頭排，林投結子像鳳梨，三日二日來一擺，較好山伯探英台。",
          "Kin-chio thoann3-kiann2 peng7-thau5 pai5, na5-tau5 kiat-chi2 chhiunn7 ong5-lai5, sann jit8 ji7 jit8 lai5 chit8 pai2, khah ho2 Sam-phek tham3 Eng-tai5."
        ],
        [
          "山伯大箍歌kann2呆，英台kah 你相睏三年你毋知，返來哭什麼代，哭欲無某合應該。",
          "Sam-phek toa7-khou koh kann2 bai2, Eng-tai5 kah li2 sio-khun3 sann ni5 li2 m7 chai, tng2 lai5 khau3 siann2-mih tai7, khau3 beh bo5 bou2 hap8 eng-kai."
        ],
        [
          "斑鳩飛高像粉鳥，日本仔大路愛大條，烏秋叫更天欲光，雞noa仔孤單欲生卵，阿娘仔來到著欲返，總是mai3 來心boe7 酸。",
          "Pan-kah poe koan5 chhiunn7 hun2-chiau2, Jit8-pun2-a2 toa7-lou7 ai3 toa7-tiau5, ou-chhiu kio3-kinn thinn beh kng, ke-noa-a2 kou-toann beh sinn-nng7, a-niu5-a2 lai5 kau3 tioh8 beh tng2, chong2 si7 mai3 lai5 sim boe7 sng."
        ],
        [
          "菱角開花在水潭，阿娘欲嫁君毋甘，阿娘仔嫁出有頭對，阿君仔攬胸吐大氣。",
          "Leng5-kak khui-hoe chai7 chui2-tham5, a-niu5 beh ke3 kun m7 kam, a-niu5-a2 ke3 chhut u7 thau5-tui3, a-kun-a2 lam2-heng thou3 toa7-khui3."
        ],
        [
          "新打墓排安金字，龍邊石虎頭khi-khi，少年愛某著見智，毋通風花毋了時。",
          "Sin phah bong7-pai5 an kim-ji7, liong5-peng5 chioh8-hou2 thau5 khi-khi, siau3-lian5 ai3 bou2 tioh8 kian3-ti3, m7 thang hong-hoa bo5 liau2-si5."
        ],
        [
          "燈火無油燈心烏，鹿港對坐許厝埔，為著阿娘仔這見所，害伊暗時仔咧行暗路，招去他厝的眠床鋪。",
          "Teng-hoe2 bo5 iu5 teng-sim ou, Lok8-kang2 tui3-che7 Khou2-chhu3-pou, ui7 tioh8 a-niu5-a2 chit kinn3 sou2, hai7 i am3-si5-a2 teh kiann5 am3-lou7, chio khi3 in chhu3 e5 bin5-chhng5-phou."
        ],
        [
          "龍眼好吃得扼椳，桌頂兩籃水仙花，阿娘仔kah 君無講話，頭毛散散是跋無杯，阿娘ka7看有講話，得洗頭抹粉擱插紅花。",
          "Leng5-geng2 ho2-chiah8 tioh8 at-oe, toh-teng2 nng7 na5 chui2-sian-hoe, a-niu5-a2 kah kun bo5 kong2-oe7, thau5-mng5 sam3-sam3 si7 poah8 bo5 poe, a-niu5 ka7 khoann3 u7 kong2-oe7, tioh8 se2-thau5 boah-hun2 koh chhah ang5-hoe."
        ],
        [
          "It得台北的粒飯，無疑那吃面na2黃，包袱仔款起著來返，想到我君仔心頭酸。",
          "It tioh8 Tai5-pak e5 liap8-png7, bo5-gi5 na2 chiah8 bin7 na2 ng5, pau-hok8-a2 khoan2 khi2 tioh8 lai5 tng2, siunn7 kau3 goa2 kun-a2 sim-thau5 sng."
        ],
        [
          "It得台北的銀票，碰空過了過吊橋，望欲阿君相牽khioh ，無疑三tu2 四毋對。",
          "It tioh8 tai5-pak e5 gin5-phio3, pong7-khang koe3 liau2 koe3 tiau3-kio5, bang7 beh a-kun sio khan-khioh, bo5-gi5 sann tu2 si3 m7 tioh8."
        ],
        [
          "一缽灰肚成掠長，大肚過了烏日莊，別人某子毋通仰，家己歹歹某子較久長。",
          "Chit8 poah hu-tou2 chiann5 liah8 tng5, Toa7-tou7 koe3 liau2 Ou-jit8-chng, pat8-lang5 bou2-kiann2 m7 thang ng3, ka-ki7 bai2-bai2 bou2-kiann2 khah ku2-tng5."
        ],
        [
          "仙人打鼓有時錯，腳步踏錯誰人無，誰人壁邊無糞so3 ，誰人阿娘仔無兄哥。",
          "Sian-jin5 phah kou2 u7-si5 chho3, kha-pou7 tah8 chho3 siann2-lang5 bo5, siann2-lang5 piah-pinn bo5 pun3-so3, siann2-lang5 a-niu5-a2 bo5 hiann-ko."
        ],
        [
          "我來唸歌予恁聽，無欲扣錢免著驚，勸你少年著打拚，吃老才會好名聲。",
          "Goa2 lai5 liam7-koa hou7 lin2 thiann, bo5 beh khioh-chinn5 bian2 tioh8-kiann, khng3 li2 siau3-lian5 tioh8 phah-piann3, chiah8-lau7 chiah e7 ho2 mia5-siann."
        ],
        [
          "一款財產kui百萬，一時破產斷錢山，想欲出外來去賺，心肝想著真為難。",
          "Chit8 khoan2 chai5-san2 kui pah-ban7, chit8-si5 pho3-san2 tng7 chinn5-san, siunn7 beh chhut-goa7 lai5 khi3 than3, sim-koann siunn7 tioh8 chin ui5-lan5."
        ],
        [
          "想欲賺錢過外省，交代阿娘仔hoann7 家庭，手提兩千予娘用，欠人長短你愛還。",
          "Siunn7 beh than3 chinn5 koe3 goa7-seng2, kau-tai7 a-niu5-a2 hoann7 ka-teng5, chhiu2 theh8 nng7 chheng hou7 niu5 eng7, khiam3 lang5 tng5-te2 li2 ai3 heng5."
        ],
        [
          "阿君出門我交代，毋通kah 人黑白來，得顧厝的某子較實在，賺有錢阮會寄返來。",
          "A-kun chhut-mng5 goa2 kau-tai7, m7 thang kah lang5 ou-peh8 lai5, tioh8 kou3 chhu3 e5 bou2-kiann2 khah sit8-chai7, than3 u7 chinn5 gun2 e7 kia3--tng2 lai5."
        ],
        [
          "阿娘你免煩惱，我boe7 起風波，人我出門真實在，boe7 kah 人黑白來，賺有錢我會寄返來。",
          "A-niu5 li2 bian2 hoan5-lo2, goa2 boe7 khi2 hong-pho, lang5 goa2 chhut-mng5 chin sit8-chai7, boe7 kah lang5 ou-peh8 lai5, than3 u7 chinn5 goa2 e7 kia3--tng2-lai5."
        ],
        [
          "要去恆春無外遠，夭壽尖山定中央，等待尖山若旋輪轉，才欲kah 君仔睏仝床。",
          "Beh khi3 Heng5-chhun bo5 goa7-hng7, iau2-siu7 Chiam-soann tiann7 tiong-ng, tan2-thai7 Chiam-soann na7 seh8 lian3-tng2, chiah beh kah kun-a2 khun3 kang7-chhng5."
        ],
        [
          "粉鳥咧飛像斑鳩，樹頂毋歇歇樹腳，人人有某這nih8密，na7 伊無某羅漢腳。",
          "Hun2-chiau2 leh poe chhiunn7 pan-kah, chhiu7-teng2 m7 hioh hioh chhiu7-kha, lang5-lang5 u7 bou2 chiah-nih8 ba7, na7 i bo5 bou2 lo5-han3-kha."
        ],
        [
          "娶得歹某也是苦，一個吃飽做某奴，尪婿面子全無顧，莫怪你尪咧做胡塗。",
          "Chhoa7 tioh8 phainn2-bou2 ia7 si7 khou2, chit8 e5 chiah8-pa2 cho3 bou2-lou5, ang-sai3 bin7-chu2 choan5 bo5 kou3, bok8-koai3 lin2 ang leh cho3 hou5-tou5."
        ],
        [
          "望欲嫁尪盼尪疼，無疑嫁尪倒歹命，望欲嫁尪吃較好，無疑嫁尪半吃餓，望欲嫁尪分尪福，無疑嫁尪倒勞碌，望欲嫁翁分尪惜，無疑愈想愈毋對。",
          "Bang7 beh ke3-ang ng3 ang thiann3, bo5-gi5 ke3-ang to3 phainn2-mia7, bang7 beh ke3-ang chiah8 khah ho2, bo5-gi5 ke3-ang poann3 chiah8-go7, bang7 beh ke3-ang png7 ang hok, bo5-gi5 ke3-ang to3 lo5-lok8, bang7 beh ke3-ang png7 ang sioh, bo5-gi5 ju2 siunn7 ju2 m7 tioh8."
        ],
        [
          "欲去台東花蓮港，台北打車通基隆，路頭青疏毋識人，望欲阿君相疼痛，疼痛阿娘仔出外人。",
          "Beh khi3 Tai5-tang Hoa-lian5-kang2, Tai5-pak phah-chhia thang3 Ke-lang5, lou7-thau5 chhinn-sou m7 bat lang5, bang7 beh a-kun sio thiann3-thang3, thiann3-thang3 a-niu5-a2 chhut-goa7 lang5."
        ],
        [
          "嫁得歹尪是淒慘了，擱遇著家官雜唸siau5 ，一箱衫褲款了了，姑終無奈嘛住未tiau5 。",
          "Ke3 tioh8 phainn2-ang si7 chhi-chham2 liau2, koh gu7 tioh8 ke-koann chap8-liam7 siau5, chit8 siunn sann-khou3 khoan2 liau2-liau2, kou-chiong bo5-nai7 ma7 toa3  boe7 tiau5."
        ],
        [
          "新做新船向就天，身掛煙筒吐白煙，人人有某三頓便，nia3 伊無某上可憐。",
          "Sin cho3 sin-chun5 ng3 chiu7-thian, sin-koa3 ian-tang5 thou3 peh8-ian, lang5-lang5 u7 bou2 sann-tng3 pian7, nia3 i bo5 bou2 siong7 kho2-lian5."
        ],
        [
          "夥計boe7 做某，契兄boe7 做祖，千想萬想，較歹嘛頭毛黏漿，做人若無一擺憨，路邊若有有皇公。",
          "Hoe2-ki3 boe7 cho3 bou2, khe3-hiann boe7 cho3 chou2, chhian siunn7 ban7 siunn7, khah phainn2 ma7 thau5-mng5 liam5-chiunn3, cho3-lang5 na7 bo5 chit8 pai2 gong7, lou7-pinn nah u7 Iu2-eng3-kong."
        ],
        [
          "龍眼好吃著扼葩，山寮對坐到樹腳，娶得歹某o3 受教，親像灶坑hiann5 澹柴。",
          "Leng5-geng2 ho2-chiah8 tioh8 at-pha, soann-liau5 tui3-che7 kau3 chhiu7-kha, chhoa7 tioh8 phainn2-bou2 o3 siu7-ka3, chhin-chhiunn7 chau3-khang hiann5 tam5-chha5."
        ],
        [
          "鹹菜鹹toa3-toa3，父母主婚沒ta化，嫁得好尪好thit-tho5，嫁得歹尪不如無，一日吃飽毋去做，每日厝內是吵加囉。",
          "Kiam5-chhai3 kiam5 toa3-toa3, pe7-bu2 chu2-hun bo5 ta-oa5, ke3 tioh8 ho2-ang ho2 thit-tho5, ke3 tioh8 phainn2-ang put-ju5 bo5, chit8 jit8 chiah8-pa2 m7 khi3 cho3, mui2-jit8 chhu3 lai7 si7 chha2-ke lo5."
        ]
      ],
      "篇名": "雜唸仔"
    },
    {
      "段": [
        [
          "手捧鏡檯欲梳妝，照到面瘦擱帶黃，一su衫褲換好勢，招招朋友兩三个，不嫌茶山這歹爬，來看阿娘仔在挽茶。",
          "Chhiu2 phang5 kiann3-tai5 beh se-chng, chio3 kau3 bin7 san2 koh tai3 ng5, chit8 su sann-khou3 oann7 ho2-se3, chio-chio peng5-iu2 nng7 sann e5, bo5 hiam5 te5-soann chiah phainn2 peh, lai5 khoann3 a-niu5-a2 teh ban2-te5."
        ],
        [
          "冬天過了春天時，傳欲挽茶的傢俬，包袱笠仔款完備，欲來茶山無延遲。",
          "Tang-thinn koe3 liau2 chhun-thinn si5, chhoan5 beh ban2-te5 e5 ke-si, pau-hok8 leh8-a2 khoan2 oan5-pi7, beh lai5 te5-soann bo5 ian5-ti5."
        ],
        [
          "歹命嫁著頇慢尪，才著艱苦就茶欉，茶葉牽來是欲擋，也得挽茶蓋無空。",
          "Phainn2-mia7 ke3 tioh8 ham-ban7 ang, chiah tioh8 kan-khou2 chiu7 te5-chang5, te5-hioh8 khan lai5 si7 beh tong3, ia7 tioh8 ban2-te5 kai3 bo5 khang."
        ],
        [
          "頭家透早煮早飯，叫阮西工兼梳妝，梳妝打扮日頭晚，茶葉幼幼是真oh 撿，阿娘仔勸君得擔少，毋通擔多閃到腰。",
          "Thau5-ke thau3-cha2 chu2 cha2-png7, kio3 gun2 se-kang kiam se-chng, se-chng tann2-pan7 jit8-thau5 am3, te5-hioh8 iu3-iu3 si7 chin oh keng2, a-niu5-a2 khng3 kun tioh8 tann chio2, m7 thang tann che7 siam2 tioh8 io."
        ]
      ],
      "篇名": "挽茶歌"
    },
    {
      "段": [
        [
          "新做眠床掛八柱，手枕毋睏睏手khiau，手khiau睏來有較軟，小姐嘴邊親起來有較甜糖。",
          "Sin cho3 bin5-chhng5 koa3 peh-thiau7, chhiu2-chim2 m7 khun3 khun3 chhiu2-khiau, chhiu2-khiau khun3 lai5 u7 khah nng2, sio2-chi2 chhui3-phe2 chim--khi2-lai5 u7 khah tinn thng5."
        ],
        [
          "新做眠床掛八腳，三片遮風是好材，新做眠床掛床道，三片遮風睏夜婆，阿娘仔願心kah 哥好，並無外人通拐索。",
          "Sin cho3 bin5-chhng5 koa3 peh-kha, sann phinn3 jia-hong si7 ho2-chha5, sin cho3 bin5-chhng5 koa3 chhng5-to7, sann phinn3 jia-hong khun3 ia7-po5, a-niu5-a2 gong7-sim kah ko ho2, peng7 bo5 goa7-lang5 thang koai2-so."
        ],
        [
          "新做眠床紅綢綢，蚊罩放落兩條抽，少年有君通拐誘，年老無君仔通收留。",
          "Sin cho3 bin5-chhng5 ang5-tiu3-tiu3, bang2-ta3 pang3 loh8 nng7 tiau5 thiu, siau3-lian5 u7 kun thang koai2-iu2, ni5-lau7 bo5 kun-a2 thang siu-liu5."
        ],
        [
          "新做眠床獅仔陣，新做蚊罩青羅藤，阿君無來娘做稟，做欲台中見大人。",
          "Sin cho3 bin5-chhng5 sai-a2 tin7, sin cho3 bang2-ta3 chhinn lo5-tin5, a-kun bo5 lai5 niu5 cho3-pin2, cho3 beh Tai5-tiong kinn3 tai7-jin5."
        ],
        [
          "結果大人緊緊到，掠阮親兄去thai5頭，ka7伊燒灰研磨放水流。",
          "Kiat-ko2 tai7-jin5 kin2-kin2 kau3, liah8 gun2 chhin-hiann khi3 thai5-thau5, ka7 i sio-hu geng2-boah8 pang3 chui2 lau5."
        ],
        [
          "日頭出來天下光，哥來播田娘擔秧，歸日有娘來講玩，播到黃昏腰痠。",
          "Jit8-thau5 chhut--lai5 thinn e7 kng, ko lai5 pou3-chhan5 niu5 tann-ng, kui-jit8 u7 niu5 lai5 kong2-sng2, pou3 kau3 hong5-hun io be7 sng."
        ],
        [
          "甘蔗開花像菅芒，別人阿君真撇桑，咱厝阿君不成人，乎我暝日地怨嘆。",
          "Kam-chia3 khui-hoe chhiunn7 koann-bang5, pat8-lang5 a-kun chin phiat-sang3, lan2 chhu3 a-kun m7 chiann5 lang5, hou7 goa2 mi5-jit8 teh oan3-than3."
        ],
        [
          "正月算來人歕春，第一可憐無某君，夜來無妻同床睏，日來無人當議論。",
          "Chiann--goeh8 sng3--lai5 lang5 pun5-chhun, te7-it kho2-lian5 bo5 bou2 kun, ia7--lai5 bo5 chhe kang5-chhng5 khun3, jit8--lai5 bo5 lang5 thang gi7-lun7."
        ],
        [
          "這邊看過彼邊溪，看著阿娘地挽茶，借問小姐契（兄）有外多，零散無算三百個。",
          "Chit peng5 khoann3 koe3 hit peng5 khe, khoann3 tioh8 a-niu5 teh ban2-te5, chioh-mng7 sio2-chi2 khe3-hiann u7 goa7 che7, lan5-san bo5 sng3 sann pah e5."
        ],
        [
          "阿娘不嫁播田兄，播田歸日曲龜行，若是生著曲龜子，害著阿娘的名聲。",
          "A-niu5 m7 ke3 pou3-chhan5-hiann, pou3-chhan5 kui-jit8 khiau-ku kiann5, na7 si7 sinn tioh8 khiau-ku kiann2, hai7 tioh8 a-niu5 e5 mia5-siann."
        ],
        [
          "燈火無油點光，牽拖燈心無夠長，做人爸母不打算，工課那做手那酸。",
          "Teng-hoe2 bo5 iu5 tiam2 be7 kng, khan-thoa teng-sim bo5 kau3 tng5, cho3 lang5 pe7-bu2 m7 phah-sng3, khang-khoe3 na2 cho3 chhiu2 na2 sng."
        ],
        [
          "一條大路不離橋，一欉大樹不離葉，阿娘無嫁也無招，一點好物得著。",
          "Chit8 tiau5 toa7-lou7 put li7 kio5, chit8 chang5 toa7-chhiu7 put li7 hioh8, a-niu5 bo5 ke3 ia7 bo5 chio, chit8 tiam2 ho2-mih8 tit be7 tioh8."
        ],
        [
          "大樹倒落頭向天，竹葉落水會捲蔫，阿娘飼大無轉變，身邊無哥合該然。",
          "Toa7-chhiu7 to2--loh8 thau5 hiong3-thian, tek-hioh8 loh8-chui2 e7 kng2-lian, a-niu5 chhi7-toa7 bo5 choan2-pian3, sin-pinn bo5 ko hap8 kai-jian5."
        ],
        [
          "手夯雨傘圓輪輪，夯高夯低遮娘身，阿娘無來無要緊，眠床闊闊好翻身。",
          "Chhiu2 gia5 hou7-soann3 inn5-lin3-lin3, gia5 koan5 gia5 ke7 jia niu5 sin, a-niu5 bo5 lai5 bo5 iau3-kin2, bin5-chhng5 khoah-khoah ho2 hoan-sin."
        ],
        [
          "這邊看過彼邊溪，阿娘洗衫頭頎頎，阿哥一襲給你洗，不知工錢收外多。",
          "Chit peng5 khoann3 koe3 hit peng5 khe, a-niu5 se2-sann thau5 le5-le5, a-ko chit8 su hou7 li2 se2, m7 chai kang-chinn5 siu goa7 che7."
        ],
        [
          "工錢多少在兄送，阿哥若無意中人，半斤八兩平平重，阿哥無某娘無尪。",
          "Kang-chinn5 che7-chio2 chai7 hiann sang3, a-ko na7 bo5 i3-tiong-lang5, poann3-kin peh niu2 pinn5-pinn5 tang7, a-ko bo5 bou2 niu5 bo5 ang."
        ],
        [
          "人種茄仔直條條，咱種茄仔逐條曲，人的愛人媠閣巧，咱的愛人醜閣嬈。",
          "Lang5 cheng3 kio5-a2 tit8 liau5-liau5, lan2 cheng3 kio5-a2 tak8 tiau5 khiau, lang5 e5 ai3-jin5 sui2 koh khiau2, lan2 e5 ai3-jin5 bai2 koh hiau5."
        ],
        [
          "人種菜瓜當丁丁，咱種菜瓜旋藤，人嫁阿君尪仔面，咱嫁阿君天吊神。",
          "Lang5 cheng3 chhai3-koe tong-tin-tin, lan2 cheng3 chhai3-koe be7 soan-tin5, lang5 ke3 a-kun ang-a2-bin7, lan2 ke3 a-kun thian-tiau3-sin5."
        ],
        [
          "人種菜瓜目目生，咱種菜瓜上棚，人的愛人帥呢呢，咱的愛人紅目墘。",
          "Lang5 cheng3 chhai3-koe bak8-bak8 sinn, lan2 cheng3 chhai3-koe be7 chiunn7-pinn5, lang5 e5 ai3-jin5 sui2-ni-ni, lan2 e5 ai3-jin5 ang5-bak8-kinn5."
        ],
        [
          "棗仔好吃像雞卵，阿娘生媠滯田庄，阿哥尋娘一直問，一庄問了閣一庄。",
          "Cho2-a2 ho2-chiah8 chhiunn7 ke-nng7, a-niu5 sinn sui2 toa3 chhan5-chng, a-ko chhoe7 niu5 it-tit8 mng7, chit8 chng mng7 liau2 koh chit8 chng."
        ],
        [
          "人種蕃薯旋過溝，咱種蕃薯倒頭，人嫁阿君白泡泡，咱嫁阿君紅目猴。",
          "Lang5 cheng3 han-chi5 soan koe3 kau, lan2 cheng3 han-chi5 be7 to3-thau5, lang5 ke3 a-kun peh8-phau-phau, lan2 ke3 a-kun ang5-bak8-kau5."
        ],
        [
          "小姐生媠尪仔面，眉清眼秀好笑神，你若想欲來湊陣，配恁過重頭輕。",
          "Sio2-chi2 sinn sui2 ang-a2-bin7, bai5-chheng gan2-siu3 ho2 chhio3-sin5, li2 na7 siunn7 beh lai5 tau3-tin7, phoe3 lin2 be7 koe3 tang7-thau5-khin."
        ]
      ],
      "篇名": "無"
    },
    {
      "段": [
        [
          "小姐氣質好，肉材菜白，白體好骨骼，狗公腰擱kau相壓。",
          "Sio2-chi2 khi3-chit ho2, bah-chhai5 chhai3-peh8, peh8-the2 ho2 kut-keh, kau2-kang-io koh kau sio-teh."
        ],
        [
          "白雪雪，你欠我缺，你愛我欲，白掛掛，水抹抹，使目尾擱kau躊嗲。",
          "Peh8-seh-seh, li2 khiam3 goa2 khoeh, li2 ai3 goa2 beh, peh8-koa3-koa3, sui2-boah-boah, sai2 bak8-boe2 koh kau tiu5-toah."
        ],
        [
          "囝仔人看未煞，台腳的少年人，擱看kah 腳尾phih8-phih8-chhoah。",
          "Gin2-a2 lang5 khoann3 boe7 soah, tai5-kha e5 siau3-lian5 lang5, koh khoann3 kah kha-boe2 phih8-phih8-chhoah."
        ]
      ],
      "篇名": "相khue歌"
    },
    {
      "段": [
        [
          "阿珠問阮按怎儉，三頓食飯攏攪鹽，一角兩角加減儉，儉去阿珠彼食涼。",
          "A-chu mng7 gun2 an3-choann2 khiam7, sann-tng3 chiah8-png7 long2 kiau2-iam5, chit8 kak nng7 kak ke-kiam2 khiam7, khiam7 khi3 A-chu hia chiah8-liang5."
        ],
        [
          "阿珠做人嘛鄙，招阮去伊房間內，一擺三十較秤採，叫阮後日才擱來。",
          "A-chu cho3-lang5 ma7 be7 bai2, chio gun2 khi3 i pang5-keng lai7, chit8 pai2 sann-chap8 khah chhin3-chhai2, kio3 gun2 au7-jit8 chiah koh lai5."
        ],
        [
          "十條蕃薯九條臭，一條無臭爛藤頭，十个阿哥九个老，一个無老紅目猴。",
          "Chap8 tiau5 han-chi5 kau2 tiau5 chhau3, chit8 tiau5 bo5 chhau3 noa7 tin5-thau5, chap8 e5 a-ko kau2 e5 lau7, chit8 e5 bo5 lau7 ang5-bak8-kau5."
        ],
        [
          "雙腳踏入媽祖廟，手提金紙欲來燒，望欲媽祖相牽及，欲嫁好尪才會對。",
          "Siang-kha tah8 jip8 Ma2-chou2-bio7, chhiu2 theh8 kim-choa2 beh lai5 sio, bang7 beh Ma2-chou2 sio khan-khioh, beh ke3 ho2-ang chiah e7 tioh8."
        ],
        [
          "姑娘十八有夠媠，阿哥欲食較儉嘴，咱兜豬肉食到畏，外口魚臊加減推。",
          "Kou-niu5 chap8-peh u7-kau3 sui2, a-ko beh chiah8 khah khiam7-chhui3, lan2 tau ti-bah chiah8 kau3 ui3, goa7-khau2 hi5-chho ke-kiam2 thui."
        ],
        [
          "飫虎落山肚中飢，開口問妻不脫衣，今日嫁君何必急，白馬掛鞍任君騎。",
          "Iau-hou2 loh8-soann tou7-tiong ki, khai-khau2 mng7 chhe m7 thng3 i, kim-jit8 ke3 kun ho5-pit kip, peh8-be2 koa3 oann jim7 kun ki5."
        ],
        [
          "咚咚刺咚刺，褲底破一裂，無某當補綻，想著喉就淀。",
          "tong-tong chhi3-tong-chhi3, khou3-te2 phoa3 chit8 lih8, bo5 bou2 thang pou2-thinn7, siunn7 tioh8-au5 chiu7 tinn7."
        ],
        [
          "天頂落雨彈雷公，溪底無水魚亂撞，若無為娘來起戇，路邊那有有應公。",
          "Thinn-teng2 loh8-hou7 tan5 lui5-kong, khe-te2 bo5 chui2 hi5 loan7 chong5, na7 bo5 ui7 niu5 lai5 khi2-gong7, lou7-pinn nah u7 Iu2-eng3-kong."
        ],
        [
          "一個好花佇樓頂，一隻好鳥是金鶯，一人拽風二人冷，二人意愛才會成，三百若無六百聘，若無四百鬥一千。",
          "Chit8 e5 ho2-hoe ti7 lau5-teng2, chit8 chiah ho2 chiau2 si7 kim-eng, chit8 lang5 iat8-hong nng7 lang5 leng2, nng7 lang5 i3-ai3 chiah e7 seng5, sann pah na7 bo5 lak8 pah pheng3, na7 bo5 si3 pah tau3 chit8 chheng."
        ],
        [
          "天頂出星無萬數，南底舉雲卜落雨，人講咱二人是翁仔某，無疑一人走一路。",
          "Thinn-teng2 chhut chhinn bu5-ban7 sou3, lam3-te2 giah8-hun5 boeh loh8-hou7, lang5 kong2 lan2 nng7 lang5 si7 ang-a2-bou2, bo5-gi5 chit8 lang5 chau2 chit8 lou7."
        ],
        [
          "天頂落雨粒粒墜，chhia米縛縱作堆，本成毋捌一人遊一位，當來相捌分開。",
          "Thinn-teng2 loh8-hou7 liap8-liap8 tui7, chhiah-bi2 pak8 chang3 be7 cho3-tui, pun2-chiann5 m7 bat chit8 lang5 iu5 chit8 ui7, tann lai5 sio-bat hun be7 khui."
        ],
        [
          "火車卜行鐵枝頂，一隻車母做頭前，二人相好心適興，先僥的人死代先。",
          "Hoe2-chhia boeh kiann5 thih-ki teng2, chit8 chiah chhia-bo2 cho3 thau5-cheng5, nng7 lang5 siong-ho2 sim-sek-heng3, seng hiau e5 lang5 si2 tai7-seng."
        ],
        [
          "火車行鐵枝，十點五分到嘉義，嘉義查某點胭脂，點到紅ki3-ki3，小妹卜嫁慢且時，留咧後擺嫁皇帝，皇帝我毋驚，總統阮阿兄，警察阮親成，日本婆仔uuu。",
          "Hoe2-chhia kiann5 thih-ki, chap8 tiam2 gou7 hun kau3 Ka-gi7, Ka-gi7 cha-bou2 tiam2 ian-chi, tiam2 kau3 ang5-ki3-ki3, sio2-moai7 boeh ke3 ban7-chhiann2-si7, lau5 leh au7-pai2 ke3 hong5-te3, hong5-te3 goa2 m7 kiann, chong2-thong2 gun2 a-hiann, keng2-chhat gun2 chhin-chiann5, Jit8-pun2 po5-a2 u u u."
        ],
        [
          "火車卜行行鐵枝，十點五分到嘉義，嘉義查某敖凌治，戶口緊緊退予你。",
          "Hoe2-chhia boeh kiann5 kiann5 thih-ki, chap8 tiam2 gou7 hun kau3 Ka-gi7, Ka-gi7 cha-bou2 gau5 leng5-ti7, hou7-khau2 kin2-kin2 the3 hou7 li2."
        ],
        [
          "火車卜行行鐵枝，十點五分到嘉義，嘉義查某點胭脂，點到朱朱紅，嘉義查某害死人。",
          "Hoe2-chhia boeh kiann5 kiann5 thih-ki, chap8 tiam2 gou7 hun kau3 Ka-gi7, Ka-gi7 cha-bou2 tiam2 ian-chi, tiam2 kau3 chu-chu-ang5, Ka-gi7 cha-bou2 hai7-si2 lang5."
        ]
      ],
      "篇名": "無"
    },
    {
      "段": [
        [
          "頭出出來是菜燕，菜燕燒燒總有煙，內底總庖赫懸頂，因何外口人得嫌。",
          "Thau5-chhut chhut--lai5 si7 chhai3-ian3, chhai3-ian3 sio-sio chong2 u7 ian, lai7-te2 chong2-phou3 hiah koan5-teng2, in-ho5 goa7-khau2 lang5 teh hiam5."
        ],
        [
          "二出菜燕鮑魚肚，鮑魚好食入香菇，阿君來食娘來顧，食卜二人做翁某。",
          "Ji7 chhut chhai3-ian3 pau-hi5-tou7, pau-hi5 ho2-chiah8 jip8 hiunn-kou, a-kun lai5 chiah8 niu5 lai5 kou3, chiah8 boeh nng7 lang5 cho3 ang-bou2."
        ],
        [
          "三筵出來冬菜鴨，這碗尚好無頭腳，阿君卜食食予飽，這瓶燒酒啉予乾。",
          "Sann ian3 chhut lai5 tang-chhai3-ah, chit oann2 siong7 ho2 bo5 thau5-kha, a-kun boeh chiah8 chiah8 hou7 pa2, chit pan5 sio-chiu2 lim hou7 ta."
        ],
        [
          "四筵出來四企箸，中央這碗是魷魚，阿君來食娘來比，食卜二人相合意。",
          "Si3 ian3 chhut lai5 si3 khia7-tih8, tiong-ng chit oann2 si7 jiu5-hi5, a-kun lai5 chiah8 niu5 lai5 pi2, chiah8 boeh nng7 lang5 sio kah-i3."
        ],
        [
          "五筵出來又五碗，中央這碗是豬肝，阿君來食娘來看，食卜二人同心肝。",
          "Gou7 ian3 chhut--lai5 iu7 gou7 oann2, tiong-ng chit oann2 si7 ti-koann, a-kun lai5 chiah8 niu5 lai5 khoann3, chiah8 boeh nng7 lang5 kang5 sim-koann."
        ]
      ],
      "篇名": "出菜歌"
    },
    {
      "段": [
        [
          "Then7 ni7 kha-oa-li3 te7 u-ki-io-chu2，前來志願做軍伕，為著國家的義務，出去無比在咱厝。",
          "Then7 ni7 kha-oa-li3 te7 u-ki-io-chu2, cheng5 lai5 chi3-goan7 cho3 kun-hu, ui7 tioh8 kok-ka e5 gi7-bu7, chhut--khi3 put pi2 chai7 lan2 chhu3."
        ],
        [
          "離開某子流目屎，卜送軍伕喝萬歲。元帥內底喝出來，雙腳企入hong3 bu7 內，元帥內底喝出來，手提手巾拭目屎。",
          "Li7-khui bou2-kiann2 lau5 bak8-sai2, boeh sang3 kun-hu hoah ban9-sai2. Goan5-soe3 lai7-te2 hoah--chhut-lai5, siang-kha khia7 jip8 hong3-bu7 lai7, goan5-soe3 lai7-te2 hoah--chhut-lai5, chhiu2 theh8 chhiu2-kin chhit bak8-sai2."
        ],
        [
          "聽見水螺彈一聲，薄情火車做伊行，無想咱厝的某子，火車直直到兵營。",
          "Thiann-kinn3 chui2-le5 tan5 chit8 siann, pok8-cheng5 hoe2-chhia cho3 i kiann5, bo5 siunn7 lan2 chhu3 e5 bou2-kiann2, hoe2-chhia tit8-tit8 kau3 peng-iann5."
        ],
        [
          "這爿看過彼爿窗，有看娘影無看人，害阮相思病呰重，這遭好娘害人。",
          "Chit peng5 khoann3 koe3 hit peng5 thang, u7 khoann3 niu5 iann2 bo5 khoann3 lang5, hai7 gun2 siunn-si pinn7 chiah tang7, chit choa7 be7 ho2 niu5 hai7 lang5."
        ]
      ],
      "篇名": "無"
    }
  ]
}
