{
  "作者": "黃哲永總編輯",
  "出版年": "1997",
  "出版者": "嘉義縣立文化中心",
  "文類": "褒歌",
  "書名": "東石鄉閩南語歌謠",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "李仔欲食粒粒酸，阿娘欲嫁嫁在庄，路頭路尾來相撞啊，較好滾水泡冰糖。",
          "Li2-a2 beh chiah8 liap8-liap8 sng, a-niu5 beh ke3 ke3 chai7-chng, lou7-thau5 lou7-boe2 lai5 sio-tng7 ah, khah ho2 kun2-chui2 phau3 peng-thng5."
        ],
        [
          "火車欲行北港堡，聽到水螺心煩惱，手捧鞋簳不愛做，手捧飯碗想到哥。",
          "Hoe2-chhia beh kiann5 Pak-kang2-po2, thiann tioh8 chui2-le5 sim hoan5-lo2, chhiu2 phang5 e5-kam2 m7 ai3 cho3, chhiu2 phang5 png7-oann2 siunn7 tioh8 ko."
        ],
        [
          "火車欲行港尾寮，去到塗獅分雙條，一寡媠娘予人揀了了啊，剩這些醜娘欲食漦。",
          "Hoe2-chhia beh kiann5 Kang2-boe2-liau5, khi3 kau3 Thou5-sai hun siang tiau5, chit8-koa2 sui2-niu5 hou7 lang5 keng2 liau2-liau2 ah, chhun chit-koa2 bai2-niu5 beh chiah8-siau5."
        ],
        [
          "火車欲行螺絲拴，車頭不離日本番，娘共哥無啥款哪，予恁一庄復反亂。",
          "Hoe2-chhia beh kiann5 lou5-si chhoan5, chhia-thau5 m7 li7 Jit8-pun2 hoan, niu5 kang7 ko bo5 siann2-khoan2 nah, hou7 lin2 chit8 chng koh hoan2-loan7."
        ],
        [
          "火車欲行倒吊橋，做來圳溝看玉葉，玉葉看來桃花面，叫欲媒人來講親，阮若無姻緣來稱恁，無采恁戇目看這真。",
          "Hoe2-chhia beh kiann5 To3-tiau3-kio5, cho3 lai5 chun3-kau khoann3 Giok8-hioh8, Giok8-hioh8 khoann3 lai5 tho5-hoe bin7, kio3 beh mui5-lang5 lai5 kong2-chhin, gun2 na7 bo5 in-ian5 lai5 chhin3 lin2, bo5-chhai2 lin2 gong7-bak8 khoann3 chiah chin."
        ],
        [
          "火車欲行竹頭崎，來來去去倒頭車，這句言語惡得寄，煩心莫想來娘彼。",
          "Hoe2-chhia beh kiann5 Tek-thau5-kia7, lai5-lai5 khi3-khi3 to3-thau5-chhia, chit ku3 gian5-gi2 oh-tit kia3, hoan5-sim mai3 siunn7 lai5 niu5 hia."
        ],
        [
          "火車欲行崙仔下，崙仔北爿一條溪，阿哥欲來驚老父，阿娘欲去驚大姑。",
          "Hoe2-chhia beh kiann5 Lun7-a2-e7, Lun7-a2 pak-peng5 chit8 tiau5 khe, a-ko beh lai5 kiann lau7-pe7, a-niu5 beh khi3 kiann ta-ke."
        ],
        [
          "楊桃好食結五稜，唐山海水好曝鹽，小娘愛哥無走閃，阿哥愛娘海摸針。",
          "Iunn5-to5 ho2-chiah8 kiat gou7 liam7, Tng5-soann hai2-chui2 ho2 phak8-iam5, sio2-niu5 ai3 ko bo5 chau2-siam2, a-ko ai3 niu5 hai2 bong-chiam."
        ],
        [
          "火車欲行菜店號，菜店門口栽楊桃，一聲朋友兩聲哥，就叫貼心恁迌。",
          "Hoe2-chhia beh kiann5 chhai3-tiam3 ho7, chhai3-tiam3 mng5-khau2 chai iunn5-to5, chit8 siann peng5-iu2 nng7 siann ko, chiu7 kio3 tah-sim lin2 thit-tho5."
        ],
        [
          "火車欲行花蓮港，載粟載米過台東，阿娘生媠毋免爽，阿君若有錢娶有人。",
          "Hoe2-chhia beh kiann5 Hoe-lian5-kang2, chai3 chhek chai3 bi2 koe3 Tai5-tang, a-niu5 sinn sui2 m7 bian2 sang2, a-kun na7 u7 chinn5 chhoa7 u7 lang5."
        ],
        [
          "火車欲行行鐵枝，菜店諸婦點胭脂，胭脂點到朱朱紅，菜店諸婦會拖人。",
          "Hoe2-chhia beh kiann5 kiann5 thih-ki, chhai3-tiam3 cha-bou2 tiam2 ian-chi, ian-chi tiam2 kau3 chu-chu-ang5, chhai3-tiam3 cha-bou2 e7 thoa lang5."
        ],
        [
          "火車欲行竹頭崎，小娘欲坐一等車，一等車頭哥在捍，小娘欲坐免割單。",
          "Hoe2-chhia beh kiann5 Tek-thau5-kia7, sio2-niu5 beh che7 it-teng2-chhia, it-teng2 chhia-thau5 ko teh hoann7, sio2-niu5 beh che7 bian2 koah-toann."
        ],
        [
          "火車欲行行鐵枝，台南市拖到嘉義，哥來就予娘嘲鄙，五票乏返飆水漂。",
          "Hoe2-chhia beh kiann5 kiann5 thih-ki, Tai5-lam5-chhi7 thoa kau3 Ka-gi7, ko lai5 chiu7 hou7 niu5 chhau5-phi2, gou7 phio3 hat8-tng2 tan3 chui2-phi."
        ],
        [
          "樹仔開花黃呵呵，阿娘欲嫁鰲鼓哥，鰲鼓虎罾有在討，欲食江魚半煎煰。",
          "Chhiu7-a2 khui-hoe ng5-ho-ho, a-niu5 beh ke3 Ngou5-kou2 ko, Ngou5-kou2 hou2-chan u7 teh tho2, beh chiah8 kang-hi5 poann3 chian-o."
        ],
        [
          "火車欲行鹽水街，玻璃照著白麗皙，阮父母生阮烏肉底，三條溪水都洗未白。",
          "Hoe2-chhia beh kiann5 Kiam5-chui2-ke, po-le5 chio3 tioh8 peh8-le7-seh, gun2 pe7-bo2 sinn gun2 ou-bah-te2, sann tiau5 khe-chui2 to soe2 boe7 peh8."
        ],
        [
          "火車欲行東港後，東港後背栽林投，阿娘死翁大聲哭，哭到有天無日頭。",
          "Hoe2-chhia beh kiann5 Tang-kang2 au7, Tang-kang2 au7-piah chai na5-tau5, a-niu5 si2 ang toa7-siann khau3, khau3 kau3 u7 thinn bo5 jit8-thau5."
        ],
        [
          "火車欲行農場內，農場彼个諸婦企一排，中央彼个哥上愛，欠輸無錢未當來。",
          "Hoe2-chhia beh kiann5 long5-tiunn5 lai7, long5-tiunn5 hia e5 cha-bou2 khia7 chit8 pai5, tiong-ng hit e5 ko siong7 ai3, khiam3 su bo5 chinn5 boe7 tang3 lai5."
        ],
        [
          "火車欲行鐵枝頂，鐵枝下腳枕木釘，阿娘做衫予哥穿，哥譽勞娘這才情。",
          "Hoe2-chhia beh kiann5 thih-ki teng2, thih-ki e7-kha chim2-bok8-teng, a-niu5 cho3 sann hou7 ko chheng7, ko o-lo2 niu5 chiah chai5-cheng5."
        ],
        [
          "李仔好食粒粒酸，桲仔好食粒粒黃，別人臭狗阮不仰，無仰這个膨肚脝脂肪。",
          "Li2-a2 ho2-chiah8 liap8-liap8 sng, poat8-a2 ho2-chiah8 liap8-liap8 ng5, pat8-lang5 chhau3-kau2 gun2 m7 ng3, bo5 ng3 chit e5 phong3-tou7 heng chi-hong5."
        ],
        [
          "身穿一領白麗皙，阿娘面肉這胖皮，阿君伸手摸一下，較好食餅配燒茶。",
          "Sin-chheng7 chit8 nia2 peh8-le7-seh, a-niu5 bin7-bah chiah phong3-phoe5, a-kun chhun-chhiu2 bong chit8-e7, khah ho2 chiah8 piann2 phoe3 sio-te5."
        ],
        [
          "小娘生媠適好高，親情無配大不願，泔糜食半湯匙，神魂將欲逮伊去。",
          "Sio2-niu5 sinn sui2 tu2-ho2 koan5, chhin-chiann5 bo5 phoe3 toa7 m7 goan7, am2-be5 boe7 chiah8 poann3 thng-si5, sin5-hun5 chiong beh toe3 i khi3."
        ],
        [
          "一塊大厝箍甓磚，兩爿兩個彎拱門，阿娘若欲合君耍，姻緣來配會久長。",
          "Chit8 te3 toa7-chhu3 khou piah-chng, nng7 peng5 nng7 e5 oan-kong-mng5, a-niu5 na7 beh kah kun sng2, in-ian5 lai5 phoe3 e7 ku2-tng5."
        ],
        [
          "提出志願做軍伕，出征不比在咱厝，得要保重咱身軀。",
          "Theh8 chhut chi3-goan7 cho3 kun-hu, chhut-cheng put-pi2 teh lan2 chhu3, tioh8 ai3 po2-tiong7 lan2 seng-khu."
        ],
        [
          "就送軍伕到驛頭，相送彼人亂糟糟，離開妻兒想欲哭，嘴喊萬歲目滓流。",
          "Chiu7 sang3 kun-hu kau3 iah8-thau5, sio-sang3 he lang5 loan7-chhau-chhau, li7-khui chhe-ji5 siunn7 beh khau3, chhui3 hoah ban9-sai2 bak8-sai2 lau5."
        ],
        [
          "聽著風螺[耳+真]一聲，無情火車拖在行。",
          "Thiann tioh8 hong-le5 tan5 chit8 siann, bo5 cheng5 hoe2-chhia thoa teh kiann5."
        ],
        [
          "今日離別咱台灣，阮厝父母唸哀怨，會得和平來解救，若無刣贏就不願。",
          "Kim-jit8 li7-piat8 lan2 Tai5-oan5, gun2 chhu3 pe7-bo2 liam7 ai-oan3, e7-tit ho5-pheng5 lai5 kai2-kiu3, na7 bo5 thai5 iann5 chiu7 m7 goan7."
        ],
        [
          "土豆開花相侵尾，鞋[竹^敢]提來繡香火，繡欲香火雙爿字，欲予阿哥摜厭氣。",
          "Thou5-tau7 khui-hoe sio chhim-boe2, e5-kam2 theh8 lai5 siu3 hiunn-hoe2, siu3 beh hiunn-hoe2 siang peng5 ji7, beh hou7 a-ko koann7 ian3-khi3."
        ],
        [
          "芹菜好食得捻葉，頂寮對去下東石，東石諸婦倪仔媠合嬈，用錢用銀買未著。",
          "Khin5-chhai3 ho2-chiah8 tioh8 liam3-hioh8, Teng2-liau5 tui3 khi3 E7-tang-chioh8, Tang-chioh8 cha-bou2 gin2-a2 sui2 kah chhio, eng7 chinn5 eng7 gin5 boe2 boe7 tioh8."
        ],
        [
          "蘆竹開花滿滿是，放捨大婦娶庶姬，庶姬娶來人人愛，放捨大婦可憐事，大婦想命免怨嗟，庶姬生子大婦的。",
          "Lou5-tek khui-hoe moa2-moa2 si7, pang3-sak toa7-bou2 chhoa7 soe3-i5, soe3-i5 chhoa7 lai5 lang5-lang5 ai3, pang3-sak toa7-bou2 kho2-lian5 tai7, toa7-bou2 siunn7 mia7 bian2 oan3-chheh, soe3-i5 sinn-kiann2 toa7-bou2 e5."
        ],
        [
          "千艱萬苦戀愛路，勸恁不當作糊塗，若有翁婿你就好，不當出外起風波。",
          "Chheng-kan ban7-khou2 loan5-ai3 lou7, khng3 lin2 m7 thang cho3 hou5-tou5, na7 u7 ang-sai3 li2 chiu7 ho2, m7 thang chhut-goa7 khi2 hong-pho."
        ],
        [
          "新打鋤頭好開陂，開欲陂中好放魚，阿哥身軀剩寸鐵，較媠緣投未跳天。",
          "Sin phah ti5-thau5 ho2 khui-pi, khui beh pi-tiong ho2 pang3-hi5, a-ko seng-khu chhun chhun3-thih, khah sui2 ian5-tau5 boe7 thiau3-thinn."
        ],
        [
          "第一艱苦駛牛車，第二艱苦掘甘蔗，若有小娘來彼企，甘蔗愈掘愈大峨。",
          "Te7-it kan-khou2 sai2 gu5-chhia, te7-ji7 kan-khou2 kut8 kam-chia3, na7 u7 sio2-niu5 lai5 hia khia7, kam-chia3 ju2 kut ju2 toa7-jiah."
        ],
        [
          "甘蔗好食雙頭甜，大婦生娶細姨，細姨娶了敖整管，大婦生才顧人怨。",
          "Kam-chia3 ho2-chiah8 siang-thau5 tinn, toa7-bou2 boe7 sinn chhoa7 soe3-i5, soe3-i5 chhoa7 liau2 gau5 cheng2-koan2, toa7-bou2 boe7 sinn chiah kou3 lang5 oan3."
        ],
        [
          "透早起來天紅紅，恨爸恨母恨媒人，有好郎君不去配，去配冤家愛打人。",
          "Thau3-cha2 khi2--lai5 thinn ang5-ang5, hin7 pe7 hin7 bu2 hin7 mui5-lang5, u7 ho2 long5-kun m7 khi3 phoe3, khi3 phoe3 oan-ke ai3 phah lang5."
        ],
        [
          "我旦打你半頭青，去到人兜來休暝，咱厝雞鳥無來顧，自我面皮踏做路。",
          "Goa2 tann phah li2 poann3-thau5-chhin, khi3 kau3 lang5 tau lai5 hioh-mi5, lan2 chhu3 ke-chiau2 bo5 lai5 kou3, chu7 goa2 bin7-phoe5 tah8 cho3 lou7."
        ],
        [
          "娶到歹婦人上衰，可比日頭同散月，衫褲骯髒不愛洗，娶你三冬洗兩過。",
          "Chhoa7 tioh8 phainn2-bou2 lang5 siong7 soe, kho2-pi2 jit8-thau5 kang5 soann3-goeh8, sann-khou3 a-cha m7 ai3 soe2, chhoa7 li2 sann tang soe2 nng7 koe3."
        ],
        [
          "人在外地心在家，思念妻子一枝花，一對雙親連累婦，身軀無錢不回家。",
          "Lang5 teh goa7-te7 sim chai7 ke, su-liam7 chhe-chu2 chit8 ki hoe, chit8 tui3 siang-chhin lian5-lui7 hu7, seng-khu bo5 chinn5 m7 hoe5-ke."
        ],
        [
          "雙手捧茶嘛共一杯，我君仔出外底時回，路邊野草莫應採，帶念家中一枝梅。",
          "Siang-chhiu2 phang5 te5-ma7 kang7 chit8 poe, goa2 kun-a2 chhut-goa7 ti7-si5 hoe5, lou7-pinn ia2-chhau2 bok8 eng3 chhai2, tai3-liam7 ka-tiong chit8 ki boe5."
        ],
        [
          "三國名將是呂布，哪叱出戰提金箍，為娘掛吊行無路，可比西施入東吳。",
          "Sam-kok beng5-chiong3 si7 Li7 Pou3, Lo5-chhia chhut-chian3 theh8 kim-khou, ui7 niu5 koa3-tiau3 kiann5 bo5 lou7, kho2-pi2 Se-si jip8 Tong-ngou5."
        ],
        [
          "三國名將是張飛，子龍打出萬重圍，看到小娘那麼媠，可惜一人站一位。",
          "Sam-kok beng5-chiong3 si7 Tiunn Hui, Chu2-liong5 phah chhut ban7-tiong5-ui5, khoann3 tioh8 sio2-niu5 hiah-nih8  sui2, kho2-sioh chit8 lang5 cham7 chit8 ui7."
        ],
        [
          "三國名將是周瑜，孔明用計不願輸，數想阿娘那麼久，可惜無計偎娘的身軀。",
          "Sam-kok beng5-chiong3 si7 Chiu Ju5, Khong2-beng5 eng7 ke3 m7 goan7 su, siau3-siunn7 a-niu5 hiah-nih8 ku2, kho2-sioh bo5 ke3 oa2 niu5 e5 seng-khu."
        ],
        [
          "菜豆好食得捻斷，小娘生媠肥合軟，嘴[卑+頁]若來親一下，絕對是會較甜糖。",
          "Chhai3-tau7 ho2-chiah8 tioh8 liam3-tng7, sio2-niu5 sinn sui2 pui5 kah nng2, chhui3-phe2 na7 lai5 chhin chit8-e7, choat8-tui3 si7 e7 khah tinn thng5."
        ],
        [
          "這崙看過彼爿崙，看到一個媠阿君，目珠在看那麼穩，抽籤看命合婚。",
          "Chit lun7 khoann3 koe3 hit peng5 lun7, khoann3 tioh8 chit8 e5 sui2 a-kun, bak8-chiu teh khoann3 hiah-nih8 un2, thiu-chhiam khoann3-mia7 boe7 hap8-hun."
        ],
        [
          "這崙看過彼爿崙，看著娘仔紅嘴唇，我娘不笑假微抿，害我心頭亂紛紛。",
          "Chit lun7 khoann3 koe3 hit peng5 lun7, khoann3 tioh8 niu5-a2 ang5 chhui3-tun5, goa2 niu5 m7 chhio3 ke2 bi5-bun2, hai7 goa2 sim-thau5 loan7-hun-hun."
        ],
        [
          "這爿看過彼爿溪，看著小娘仔在挽茶，問阿娘愛人有偌多，零星無算一千個。",
          "Chit peng5 khoann3 koe3 hit peng5 khe, khoann3 tioh8 sio2-niu5-a2 teh ban2-te5, mng7 a-niu5 ai3-jin5 u7 loa7 che7, lan5-san bo5 sng3 chit8 chheng e5."
        ],
        [
          "娶著貍婦上蓋壞，苗到一個像米篩。曲傴講話全虛詞，倒落眠床雙頭翹。娶到苗婦上歹命，面油糊著歸大鼎。",
          "Chhoa7 tioh8 niau-bou2 siong7-kai3 hai7, niau kah chit8 e5 chhiunn7 bi2-thai. khiau-ku kong2-oe7 choan5 hi-su5, to2 loh8 bin5-chhng5 siang-thau5 khiau3. chhoa7 tioh8 niau-bou2 siong7 phainn2-mia7, bin7-iu5 kou5 tioh8 kui toa7-tiann2."
        ],
        [
          "嫁著曲傴上不好，倒袒覆像龜在坐，倒袒笑是像藥草店的研槽，倒袒攲像餅店的彎糕。",
          "Ke3 tioh8 khiau-ku siong7 m7 ho2, to2 than2-khap  chhiunn7 ku teh che7, to2 than2-chhio3 si7 chhiunn7 ioh8-chhau2-tiam3 e5 geng2-cho5, to2 than2-khi chhiunn7 piann2-tiam3 e5 oan-ko."
        ],
        [
          "頭戴一頂破葵笠，身穿一領破衫劇，去到娘厝予娘詈，無采早前結夫妻。",
          "Thau5 ti3 chit8 teng2 phoa3 koe5-leh8, sin chheng7 chit8 nia2 phoa3 sann-ke5, khi3 kau3 niu5 chhu3 hou7 niu5 le2, bo5-chhai2 cha2-cheng5 kiat hu-chhe."
        ],
        [
          "嘴含一口檳榔乾，手舉彼個一支布雨傘，去到娘兜娘不看，返來蒙鹽漬心肝。",
          "Chhui3 kam5 chit8 khau2 pin-nng5-koann, chhiu2 giah8 hit e5 chit8 ki pou3 hou7-soann3, khi3 kau3 niu5 tau niu5 m7 khoann3, tng2 lai5 bong5 iam5 sinn7 sim-koann."
        ],
        [
          "心肝欲漬漬予倒，不當生蟲蟯蟯趖，若是欲漬漬予死，不當迭迭來交纏。",
          "Sim-koann beh sinn7 sinn7 hou7 to2, m7 thang sinn-thang5 ngiauh8-ngiauh8-so5, na7 si7 beh sinn7 sinn7 hou7 si2, m7 thang tiann7-tiann7 lai5 kau-tinn5."
        ],
        [
          "嘴含浮島於在吸，舉頭一看眠床櫥，小娘哪去彼麼久，不定舀水揉身軀。",
          "Chhui3 kam5 Phu5-to2 tih-teh suh, giah8-thau5 chit8 khoann3 bin5-chhng5 tu5, sio2-niu5 nah khi3 hiah-nih8 ku2, m7 tiann7 iunn2-chui2 jiu5 seng-khu."
        ],
        [
          "小娘舀水欲洗盪，洗了才臭汗酸，洗好嘛浴桶舉去囥，返身欲栓房間門。",
          "Sio2-niu5 iunn2-chui2 beh soe2-tng7, soe2 liau2 chiah boe7 chhau3 koann7-sng, soe2 ho2 ma7 ek8-thang2 giah8 khi3 khng3, tng2-sin beh chhoann3 pang5-keng mng5."
        ],
        [
          "看你房門有來閂，予我歡喜於心肝，會得這人來作伴，毋免予我睏孤單。",
          "Khoann3 li2 pang5 mng5 u7 lai5 chhoann3, hou7 goa2 hoann-hi2 ti7 sim-koann, e7-tit chit lang5 lai5 cho3-phoann7, m7 bian2 hou7 goa2 khun3 kou-toann."
        ],
        [
          "柑仔好食圓輪輪，蚵寮對去南鯤鯓，阿哥無來無要緊，眠床闊闊好翻身。",
          "Kam-a2 ho2-chiah8 inn5-lin3-lin3, O5-liau5 tui3--khi3 Lam5-khun-sin, a-ko bo5 lai5 bo5 iau3-kin2, bin5-chhng5 khoah-khoah ho2 hoan-sin."
        ],
        [
          "寫批是寫批，寫返阮賢妻，叫你做線同做苧，不當暝日思想十七八歲少年家。",
          "Sia2-phe si7 sia2-phe, sia2 tng2 gun2 hian5-chhe, kio3 li2 cho3 soann3 kang5 cho3 te7, m7 thang mi5-jit8 su-siunn7 chap8-chhit-peh hoe3 siau3-lian5-ke."
        ],
        [
          "勸君莫多疑，田仔底在生青苔，欲返你就返，不返僕人種芋仔折蕃薯。",
          "Khng3 kun mai3 to-gi5, chhan5-a2 te2 teh sinn chhinn-ti5, beh tng2 li2 chiu7 tng2, m7 tng2 pak8 lang5 cheng3 ou7-a2 chiat han-chi5."
        ]
      ],
      "篇名": "無"
    }
  ]
}
