{
  "作者": "胡萬川總編輯",
  "出版年": "1999",
  "出版者": "桃園縣立文化中心",
  "文類": "褒歌",
  "書名": "桃園市閩南語歌謠",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "山頂na7 出有奧蒼柏，溪底出有大尾蝦，我娘仔生水毋甘嫁，蓋倒庄中少年家。",
          "Soann-teng2 na7 chhut u7 au3 chheng5-pek, khe-te2 chhut u7 toa7-boe2 he5, goa2 niu5-a2 sinn sui2 m7 kam ke3, kai3-to2 chng-tiong siau3-lian5-ke."
        ],
        [
          "一支弦仔挨雙擺，較挨小娘猶未來，阿兄若想挨看覓，較好山伯探英台。",
          "Chit8 ki hian5-a2 e siang pai2, khah e sio2-niu5 iau2 boe7 lai5, a-hiann na7 siunn7 e khoann3-mai7, khah ho2 Sam-phek tham3 Eng-tai5."
        ],
        [
          "手捾花籃百百款，天頂月光赫爾懸，隨人翁婿隨人管，管人翁婿人毋願。",
          "Chhiu2 koann7 hoe-na5 pah-pah khoan2, thinn-teng2 goeh8-kng hiah-nih8 koan5, sui5 lang5 ang-sai3 sui5 lang5 koan2, koan2 lang5 ang-sai3 lang5 m7 goan7."
        ],
        [
          "手捾花籃百百號，天頂月光假仙桃，隨人翁婿隨人好，管人翁婿應是無。",
          "Chhiu2 koann7 hoe-na5 pah-pah ho7, thinn-teng2 goeh8-kng ke2 sian-tho5, sui5 lang5 ang-sai3 sui5 lang5 ho2, koan2 lang5 ang-sai3 eng3 si7 bo5."
        ],
        [
          "手掛一腳金手索，人人講阮逮著哥，實在無影的代tho3，毋信大戲請來做，千拍戲鼓麼和。",
          "Chhiu2 koa3 chit8 kha kim chhiu2-soh, lang5-lang5 kong2 gun2 toe3 tioh8 ko, sit8 chai7 bo5-iann2 e5 tai7-tho3, m7 sian3 toa7-hi3 chhiann2 lai5 cho3, chhian phah hi3-kou2 ma7 be7 ho5."
        ],
        [
          "手舉烏銃圈紅銅，舉到山頂拍望冬，望冬一隻四兩重，拍卜予娘食輕鬆。",
          "Chhiu2 giah8 ou-chheng3 khong ang5-tang5, giah8 kau3 soann-teng2 phah bang7-tang, bang7-tang chit8 chiah si3 niu2 tang7, phah boeh hou7 niu5 chiah8 khin-sang."
        ],
        [
          "白衫穿來白皙皙，冬瓜削皮親像伊，伊人住佇一地理，看君會著等tiang9 時。",
          "Peh8-sann chheng7 lai5 peh8-sih-sih, tang-koe siah-phoe5 chhin-chhiunn7 i, i lang5 toa3 ti7 chit8 te7-li2, khoann3 kun e7 tioh8 tan2 tiang9-si5."
        ],
        [
          "未曾西北先彈雷，西北拼過雲那開，合君未好做san2-khui3，雙爿嘴[卑+頁]唚到ui。",
          "Be7-cheng5 sai-pak seng tan5-lui5, sai-pak piann3--koe3 hun5 na2 khai, kah kun boe7 ho2 cho3 san2-khui3, siang peng5 chhui3-phe2 chim kau3 ui."
        ],
        [
          "尖山對坐鴟鴞嘴，石頭舖路行ui，風聲謗影君仔水，盤君著尚剋虧。",
          "Chiam-soann tui3-che7 Bo7-hioh8-chhui3, chioh8-thau5 phou-lou7 kiann5 be7 ui, hong-siann pong3-iann2 kun-a2 sui2, poann5 kun be7 tioh8 siong7 khek-khui."
        ],
        [
          "合君相約後壁溝，菅尾拍結做號頭；啥人歹心共阮剖，予阮冤家敢有敖。",
          "Kah kun sio-iak au7-piah kau, koann-boe2 phah-kat cho3 ho7-thau5; siann2-lang5 phainn2-sim ka7 gun2 thau2, hou7 gun2 oan-ke kam2 u7 gau5."
        ],
        [
          "好柴毋做門後臼，我娘無逮膨風龜，膨風錢銀若是有，這進膨風有較輸。",
          "Ho2-chha5 m7 cho3 mng5-au7-khu7, goa2 niu5 bo5 toe3 phong3-hong-ku, phong3-hong chinn5-gin5 na7 si7 u7, chit-chun7 phong3-hong u7 khah su."
        ],
        [
          "好柴毋做豬椆枋，我娘無逮撐船人，船仔若撐過外港，我娘食穿看啥人。",
          "Ho2-chha5 m7 cho3 ti-tiau5-pang, goa2 niu5 bo5 toe3 the-chun5 lang5, chun5-a2 na7 the koe3 goa7-kang2, goa2 niu5 chiah8-chheng7 khoann3 siann2-lang5."
        ],
        [
          "合君相約石貝岸，石貝攲攲拎被單，叫哥卜來詳細看，阮厝無翁講驚大官。",
          "Kah kun sio-iak Chioh8-poe3-hoann7, chioh8-poe3 khi-khi leng5 phoe7-toann, kio3 ko boeh lai5 siong5-se3 khoann3, gun2 chhu3 bo5 ang kong2 kiann ta-koann."
        ],
        [
          "合君相約竹篙叉，竹篙叉頂吊娘鞋，叫哥卜來看詳細，阮厝無翁驚大家。",
          "Kah kun sio-iak tek-ko-chhe, tek-ko-chhe teng2 tiau3 niu5 e5, kio3 ko boeh lai5 khoann3 siong5-se3, gun2 chhu3 bo5 ang kiann ta-ke."
        ],
        [
          "竹筍浮土尾溜溜，廣東的菜心齊勼，燈心離油點著，親像我娘再離哥。",
          "Tek-sun2 phu5-thou5 boe2 liu-liu, Kng2-tang e5 chhai3 sim chiau5 khiu5, teng-sim li7 iu5 tiam2 be7 tioh8, chhin-chhiunn7 goa2 niu5 chai3 li7 ko."
        ],
        [
          "李仔本是開白花，稻仔落淚頭抌垂，阿兄卜僥娘仔卜，刁工共伊僥予衰。",
          "Li2-a2 pun2 si7 khui peh8-hoe, tiu7-a2 loh8-lui7 thau5 tim3-soe5, a-hiann boeh hiau niu5-a2 boeh, tiau-kang ka7 i hiau hou7 soe."
        ],
        [
          "一盆好花在崙頭，一下開二蕊白泡泡，阿兄卜挽當到，親像山貓圍路頭。",
          "Chit8 phun5 ho2-hoe chai7 lun7-thau5, chit8-e7 khui nng7 lui2 peh8-phau-phau, a-hiann boeh ban2 be7 tang3 kau3, chhin-chhiunn7 soann-niau ui5 lou7-thau5."
        ],
        [
          "一盆好花在崙頭，一下開二蕊白泡泡，阿兄卜挽當到，四邊花主顧稠稠，君仔戇錢若敢了，較懸花枝分哥彫。",
          "Chit8 phun5 ho2-hoe chai7 lun7-thau5, chit8-e7 khui nng7 lui2 peh8-phau-phau, a-hiann boeh ban2 be7 tang3 kau3, si3-pinn hoe-chu2 kou3 tiau5-tiau5, kun-a2 gong7-chinn5 na7 kann2 liau2, khah koan5 hoe-ki pun ko tiau."
        ],
        [
          "青衫穿來冬瓜粉，目睭浮漂通配君，嘴仔笑格微吻，較好桃花過渡船。",
          "Chhinn-sann chheng7 lai5 tang-koe-hun2, bak8-chiu phu5-phio3 thang phoe3 kun, chhui3-a2 chhio3 kek bi5-bun2, khah ho2 tho5-hoe koe3 tou7-chun5."
        ],
        [
          "為君掛吊桃花肖，三工無食毋知枵，三工無食連九頓，腹肚枵腳會酸。",
          "Ui7 kun koa3-tiau3 tho5-hoe-siau2, sann kang bo5 chiah8 m7 chai iau, sann kang bo5 chiah8 lian5 kau2 tng3, pak-too2 be7 iau kha e7 sng."
        ],
        [
          "娘仔在住草店尾，面前一欉玉蘭花，阿兄經過入來坐，請您食薰合用茶。",
          "Niu5-a2 chai7 ti7 Chhau2-tiam3 boe2, bin7-cheng5 chit8 chang5 giok8-lan5-hoe, a-hiann keng-koe3 jip8 lai5 che7, chhiann2 lin2 chiah8-hun kah eng7-te5."
        ],
        [
          "茶仔幼幼挽無食，轉來茶寮盤少爺，少爺盤若著，卜買壽金滿廟燒，人人問阮燒啥代，盤著少爺無人知。",
          "Te5-a2 iu3-iu3 ban2 bo5 chiah8, tng2 lai5 te5-liau5 poann5 siau3-ia5, siau3-ia5 poann5 na7 tioh8, boeh be2 siu7-kim moa2 bio7 sio, lang5-lang5 mng7 gun2 sio siann2 tai7, poann5 tioh8 siau3-ia5 bo5 lang5 chai."
        ],
        [
          "茶仔好挽仝寮內，茶仔挽好分東西，分去一人是一所在，借問阿君tiang9時會擱來。",
          "Te5-a2 ho2 ban2 kang7 liau5-lai7, te5-a2 ban2 ho2 hun tang-sai, hun khi3 chit8 lang5 si7 chit8 sou2-chai7, chioh-mng7 a-kun tiang9-si5 e7 koh lai5."
        ],
        [
          "茶仔挽好卜算賬，手提賬簿心就焦，就是頭家茶挽了，毋是娘仔代先僥。",
          "Te5-a2 ban2 ho2 boeh sng3-siau3, chhiu2 theh8 siau3-phou7 sim chiu7 chiau, chiu7 si7 thau5-ke te5 ban2 liau2, m7 si7 niu5-a2 tai7-seng hiau."
        ],
        [
          "茶仔挽好卜轉倒，一聲阿君一聲哥，是頭家茶仔挽好，毋是娘仔卜離哥。",
          "Te5-a2 ban2 ho2 boeh tng2-to3, chit8 siann a-kun chit8 siann ko, si7 thau5-ke te5-a2 ban2 ho2, m7 si7 niu5-a2 boeh li7 ko."
        ],
        [
          "茶仔挽好轉家鄉，叫哥形體畫予娘，形體畫轉吊eh壁，一下看君仔坐佇彼。",
          "Te5-a2 ban2 ho2 tng2 ka-hiunn, kio3 ko heng5-the2 oe7 hou7 niu5, heng5-the2 oe7 tng2 tiau3 eh piah, chit8-e7 khoann3 kun-a2 che7 ti7 hia."
        ],
        [
          "茶菜落鼎軟搖搖，含笑過分芳芎蕉，一個水君盤無著，去到陰間無過橋。",
          "Te5-chhai3 loh8 tiann2 nng2 sio5-sio5, ham5-chhiau3 koe3-hun phang kin-chio, chit8 e5 sui2 kun poann5 bo5 tioh8, khi3 kau3 im-kan bo5 koe3-kio5."
        ],
        [
          "菜刀無水磨利，無錢阿兄呰搖擺，亦無共娘款米菜，煩惱娘厝啥人卜來。",
          "Chhai3-to bo5 chui2 boa5 be7 lai7, bo5 chinn5 a-hiann chiah hiau5-pai, iah8 bo5 ka7 niu5 khoan2 bi2-chhai3, hoan5-lo2 niu5 chhu3 siann2-lang5 boeh lai5."
        ],
        [
          "新拍鉸刀呰絯眼，新盤啊兄呰寒酸，講著提錢限了限，限卜鐵樹開牡丹。",
          "Sin phah ka-to chiah hai7-gan2, sin poann5 a-hiann chiah han5-san, kong2 tioh8 theh8 chinn5 an7 liau2 an7, an7 boeh thih-chhiu7 khui bou2-tan."
        ],
        [
          "新起瓦厝二丈八，交椅漆桌安金花，夥計若好某來賣，名聲較芳玉蘭花。",
          "Sin khi2 hia7-chhu3 nng7 tng7 peh, kau-i2 chhat-toh an kim-hoe, hoe2-ki3 na7 ho2 bou2 lai5 be7, mia5-siann khah phang giok8-lan5-hoe."
        ],
        [
          "新做眠床肖楠柁，肖楠遮風掛蝠婆，合君來睏毋真好，心肝得想較輸無。",
          "Sin cho3 bin5-chhng5 siau-lam5 to5, siau-lam5 jia-hong koa3 hok-po5, kah kun lai5 khun3 m7 chin ho2, sim-koann tih siunn7 khah su bo5."
        ],
        [
          "新做眠床掛浮線，中央卜排烏薰盤，阿君得食娘得看，看卜合君仝心肝。",
          "Sin cho3 bin5-chhng5 koa3 phu5-soann3, tiong-ng boeh pai5 ou-hun-poann5, a-kun tih chiah8 niu5 tih khoann3, khoann3 boeh kah kun kang7 sim-koann."
        ],
        [
          "新做櫃仔掛五屜，新買鉸刀毋免磨，合君相好好煞，親像電火歕化。",
          "Sin cho3 kui7-a2 koa3 gou7 thoah, sin be2 ka-to m7 bian2 boa5, kah kun siong-ho2 ho2 be7 soah, chhin-chhiunn7 tian7-hoe2 pun5 be7 hoa."
        ],
        [
          "韭菜開花一枝香，石壁發草萬年松，盤著好君毋免暢，看千看萬人僥雄。",
          "Ku2-chhai3 khui-hoe it-ki-hiong, chioh8-piah hoat-chhau2 ban7-ni5-siong5, poann5 tioh8 ho2 kun m7 bian2 thiong3, khoann3 chheng khoann3 ban7 lang5 hiau-hiong5."
        ],
        [
          "十七十八煩惱便，煩惱會老少年，十七十八花當開，胭脂水粉哥送來，等待三十啊二五在，雙手拽君伊毋來。",
          "Chap8-chhit chap8-peh hoan5-lo2 pian7, hoan5-lo2 e7 lau7 be7 siau3-lian5, chap8-chhit chap8-peh hoe tng khui, ian-chi chui2-hun2 ko sang3--lai5, tan2-thai7 sann-chap8 ah ji7-gou7 chhai7, siang-chhiu2 iat8 kun i m7 lai5."
        ],
        [
          "山頂出有大欉杉，溪底出有大欉楠哦，我娘出門是無濫糝哦，那有這陣鬍鬚山。",
          "Soann-teng2 chhut u7 toa7-chang5 sam, khe-te2 chhut u7 toa7-chang5 lam5 ouh, goa2 niu5 chhut-mng5 si7 bo5 lam7-sam2 ouh, nah u7 chit chun7 hou5-chhiu-soann."
        ],
        [
          "孔內鐘仔是彈三聲，外口天車全無行，敢是監督無拍拼，害做工查某討契兄。",
          "Khang-lai7 cheng-a2 si7 tan5 sann siann, goa7-khau2 thian-chhia choan5 bo5 kiann5, kam2 si7 kam3-tok bo5 phah-piann3, hai7 cho3-kang cha-bou2 tho2 khe3-hiann."
        ],
        [
          "孔內鐘仔討三聲，外口天車那會攏無行，敢是chui2-se2 工人無拍拼，放予一寡[手+束]車得討契兄。",
          "Khang-lai7 cheng-a2 tho2 sann siann, goa7-khau2 thian-chhia nah e7 long2 bo5 kiann5, kam2 si7 chui2-se2 kang-lang5 bo5 phah-piann3, pang3 hou7 chit8-koa2 sak-chhia tih tho2 khe3-hiann."
        ],
        [
          "火車起行是鐵路縫，鐵路落去枕木枋，阿兄生做呰活動，二蕊目睭蓋倒人。火車起行鐵路頂，鐵路落去枕木釘，卜嫁翁婿毋免揀，看真合意就予成。",
          "Hoe2-chhia khi2-kiann5 si7 thih-lou7 phang7, thih-lou7 loh8--khi3 chim2-bok8-pang, a-hiann sinn-cho3 chiah oah8-tang7, nng7 lui2 bak8-chiu kai3-to2 lang5.Hoe2-chhia khi2-kiann5 thih-lou7 teng2, thih-lou7 loh8--khi3 chim2-bok8-teng, boeh ke3 ang-sai3 m7 bian2 keng2, khoann3-chin kah-i3 chiu7 hou7 seng5."
        ],
        [
          "為娘掛吊肖合亂，六十甲子算倒翻，骨頭一塊快一款，真仙來chhiau5完全。",
          "Ui7 niu5 koa3-tiau3 siau2 kah loan7, lak8-chap8 kah-chi2 sng3 to3-hoan, kut-thau5 chit8 te3 khoai3 chit8 khoan2, chin-sian lai5 chhiau5 be7 oan5-choan5."
        ],
        [
          "哥今莫聽歹人嘴，是你奸雄不做堆；倒落床中喘大氣，愾做一病大臨危。",
          "Ko tann mai3 thiann phainn2-lang5 chhui3, si7 li2 kan-hiong5 m7 cho3-tui; to2 loh8 chhng5-tiong chhoan2 toa7-khui3, khai3 cho3 chit8 pinn7 toa7 lim5-gui5."
        ]
      ],
      "篇名": "無"
    }
  ]
}
