{
  "作者": "胡萬川總編輯",
  "出版年": "1993",
  "出版者": "台中縣立文化中心",
  "文類": "褒歌",
  "書名": "沙鹿鎮閩南語歌謠",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "火車卜行十八輪，行到車頭帶白煙，阿娘生水毋免展，有人比你較少年。",
          "Hoe2-chhia boeh kiann5 chap8-peh lian2, kiann5 kau3 chhia-thau5 toa3 peh8-ian, a-niu5 sinn sui2 m7 bian2 tian2, u7 lang5 pi2 li2 khah siau3-lian5."
        ],
        [
          "火車卜行行鐵枝，台北查某點胭脂，胭脂點來朱朱紅，台北查某會扭人。",
          "Hoe2-chhia boeh kiann5 kiann5 thih-ki, Tai5-pak cha-bou2 tiam2 ian-chi, ian-chi tiam2 lai5 chu-chu-ang5, Tai5-pak cha-bou2 e7 giu2 lang5."
        ],
        [
          "頂港行過是三貂，三貂過了北爿寮，柴頭來管都會跳，女官相好無通僥。",
          "Teng2-kang2 kiann5 koe3 si7 Sam-tiau, Sam-tiau koe3 liau2 Pak-peng5-liau5, chha5-thau5 lai5 koan2 to e7 thiau3, li2-koann siong-ho2 bo5 thang hiau."
        ],
        [
          "企在懸山看光景，看娘的厝半浮沉，別人看無我看有，為君來死這功夫。",
          "Khia7 chai7 koan5-soann khoann3 kong-keng2, khoann3 niu5 e5 chhu3 poann3 phu5-tim5, pat8-lang5 khoann3 bo5 goa2 khoann3 u7, ui7 kun lai5 si2 chiah kang-hu."
        ],
        [
          "企在懸山看光景，看著水娘得企亭，娘身生水呰出眾，十分生水出哥情。",
          "Khia7 chai7 koan5-soann khoann3 kong-keng2, khoann3 tioh8 chui2 niu5 leh khia7 theng5, niu5 sin sinn sui2 chiah chhut-cheng3, chap8-hun sinn sui2 chhut ko cheng5."
        ],
        [
          "匏仔好食皮花花，八仙過海二條溪，呰久無君通講話，頭鬃拍散無愛梳。",
          "Pu5-a2 ho2-chiah8 phoe5 hoe-hoe, pat-sian koe3-hai2 nng7 tiau5 khe, chiah ku2 bo5 kun thang kong2-oe7, thau5-chang phah-san3 bo5 ai3 se."
        ],
        [
          "一條大路分雙叉，阿君行頂娘行下，阿哥無娶娘無嫁，二人相好結夫妻。",
          "Chit8 tiau5 toa7-lou7 hun siang chhe, a-kun kiann5 teng2 niu5 kiann5 e7, a-ko bo5 chhoa7 niu5 bo5 ke3, nng7 lang5 siong-ho2 kiat hu-chhe."
        ],
        [
          "手舉雨傘卜轉佗，一聲阿娘二聲哥，阿娘轉去翁就好，毋通暝日思想哥。",
          "Chhiu2 giah8 hou7-soann3 boeh tng2-to3, chit8 siann a-niu5 nng7 siann ko, a-niu5 tng2--khi3 ang chiu7 ho2, m7 thang mi5-jit8 su-siunn7 ko."
        ],
        [
          "合娘分開分離，親像大樹得分枝，一人轉去一鄉里，卜擱相見等當時。",
          "Kah niu5 hun-khui hun be7 li7, chhin-chhiunn7 toa7-chhiu7 leh hun-ki, chit8 lang5 tng2 khi3 chit8 hiong-li2, boeh koh sann-kinn3 tan2 tang-si5."
        ],
        [
          "路邊一欉姻緣草，二人意愛偎來摳，是咱姻緣生來鬥，毋是娘水哥緣投。",
          "Lou7-pinn chit8 chang5 in-ian5-chhau2, nng7 lang5 i3-ai3 oa2 lai5 khau, si7 lan2 in-ian5 sinn lai5 tau3, m7 si7 niu5 chui2 ko ian5-tau5."
        ],
        [
          "合娘草蓆睏破十數領，叫君仔僥娘是毋成，阿君毋是僥雄子，較早予娘僥到驚。",
          "Kah niu5 chhau2-chhioh8 khun3 phoa3 chap8 sou3 nia2, kio3 kun-a2 hiau niu5 si7 m7 chiann5, a-kun m7 si7 hiau-hiong5 kiann2, khah cha2 hou7 niu5 hiau kah kiann."
        ],
        [
          "海水轉來淹海坪，二尾龍蝦相[毛^火]行，大姐嫁翁無生子，小妹無嫁子會行。",
          "Hai2-chui2 tng2 lai5 im hai2-phiann5, nng7 boe2 leng5-he5 sio chhoa7-kiann5, toa7-chi2 ke3-ang bo5 sinn-kiann2, sio2-moe7 bo5 ke3 kiann2 e7 kiann5."
        ],
        [
          "畚箕生成貯土糞，花籃生成貯花盆，阿君生[禾+黑]惜本分，竹排毋敢偎大船。",
          "Pun3-ki sinn-seng5 te2 thou5-pun3, hoe-na5 sinn-seng5 te2 hoe-phun5, a-kun sinn bai2 sioh pun2-hun7, tek-pai5 m7 kann2 oa2 toa7-chun5."
        ],
        [
          "內山出有紅荔枝，手提漁網卜拋魚，拋著阿娘在室女，緊叫媒人提婚書。",
          "Lai7-soann chhut u7 ang5 nai7-chi, chhiu2 theh8 hi5-bang7 boeh pha-hi5, pha tioh8 a-niu5 chai7-sek-li2, kin2 kio3 mui5-lang5 theh8 hun-si."
        ],
        [
          "婚書提來三日定，緊叫媒人去探聽，探聽阿君若好子，阿娘嫁出好名聲。",
          "Hun-si theh8 lai5 sann jit8 tiann7, kin2 kio3 mui5-lang5 khi3 tham3-thiann, tham3-thiann a-kun na7 ho2-kiann2, a-niu5 ke3 chhut ho2 mia5-siann."
        ],
        [
          "甘蔗卜疊烏台頂，車去台中做砂冰，阿君是娘親目揀，誰人先僥死頭先。",
          "Kam-chia3 boeh thah8 ou-tai5 teng2, chhia khi3 Tai5-tiong cho3 soa-peng, a-kun si7 niu5 chhin-bak8 keng2, siann2-lang5 seng hiau si2 thau5-seng."
        ],
        [
          "台中的警察戴白帽，掠著庄中貼心哥，掠去監獄搓草索，毋知有食抑是無，",
          "Tai5-tiong e5 keng2-chhat ti3 peh8-bo7, liah8 tioh8 chng-tiong tah-sim ko, liah8 khi3 kann-gak8 so chhau2-soh, m7 chai u7 chiah8 iah si7 bo5,"
        ],
        [
          "一頓食得一榼飯，配彼醬瓜鹹合酸，大人恩典放君轉，錢銀較濟娘擔當。",
          "Chit8 tng3 chiah8 leh chit8 khok png7, phoe3 he chiunn3-koe kiam5 kah sng, toa7-lang5 un-tian2 pang3 kun tng2, chinn5-gin5 khah che7 niu5 tam-tng."
        ],
        [
          "阿兄在住北勢坑，企到有厝無簷前；菅榛桷仔叮噹核，阿娘無嫌才來歇暝。",
          "A-hiann chai7 ti7 Pak-si3-khinn, khia7 kah u7 chhu3 bo5 gim5-cheng5; koann-chin kak-a2 tin-tong-hinn3, a-niu5 bo5 hiam5 chiah lai5 hioh-mi5."
        ],
        [
          "大隻牛牼細條索，大漢小娘細漢哥，飼君從細毋捌寶，一條性命險險無。",
          "Toa7-chiah gu5-kang2 se3 tiau5 soh, toa7-han3 sio2-niu5 se3-han3 ko, chhi7 kun chiong5-se3 m7 bat po2, chit8 tiau5 sinn3-mia7 hiam2-hiam2 bo5."
        ],
        [
          "日頭卜出突然間，新拍水圳好淹田，離別父母無相干，離別愛人仔心艱難。",
          "Jit8-thau5 boeh chhut thut8-jian5-kan, sin phah chui2-chun3 ho2 im-chhan5, li7-piat8 pe7-bo2 bo5 siong-kan, li7-piat8 ai3-jin5-a2 sim kan-lan5."
        ],
        [
          "若卜逮人在室女，這款代誌大躇躕，若予人掠著大現世，定罪關咧四五年。",
          "Na7 boeh toe3 lang5 chai7-sek-li2, chit khoan2 tai7-chi3 toa7 tiu5-tu5, na7 hou7 lang5 liah8--tioh8 toa7 hian7-si3, teng7-choe7 koainn leh si3 gou7 ni5."
        ],
        [
          "若卜逮人的牽手，性命佇人的手尾溜，予人掠著無koe2 救，無死掠去暴目睭。",
          "Na7 boeh toe3 lang5 e5 khan-chhiu2, sinn3-mia7 ti7 lang5 e5 chhiu2 boe2-liu, hou7 lang5 liah8 tioh8 bo5 koe2-kiu3, bo5 si2 liah8 khi3 pok bak8-chiu."
        ],
        [
          "韭菜開花一枝香，月桃土子像南薑，是哥細漢曉想，台灣闊闊驚無娘。",
          "Ku2-chhai3 khui-hoe chit8 ki hiunn, goeh8-tho5 thou3-kiann2 chhiunn7 lam5-kiunn, si7 ko se3-han3 be7 hiau2 siunn7, Tai5-oan5 khoah-khoah kiann bo5 niu5."
        ],
        [
          "新做眠床四腳so5，三邊遮風入ia7-po5，阿娘卜睏半[臥^虎]倒，一半神魂去尋哥。",
          "Sin cho3 bin5-chhng5 si3 kha so5, sann pinn jia-hong jip8 ia7-po5, a-niu5 boeh khun3 poann3 the-to2, chit8-poann3 sin5-hun5 khi3 chhoe7 ko."
        ],
        [
          "新做眠床掛chhang-管，chhang-管放落蚊罩門，蚊罩掀開予哥轉，目尾相勾心就酸。",
          "Sin cho3 bin5-chhng5 koa3 chhang-kng2, chhang-kng2 pang3--loh8 bang2-ta3 mng5, bang2-ta3 hian-khai hou7 ko tng2, bak8-boe2 sio-kau sim chiu7 sng."
        ],
        [
          "一聲叫君二聲苦，誤阮青春卜啥步，我君死落無靈聖，亦無[毛^火]妻做陣行，害阮身中煞有子，敗了門風的名聲。",
          "Chit8 siann kio3 kun nng7 siann khou2, gou7 gun2 chheng-chhun boeh siann2 pou7, goa2 kun si2--loh8 bo5 leng5-siann3, iah8 bo5 chhoa7 chhe cho3-tin7 kiann5, hai7 gun2 sin-tiong soah u7 kiann2, pai7 liau2 mng5-hong e5 mia5-siann."
        ],
        [
          "想著我君開聲哮，無疑一擔賸一頭，子兒出世無福氣，亦無你爹通成持，今日你爹若愛死，亦無一家通團圓。",
          "Siunn7 tioh8 goa2 kun khai siann hau2, bo5-gi5 chit8 tann chhun chit8 thau5, kiann2-ji5 chhut-si3 bo5 hok-khi3, iah8 bo5 li2 tia thang chhiann5-chi5, kim-jit8 li2 tia na7 ai3 si2, iah8 bo5 chit8 ke thang thoan5-inn5."
        ],
        [
          "十指尖尖奉一杯，問君此去何時回，路中野花君莫採，帶念家中一枝梅。",
          "Chap8-chainn2 chiam-chiam phang5 chit8 poe, mng7 kun chhu2 khi3 ho5-si5 hoe5, lou7-tiong ia2-hoe kun mai3 chhai2, toa3 liam7 ka-tiong chit8 ki boe5."
        ],
        [
          "此去長安未敗壞，家中不可別人開，家中有事擔tok 做，不可妄想照鏡台。",
          "Chhu2 khi3 Tiong5-an boe7 pai7-hai7, ka-tiong m7 thang pat8-lang5 khai, ka-tiong u7 su7 tam-tok cho3, m7 thang siau3-siunn7 chio3 kiann3-tai5."
        ],
        [
          "新年過了又別年，等待春雷一聲響，回信通報吾妻兒。",
          "Sin-ni5 koe3 liau2 iu7 pat8 ni5, tan2-thai7 chhun-lui5 chit8 siann hiang2, hoe5-sin3 thong-po3 gun2 chhe-ji5."
        ],
        [
          "大雨毋落落雨鬚，落到滿路滑溜siu3，想卜嫁君做牽手，父母束縛自由。",
          "Toa7-hou7 m7 loh8 loh8 hou7-chhiu, loh8 kah moa2-lou7 kut8-liu3-siu3, siunn7 boeh ke3 kun cho3 khan-chhiu2, pe7-bo2 sok-pak8 be7 chu7-iu5."
        ],
        [
          "心肝本愛仝你做伴，無疑金錢來弄散，青春的快樂，失戀茹chhang2-chhang2，愛人你是阮的翁。",
          "Sim-koann pun2 ai3 kang7 li2 cho3-phoann7, bo5-gi5 kim-chinn5 lai5 long7 soann3, chheng-chhun e5 khoai3-lok8, sit-loan5 ju5-chhang2-chhang2, ai3-jin5 li2 si7 gun2 e5 ang."
        ],
        [
          "大腳查某大不盡，叫你假腳啥何因，佗位先生來教你，教您鞋後窒二絪。",
          "Toa7-kha cha-bou2 toa7 put-chin7, kio3 li2 ke2-kha siann2 ho5-in, toh-ui7 sian-sinn lai5 ka3 li2, ka3 lin2 e5-au7 seh nng7 in."
        ],
        [
          "假腳查某行細步，不時穿褲得拖土，您厝灶頂無桌布，才會鞋後窒二箍。",
          "Ke2-kha cha-bou2 kiann5 se3-pou7, put-si5 chheng7 khou3 leh thoa-thou5, lin2 chhu3 chau3-teng2 bo5 toh-pou3, chiah e7 e5-au7 seh nng7 khou."
        ],
        [
          "內山出有刺竹林，取無一枝水扁擔，阿君卜來想毋敢，敢毋從細想到當。",
          "Lai7-soann chhut u7 chhi3-tek na5, chhu2 bo5 chit8 ki chui2 pin3-tann, a-kun boeh lai5 siunn7 m7 kann2, kam2 m7 chiong5-se3 siunn7 kah tann."
        ],
        [
          "內山出有奧柴箍，奧柴串生木耳菇，阿娘毋是兄你的某，是您外人敖稱呼，亦無寫字落大簿，亦無燒香插落爐。",
          "Lai7-soann chhut u7 au3 chha5-khou, au3-chha5 chhoan3 sinn bok8-ji2-kou, a-niu5 m7 si7 hiann li2 e5 bou2, si7 lin2 goa7-lang5 gau5 chheng-hou, iah8 bo5 sia2-ji7 loh8 toa7-phou7, iah8 bo5 sio-hiunn chhah loh8 lou5."
        ]
      ],
      "篇名": "無"
    },
    {
      "段": [
        [
          "一枝弦仔二條線，聽著弦管通心肝，合娘相好毋願散，睏去暝夢手相幪。",
          "Chit8 ki hian5-a2 nng7 tiau5 soann3, thiann tioh8 hian5-kong2 thang3 sim-koann, kah niu5 siong-ho2 m7 goan7 soann3, khun3--khi3 bin5-bang7 chhiu2 sio-moa."
        ],
        [
          "三股蕹菜平平大，中央一股種厚茉，阿娘等君得大，親像溪底風飛沙。",
          "Sann kou2 eng3-chhai3 pinn5-pinn5 toa7, tiong-ng chit8 kou2 cheng3 kau7-boah8, a-niu5 tan2 kun be7 tit toa7, chhin-chhiunn7 khe-te2 hong-poe-soa."
        ],
        [
          "水錦開花白chhai-chhai，樹苺開花無人知，無采合娘真相好，無疑今日分東西。",
          "Chui2-gim2 khui-hoe peh8-chhai-chhai, chhiu7-m5 khui-hoe bo5 lang5 chai, bo5-chhai2 kah niu5 chin siong-ho2, bo5-gi5 kim-jit8 hun tang-sai."
        ],
        [
          "水錦開花白波波，樹苺開花人看無，無采合娘真相好，今日分開無奈何。",
          "Chui2-gim2 khui-hoe peh8-pho-pho, chhiu7-m5 khui-hoe lang5 khoann3 bo5, bo5-chhai2 kah niu5 chin siong-ho2, kim-jit8 hun-khui bo5 nai7-ho5."
        ],
        [
          "水錦開花白皙皙，菱角出世在清池，阿娘轉去著會記，帶念當初彼當時。",
          "Chui2-gim2 khui-hoe peh8-sih-sih, leng5-kak chhut-si3 chai7 chheng-ti5, a-niu5 tng2--khi3 tioh8 e7 ki3, tai3-liam7 tong-chhou hit tong-si5."
        ],
        [
          "李仔好食在欉澀，天頂孤星六七粒，阿娘為君幾十劫，心肝親像風鼓葉。",
          "Li2-a2 ho2-chiah8 chai7-chang5 siap, thinn-teng2 kou-chhinn lak8-chhit liap8, a-niu5 ui7 kun kui2 chap8 kiap, sim-koann chhin-chhiunn7 hong-kou2-iap8."
        ],
        [
          "芥菜開花黃gam-gam，天頂落雨地會澹，阿娘無翁尚悽慘，親像孤鳥關落籠。",
          "Koa3-chhai3 khui-hoe ng5-gam-gam, thinn-teng2 loh8-hou7 te7-e7 tam5, a-niu5 bo5 ang siong7 chhi-chham2, chhin-chhiunn7 kou-chiau2 koainn loh8 lam."
        ],
        [
          "阿娘生水紅牡丹，阿君去勢雞腳蘭，您厝較有阮較散，腳蘭毋敢配牡丹。",
          "A-niu5 sinn sui2 ang5 bou2-tan, a-kun khi3-se3 ke-kha-lan5, lin2 chhu3 khah u7 gun2 khah san3, kha-lan5 m7 kann2 phoe3 bou2-tan."
        ],
        [
          "神魂予娘迷落海，迷落海底飼魚崽，大尾的食落腹肚內，小尾的食去分東西。",
          "Sin5-hun5 hou7 niu5 be5 loh8 hai2, be5 loh8 hai2-te2 chhi7 hi5-chai, toa7-boe2--e5 chiah8 loh8 pak-too2 lai7, sio2-boe2--e5 chiah8 khi3 hun tang-sai."
        ],
        [
          "神魂予娘迷落鼎，迷落鼎底較慢啥，雙腳跪落救大命，叫娘灶孔慢且焚。",
          "Sin5-hun5 hou7 niu5 be5 loh8 tiann2, be5 loh8 tiann2-te2 khah ban7 siann2, siang kha kui7--loh8 kiu3 toa7-mia7, kio3 niu5 chau3-khang ban7-chhiann2 hiann5."
        ],
        [
          "神魂予娘迷落甕，迷落甕底毋知人，叫娘趕緊著來放，慢來就會過kong-khang。",
          "Sin5-hun5 hou7 niu5 be5 loh8 ang3, be5 loh8 ang3-te2 m7 chai lang5, kio3 niu5 koann2-kin2 tioh8 lai5 pang3, ban7 lai5 chiu7 e7 koe3 kong-khang."
        ],
        [
          "莧菜煮湯紅tim3-tim3，紅米煮糜白米心，阿娘合君睏仝枕，較好亂彈搬正音。",
          "Heng7-chhai3 chu2 thng ang5 tim3-tim3, ang5-bi2 chi2 be5 peh8 bi2-sim, a-niu5 kah kun khun3 kang7 chim2, khah ho2 lan7-than5 poann chiann3-im."
        ],
        [
          "樹若大欉好蔭影，房間大鏡好梳粧，明明予娘做譴損，日頭卜落心就酸。",
          "Chhiu7 na7 toa7-chang5 ho2 im3-ng2, pang5-keng toa7-kiann3 ho2 se-chng, beng5-beng5 hou7 niu5 cho3 khian3-sng2, jit8-thau5 boeh loh8 sim chiu7 sng."
        ],
        [
          "十窟蕃薯九窟臭，一窟無臭蛀藤頭，十个番婆九个老，一个無老紅目猴。",
          "Chap8 khut han-chi5 kau2 khut chhau3, chit8 khut bo5 chhau3 chiu3 tin5-thau5, chap8 e5 hoan-po5 kau2 e5 lau7, chit8 e5 bo5 lau7 ang5-bak8-kau5."
        ],
        [
          "一欉好花是含笑，四邊花蕊顧稠稠，阿兄卜挽無才調，煞予娘仔來濕漦。",
          "Chit8 chang5 ho2-hoe si7 ham5-chhiau3, si3 pinn hoe-lui2 kou3 tiau5-tiau5, a-hiann boeh ban2 bo5 chai5-tiau7, soah hou7 niu5-a2 lai5 seh8-siau5."
        ],
        [
          "貓鼠在住樓拱頂，若卜偷食坐過間，小娘仔若毋咱無興，放予別人去牽成。",
          "Niau2-chhi2 chai7 ti7 lau5-kong2 teng2, na7 boeh thau-chiah8 che7 koe3 keng, sio2-niu5-a2 na7 m7 lan2 bo5 heng3, pang3 hou7 pat8-lang5 khi3 khan-seng5."
        ],
        [
          "一欉好花栽落土，花開二蕊呰爾舒，阿兄卜挽娘卜顧，日頭若暗才chhiunn暗摸。",
          "Chit8 chang5 ho2-hoe chai loh8 thou5, hoe khui nng7 lui2 chiah-nih8 sou, a-hiann boeh ban2 niu5 boeh kou3, jit8-thau5 na7 am3 chiah chhiunn-am3 mou."
        ],
        [
          "一欉好花栽落牆，花開二蕊較芳香，阿兄卜挽娘卜賞，等待順風踢倒牆。",
          "Chit8 chang5 ho2-hoe chai loh8 chhiunn5, hoe khui nng7 lui2 khah phang hiunn, a-hiann boeh ban2 niu5 boeh siunn2, tan2-thai7 sun7-hong that-to2 chhiunn5."
        ],
        [
          "彼豆仔好食叮噹叮，土豆好食著擘仁，人逮夥計尪仔面，咱逮夥計開路神。",
          "He tau7-a2 ho2-chiah8 tin-tang-tin, thou5-tau7 ho2-chiah8 tioh8 peh-jin5, lang5 toe3 hoe2-ki3 ang-a2 bin7, lan2 toe3 hoe2-ki3 khui-lou7 sin5."
        ],
        [
          "為娘掛吊行暗路，雙腳跋倒手捺土，亦是予娘你所誤，阮厝敢無眠床舖。",
          "Ui7 niu5 koa3-tiau3 kiann5 am3-lou7, siang kha poah8-to2 chhiu2 jih8 thou5, iah8 si7 hou7 niu5 li2 sou2 gou7, gun2 chhu3 kam2 bo5 bin5-chhng5 phou."
        ],
        [
          "番麥開花在半腰，生一個戇子去予人招，招卜一年仝半載，生苦病痛激出來。",
          "Hoan-beh8 khui-hoe chai7 poann3-io, sinn chit8 e5 gong7-kiann2 khi3 hou7 lang5 chio, chio boeh chit8 ni5 kang7 poann3-chai3, sin-khou2 pinn7-thiann3 kek--chhut-lai5."
        ],
        [
          "講著予人招千毋通，生子亦著予人過房，身軀無錢煞戇戇，若去予人招歸世人。",
          "Kong2 tioh8 hou7 lang5 chio chhian m7 thang, sinn-kiann2 iah8 tioh8 hou7 lang5 koe3-pang5, seng-khu bo5 chinn5 soah gong7-gong7, na7 khi3 hou7 lang5 chio kui-si3-lang5."
        ],
        [
          "內山出有火炭窯，相思大欉掘來燒，看娘生水呰爾gio2，用心計較予娘招。",
          "Lai7-soann chhut u7 hoe2-thoann3 io5, siunn-si toa7-chang5 kut lai5 sio, khoann3 niu5 sinn sui2 chiah-nih8 gio2, iong7-sim ke3-kau3 hou7 niu5 chio."
        ],
        [
          "這爿看過彼爿崙，看著大山in-ling蜷，本成清國換日本，小娘那無換親君。",
          "Chit peng5 khoann3 koe3 hit peng5 lun7, khoann3 tioh8 toa7-soann in-ling-kun2, pun2-chiann5 Chheng-kok oann7 Jit8-pun2, sio2-niu5 na7 bo5 oann7 chhin-kun."
        ],
        [
          "舉頭看天天清彩，一陣發雲雨卜來，君仔因緣無幾擺，分開拆散可憐代。",
          "Giah8-thau5 khoann3 thinn thinn chheng-chhai2, chit8 chun7 hoat-hun5 hou7 boeh lai5, kun-a2 in-ian5 bo5 kui2 pai2, hun-khui thiah-soann3 kho2-lian5 tai7."
        ],
        [
          "舉頭看天雨卜到，甘蔗栽尾無栽頭，囝仔思乳都會哭，阿娘思君目屎流。",
          "Giah8-thau5 khoann3 thinn hou7 boeh kau3, kam-chia3 chai boe2 bo5 chai thau5, kiann2-a2 siunn7-lin to e7 khau3, a-niu5 su kun bak8-sai2 lau5."
        ],
        [
          "天頂出星萬無數，南爿舉雲卜落雨，各人翁某著照顧，毋通一人散一路。",
          "Thinn-teng2 chhut-chhinn ban7 bu5-sou3, lam5-peng5 giah8-hun5 boeh loh8-hou7, kok lang5 ang-bou2 tioh8 chiau3-kou3, m7 thang chit8 lang5 soann3 chit8 lou7."
        ],
        [
          "手舉扦擔掛鉤索，盤山過嶺卜尋哥，尋無阿君真煩惱，暝日尋君尋都無。",
          "Chhiu2 giah8 chhiam2-tann koa3 kau-soh, poann5-soann koe3-nia2 boeh chhoe7 ko, chhoe7 bo5 a-kun chin hoan5-lo2, mi5-jit8 chhoe7 kun chhoe7 to bo5."
        ],
        [
          "共娘斷約甘蔗溝，甘蔗拍結做號頭，誰人夭壽共阮[咅+攴]，害阮一人散一溝。",
          "Ka7 niu5 tng7 iak kam-chia3 kau, kam-chia3 phah-kat cho3 ho7-thau5, siann2-lang5 iau2-siu7 ka7 gun2 thau2, hai7 gun2 chit8 lang5 san3 chit8 kau."
        ],
        [
          "清早起來面無洗，手舉紙筆卜寫批，金坑頭路無愛做，踮佇旅館顧採花。",
          "Chheng-cha2 khi2--lai5 bin7 bo5 se2, chhiu2 giah8 choa2-pit boeh sia2-phe, Kim-khinn thau5-lou7 bo5 ai3 cho3, tiam3 ti7 li2-koan2 kou3 chhai2-hoe."
        ]
      ],
      "篇名": "什碎歌"
    },
    {
      "段": [
        [
          "思念我君強卜肖，三頓毋食無知枵，想卜說出驚見笑，若毋說出擋稠。",
          "Su-liam7 goa2 kun kiong5 boeh siau2, sann-tng3 bo5 chiah8 m7 chai iau, siunn7 boeh soeh chhut kiann kian3-siau3, na7 m7 soeh chhut tong3 be7 tiau5."
        ],
        [
          "為君掛吊卜安怎，一陣燒熱一陣寒，若有我君通對看，烘爐免起藥免煎。",
          "Ui7 kun koa3-tiau3 boeh an3-choann2, chit8 chun7 sio-jiat8 chit8 chun7 koann5, na7 u7 goa2 kun thang tui3-khoann3, hang-lou5 bian2 khi2 ioh8 bian2 choann."
        ],
        [
          "呰久無看小娘面，想到頭殼烏暗眩，腳酸手軟行到房門，亦枵亦寒，相思病落卜安怎，唉唷喂，害阮病呰重。",
          "Chiah ku2 bo5 khoann3 sio2-niu5 bin7, siunn7 kau3 thau5-khak ou-am3-hin5, kha-sng chhiu2-nui2 kiann5 be7 kau3 pang5-mng5, iah8 iau iah8 koann5, siunn-si pinn7--loh8 boeh an3-choann2, aih-ioh-oeh, hai7 gun2 pinn7 chiah tang7."
        ],
        [
          "風雲變色風颱雨，煩惱翁婿海南島，家內散三頓難度，細子致病卜如何，望翁婿轉來照顧，又擱赫遠的路途，希望天共阮保護，緊轉來台灣島，",
          "Hong-hun5 pian3-sek hong-thai-hou7, hoan5-lo2 ang-sai3 Hai2-lam5-to2, ka-lai7 san3 sann-tng3 lan5 tou7, se3-kiann2 ti3-pinn7 boeh ju5-ho5, bang7 ang-sai3 tng2 lai5 chiau3-kou3, iu7 koh hiah hng7 e5 lou7-tou5, hi-bang7 thinn ka7 gun2 po2-hou7, kin2 tng2 lai5 Tai5-oan5-to2."
        ],
        [
          "自恨天地無公道，自嘆烏暗阮前途，望翁婿轉來保護，無疑轉來無頭路，加一個heng5 阮照顧，目屎若落雨，甘願行來去拍拼，明明阮的命，",
          "Chu7-hin7 thinn-te7 bo5 kong-to7, chu7-than3 ou-am3 gun2 chian5-tou5, bang7 ang-sai3 tng2 lai5 po2-hou7, bo5-gi5 tng2 lai5 bo5 thau5-lou7, ke chit8 e5 heng5 gun2 chiau3-kou3, bak8-sai2 na7 loh8-hou7, kam-goan7 kiann5 lai5-khi3 phah-piann3, beng5-beng5 gun2 e5 mia7."
        ],
        [
          "紅燈綠燈照酒廳，梳妝笑容接待兄，鼻酒味心頭又驚，環境支配逼阮行，姑不將無顧名聲，心肝不時痛，結局是為翁為子，才著呰歹命。",
          "Ang5-teng chhinn-teng chio3 chiu2-thiann, se-chng chhio3-iong5 chiap-thai7 hiann, phinn7 chiu2-bi7 sim-thau5 iu7 kiann, khoan5-keng2 chi-phoe3 pek gun2 kiann5, kou-put-chiong bo5 kou3 mia5-siann, sim-koann put-si5 thiann3, kiat-kiok8 si7 ui7 ang ui7 kiann2, chiah tioh8 chiah phainn2-mia7."
        ],
        [
          "孤單坐在窗仔口，目睭斟酌對門樓，看君會著講話得到，小路隔界兜還阮兜。",
          "Kou-toann che7 chai7 thang-a2 khau2, bak8-chiu chim-chiok tui3 mng5-lau5, khoann3 kun e7 tioh8 kong2-oe7 be7 tit kau3, sio2-lou7 keh-kai3 in tau heng5 gun2 tau."
        ],
        [
          "早晚出入相見面，雙人空用目睭親，雖然近近無人通引進，思想樓頂暝日費心神。",
          "Cha2-am3 chhut-jip8 sann kinn3-bin7, siang-lang5 khang eng7 bak8-chiu chhin, sui-jian5 kin7-kin7 bo5 lang5 thang in2-chin3, su-siunn7 lau5-teng2 mi5-jit8 hui3 sim sin5."
        ],
        [
          "日來見君暝來夢，夢君半暝入阮房，雙手攬來毋甘放，惝怳起來看無人。",
          "Jit8 lai5 kinn3 kun mi5 lai5 bang7, bang7 kun poann3-mi5 jip8 gun2 pang5, siang-chhiu2 lam2 lai5 m7 kam pang3, tong3-gong5 khi2--lai5 khoann3 bo5 lang5."
        ],
        [
          "百般世事無煩惱，煩惱小娘佇外o5，舉頭起來看日卜落，尋到無位通彳亍。",
          "Pah-poann se3-su7 bo5 hoan5-lo2, hoan5-lo2 sio2-niu5 ti7 goa7-o5, giah8-thau5 khi2 lai5 khoann3 jit8 boeh loh8, chhoe7 kau3 bo5 ui7 thang chhit-tho5."
        ],
        [
          "家己心肝自己想，手舉雨傘出外鄉，一鄉過了又一鄉，抵著一个巧粧娘。",
          "Ka-ki7 sim-koann chu7-ki2 siunn7, chhiu2 giah8 hou7-soann3 chhut goa7-hiunn, chit8 hiunn koe3 liau2 iu7 chit8 hiunn, tu2 tioh8 chit8 e5 khiau2-chong niu5."
        ],
        [
          "巧粧阿娘呰成物，手捾茶籃落茶園，問你阿娘這塊地號是啥物庄。",
          "Khiau2-chong a-niu5 chiah chiann5-mih8, chhiu2 koann7 te5-na5 loh8 te5-hng5, mng7 li2 a-niu5 chit te3 te7-ho7 si7 siann2-mih chng."
        ],
        [
          "玉秀無聽阮聽重，合娘車盤遷了工。",
          "Giok8-siu3 bo5 thiann gun2 thiann tang7, kah niu5 chhia-poann5 chhian5 liau2 kang."
        ],
        [
          "雙腳行到擴仔崙，連叫三聲貼心君，貼心歡喜來應阮，阮的阿兄去趁銀。",
          "Siang kha kiann5 kau3 Khok-a2-lun7, lian5 kio3 sann siann tah-sim kun, tah-sim hoann-hi2 lai5 in3 gun2, gun2 e5 a-hiann khi3 than3 gin5."
        ],
        [
          "火車卜行台中廳，台中對坐磚仔城；石頭若會吐石囝，鐵樹開花合娘行。",
          "Hoe2-chhia boeh kiann5 Tai5-tiong-thiann, Tai5-tiong tui3-che7 Chng-a2-siann5; chioh8-thau5 na7 e7 thou3 chioh8-kiann2, thih-chhiu7 khui-hoe kah niu5 kiann5."
        ],
        [
          "內山出有桂竹林，桂竹長長好披衫；阿娘生水哥唔敢，糞箕唔敢媵花籃。",
          "Lai7-soann chhut u7 kui3-tek na5, kui3-tek tng5-tng5 ho2 phi-sann; a-niu5 sinn sui2 ko m7 kann2, pun3-ki m7 kann2 thin7 hoe-na5."
        ],
        [
          "原料剉了卜算數，手捾算盤心著焦；是汝原料先剉了，唔是阿君代先僥。",
          "Goan5-liau7 chho3 liau2 boeh sng3-siau3, chhiu2 koann7 sng3-poann5 sim tioh8 chiau; si7 li2 goan5-liau7 seng chho3 liau2, m7 si7 a-kun tai7-seng hiau."
        ],
        [
          "小娘徛家滯二房，親兄卜來變蜈蚣；蜈蚣趖入桷仔縫，趖入房間變做儂。",
          "Sio2-niu5 khia7-ke toa3 ji7-pang5, chhin-hiann boeh lai5 pian3 gia5-kang; gia5-kang so5 jip8 kak-a2 phang7, so5 jip8 pang5-keng pian3 cho3 lang5."
        ],
        [
          "合君斷約二樓外，二樓外口一堆沙；是汝阿君咧愛我，唔是娘仔出手拖。",
          "Kah kun toan3-iok ji7-lau5 goa7, ji7-lau5 goa7-khau2 chit8 tui soa; si7 li2 a-kun leh ai3 goa2, m7 si7 niu5-a2 chhut-chhiu2 thoa."
        ],
        [
          "合君斷約後壁溪，瞞父騙母卜掠蝦；掠無轉來安怎講，溪水赫大卜佗摸？",
          "Kah kun toan3-iok au7-piah khe, moa5-pe7 phian3 bo2 boeh liah8 he5; liah8 bo5 tng2--lai5 an3-choann2 kong2, khe-chui2 hiah toa7 boeh toh bong?"
        ],
        [
          "一塊瓦厝向東西，三個娘仔跪一排；一個點香兩個拜，下卜阿君恰捷來。",
          "Chit8 te3 hia7-chhu3 ng3 tang-sai, sann e5 niu5-a2 kui7 chit8 pai5; chit8 e5 tiam2-hiunn nng7 e5 pai3, he7 boeh a-kun khah chiap8 lai5."
        ],
        [
          "一欉好花在懸山，開花兩蕊好排壇；挽花著徛咧看，清芳壓來通心肝。",
          "Chit8 chang5 ho2-hoe chai7 koan5-soann, khui-hoe nng7 lui2 ho2 pai5-toann5; ban2-hoe be7 tioh8 khia7 leh khoann3, chheng-phang ah lai5 thang3 sim-koann."
        ],
        [
          "阿娘十八君二三，糞箕唔敢媵花籃；路邊菝仔粒粒冇，唔敢伸手挽落籃。",
          "A-niu5 chap8-peh kun nng7-sann, pun3-ki m7 kann2 thin7 hoe-na5; lou7-pinn poat8-a2 liap8-liap8 phann3, m7 kann2 chhun-chhiu2 ban2 loh8 na5."
        ],
        [
          "海水轉來青蘢蘢，大庄翻廟八尾龍；阿君是娘親目揀，啥儂先僥死頭先。",
          "Hai2-chui2 tng2--lai5 chhinn-leng-leng, toa7-chng hoan bio7 peh boe2 leng5; a-kun si7 niu5 chhin-bak8 keng2, siann2-lang5 seng hiau si2 thau5-seng."
        ],
        [
          "黃梔拍莓開白花，巧妝娘仔惡交陪；望卜合娘好透尾，恐驚阿娘用喙花。",
          "Ng5-kinn phah-m5 khui peh8-hoe, khiau2-chng niu5-a2 oh kau-poe5; bang7 boeh kah niu5 ho2 thau3-boe2, kiong2-kiann a-niu5 eng7 chhui3-hoe."
        ],
        [
          "徛下看懸詳細，徛倚合娘鬥挽茶；看娘一身好形體，庄中取娘頭一個。",
          "Khia7 e7 khoann3 koan5 be7 siong5-se3, khia7 oa2 kah niu5 tau3 ban2-te5; khoann3 niu5 chit8 sin ho2 heng5-the2, chng-tiong chhu2 niu5 thau5 chit8 e5."
        ],
        [
          "徛懸看下看現現，徛下看懸頭向天；看娘生水真欣羨，十分生水有哥緣。",
          "Khia7 koan5 khoann3 e7 khoann3 hian7-hian7, khia7 e7 khoann3 koan5 thau5 ng3-thinn; khoann3 niu5 sinn sui2 chin him-sian7, chap8-hun sinn sui2 u7 ko ian5."
        ],
        [
          "卜趁錢銀佇頂港，金山銀山塗炭空，生理無本振動，阿娘僥心綴別儂。",
          "Boeh than3 chinn5-gin5 ti7 teng2-kang2, kim-soann gin5-soann thou5-thoann3 khang, seng-li2 bo5 pun2 be7 tin2-tang7, a-niu5 hiau-sim toe3 pat8-lang5."
        ],
        [
          "卜趁錢銀都亦有，唔甘互兄作長伕；內山有山兼有厝，春寒凍霜四屆居。",
          "Boeh than3 chinn5-gin5 to iah8 u7, m7 kam hou7 hiann cho3 tng5-hu; lai7-soann u7 soann kiam u7 chhu3, chhun koann5 tang3-sng si3-ke3 ku."
        ],
        [
          "水錦開花白絲絲，石頭落水上青苔；阿君卜行著細膩，唔通跋倒水流屍。",
          "Chui2-gim2 khui-hoe peh8-si si, chioh8-thau5 loh8-chui2 chhiunn7 chhinn-ti5; a-kun boeh kiann5 tioh8 se3-ji7, m7 thang poah8-to2 chui2-lau5-si."
        ],
        [
          "日頭若暗暗霧霧，雞母[毛^火]囝壁跤踞；阿娘生水佇因厝，阿君無學掩身符。",
          "Jit8-thau5 na7 am3 am3-bu7-bu7, ke-bo2 chhoa7 kiann2 piah-kha ku; a-niu5 sinn sui2 ti7 in chhu3, a-kun bo5 oh8 iam2-sin-hu5."
        ]
      ],
      "篇名": "無"
    }
  ]
}
