{
  "作者": "洪敏聰",
  "出版年": "1998",
  "出版者": "澎湖縣立文化中心",
  "文類": "褒歌",
  "書名": "澎湖的褒歌",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "手舉烏銃頭彎彎，盤山過領扑生番，阮厝某囝被儂篡，冤仇無報死呣願。",
          "Chhiu2 giah8 ou-chheng3 thau5 oan-oan, poann5-soann koe3-nia2 phah chhinn-hoan, gun2 chhu3 bou2-kiann2 pi7 lang5 chhoan3, oan-siu5 bo5 po3 si2 m7 goan7."
        ],
        [
          "阿兄看妹真合意；輸赤肉焄薑絲，薑絲咧食真[禾+黑]，生囝生孫狀元才。",
          "A-hiann khoann3 moe7 chin kah-i3; be7-su chhiah-bah kun5 kiunn-si, kiunn-si teh chiah8 chin be7-bai2, sinn kiann2 sinn sun chong7-goan5-chai5."
        ],
        [
          "阮是生無姻緣通配恁，配恁過愛重頭輕，兩儂有緣生來鬥，伓是哥媠娘緣投。",
          "Gun2 si7 sinn bo5 in-ian5 thang phoe3 lin2, phoe3 lin2 be7 koe3 ai3 tang7-thau5-khin, nng7 lang5 u7 ian5 sinn lai5 tau3, m7 si7 ko sui2 niu5 ian5-tau5."
        ],
        [
          "日頭卜出金爁閃，猛虎出世在樹林，阿君生媠阮伓敢，親像五娘悶陳三。",
          "Jit8-thau5 boeh chhut kim-sih-nah, beng2-hou2 chhut-si3 chai7 chhiu7-na5, a-kun sinn sui2 gun2 m7 kann2, chhin-chhiunn7 Gou7-niu5 bun7 Tan5 Sann."
        ],
        [
          "花無濫糝開，姻緣無錯對，卜沉東京浮福建，八百年前註姻緣。",
          "Hoe bo5 lam7-sam2 khui, in-ian5 bo5 chho3-tui3, boeh tim5 Tang-kiann phu5 Hok-kian3, peh pah ni5-cheng5 chu3 in-ian5."
        ],
        [
          "塗豆開花成弓鞋，一隻小船卜駛過溪，駛去溪邊著細膩，不通互妹病相思。",
          "Thou5-tau7 khui-hoe seng5 keng-e5, chit8 chiah sio2-chun5 boeh sai2 koe3 khe, sai2 khi3 khe-pinn tioh8 se3-ji7, m7 thang hou7 moe7 pinn7 siunn-si."
        ],
        [
          "雙腳踏到媽宮港，上山伓捌半个儂，望卜阿娘仔相痛疼，痛疼阿兄出外儂。",
          "Siang kha toh8 kau3 Ma2-keng-kang2, chiunn7-soann m7 bat poann3 e5 lang5, bang7 boeh a-niu5-a2 sio thiann3-thang3, thiann3-thang3 a-hiann chhut-goa7 lang5."
        ],
        [
          "蘆黍芒花這麼緊，阿兄腰妹有夠親，三更半暝若反面，卜流叫佇儂來做公親？",
          "Lou5-seh8 bong5-hoe chiah-nih8 kin2, a-hiann io moe7 u7 kau3 chhin, sann-kinn poann3-mi5 na7 hoan2-bin7, boeh liu5 kio3 ti7-lang5 lai5 cho3 kong-chhin?"
        ],
        [
          "金瓜落塗是辟剝大，匏仔落塗是翻身柯，卜來伓來也著煞，移山倒海樊梨花。",
          "Kim-koe loh8-thou5 si7 phit-phak toa7, pu5-a2 loh8-thou5 si7 hoan-sin koa, boeh lai5 m7 lai5 ia7 tioh8 soah, i5-san to2-hai2 Hoan5 Le5-hoa."
        ],
        [
          "匏仔開花白蔥蔥，金瓜開花逐[木+尼]紅，未曾相好想卜放，小妹伓驚守空房。",
          "Pu5-a2 khui-hoe peh8-chhang-chhang, kim-koe khui-hoe tak8 lui2 ang5, be7-cheng5 siong-ho2 siunn7 boeh pang3, sio2-moe7 m7 kiann chiu2 khang-pang5."
        ],
        [
          "雙腳踏落媽祖港，面地生疏不捌儂，望卜阿兄相痛疼，伓知阿兄痛別儂。",
          "Siang kha toh8 loh8 Ma2-chou2-kang2, bin7-te7 chhinn-sou m7 bat lang5, bang7 boeh a-hiann sio thiann3-thang3, m7 chai a-hiann thiann3 pat8-lang5."
        ],
        [
          "金瓜開花圓端端，匏仔開花舉高高，阿娘合哥無啥款，因何目尾咧相觀。",
          "Kim-koe khui-hoe inn5-toan-toan, pu5-a2 khui-hoe giah8 koan5-koan5, a-niu5 kah ko bo5 siann2 khoan2, in-ho5 bak8-boe2 teh sio-koan."
        ],
        [
          "鞋筐不離鉸剪尺，房間不離枕頭蓆，目尾相觀儂愛笑，較久姻緣都會著。",
          "E5-kheng put li7 ka-chian2 chhioh, pang5-keng m7 li7 chim2-thau5 chhioh8, bak8-boe2 sio-koan lang5 ai3 chhio3, khah ku2 in-ian5 to e7 tioh8."
        ],
        [
          "早起做工共所在，下昏煞工分東西，正手牽衫拭目屎，倒手拽君擱再來。",
          "Cha2-khi2 cho3-kang kang7 sou2-chai7, e7-hng soah-kang hun tang-sai, chiann3-chhiu2 khan sann chhit bak8-sai2, to3-chhiu2 iat8 kun koh-chai3 lai5."
        ],
        [
          "新作眠床紅丟丟，蚊罩幡落四葩鬚，今年有哥來這遊，後年無哥通收留。",
          "Sin cho3 bin5-chhng5 ang5 tiuh-tiuh, bang2-ta3 han5--loh8 si3 pha chhiu, kin-ni5 u7 ko lai5 chia iu5, au7-ni5 bo5 ko thang siu-liu5."
        ],
        [
          "菜瓜開花滿壁芳，五點[耳+真]過天漸光，正手開門互君轉，離君這遠心頭酸。",
          "Chhai3-koe khui-hoe moa2-piah phang, gou7 tiam2 tan5--koe3 thinn chiam7 kng, chiann3-chhiu2 khui-mng5 hou7 kun tng2, li7 kun chiah hng7 sim-thau5 sng."
        ],
        [
          "舉頭一看媠阿嫂，問嫂有尪抑是無？若是無尪上介好，自嫂親情配阿哥。",
          "Giah8-thau5 chit8 khoann3 sui2 a-so2, mng7 so2 u7 ang iah si7 bo5? Na7 si7 bo5 ang siong7 kai3 ho2, chu7 so2 chhin-chiann5 phoe3 a-ko."
        ],
        [
          "兄哥蹛佇菜市頭，小娘仔蹛佇學校後，娘來看哥拑咧哭，哭無大鏡通梳頭，哥來大鏡[手+帶]在手，哭無芳水白春油。",
          "Hiann-ko toa3 ti7 chhai3-chhi7 thau5, sio2-niu5-a2 toa3 ti7 hak8-hau7 au7, niu5 lai5 khoann3 ko kann5 teh khau3, khau3 bo5 toa7-kiann3 thang se-thau5, ko lai5 toa7-kiann3 toa3 chai7 chhiu2, khau3 bo5 phang-chui2 peh8-chhun-iu5."
        ],
        [
          "兩枝甘蔗平平長，媽宮對面西嶼庄，阿娘仔離阮無偌遠，可惜海水隔中央，等待下昏五點个西基載阮轉，今暝搭卜邀娘仔睏共床。",
          "Nng7 ki kam-chia3 pinn5-pinn5 tng5, Ma2-keng tui3-bin7 Sai-su7-chng, a-niu5-a2 li7 gun2 bo5 loa7 hng7, kho2-sioh hai2-chui2 keh tiong-ng, tan2-thai7 e7-hng gou7 tiam2 e5 Sai-ki chai3 gun2 tng2, kim-mi5 tah boeh iau niu5-a2 khun3 kang7-chhng5."
        ],
        [
          "手摜菜籃挽芫荽，三挽四挽挽開，父母問囝去佗位？神魂邀哥分開。",
          "Chhiu2 koann7 chhai3-na5 ban2 ian5-sui, sann ban2 si3 ban2 ban2 be7 khai, pe7-bo2 mng7 kiann2 khi3 toh-ui7? Sin5-hun5 iau ko hun be7 khui."
        ],
        [
          "神魂互哥賣落鼎，鼎蓋崁落較密城，千求萬求求性命，這馬搭卜合哥扑長行。",
          "Sin5-hun5 hou7 ko be7 loh8 tiann2, tiann2-koa3 kham3--loh8 khah bat8 siann5, chheng kiu5 ban7 kiu5 kiu5 sinn3-mia7, chit-ma2 tah boeh kah ko phah tng5-kiann5."
        ],
        [
          "神魂互娘賣落甕，甕蓋崁落喝救儂，千求萬求求娘仔放，這馬合娘仔相好一世儂。",
          "Sin5-hun5 hou7 niu5 be7 loh8 ang3, ang3-koa3 kham3--loh8 hoah kiu3-lang5, chheng kiu5 ban7 kiu5 kiu5 niu5-a2 pang3, chit-ma2 kah niu5-a2 siong-ho2 chit8-si3-lang5."
        ],
        [
          "共哥傳約蘆黍溝，蘆黍扑結做號頭，夭壽啥儂仔給阮解，害阮一儂行一溝。",
          "Ka7 ko thoan5-iok lou5-seh8 kau, lou5-seh8 phah-kat cho3 ho7-thau5, iau2-siu7 siann2-lang5-a2 hou7 gun2 thau2, hai7 gun2 chit8 lang5 kiann5 chit8 kau."
        ],
        [
          "儂硩蕃薯篦頭[比+攴]，咱硩蕃薯成牛橛，汝來我去不接一，心肝切斷較條直。",
          "Lang5 teh han-chi5 pin5-thau5 pit, lan2 teh han-chi5 seng5 gu5-khit8, li2 lai5 goa2 khi3 put-chiap-it, sim-koann chhiat-tng7 khah tiau5-tit8."
        ],
        [
          "菜瓜開花向東西，芎蕉吐囝十數排，哥儂今年互娘害，頭鬃無割上該在。",
          "Chhai3-koe khui-hoe hiong3 tang-sai, kin-chio thou2-kiann2 chap8 sou3 pai5, ko lang5 kin-ni5 hou7 niu5 hai7, thau5-chang bo5 koah siong7 kai-chai3."
        ],
        [
          "一隻雞母伓甘刣，留囥生卵孵雞仔栽，聲聲句句汝嫌我[禾+黑]，嫁著別儂汝就知。",
          "Chit8 chiah ke-bo2 m7 kam thai5, lau5 khng3 sinn-nng7 pu5 ke-a2-chai, siann-siann ku3-ku3 li2 hiam5 goa2 bai2, ke3 tioh8 pat8-lang5 li2 chiu7 chai."
        ],
        [
          "燒鼎熱灶會燋湯，無燒無冷較久長，聲聲句句嫌我[禾+黑]，交著別儂才會知。",
          "Sio-tiann2 jiat8-chau3 e7 ta-thng, bo5 sio bo5 leng2 khah ku2-tng5, siann-siann ku3-ku3 hiam5 goa2 bai2, kau tioh8 pat8-lang5 chiah e7 chai."
        ],
        [
          "金瓜開花五葉現，後壁一欉倒吊蓮，娘仔生媠哥欣羨，若無姻緣枉少年。",
          "Kim-koe khui-hoe gou7 hioh8 hian7, au7-piah chit8 chang5 to3-tiau3-lian5, niu5-a2 sinn sui2 ko him-sian7, na7 bo5 in-ian5 ong2 siau3-lian5."
        ],
        [
          "阿君坐佇舢舨底，阿娘煩惱頭無梳，聽候我君若轉綴，梳頭扑粉插紅花。",
          "A-kun che7 ti7 san-pan2 te2, a-niu5 hoan5-lo2 thau5 bo5 se, theng3-hau7 goa2 kun na7 tng2-toe3, se-thau5 boah-hun2 chhah ang5-hoe."
        ],
        [
          "一欉蘆竹開花高朗朗，半天海鳥來呼風，阿君有話共娘講，較好搬戲謝天公。",
          "Chit8 chang5 lou5-tek khui-hoe koan5 long2-long2, poann3-thinn hai2-chiau2 lai5 khou-hong, a-kun u7 oe7 ka7 niu5 kong2, khah ho2 poann-hi3 sia7 thinn-kong."
        ],
        [
          "有儂敢講娘做痞，本事奸證叫出來，啥儂仔門後無糞掃？啥儂仔有娘無親哥？",
          "U7 lang5 kam2 kong2 niu5 cho3-phainn2, pun2-su7 kan-cheng3 kio3--chhut-lai5, siann2-lang5-a2 mng5-au7 bo5 pun3-so3? Siann2-lang5-a2 u7 niu5 bo5 chhin-ko?"
        ],
        [
          "手摜勾籃卜挽豆，路頭路尾相等候，等候阿哥得到，較慘生番把路頭。",
          "Chhiu2 koann7 kau-na5 boeh ban2 tau7, lou7-thau5 lou7-boe2 sio tan2-hau7, tan2-hau7 a-ko be7 tit kau3, khah chham2 chhinn-hoan pe2 lou7-thau5."
        ],
        [
          "一欉好花栽半牆，一陣清芳飛過鄉，下晝食飽倒咧想，下昏流山[手+罪]無娘。",
          "Chit8 chang5 ho2-hoe chai poann3 chhiunn5, chit8 chun7 chheng-phang poe koe3-hiong, e7-tau3 chiah8-pa2 to2 teh siunn7, e7-hng liu5 soann chhoe7 bo5 niu5."
        ],
        [
          "一欉好花栽高山，親像案桌排敬盤，挽花著兼咧看，看儂花媠搥心肝。",
          "Chit8 chang5 ho2-hoe chai koan5-soann, chhin-chhiunn7 oann3-toh pai5 keng3-poann5, ban2-hoe be7 tioh8 kiam teh khoann3, khoann3 lang5-hoe sui2 tui5 sim-koann."
        ],
        [
          "天頂落雨彈雷公，池个無水魚亂[門@從]，阮來愛兄伓敢講，[手+罪]無老伙仔通牽公。",
          "Thinn-teng2 loh8-hou7 toann5 lui5 kong,-ti5 e5 bo5 chui2 hi5 loan7 chong5, gun2 lai5 ai3 hiann m7 kann2 kong2, chhoe7 bo5 lau7-hoe3-a2 thang khan-kong."
        ],
        [
          "菜瓜捻鬚循壁路，阿娘仔佇著僥倖哥，仰望終身卜有所靠，無疑楄擔折半途。",
          "Chhai3-koe liam3-chhiu sun5 piah-lou7, a-niu5-a2 ti7 tioh8 hiau-heng7 ko, ng3-bang7 chiong-sin boeh iu2-sou2 kho3, bo5-gi5 pin3-tann chih8 poan3-tou5."
        ],
        [
          "兩塊蕃薯生坦徛，路邊草厝半交賒，等待石母生石囝，鐵樹開花才卜嫁互兄。",
          "Nng7 te3 han-chi5 sinn tan2-khia7, lou7-pinn chhau2-chhu3 poann3 kau-sia, tan2-thai7 chioh8-bo2 sinn chioh8-kiann2, thih-chhiu7 khui-hoe chiah boeh ke3 hou7 hiann."
        ],
        [
          "茉莉開花芎蕉味，牡丹開花成胭脂，若會做官會察理，鐵樹開花卜等何時？",
          "Bak8-ni7 khui-hoe kin-chio bi7, bou2-tan khui-hoe seng5 ian-chi, na7 e7 cho3-koann e7 chhat-li2, thih-chhiu7 khui-hoe boeh tan2 ho5-si5?"
        ],
        [
          "等候石頭生石囝，鐵樹開花佮哥行，儂會做官會切理，看鐵樹開花卜等佇時？",
          "Tan2-hau7 chioh8-thau5 sinn chioh8-kiann2, thih-chhiu7 khui-hoe kah ko kiann5, lang5 e7 cho3-koann e7 chhat-li2, khoann3 thih-chhiu7 khui-hoe boeh tan2 ti7-si5?"
        ],
        [
          "大石也著石仔挭，阿兄也著妹牽成，阿兄想妹妹不敢，伓敢糞箕媵花籃。",
          "Toa7-chioh8 ia7 tioh8 chioh8-a2 keng7, a-hiann ia7 tioh8 moe7 khan-seng5, a-hiann siunn7 moe7 moe7 m7 kann2, m7 kann2 pun3-ki thin7 hoe-na5."
        ],
        [
          "茉莉開花清芳味，過船渡槳買胭脂，會得做官會察理，鐵樹開花等佇時？",
          "Bak8-ni7 khui-hoe chheng-phang bi7, koe3 chun5 tou7-chiunn2 be2 ian-chi, e7-tit cho3-koann e7 chhat-li2, thih-chhiu7 khui-hoe tan2 ti7-si5?"
        ],
        [
          "六月無菜苦瓜茄，苦瓜無鹽撒胡椒，看著鱸鰻汝這腳，心肝有冷都無燒。",
          "Lak8-goeh8 bo5 chhai3 khou2-koe kio5, khou2-koe bo5 kiam5 soah hou5-chio, khoann3 tioh8 lou5-moa5 li2 chit kioh, sim-koann u7 leng2 to bo5 sio."
        ],
        [
          "六月無菜苦瓜茄，苦瓜無鹽撒胡椒，這港無魚別港釣，這社無娘別社挑。",
          "Lak8-goeh8 bo5 chhai3 khou2-koe kio5, khou2-koe bo5 kiam5 soah hou5-chio, chit kang2 bo5 hi5 pat8 kang2 tio3, chit sia7 bo5 niu5 pat8 sia7 thio."
        ],
        [
          "水錦開花白纓纓，硓[石+古]出世在海坪，儂儂有尪通相痛，可惜娘仔無尪就想卜討契兄。",
          "Chui2-gim2 khui-hoe peh8-iann-iann, lo2-kou2 chhut-si3 chai7 hai2-phiann5, lang5-lang5 u7 ang thang sio-thiann3, kho2-sioh niu5-a2 bo5 ang chiu7 siunn7 boeh tho2 khe3-hiann."
        ],
        [
          "水錦開花白徐徐，石頭落水會生苔，哥仔無某著建置，伓通蹛這做狗吠。",
          "Chui2-gim2 khui-hoe peh8-chhih-chhih, chioh8-thau5 loh8-chui2 e7 sinn-ti5, ko-a2 bo5 bou2 tioh8 kian3-ti3, m7 thang toa3 chit cho3 kau2 pui7."
        ],
        [
          "雙骹行到娘房間，雙手攬娘來參詳；是卜是伓伓通嚷，是我無某姑不將。",
          "Siang kha kiann5 kau3 niu5 pang5-keng, siang-chhiu2 lam2 niu5 lai5 chham-siong5; si7 boeh si7 m7 m7 thang jiong2, si7 goa2 bo5 bou2 kou-put-chiong."
        ],
        [
          "雙腳行到城隍廟，手捧籤管鬥鬥搖，菜姑逼籤微微笑，姻緣無配大伓對，卜做姻緣無地揀，草潦落俗較會成。",
          "Siang kha kiann5 kau3 Seng5-hong5-bio7, chhiu2 phang5 chhiam-tang5 tauh8-tauh8 io5, chhai3-kou pek-chhiam bi5-bi5-chhio3, in-ian5 bo5 phoe3 toa7 m7 tioh8, boeh cho3 in-ian5 bo5 te7 keng2, chhau2 liau5 loh8 siok8 khah e7 seng5."
        ],
        [
          "新起大厝七個門，門樓堆花廳鋪磚，看見台灣無偌遠，一港海水在中央，佇儂擔娘會得轉，較多錢銀我擔當。",
          "Sin khi2 toa7-chhu3 chhit e5 mng5, mng5-lau5 tui hoe thiann phou chng, khoann3-kinn3 Tai5-oan5 bo5 loa7 hng7, chit8 kang2 hai2-chui2 chai7 tiong-ng, ti7 lang5 tann niu5 e7-tit tng2, khah che7 chinn5-gin5 goa2 tam-tng."
        ],
        [
          "手戴一腳金手指，戴流廟內抽籤詩，菜公逼理有事誌，敢是想某咧帶相思？",
          "Chhiu2 ti3 chit8 kha kim chhiu2-chi2, tih liu5 bio7-lai7 thiu chhiam-si, chhai3-kong pek-li2 u7 tai7-chi3, kam2 si7 siunn7 bou2 teh tai3 siunn-si?"
        ],
        [
          "天頂出有五色虹，聞名澎湖通梁榕，阿娘好[禾+黑]無地揀，清彩略俗就互伊成。",
          "Thinn-teng2 chhut u7 ngou2-sek-kheng7, bun5-beng5 Phinn5-ou5 Thong-niu5-chheng5, a-niu5 ho2-bai2 bo5 te3 keng2, chhin3-chhai2 liok8-siok8 chiu7 hou7 i seng5."
        ],
        [
          "一尾好魚伓食釣，踮那水底頭搖搖，是兄心神用較少，用網來圍才會著。",
          "Chit8 boe2 ho2-hi5 m7 chiah8-tio3, tiam3 nah chui2-te2 thau5 io5-io5, si7 hiann sim-sin5 eng7 khah chio2, eng7 bang7 lai5 ui5 chiah e7 tioh8."
        ],
        [
          "一尾好魚伓食餌，走去半海咧離鰭，等候阿哥用計智，伓免[手+赫]網用手[手+而]。",
          "Chit8 boe2 ho2-hi5 m7 chiah8-ji7, chau2 khi3 poann3-hai2 teh li7-chhi, tan2-hau7 a-ko eng7 ke3-ti3, m7 bian2 hiannh bang7 eng7 chhiu2 ni."
        ],
        [
          "這溪無魚別溪釣，這庄無娘別庄挑，一尾好魚伓食釣，佇那半海頭咧搖，阿哥心神是用較少，若無下網穩著。",
          "Chit khe bo5 hi5 pat8 khe tio3, chit chng bo5 niu5 pat8 chng thio, chit8 boe2 ho2-hi5 m7 chiah8-tio3, ti7 he poann3-hai2 thau5 teh io5, a-ko sim-sin5 si7 eng7 khah chio2, na7 bo5 he7-bang7 un2 be7 tioh8."
        ],
        [
          "一蕊好花伓值錢，貪著好氣配姻緣，嫁著老尪轉變，互汝艱苦合該然。",
          "Chit8 lui2 ho2-hoe m7 tat8-chhian5, tham tioh8 ho2-khi3 phoe3 in-ian5, ke3 tioh8 lau7-ang be7 choan2-pian3, hou7 li2 kan-khou2 hap8 kai-jian5."
        ]
      ],
      "篇名": "無"
    }
  ]
}
