{
  "作者": "胡萬川總編輯",
  "出版年": "1998",
  "出版者": "苗栗縣立文化中心",
  "文類": "褒歌",
  "書名": "苗栗縣閩南語歌謠集",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "火車卜行行鐵枝，十點五分到嘉義，嘉義查某點胭脂，小妹卜嫁慢且時，阿兄寫批來通知，通著你這个路旁屍。",
          "Hoe2-chhia beh kiann5 kiann5 thih-ki, chap8 tiam2 gou7 hun kau3 Ka-gi7, Ka-gi7 cha-bou2 tiam2 ian-chi, sio2-moai7 beh ke3 ban7-chhiann2-si7, a-hiann sia2-phoe lai5 thang-ti, thong tioh8 li2 chit e5 lou7-pong5-si."
        ],
        [
          "一支烏銃頭紅紅，舉來山頂拍望冬，拍有一隻四兩重，掠來予阮娘食輕鬆。",
          "Chit8 ki ou-chheng3 thau5 ang5-ang5, giah8 lai5 soann-teng2 phah bang7-tang, phah u7 chit8 chiah si3 niu2 tang7, liah8 lai5 hou7 gun2 niu5 chiah8 khin-sang."
        ],
        [
          "一bong7 竹仔十二支，卜去唐山貯花眉，台灣某子寄人飼，卜來唐山娶細姨。",
          "Chit8 bong7 tek-a2 chap8-ji7 ki, beh khi3 Tng5-soann te2 hoe-bai5, Tai5-oan5 bou2-kiann2 kia3 lang5 chhi7, beh lai5 Tng5-soann chhoa7 se3-i5."
        ],
        [
          "土香卜占韭菜地，驚某短命頭頎頎，驚父驚母大理khai3，驚某你就毋通來。",
          "Thou5-hiunn beh chiam3 ku2-chhai3 te7, kiann bou2 te2-mia7 thau5 le5-le5, kiann pe7 kiann bo2 toa7 li2-khai3, kiann bou2 li2 to7 m7 thang lai5."
        ],
        [
          "火車卜行磅空內，磅空冷水滴落來，錢銀白白娘無愛，圈金手指一對來。",
          "Hoe2-chhia beh kiann5 pong7-khang lai7, pong7-khang leng2-chui2 tih--loh8-lai5, chinn5-gin5 peh8-peh8 niu5 bo5 ai3, khong-kim chhiu2-chi2 chit8 tui3 lai5."
        ],
        [
          "手捾藤籃卜下港，卜坐火車目箍紅，母親愛錢無愛人，磅空過了過吊橋，望卜阿君仔三頓惜。",
          "Chhiu2 koann7-tin5-na5 beh e7-kang2, beh che7 hoe2-chhia bak8-khou ang5, bo2-chhin ai3 chinn5 bo5 ai3 lang5, pong7-khang koe3 liau2 koe3 tiau3-kio5, bang7 beh a-kun-a2 sann-tng3 sioh."
        ],
        [
          "手舉扦擔卜剉草，草仔毋剉剉月桃，河洛無逮逮客婆，客婆逮著麼是好，三時五陣唱山歌。",
          "Chhiu2 giah8 chhiam2-tann beh chho3-chhau2, chhau2-a2 m7 chho3 chho3 geh8-tho5, ho5-lo2 bo5 toe3 toe3 kheh-po5, kheh-po5 toe3 tioh8 ma7 si7 ho2, sam-si5 ngou2-chun7 chhiunn3 san-ko."
        ],
        [
          "手舉扦擔卜剉柴，柴仔毋剉剉樹葩，嫁著歹翁不受教，親像灶孔焚澹柴。",
          "Chhiu2 giah8 chhiam2-tann beh chho3-chha5, chha5-a2 m7 chho3 chho3 chhiu7-pha, ke3 tioh8 phainn2 ang put siu7-ka3, chhin-chhiunn7 chau3-khang hiann5 tam5-chha5."
        ],
        [
          "手舉雨傘卜起行，一聲親娘二聲兄，目屎流落雙港摒，第一僥雄是這範兄。",
          "Chhiu2 giah8 hou7-soann3 beh khi2-kiann5, chit8 siann chhin-niu5 nng7 siann hiann, bak8-sai2 lau5 loh8 siang kang2 piann3, te7-it hiau-hiong5 si7 chit pan7 hiann."
        ],
        [
          "內山出有一欉楓，有時開花有時黃，阿娘行路呰幼軟，嘴[面+比]來唚較甜糖。",
          "Lai7-soann chhut u7 chit8 chang5 png, u7-si5 khui-hoe u7-si5 ng5, a-niu5 kiann5-lou7 chiah iu3-nng2, chhui3-phe2 lai5 chim khah tinn thng5."
        ],
        [
          "內山出有刺竹林，刺竹長長好披衫；阿娘洗衫是頭佒佒，親像水牛掛犁擔。",
          "Lai7-soann chhut u7 chhi3-tek-na5, chhi3-tek tng5-tng5 ho2 phi-sann; a-niu5 se2-sann si7 thau5 ann3-ann3, chhin-chhiunn7 chui2-gu5 koa3 le5-tann."
        ],
        [
          "內山出有麻竹筍，海口出有火煙船，阿娘交阮有緣份，eng9 暗卜來合伊睏，驚翁倒來巡。",
          "Lai7-soann chhut u7 moa5-tek-sun2, hai2-khau2 chhut u7 hoe2-hun-chun5, a-niu5 kau gun2 u7 ian5-hun7, eng9-am3 beh lai5 kah i khun3, kiann in ang to3 lai5 sun5."
        ],
        [
          "阿兄卜僥娘歡喜，共兄恭賀幪布旗，一爿卜寫兄名姓，一爿卜寫兄僥伊。",
          "A-hiann beh hiau niu5 hoann-hi2, ka7 hiann kiong-ho7 am pou3-ki5, chit8 peng5 beh sia2 hiann mia5-sinn3, chit8 peng5 beh sia2 hiann hiau i."
        ],
        [
          "阿兄卜僥娘亦肯，共兄恭賀幪布燈，一爿卜兄字姓，一爿卜寫兄無情。",
          "A-hiann beh hiau niu5 iah8 kheng2, ka7 hiann kiong-ho7 am pou3-teng, chit8 peng5 beh hiann ji7-sinn3, chit8 peng5 beh sia2 hiann bo5 cheng5."
        ],
        [
          "為娘掛吊食苦茶，藥頭食了翻藥劑，藥仔食了無較退，明明神魂予娘迷。",
          "Ui7 niu5 koa3-tiau3 chiah8 khou2-te5, ioh8-thau5 chiah8 liau2 hoan ioh8-che, ioh8-a2 chiah8 liau2 bo5 khah the3, beng5-beng5 sin5-hun5 hou7 niu5 be5."
        ],
        [
          "為娘割吊飯食少，骨頭痛疼罩蓆，身邊無娘通講笑，六月新米是食著。",
          "Ui7 niu5 koah-tiau3 png7 chiah8 chio2, kut-thau5 thiann3-thang3 boe7 ta3 chhioh8, sin-pinn bo5 niu5 thang kong2-chhio3, lak8-goeh8 sin-bi2 si7 chiah8 boe7 tioh8."
        ],
        [
          "為娘掛吊肖合亂，六十甲子算倒翻，骨頭一塊快一款，真仙來chhiau5完全。",
          "Ui7 niu5 koa3-tiau3 siau2 kah loan7, lak8-chap8 kah-chi2 sng3 to3-hoan, kut-thau5 chit8 te3 khoai3 chit8 khoan2, chin-sian lai5 chhiau5 boe7 oan5-choan5."
        ],
        [
          "為娘掛吊肖桃花，坐落椅仔頭眈垂，合娘kiam5 講尚濟話，害阮朋友失交陪。",
          "Ui7 niu5 koa3-tiau3 siau2 tho5-hoe, che7 loh8 i2 a2 thau5 tam3-soe5, kah niu5 kiam5 kong2 siong7 che7 oe7, hai7 gun2 peng5-iu2 sit kau-poe5."
        ],
        [
          "相思仔開花黃gam7-gam7，小妹卜嫁兄毋甘，是阮父母收人定，毋是小妹卜僥兄。",
          "Siunn-si-a2 khui-hoe ng5-gam7-gam7, sio2-moai7 beh ke3 hiann m7 kam, si7 gun2 pe7-bo2 siu lang5 tiann7, m7 si7 sio2-moai7 beh hiau hiann."
        ],
        [
          "海無魚蝦ko-chhoann，阿兄無某做鱸鰻，卜做鱸鰻做予成，無通做彼鱸鰻丁，共娘借錢娘毋肯，驚鱸鰻毋通還。",
          "Hai2 bo5 hi5 he5 ko-chhoann, a-hiann bo5 bou2 cho3 lou5-moa5, beh cho3 lou5-moa5 cho3 hou7 seng5, bo5 thang cho3 he lou5-moa5 teng, ka7 niu5 chioh-chinn5 niu5 m7 kheng2, kiann lou5-moa5 bo5 thang heng5."
        ],
        [
          "海無魚蝦ko-sih，阿兄毋某卜予人招，想卜予人招得家伙，親像犀牛得望月。",
          "hai2 bo5 hi5 he5 ko-sih, a-hiann bo5 bou2 beh hou7 lang5 chio, siunn7 beh hou7 lang5 chio tit ke-hoe2, chhin-chhiunn7 sai-gu5 teh bang7 goeh8."
        ],
        [
          "哥仔離娘離一坑，暗頭行到月半暝，緊緊合你睏一醒，較好阮某睏一年。",
          "Ko-a2 li7 niu5 li7 chit8 khinn, am3-thau5 kiann5 kau3 goeh8-poann3-mi5, kin2-kin2 kah li2 khun3 chit8 chhinn2, khah ho2 gun2 bou2 khun3 chit8 ni5."
        ],
        [
          "這爿看見彼爿崙，看見阿娘紅嘴唇，阿娘毋笑格微吻，斲斷阿兄後腳筋。",
          "Chit peng5 khoann3-kinn3 hit peng5 lun7, khoann3-kinn3 a-niu5 ang5 chhui3-tun5, a-niu5 bo5 chhio3 kek bi5-bun2, tok-tng7 a-hiann au7-kha-kun."
        ],
        [
          "這爿看去彼爿崚，看著阿娘仔紅嘴唇，eng5 想卜合娘仔睏，驚您翁轉來巡。",
          "Chit peng5 khoann3 khi3 hit peng5 lun7, khoann3 tioh8 a-niu5-a2 ang5 chhui3-tun5, eng5 siunn7 beh kah niu5-a2 khun3, kiann lin2 ang tng2 lai5 sun5."
        ],
        [
          "這爿看去彼爿溪，阿娘仔洗衫頭頎頎，問你契兄討偌濟，零星的無講一百個。",
          "Chit peng5 khoann3 khi3 hit peng5 khe, a-niu5-a2 se2-sann thau5 le5-le5, mng7 li2 khe3-hiann tho2 goa7 che7, lan5-san e5 bo5 kong2 chit8 pah e5."
        ],
        [
          "這爿看去彼爿崚，看著一欉白九芎，僥雄阿兄著愛勇，放撒某子姑不將。",
          "Chit peng5 khoann3 khi3 hit peng5 leng7, khoann3 tioh8 chit8 chang5 peh8-kiu2-keng, hiau-hiong5 a-hiann tioh8-ai3 iong2, pang3-sak bou2-kiann2 kou-put-chiong."
        ],
        [
          "這爿看去彼爿溝，看一個查某洗衫目屎流，緊緊勸伊毋通哭，eng5暗五點到您兜。",
          "Chit peng5 khoann3 khi3 hit peng5 kau, khoann3 chit8 e5 cha-bou2 se2-sann bak8-sai2 lau5, kin2-kin2 khng3 i m7 thang khau3, eng5-am3 gou7 tiam2 kau3 lin2 tau."
        ],
        [
          "僥雄阿兄過省份，亦著過港沉落船，沉落東京浮福建，阿兄先死合該然。",
          "Hiau-hiong5 a-hiann koe3 seng2-hun7, iah8 tioh8 koe3-kang2 tim5 loh8 chun5, tim5 loh8 Tang-kiann phu5 Hok-kian3, a-hiann seng si2 hap8 kai-jian5."
        ],
        [
          "燕仔大隻飛過翻，天頂仙桃第一懸，阿兄僥娘娘毋願，亦無細仔舉幢幡。",
          "Inn3-a2 toa7-chiah poe koe3 hoan, thinn-teng2 sian-tho5 te7-it koan5, a-hiann hiau niu5 niu5 m7 goan7, iah8 bo5 se3-a2 giah8 tong7-hoan."
        ],
        [
          "無情阿君過上海，亦無寫批與阮知，予阮暝日來想到流目屎，無知何時會轉來。",
          "Bo5 cheng5 a-kun koe3 Siong7-hai2, iah8 bo5 sia2-phoe hou7 gun2 chai, hou7 gun2 mi5-jit8 lai5 siunn7 kau3 lau5 bak8-sai2, m7 chai ho5-si5 e7 tng2--lai5."
        ],
        [
          "日頭若出阮就哭，坐在阿母厝角頭，卜講情話得通好到，央人寫批去哥兜。",
          "Jit8-thau5 na7 chhut gun2 chiu7 khau3, che7 chai7 a-bu2 chhu3-kak thau5, beh kong2 cheng5-oe7 boe7 tit thang-ho2 kau3, iang lang5 sia2-phoe khi3 ko tau."
        ],
        [
          "初一寫批到十五，夭壽提批真糊塗，予阮暝日想到憂憂苦，目屎流落若落雨。",
          "Chhe-it sia2-phoe kau3 chap8-gou7, iau2-siu7 theh8 phe chin hou5-tou5, hou7 gun2 mi5-jit8 siunn7 kau3 iu-iu khou2, bak8-sai2 lau5 loh8 na7 loh8-hou7."
        ],
        [
          "無情阿君過東京，亦無合阮講半聲，予阮暝日來想到頭殼痛，害阮雙腳煞行。",
          "Bo5 cheng5 a-kun koe3 Tang-kiann, iah8 bo5 kah gun2 kong2 poann3-siann, hou7 gun2 mi5-jit8 lai5 siunn7 kau3 thau5-khak thiann3, hai7 gun2 siang kha soah boe7 kiann5."
        ],
        [
          "菜瓜生來長短條，做田阿兄來敖嘐漦，家己某子放予人飼，拐無阿娘做細姨，拐無阿娘做細姨啊。",
          "Chhai3-koe sinn lai5 tng5-te2 tiau5, cho3-chhan5 a-hiann lai5 gau5 hau-siau5, ka-ki7 bou2-kiann2 pang3 hou7 lang5 chhi7, koai2 bo5 a-niu5 cho3 se3-i5, koai2 bo5 a-niu5 cho3 se3-i5 ah."
        ],
        [
          "番薯好食著斲箍，小妹卜嫁嫁新仔埔，新埔擔水呰受苦，目屎流落滿溪埔。",
          "Hoan-chi5 ho2-chiah8 tioh8 tok-khou, sio2-moai7 beh ke3 ke3 Sin-a2-pou, Sin-pou tann-chui2 chiah siu7-khou2, bak8-sai2 lau5 loh8 moa2 khe-pou."
        ],
        [
          "新做茶籃縖半腰，去到茶園挽茶葉，這欉挽了過彼欉，抵著一巢虎頭蜂，一身闊闊你無叮，對對盯著娘仔胸前二粒乳。",
          "Sin cho3 te5-na5 ha5 poann3-io, khi3 kau3 te5-hng5 ban2 te5-hioh8, chit chang5 ban2 liau2 koe3 hit chang5, tu2 tioh8 chit8 siu7 hou2-thau5-phang, chit8-sin khoah-khoah li2 bo5 teng3, tui3-tui3 teng3 tioh8 niu5-a2 heng-cheng5 nng7 liap8 leng."
        ],
        [
          "新起瓦厝砌翹脊，鳥仔畫花著練習，阿娘生水著第一，予哥思想四月日，予哥思想四月日。",
          "Sin khi2 hia7-chhu3 chhiat khiau3-chit, chiau2-a2 oe7 hoe tioh8 lian7-sip8, a-niu5 sinn sui2 tioh8 te7-it, hou7 ko su-siunn7 si3 goeh8-jit8, hou7 ko su-siunn7 si3 goeh8-jit8."
        ],
        [
          "蕹菜開花會旋藤，花間查某臭賤人，大麵無食食米粉，百姓無逮逮日本。",
          "Eng3-chhai3 khui-hoe e7 soan-tin5, hoe-keng cha-bou2 chhau3-chian7-jin5, toa7-mi7 bo5 chiah8 chiah8 bi2-hun2, peh-sinn3 bo5 toe3 toe3 Jit8-pun2."
        ],
        [
          "一頂笠仔二箍二，買卜阿娘戴三年，戴無一年就拍毋見，無采阿兄了戇錢。",
          "Chit8 teng2 leh8-a2 nng7 khou ji7, be2 beh a-niu5 ti3 sann ni5, ti3 bo5 chit8 ni5 chiu7 phah-m7-kinn3, bo5-chhai2 a-hiann liau2 gong7-chinn5."
        ],
        [
          "一條田岸雙爿光，阿兄播田娘擔秧，日頭若暗想卜轉，目尾相交心就酸。",
          "Chit8 tiau5 chhan5-hoann7 siang peng5 kng, a-hiann pou3-chhan5 niu5 tann-ng, jit8-thau5 na7 am3 siunn7 beh tng2, bak8-boe2 sio-kau sim to7 sng."
        ],
        [
          "十七十八真夠水，親像豬肉半精肥，若有阿君共阮開著位，一腳玉箱送哥開。",
          "Chap8-chhit chap8-peh chin kau3-chui2, chhin-chhiunn7 ti-bah poann3 chinn-pui5, na7 u7 a-kun ka7 gun2 khai tioh8-ui7, chit8 kha giok8-siunn sang3 ko khui."
        ],
        [
          "內山出有火炭窯，相思大欉掘來燒，柴尾潤潤分娘拾，卜愛水娘才會著。",
          "Lai7-soann chhut u7 hoe2-thoann3-io5, siunn-si toa7-chang5 kut lai5 sio, chha5-boe2 jun7-jun7 pun niu5 khioh, beh ai3 chui2 niu5 chiah e7 tioh8."
        ],
        [
          "內山出有刺竹刺，刺竹破開全全絲，阿兄卜來著細膩，阮厝父母得躇躕。",
          "Lai7-soann chhut u7 chhi3-tek-chhi3, chhi3-tek phoa3-khai choan5-choan5 si, a-hiann beh lai5 tioh8 se3-ji7, gun2 chhu3 pe7-bo2 teh tiu5-tu5."
        ],
        [
          "內山出有刺竹筍，刺竹破開全全筋，阿兄卜來穩合穩，阮厝老母去趁銀。",
          "Lai7-soann chhut u7 chhi3-tek-sun2, chhi3-tek phoa3-khai choan5-choan5 kun, a-hiann beh lai5 un2 kah un2, gun2 chhu3 lau7-bo2 khi3 than3 gun5."
        ],
        [
          "火車卜行行鐵枝，五點彈了到嘉義，頭前一人阮夥計，尾後一人阮細姨。",
          "Hoe2-chhia beh kiann5 kiann5 thih-ki, gou7 tiam2 tan5 liau2 kau3 Ka-gi7, thau5-cheng5 chit8 lang5 gun2 hoe2-ki3, boe2-au7 chit8 lang5 gun2 se3-i5."
        ],
        [
          "火車卜行行鐵枝，一點五分到嘉義，嘉義小妹卜嫁慢且時，阿兄寫批來通知，通知小妹卜嫁嘴唇點胭脂。",
          "Hoe2-chhia beh kiann5 kiann5 thih-ki, chit8 tiam2 gou7 hun kau3 Ka-gi7, Ka-gi7 sio2-moai7 beh ke3 ban7-chhiann2-si7, a-hiann sia2-phoe lai5 thang-ti, thang-ti sio2-moai7 beh ke3 chhui3-tun5 tiam2 ian-chi."
        ],
        [
          "火車卜行鐵枝縫，鐵枝落來枕木枋，阿娘行路呰活動，逐你著毋做人，火車卜行鐵枝頂，鐵枝落來枕木釘。",
          "Hoe2-chhia beh kiann5 thih-ki phang7, thih-ki loh8--lai5 chim2-bok8-pang, a-niu5 kiann5-lou7 chiah oah8-tang7, jek li2 boe7 tioh8 m7 cho3-lang5, hoe2-chhia beh kiann5 thih-ki teng2, thih-ki loh8--lai5 chim2-bok8-teng."
        ],
        [
          "天頂落雨彈雷公，溪底無水魚亂撞，阿兄愛娘不敢講，亦無敖人來牽公。",
          "Thinn-teng2 loh8-hou7 tan5 lui5-kong, khe-te2 bo5 chui2 hi5 loan7 chong5, a-hiann ai3 niu5 m7 kann2 kong2, iah8 bo5 gau5-lang5 lai5 khan-kong."
        ],
        [
          "手捾菜籃卜挽菜，菜籃下落拽哥來，看哥範勢驚某代，轉去問某才擱來。",
          "Chhiu2 koann7 chhai3-na5 beh ban2-chhai3, chhai3-na5 he7--loh8 iat8 ko lai5, khoann3 ko pan7-se3 kiann bou2 tai7, tng2 khi3 mng7 bou2 chiah koh lai5."
        ],
        [
          "手舉扦擔二條索，盤山過嶺卜尋哥，卜尋阿君通來耍，柴仔無剉放予長。",
          "Chhiu2 giah8 chhiam2-tann nng7 tiau5 soh, poann5-soann koe3-nia2 beh chhoe7 ko, beh chhoe7 a-kun thang lai5 sng2, chha5-a2 bo5 chho3 pang3 hou7 tng5."
        ],
        [
          "身穿白衫白蒼蒼，手舉鋤頭卜做工，工頭若喝手就動，五點彈了卜煞工。五點彈了五點半，就叫工頭來寫單，就問工頭寫偌濟，若是愛人寫較加。",
          "Sin chheng7 peh8-sann peh8-chhang-chhang, chhiu2 giah8 ti5-thau5 beh cho3-kang, kang-thau5 na7 hoah chhiu2 chiu7 tang7, gou7 tiam2 tan5 liau2 beh soah-kang.Gou7 tiam2 tan5 liau2 gou7 tiam2 poann3, chiu7 kio3 kang-thau5 lai5 sia2-toann, chiu7 mng7 kang-thau5 sia2 loa7 che7, na7 si7 ai3-jin5 sia2 khah ke."
        ],
        [
          "阿兄來到門口埕，烏狗連吠二三聲，手提飯丸窒狗嘴，若是愛人毋通吠。",
          "A-hiann lai5 kau3 mng5-khau2 tiann5, ou-kau2 lian5 pui7 nng7 sann siann, chhiu2 theh8 png7-oan5 that kau2-chhui3, na7 si7 ai3-jin5 m7 thang pui7."
        ],
        [
          "相思出世尖尾葉，路邊建設火炭窯，柴尾乾乾分娘拾，合娘講話才會著。",
          "Siunn-si chhut-si3 chiam-boe2 hioh8, lou7-pinn kian3-siat hoe2-thoann3-io5, chha5-boe2 ta-ta pun niu5 khioh, kah niu5 kong2-oe7 chiah e7 tioh8."
        ],
        [
          "烏缸無水古井伴，阿兄無某攬被單，毋信命書提來看，風水敢是做佇無某山。",
          "Ou-kng bo5 chui2 kou2-chinn2 phoann7, a-hiann bo5 bou2 lam2 poe7-toann, m7 sian3 mia7-su theh8 lai5 khoann3, hong-sui2 kam2 si7 cho3 ti7 bo5-bou2-soann."
        ],
        [
          "海水轉來青leng-leng，午時過了一點鐘，阿兄趁錢予阮用，一條大路透房間。",
          "Hai2-chui2 tng2--lai5 chhinn-leng-leng, ngou2-si5 koe3 liau2 chit8 tiam2-cheng, a-hiann than3-chinn5 hou7 gun2 eng7, chit8 tiau5 toa7-lou7 thau3 pang5-keng."
        ],
        [
          "海水轉來淹海坪，二隻龍蝦倒頭行，未曾嫁翁就有子，等待嫁翁子會行。",
          "Hai2-chui2 tng2--lai5 im hai2-phiann5, nng7 chiah leng5-he5 to3-thau5 kiann5, be7-cheng5 ke3-ang chiu7 u7 kiann2, tan2-thai7 ke3-ang kiann2 e7 kiann5."
        ],
        [
          "這爿看過彼爿溪，看著阿娘仔得洗鞋，想卜一雙褪予洗，工錢毋知算若濟。",
          "Chit peng5 khoann3 koe3 hit peng5 khe, khoann3 tioh8 a-niu5-a2 teh se2-e5, siunn7 beh chit8 siang thng3 hou7 se2, kang-chinn5 m7 chai sng3 loa7 che7."
        ],
        [
          "阿娘洗鞋清氣，毋敢提阿哥的工錢。",
          "A-niu5 se2-e5 boe7 chheng-khi3, m7 kann2 theh8 a-ko e5 kang-chinn5."
        ],
        [
          "黃梔開花滾輪chun7，含笑開花芳三分，嫁著歹翁氣暢忍，嘴齒拍斷含血吞。",
          "Ng5-kinn khui-hoe kun2-lun2-chun7, ham5-chhiau3 khui-hoe phang sann-hun, ke3 tioh8 phainn2-ang khi3-thiong3-lun2, chhui3-khi2 phah-tng7 kam5 hoeh thun."
        ],
        [
          "黃梔開花滾輪chun7，含笑過午芳三分，阿娘生水毋你份，無采阿兄戇腳捷捷巡。",
          "Ng5-kinn khui-hoe kun2-lun2-chun7, ham5-chhiau3 koe3-tau3 phang sann-hun, a-niu5 sinn sui2 bo5 li2 hun7, bo5-chhai2 a-hiann gong7-kha chiap8-chiap8 sun5."
        ],
        [
          "新拍手指印仔字，卜掛倒手第四支，阿兄卜僥慢且時，亦無合娘說透機。",
          "Sin phah chhiu2-chi2 in3-a2-ji7, beh koa3 to3-chhiu2 te7-si3 ki, a-hiann beh hiau ban7-chhiann2-si7, iah8 bo5 kah niu5 soeh thau3-ki."
        ],
        [
          "新拍鉸刀假桓眼，新逮契兄假寒酸，阿娘敢討兄敢限，定定做人契兄tan。",
          "Sin phah ka-to ke2 hoan5-gan2, sin toe3 khe3-hiann ke2 han5-san, a-niu5 kam2 tho2 hiann kann2 an7, tiann7-tiann7 cho3-lang5 khe3-hiann tan."
        ],
        [
          "新起瓦厝前後落，後尾一欉黃爪桃，黃爪開花挽予嫂，鼻著花味數念哥。",
          "Sin khi2 hia7-chhu3 cheng5-au7 loh8, au7-boe2 chit8 chang5 ng5-jiau2-tho5, ng5-jiau2 khui-hoe ban2 hou7 so2, phinn7 tioh8 hoe-bi7 siau3-liam7 ko."
        ],
        [
          "新開古井放鮕代，新逮阿娘驚人知，十日八日來一擺，較好山伯探英台。",
          "Sin khai kou2-chinn2 pang3 kou-tai, sin toe3 a-niu5 kiann lang5 chai, chap8 jit8 peh jit8 lai5 chit8 pai2, khah ho2 Sam-phek tham3 Eng-tai5."
        ],
        [
          "韭菜開花直溜siu，芹菜開花拍結毬，阿娘行路真幼秀，親像腳環手環菜瓜手。",
          "Ku2-chhai3 khui-hoe tit8-liu-siu, khin5-chhai3 khui-hoe phah kat-khiu5, a-niu5 kiann5-lou7 chin iu3-siu3, chhin-chhiunn7 kha-khoan5 chhiu2-khoan5 chhai3-koe chhiu2."
        ],
        [
          "韭菜開花心直直，灶腳焚火較炎日，阿兄無來娘知it，心肝悶悶罔過日。",
          "Ku2-chhai3 khui-hoe sim tit8-tit8, chau3-kha hiann5-hoe2 khah iam7 jit8, a-hiann bo5 lai5 niu5 chai-it, sim-koann bun7-bun7 bong2 koe3-jit8."
        ],
        [
          "Kiau哥約尖腳lui，尖腳落來人燒灰，kiau哥約束約無對，阮行偎娘閃開。",
          "Kiau ko iok Chiam-kha-lui, Chiam-kha loh8--lai5 lang5 sio-hui, kiau ko iok-sok iok bo5 tui3, gun2 kiann5-oa2 niu5 siam2--khui."
        ],
        [
          "Kong-tai7 出世生廷徛，田底無水踏水車，阿娘嫁翁相隔壁，下昏早暗相叫食。",
          "Kong-tai7 chhut-si3 sinn than2-khia7, chhan5-te2 bo5 chui2 tah8 chui2-chhia, a-niu5 ke3-ang sio keh-piah, e7-hng cha2-am3 sio kio3-chiah8."
        ],
        [
          "一隻船仔二支篙，卜載外海來彳亍，外海發泳呰毋薄，這條性命為伊無。",
          "Chit8 chiah chun5-a2 nng7 ki ko, beh chai3 goa7-hai2 lai5 chhit-tho5, goa7-hai2 hoat-eng2 chiah bo5 poh8, chit tiau5 sinn3-mia7 ui7 i bo5."
        ],
        [
          "日本設巧是牽電火，電火牽來較光月，望卜合君頭到尾，無疑相撞到五月。",
          "Jit8-pun2 siat kha2 si7 khan tian7-hoe2, tian7-hoe2 khan lai5 khah kng goeh8, bang7 beh kah kun thau5 kau3 boe2, bo5-gi5 sio-tng7 kau3 gou7-goeh8."
        ],
        [
          "日本錢銀較tha7-khu-sang2，嘴鬚鬍鬍鑿死人，鑿著娘仔的面，親像芥菜著ku-sin5。",
          "Jit8-pun2 chinn5-gin5 khah tha7-khu-sang2, chhui3-chhiu hou5-hou5 chhak8-si2 lang5, chhak8 tioh8 niu5-a2 e5 bin7, chhin-chhiunn7 koa3-chhai3 tioh8 ku-sin5."
        ],
        [
          "水哥哥大姐戀愛嶺，水妹妹大大四周城，路頭遙遠相隔壁，卜講的話情投戀愛車，又一驚厝邊頭尾知，若卜講話等待日落西。",
          "Sui2 ko-ko toa7-chi2 loan5-ai3-nia2, sui2 moe7-moe7 toa7-toa7 si3-chiu-siann5, lou7-thau5 iau5-oan2 sio keh-piah, beh kong2 e5 oe7 cheng5-tau5 loan5-ai3 chhia, iu7 chit8 kiann chhu3-pinn thau5-boe2 chai, na7 beh kong2-oe7 tan2-thai7 jit8 loh8-sai."
        ],
        [
          "火車卜行行鐵枝，十點五分到嘉義，嘉義查某呰便宜，五仙毋提提五厘。",
          "Hoe2-chhia beh kiann5 kiann5 thih-ki, chap8 tiam2 gou7 hun kau3 Ka-gi7, Ka-gi7 cha-bou2 chiah pan7-gi5, gou7 sian2 m7 theh8 theh8 gou7 li5."
        ],
        [
          "內山出有擔菅榛，海口出有烏鴉陣，呰久無看親兄面，叫著閒人去看覓。",
          "Lai7-soann chhut u7 tann koann-chin, hai2-khau2 chhut u7 ou-a tin7, chiah ku2 bo5 khoann3 chhin-hiann bin7, kio3 tioh8 eng5-lang5 khi3 khoann3-mai7."
        ],
        [
          "看著親兄得出山，辦著三牲五麵碗，去到墓頭哭心肝，頭鬃中把結黃麻，邊仔二把結紅線，共君戴孝三年滿，會過啊君你心肝。",
          "Khoann3 tioh8 chhin-hiann teh chhut-soann, pan7 tioh8 sam-seng ngou5-bi7-oann2, khi3 kau3 bong7-thau5 khau3 sim-koann, thau5-chang tiong-pe2 kat ng5-moa5, pinn-a2 nng7 pe2 kat ang5-soann3, ka7 kun toa3-ha3 sann ni5 moa2, e7 koe3 a-kun li2 sim-koann."
        ],
        [
          "甘蔗好食雙頭甜，臭賤查某死路邊，一日二日無來看，烏鳥白鳥捅心肝，一日二日無來巡，烏鳥白鳥捅嘴唇。",
          "Kam-chia3 ho2-chiah8 siang thau5 tinn, chhau3-chian7 cha-bou2 si2 lou7-pinn, chit8 jit8 nng7 jit8 bo5 lai5 khoann3, ou-chiau2 peh8-chiau2 thong2 sim-koann, chit8 jit8 nng7 jit8 bo5 lai5 sun5, ou-chiau2 peh8-chiau2 thong2 chhui3-tun5."
        ],
        [
          "甘蔗好食雙頭臭，臭賤查某死路頭，三日五日是無來看，烏鳥白鳥捅心肝。",
          "Kam-chia3 ho2-chiah8 siang thau5 chhau3, chhau3-chian7 cha-bou2 si2 lou7-thau5, sann jit8 gou7 jit8 si7 bo5 lai5 khoann3, ou-chiau2 peh8-chiau2 thong2 sim-koann."
        ],
        [
          "自由戀愛這時代，傷心流目屎，為著金錢來所害，所以人無愛，煩心無人知，無人好消解，青年青春代，父母無理解，二人死心合意愛，實在可憐代。",
          "Chu7-iu5 loan5-ai3 chit si5-tai7, siong-sim lau5 bak8-sai2, ui7 tioh8 kim-chinn5 lai5 sou2 hai7, sou2-i2 lang5 bo5 ai3, hoan5-sim bo5 lang5 chai, bo5 lang5 ho2 siau-kai2, chheng-lian5 chheng-chhun tai7, pe7-bo2 bo5 li2-kai2, nng7 lang5 si2-sim kah i3-ai3, sit8-chai7 kho2-lian5 tai7."
        ],
        [
          "身穿一領破宮衣，頭戴一頂破茭薦，去到娘兜娘受氣，無想早前老夥計。",
          "Sin chheng7 chit8 nia2 phoa3 keng-i, thau5 ti3 chit8 teng2 phoa3 ka-chi3, khi3 kau3 niu5 tau niu5 siu7-khi3, bo5 siunn7 cha2-cheng5 lau7 hoe2-ki3."
        ],
        [
          "林投開花結子成王梨，做人新婦仔可憐代，精父精母生戇子，hong9 苦毒毋知影。",
          "Na5-tau5 khui-hoe kiat kiann2 chiann5 ong5-lai5, cho3-lang5 sin-pu7-a2 kho2-lian5 tai7, cheng-pe7 cheng-bo2 sinn gong7-kiann2, hong9 khou2-tok8 m7 chai-iann2."
        ],
        [
          "苦瓜好食遍身苦，娘仔無翁大腹肚，各人問娘安怎生，親像牛母生牛嬰。",
          "Khou2-koe ho2-chiah8 pian3 sin khou2, niu5-a2 bo5 ang toa7 pak-too2, kok-lang5 mng7 niu5 an3-choann2-sinn, chhin-chhiunn7 gu5-bu2 sinn gu5-inn."
        ],
        [
          "海水轉來淹石腳，料理卜逮逮巡查，有人稱呼巡查嫂，無人稱呼日本婆。",
          "Hai2-chui2 tng2--lai5 im chioh8 kha, liau7-li2 beh toe3 toe3 sun5-cha, u7 lang5 chheng-hou  sun5-cha-so2, bo5 lang5 chheng-hou Jit8-pun2 po5."
        ],
        [
          "烏秋做巢壁角頭，鴟鴞卜飛當到，無驚您厝飼惡狗，只驚您翁敖掠猴，您翁拳頭我會解，干干您某是我的。",
          "Ou-chhiu cho3-siu7 piah-kak thau5, ba7-hioh8 beh poe be7-tang3 kau3, bo5 kiann lin2 chhu3 chhi7 ok-kau2, chi2 kiann lin2 ang gau5 liah8-kau5, lin2 ang kun5-thau5 goa2 e7 thau2, kan-kan lin2 bou2 si7 goa2 e5."
        ]
      ],
      "篇名": "無"
    }
  ]
}
