{
  "作者": "胡萬川總編輯",
  "出版年": "1999",
  "出版者": "桃園縣立文化中心",
  "文類": "褒歌",
  "書名": "蘆竹鄉閩南語歌謠",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "手舉雨傘頭眈眈，雨傘拍開靠肩頭，借問小娘仔你卜去啥人兜，無定我合你仝路頭。",
          "Chhiu2 giah8 hou7-soann3 thau5 tam3-tam3, hou7-soann3 phah-khai kho3 keng-thau5, chioh-mng7 sio2-niu5-a2 li2 boeh khi3 siann2-lang5 tau, bo5-tiann7 goa2 kah li2 kang7 lou7-thau5."
        ],
        [
          "合娘約束甘蔗溝，甘蔗拍斷做號頭，啥人枵鬼共阮拖去hau3，予阮一人撞一溝。",
          "Kah niu5 iok-sok kam-chia3 kau, kam-chia3 phah-tng7 cho3 ho7-thau5, siann2-lang5 iau-kui2 ka7 gun2 thoa khi3 hau3, hou7 gun2 chit8 lang5 chong5 chit8 kau."
        ],
        [
          "金姑看羊在南山，受風受雨夭壽寒，身邊無人通作伴，六月蓋被猶會寒。",
          "Kim-kou khoann3-iunn5 chai7 Lam5-san, siu7-hong siu7-hou7 iau2-siu7 koann5, sin-pinn bo5 lang5 thang cho3 phoann7, lak8-goeh8 kah-phoe7 iau2 e7 koann5."
        ],
        [
          "為娘掛吊我來食藥茶，藥頭食了換藥渣，我是連食三帖全無退，性命敢會娘仔你手的。",
          "Ui7 niu5 koa3-tiau3 goa2 lai5 chiah8 ioh8-te5, ioh8-thau5 chiah8 liau2 oann7 ioh8-che, goa2 si7 lian5 chiah8 sann thiap choan5 bo5 the3, sinn3-mia7 kann2 e7 niu5-a2 li2 chhiu2 e5."
        ],
        [
          "藥仔二碗choann 八分，藥仔choann 好進房門，就叫我君仔著毋通睏，藥仔苦苦你著罔吞。",
          "Ioh8-a2 nng7 oann2 choann peh hun, ioh8-a2 choann ho2 chin3 pang5-mng5, chiu7 kio3 goa2 kun-a2 tioh8 m7 thang khun3, ioh8-a2 khou2-khou2 li2 tioh8 bong2 thun."
        ],
        [
          "茶仔挽好卜轉倒，就叫阿君仔來彳亍，阿君仔對嘴應阮好，不知有影抑是無。",
          "Te5-a2 ban2 ho2 boeh tng2-to3, chiu7 kio3 a-kun-a2 lai5 chhit-tho5, a-kun-a2 tui3 chhui3 in3 gun2 ho2, m7 chai u7-iann2 iah si7 bo5."
        ],
        [
          "娘兄約束石壁岸，石壁岸頂拎被單，我兄卜來斟酌看，阮厝無翁有大官。",
          "Niu5 hiann iok-sok chioh8-piah-hoann7, chioh8-piah hoann7-teng2 ni phoe7-toann, goa2 hiann boeh lai5 chim-chiok khoann3, gun2 chhu3 bo5 ang u7 ta-koann."
        ],
        [
          "娘兄約束後壁溪，溪崁有阮的紅鞋，勸兄卜來看詳細，阮厝無翁有大家。",
          "Niu5 hiann iok-sok au7-piah khe, khe-kham3 u7 gun2 e5 ang5-e5, khng3 hiann boeh lai5 khoann3 siong5-se3, gun2 chhu3 bo5 ang u7 ta-ke."
        ],
        [
          "埔筆開花五葉紅，阿娘仔卜交看牛人，看牛銀角仔金tang-tang，毋通僥心交別人。",
          "Pou-pit khui-hoe gou7 hioh8 ang5, a-niu5-a2 boeh kau khoann3-gu5 lang5, khoann3-gu5 gin5-kak-a2 kim-tang-tang, m7 thang hiau-sim kau pat8-lang5."
        ],
        [
          "亦有開花五葉白，阿娘愛交少年家，少年銀票較現提，毋通僥心交別個。",
          "iah8 u7 khui-hoe gou7 hioh8 peh8, a-niu5 ai3 kau siau3-lian5-ke, siau3-lian5 gin5-phio3 khah hian7 theh8, m7 thang hiau-sim kau pat8 e5."
        ],
        [
          "這山看過彼爿崙，看著阿娘紅嘴唇，下暗想卜合伊睏，恐驚翁轉來巡。",
          "Chit soann khoann3 koe3 hit peng5 lun7, khoann3 tioh8 a-niu5 ang5 chhui3-tun5, e7-am3 siunn7 boeh kah i khun3, kiong2-kiann in ang tng2 lai5 sun5."
        ],
        [
          "深山林中一條溝，溝中一粒紅石頭，千軍萬馬行到，只有一粒和尚頭。",
          "Chhim-soann na5-tiong chit8 tiau5 kau, kau-tiong chit8 liap8 ang5 chioh8-thau5, chheng-kun ban7-ma2 kiann5 be7 kau3, chi2 u7 chit8 liap8 hoe5-siunn7 thau5."
        ],
        [
          "這爿看過彼爿園，阿君播田娘擔秧，早時出門到暗轉，肩頭痛腳麼酸。",
          "Chit peng5 khoann3 koe3 hit peng5 hng5, a-kun pou3-chhan5 niu5 tann-ng, cha2-si5 chhut-mng5 kau3 am3 tng2, keng-thau5 be7 thiann3 kha ma7 sng."
        ],
        [
          "這爿看過彼爿溪，看見阿娘得挽茶，阿兄鬥挽無偌濟，延遷娘仔挽無茶。",
          "Chit peng5 khoann3 koe3 hit peng5 khe, khoann3-kinn3 a-niu5 tih ban2-te5, a-hiann tau3 ban2 bo5 loa7 che7, ian5-chhian5 niu5-a2 ban2 bo5 te5."
        ],
        [
          "這爿看過彼爿江，看著江水青lang-lang，二人相好毋甘放，望卜阿娘歸世人。",
          "Chit peng5 khoann3 koe3 hit peng5 kang, khoann3 tioh8 kang-chui2 chhinn-lang-lang, nng7 lang5 siong-ho2 m7 kam pang3, bang7 boeh a-niu5 kui-si3-lang5."
        ],
        [
          "歹命阿娘仔踞茶欉，歹命阿君仔做長工，較濟茶菜麼愛弄，汗流sam2 滴輕鬆。",
          "Phainn2-mia7 a-niu5-a2 ku te5-chang5, phainn2-mia7 a-kun-a2 cho3 tng5-kang, khah che7 te5-chhai3 ma7 ai3 lang7, koann7-lau5 sam2-tih be7 khin-sang."
        ],
        [
          "歹命阿娘背茶笈，歹命阿兄做水腳，較濟茶菜麼著炒，汗流sam2 滴得乾。",
          "Phainn2-mia7 a-niu5 phainn7 te5-khah, phainn2-mia7 a-hiann cho3 chui2-kha, khah che7 te5-chhai3 ma7 tioh8 chha2, koann7-lau5 sam2-tih be7-tit ta."
        ],
        [
          "嫁著歹翁尚che7-koa3，三頓串唸無米歌，一領衫仔若穿破，安怎出門人好虛華。",
          "Ke3 tioh8 phainn2-ang siong7 che7-koa3, sann-tng3 chhoan3 liam7 bo5-bi2-koa, chit8 nia2 sann-a2 na7 chheng7 phoa3, an3-choann2 chhut-mng5 lang5 honn3 hi-hoa."
        ],
        [
          "一條手巾四角挑，卜送親兄縖半腰，縖來縖去人愛笑，合君相好敢毋著。",
          "Chit8 tiau5 chhiu2-kin si3-kak thio, boeh sang3 chhin-hiann ha5 poann3-io, ha5 lai5 ha5 khi3 lang5 ai3 chhio3, kah kun siong-ho2 kam2 m7 tioh8."
        ],
        [
          "二支甘蔗平平長，毋知佗一支較有湯，二个阿兄平平好，毋知佗一个較久長。",
          "nng7 ki kam-chia3 pinn5-pinn5 tng5, m7 chai toh chit8 ki khah u7 thng, nng7 e5 a-hiann pinn5-pinn5 ho2, m7 chai toh chit8 e5 khah ku2-tng5."
        ],
        [
          "天頂落雨彈雷公，溪底無水魚亂撞，阿娘無翁毋敢講，叫無一個通好牽公。",
          "Thinn-teng2 loh8-hou7 toann5 lui5-kong, khe-te2 bo5 chui2 hi5 loan7 chong5, a-niu5 bo5 ang m7 kann2 kong2, kio3 bo5 chit8 e5 thang-ho2 khan-kong."
        ],
        [
          "水錦開花白波波，腳踏水車眩仰遨，我若愛君仔有著，萬金家伙都會合。",
          "Chui2-gim2 khui-hoe peh8-pho-pho, kha tah8 chui2-chhia lin5-long5-go5, goa2 na7 ai3 kun-a2 u7 tioh8, ban7-kim ke-hoe2 to e7 ho5."
        ],
        [
          "水錦開花白chhai-chhai，林投結子成王梨，借問小娘仔你無翁仝無婿，會來有子對佗來。",
          "Chui2-gim2 khui-hoe peh8-chhai-chhai, na5-tau5 kiat-chi2 chiann5 ong5-lai5, chioh-mng7 sio2-niu5-a2 li2 bo5 ang kang7 bo5-sai3, e7 lai5 u7 kiann2 tui3 toh lai5."
        ],
        [
          "水錦開花白泡泡，王梨好食成林投，我娘今年十八九，無翁無婿有子才有敖。",
          "Chui2-gim2 khui-hoe peh8-phau-phau, ong5-lai5 ho2-chiah8 seng5 na5-tau5, goa2 niu5 kin-ni5 chap8-peh kau2, bo5 ang bo5 sai3 u7 kiann2 chiah u7 gau5."
        ],
        [
          "火車起行piang3-piang3 叫，三點五分到板橋，板橋查某水合笑，轉來賣某予娘招。",
          "Hoe2-chhia khi2-kiann5 piang3-piang3 kio3, sann tiam2 gou7 hun kau3 Pang-kio5, Pang-kio5 cha-bou2 chui2 kah chhio3, tng2 lai5 be7 bou2 hou7 niu5 chio."
        ],
        [
          "某是毋通賣，身苦病痛才有人通捧茶，衫褲換著才有人洗。",
          "bou2 si7 m7 thang be7, sin-khou2 pinn7-thiann3 chiah u7 lang5 thang phang5-te5, sann-khou3 oann7 tioh8 chiah u7 lang5 se2."
        ]
      ],
      "篇名": "無"
    }
  ]
}
