{
  "作者": "林金城主編",
  "出版年": "2005",
  "出版者": "昊天嶺文史工作室",
  "文類": "褒歌",
  "書名": "雙溪相褒歌",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "手舉鐵釘釘大柱，無疑漚柴釘袂椆，想卜佮哥盡心妙，無疑予哥汝先梟。",
          "Chhiu2 giah8 thih-teng teng3 toa7-thiau7, bo5-gi5 au3-chha5 teng3 be7 tiau5, siunn7 boeh kah ko chin7-sim biau7, bo5-gi5 hou7 ko li2 seng hiau."
        ]
      ],
      "篇名": "手舉鐵釘釘大柱"
    },
    {
      "段": [
        [
          "我娘生做[禾+黑]佮老，面肉抾襉幾十溝，胡蠅歇落全毋走，有時挾著歸碗頭。",
          "Goa2 niu5 sinn-cho3 bai2 kah lau7, bin7-bah khioh-keng2 kui2 chap8 kau, hou5-sin5 hioh--loh8 choan5 m7 chau2, u7-si5 ngeh tioh8 kui oann2-thau5."
        ]
      ],
      "篇名": "我娘生做[禾+黑]佮老"
    },
    {
      "段": [
        [
          "有心扑石石成磚，有心開林林成園，卜去娘厝毋驚遠，暗頭行到卜天光。",
          "U7-sim phah-chioh8 chioh8 chiann5 chng, u7-sim khui-na5 na5 chiann5 hng5, boeh khi3 niu5 chhu3 m7 kiann hng7, am3-thau5 kiann5 kau3 boeh thinn-kng."
        ]
      ],
      "篇名": "有心扑石石成磚"
    },
    {
      "段": [
        [
          "柴[火+曹]引火重倍緊，舊娘來翻重倍親，身邊有娘通鬥陣，三日無食袂烏暗眩。",
          "Chha5-chau in2-hoe2 teng5-poe7 kin2, ku7-niu5 lai5 hoan teng5-poe7 chhin, sin-pinn u7 niu5 thang tau3-tin7, sann jit8 bo5 chiah8 be7 ou-am3-hin5."
        ]
      ],
      "篇名": "柴[火+曹]引火重倍緊"
    },
    {
      "段": [
        [
          "溪藤出世尾峭峭，內山出有大芋葉，身邊無哥通耍笑，六月蓋被都袂燒。",
          "Khe-tin5 chhut-si3 boe2 chhio-chhio, lai7-soann chhut u7 toa7-ou7-hioh8, sin-pinn bo5 ko thang sng2-chhio3, lak8-goeh8 kah-phoe7 to be7 sio."
        ]
      ],
      "篇名": "溪藤出世尾峭峭"
    },
    {
      "段": [
        [
          "菜豆大叢著插引，豆尾扑莢弄動津，路頭離遠無要緊，久久相見較有親。",
          "Chhai3 -tau7 toa7 chang5 tioh8 chhah-in2, tau7-boe2 phah-ngeh long7-tong7-tin, lou7-thau5 li7 huinn7 bo5 iau3-kin2, ku2-ku2 sann-kinn3 khah u7 chhin."
        ],
        [
          "菜豆大叢著插舵，豆尾扑莢干伊拖，會得佮君坐相倚，喙仔來gio2目來拖。",
          "Chhai3 -tau7 toa7 chang5 tioh8 chhah-toa7, tau7-boe2 phah-ngeh kan i thoa, e7-tit kah kun che7 sio-oa2, chhui3-a2 lai5 gio2 bak8 lai5 thoa."
        ]
      ],
      "篇名": "菜豆大叢著插引"
    },
    {
      "段": [
        [
          "想卜趁錢予娘用，無疑欠錢予娘還，天地簡會生倒反，予我那想那咧凝。",
          "Siunn7 boeh than3-chinn5 hou7 niu5 eng7, bo5-gi5 khiam3-chinn5 hou7 niu5 heng5, thinn-te7 kan2 e7 sinn to3-peng2, hou7 goa2 na2 siunn7 na2 teh geng5."
        ],
        [
          "想卜趁錢予娘開，無疑死落予娘埋，想真做人都大概，死從何去生何來。",
          "Siunn7 boeh than3-chinn5 hou7 niu5 khui, bo5-gi5 si2--loh8 hou7 niu5 tai5, siunn7-chin cho3-lang5 to tai7-khai3, si2 chiong5 ho5 khi3 seng ho5 lai5."
        ]
      ],
      "篇名": "想卜趁錢予娘用"
    },
    {
      "段": [
        [
          "想卜佮哥sang5火鼎，哥仔有某娘真驚，害哥夆扑皮會疼，我來為哥無心情。",
          "Siunn7 boeh kah ko sang5 hoe2-tiann2, ko-a2 u7 bou2 niu5 chin kiann, hai7 ko hong5 phah phoe5 e7 thiann3, goa2 lai5 ui7 ko bo5 sim-chiann5."
        ],
        [
          "我嫂睏落著眠夢，眠夢佮哥睏仝房，雙骹撓去又空空，雙手攬來又無人。",
          "Goa2 so2 khun3--loh8 tioh8 bin5-bang7, bin5-bang7 kah ko khun3 kang7-pang5, siang-kha la7 khi3 iu7 khang-khang, siang-chhiu2 lam2 lai5 iu7 bo5 lang5."
        ],
        [
          "骹來相旆手幔肩，想卜牽君眠床前，哥仔有某遮梟行，無通娶娘去牽成。",
          "Kha lai5 sio-phoah8 chhiu2 moa-keng, siunn7 boeh khan kun bin5-chhng5 cheng5, ko-a2 u7 bou2 chiah hiau-heng7, bo5 thang chhoa7 niu5 khi3 khan-seng5."
        ]
      ],
      "篇名": "想卜佮哥sang5火鼎"
    },
    {
      "段": [
        [
          "來去劍潭下佛祖，手提神桮跋落塗，下卜清醮內外股，下卜媠娘翻舊箍。",
          "Lai5-khi3 Kiam3-tham5 he7 Hut8-chou2, chhiu2 theh8 sin5-poe poah8 loh8 thou5, he7 boeh chheng-chio3 lai7-goa7 kou2, he7 boeh sui2 niu5 hoan ku7-khou."
        ]
      ],
      "篇名": "來去劍潭下佛祖"
    },
    {
      "段": [
        [
          "五月十三鬧熱擺，吩咐娘仔汝著來，來到君厝的所在，車錢所費君來開。",
          "Gou7 goeh8 chap8-sann lau7-jiat8 pai2, hoan-hu3 niu5-a2 li2 tioh8 lai5, lai5 kau3 kun chhu3 e5 sou2-chai7, chhia-chinn5 sou2-hui3 kun lai5 khai."
        ]
      ],
      "篇名": "五月十三鬧熱擺"
    },
    {
      "段": [
        [
          "手舉鋤頭卜tng3埤，埤水大大放鰱魚，君仔身軀斷銀氣，卡好緣投是卜哖。",
          "Chhiu2 giah8 ti5-thau5 boeh tng3-pi, pi-chui2 toa7-toa7-pang3 lian5-hi5, kun-a2 hun-su tng7 gin5-khi3, khah ho2 ian5-tau5 si7 boeh nih8."
        ]
      ],
      "篇名": "手舉鋤頭卜tng3埤"
    },
    {
      "段": [
        [
          "阿娘又卜蓮花喙，見真叫門門毋開，害哥外面凍露水，罪責貫滿啥人關。",
          "A-niu5 iu7 boeh lian5-hoe-chhui3, kinn3-chin kio3-mng5 mng5 m7 khui, hai7 ko goa7-bin7 tang3 lou3-chui2, choe7-chek koan3-boan2 siann2-lang5 kuinn."
        ]
      ],
      "篇名": "阿娘又卜蓮花喙"
    },
    {
      "段": [
        [
          "山嶺崎崎著罔，來共娘鬥挽茶，共娘鬥挽無偌濟，予汝轉去有較加。",
          "Soann-nia2 kia7-kia7 tioh8 bong2 peh, peh lai5 ka7 niu5 tau3 ban2-te5, ka7 niu5 tau3 ban2 bo5 goa7 che7, hou7 li2 tng2--khi3 u7 khah ke."
        ],
        [
          "阮厝茶筁喙扁扁，捾來阿娘身軀邊，共娘鬥挽一筁滇，予汝轉去通相添。",
          "Gun2 chhu3 te5-khah chhui3 pinn2-pinn2, koann7 lai5 a-niu5 hun-su pinn, ka7 niu5 tau3 ban2 chit8 khah tinn7, hou7 li2 tng2--khi3 thang sann-thinn."
        ]
      ],
      "篇名": "山嶺崎崎著罔"
    },
    {
      "段": [
        [
          "梟行君仔卜夆招，騙娘南海造吊橋，看君遮雄都是少，柺仔放[手+束]才過橋。",
          "Hiau-heng7 kun-a2 boeh hong5 chio, phian3 niu5 Lam5-hai2 cho7 tiau3-kio5, khoann3 kun chiah hiong5 to si7 chio2, koai2-a2 pang3-sak chiah koe3-kio5."
        ]
      ],
      "篇名": "梟行君仔卜夆招"
    },
    {
      "段": [
        [
          "十七十八毋風騷，三十二五想迌，手提銀票卜予嫂，予娘罵汝老癡哥。",
          "Chap8-chhit chap8-peh m7 hong-so, sann-chap8 ji7-gou7 siunn7 thit-tho5, chhiu2 theh8 gin5-phio3 boeh hou7 so2, hou7 niu5 me7 li2 lau7 chhi-ko."
        ],
        [
          "十七十八毋天胎，袂曉風流娘癡騃，三十二五過去了，親手拽哥哥毋來。",
          "Chap8-chhit chap8-peh m7 thian-thai, be7 hiau2 hong-liu5 niu5 chhi-gai5, sann-chap8 ji7-gou7 koe3--khi3 liau2, chhin-chhiu2 iat8 ko ko m7 lai5."
        ]
      ],
      "篇名": "十七十八毋風騷"
    },
    {
      "段": [
        [
          "女：水錦開花白le-le，雞髻開花對夏茶，腹肚若枵轉去祭，毋免踮遐吹狗螺。",
          "Lu2: Chui2-kim2 khui-hoe peh8-le-le, ke-koe3 khui-hoe tui3 he7-te5, pak-too2 na7 iau tng2 khi3 che3, m7 bian2 tiam3 hia chhoe kau2-le5."
        ],
        [
          "男：水錦開花白hun-hun,雞髻開花結歸輪，狗公吹螺有時陣，狗母吹螺著狗瘟。",
          "Lam5: Chui2-kim2 khui-hoe peh8-hun-hun, ke-koe3 khui-hoe kiat kui-lun5, kau2-kang chhoe-le5 u7 si5-chun7, kau2-bo2 chhoe-le5 tioh8 kau2-un."
        ]
      ],
      "篇名": "水錦開花白le-le"
    },
    {
      "段": [
        [
          "少年个：韭菜開花直溜溜，芹菜開花扑結球，少年个唱歌交朋友，老伙仔唱歌老不修。",
          "Siau3-lian5--e5: Ku2-chhai3 khui-hoe tit8 liu-liu, khin5-chhai3 khui-hoe phah kat-khiu5, siau3-lian5--e5 chhiunn3-koa kau peng5-iu2, lau7-hoe3-a2 chhiunn3-koa lau7-put-siu."
        ],
        [
          "老人：水錦開花白iann-iann，舊社落去倒照坪，老伙仔唱歌老步定，少年个唱歌餳契兄。",
          "Lau7-lang5: Chui2-kim2 khui-hoe peh8-iann-iann, Ku7-sia7 loh8--khi3 To3-chio3-phiann5, lau7-hoe3-a2 chhiunn3-koa lau7-pou7-tiann7, siau3-lian5--e5 chhiunn3-koa siann5 khe3-hiann."
        ]
      ],
      "篇名": "少年个佮老人相褒"
    },
    {
      "段": [
        [
          "在庄媠君毋通交，親像粗糠濫粟頭，粟鳥啄落全毋孝，雞公啄落煞晃頭。",
          "Chai7-chng sui2 kun m7 thang kau, chhin-chhiunn7 chhou-khng lam7 chhek-thau5, chhek-chiau2 tok--loh8 choan5 m7 hau3, ke-kang tok--loh8 soah hainn3-thau5."
        ]
      ],
      "篇名": "在庄媠君毋通交"
    },
    {
      "段": [
        [
          "松柏吐簧直溜溜，雞髻開花扑結球，是汝娘仔毋承受，我來先梟是自由。",
          "Chheng5-peh thou3-hong5 tit8 liu-liu, ke-koe3 khui-hoe phah kat-khiu5, si7 li2 niu5-a2 m7 seng5-siu7, goa2 lai5 seng hiau si7 chu7-iu5."
        ]
      ],
      "篇名": "松柏吐簧直溜溜"
    },
    {
      "段": [
        [
          "天頂落雨粒粒掖，薯莨開花成水車，阿君有趁趁有食，展寶恁厝枋橋五少爺。",
          "Thinn-teng2 loh8-hou7 liap8-liap8 ia7, chu5-nng5 khui-hoe seng5 chui2-chhia, a-kun u7 than3 than3 u7 chiah8, tian2-po2 lin2 chhu3 Pang-kio5 Gou7 siau3-ia5."
        ]
      ],
      "篇名": "天頂落雨粒粒掖"
    },
    {
      "段": [
        [
          "號頭約在竹篙叉，竹篙叉尾掛骹帛，哥仔卜來著仔細，阮是無翁有大家。",
          "Ho7-thau5 iak chai7 tek-ko-chhe, tek-ko-chhe boe2 koa3 kha-peh8, ko-a2 boeh lai5 tioh8 chu2-se3, gun2 si7 bo5 ang u7 toa7-ke."
        ]
      ],
      "篇名": "號頭約在竹篙叉"
    },
    {
      "段": [
        [
          "兩枝甘蔗平平長，毋知佗一枝較有湯，兩个君仔平好爽，毋知佗一个較久長。",
          "Nng7 ki kam-chia3 pinn5-pinn5 tng5, m7 chai tah chit8 ki khah u7 thng, nng7 e5 kun-a2 pinn5 ho2-sng2, m7 chai tah chit8 e5 khah ku2-tng5."
        ]
      ],
      "篇名": "兩枝甘蔗平平長"
    },
    {
      "段": [
        [
          "竹筍離塗目目薖，塗豆開花釘落沙，小娘卜綴著綴我，比汝做工較快活。",
          "Tek-sun2 li7-thou5 bak8-bak8 koa, thou5-tau7 khui-hoe teng3 loh8 soa, sio2-niu5 boeh toe3 tioh8 toe3 goa2, pi2 li2 cho3-kang khah khuinn3-oah8."
        ]
      ],
      "篇名": "竹筍離塗目目薖"
    },
    {
      "段": [
        [
          "竹筍浮塗目目薖,移山倒海樊梨花.梨花匹配薛丁山,錢無兩个跋袂霆. 阿娘無嫌我君散,我君無嫌路頭拫.",
          "Tek-sun2 phu5-thou5 bak8-bak8 koa, i5-san to2-hai2 Hoan5 Le5-hoa. Le5-hoa phit-phoe3 Sih Teng-san, chinn5 bo5 nng7 e5 poah8 be7 tan5. A-niu5 bo5 hiam5 goa2 kun san3, goa2 kun bo5 hiam5 lou7-thau5 an5."
        ]
      ],
      "篇名": "竹筍浮塗目目薖"
    },
    {
      "段": [
        [
          "地下透風起塗粉，天頂落雨起烏雲，為娘掛吊心頭悶，飯來袂食泔袂吞。",
          "Te7-e7 thau3-hong khi2 thou5-hun2, thinn-teng2 loh8-hou7 khi2 ou-hun5, ui7 niu5 koa3-tiau3 sim-thau5 bun7, puinn7 lai5 be7 chiah8 am2 be7 thun."
        ]
      ],
      "篇名": "地下透風起塗粉"
    },
    {
      "段": [
        [
          "一欉好花在崙後，開佫兩蕊白phau-phau，日時卜挽袂得到，暝來卜挽驚輾落溝。",
          "Chit8 chang5 ho2-hoe chai7 lun7-au7, khui kah nng7 lui2 peh8-phau-phau, jit8--si5 boeh ban2 be7 tit kau3, mi5 lai5 boeh ban2 kiann lian3 loh8 kau."
        ],
        [
          "一欉好花在落盂，開佫兩蕊平平舒，日時卜挽人咧顧，暗時卜挽人放箛。",
          "Chit8 chang5 ho2-hoe chai7 loh8-ou5, khui kah nng7 lui2 pinn5-pinn5 sou, jit8--si5 boeh ban2 lang5 teh kou3, am3-si5 boeh ban2 lang5 pang3-kou."
        ]
      ],
      "篇名": "一欉好花在崙後"
    },
    {
      "段": [
        [
          "君仔膨風食豆乳，展寶恁厝開行ki5，恁厝地所阮捌去，恁厝無米食蕃薯。",
          "Kun-a2 phong3-hong chiah8 tau7-ji2, tian2-po2 lin2 chhu3 khui hang5-ki5, lin2 chhu3 te7-sou2 gun2 bat khi3, lin2 chhu3 bo5 bi2 chiah8 han-chi5."
        ],
        [
          "君仔膨風食豆頭，展寶恁厝開行郊，恁厝地所阮捌到，恁厝無碗食茶甌。",
          "Kun-a2 phong3-hong chiah8 tau7-thau5, tian2-po2 lin2 chhu3 khui hang5-kiau, lin2 chhu3 te7-sou2 gun2 bat kau3, lin2 chhu3 bo5 oann2 chiah8 te5-au."
        ]
      ],
      "篇名": "君仔膨風食豆乳"
    },
    {
      "段": [
        [
          "男：六月無菜煮紅茄，煮菜袂芳撒胡椒，身邊無娘通講笑，六月新米食袂著。",
          "Lam5: Lak8-goeh8 bo5 chhai3 chi2 ang5-kio5, chi2-chhai3 be7 phang soah hou5-chio, sin-pinn bo5 niu5 thang kong2-chhio3, lak8-goeh8 sin bi2 chiah8 be7 tioh8."
        ],
        [
          "女：六月無菜煮紅豆，煮菜袂芳掔蒜頭，暝日想君袂得到，娘仔煩惱在心頭。",
          "Lu2: Lak8-goeh8 bo5 chhai3 chi2 ang5-tau7, chi2-chhai3 be7 phang khian3 soan3-thau5, mi5-jit8 siunn7 kun be7 tit kau3, niu5-a2 hoan5-lo2 chai7 sim-thau5."
        ]
      ],
      "篇名": "六月無菜煮紅茄"
    },
    {
      "段": [
        [
          "男：六月暑天做大旱，也有蛤仔上山，共伊掠來貫歸捾，掠來溪底飼鱸鰻。",
          "Lam5: Lak8-goeh8 si2-thian cho3 toa7-oann7, ia7 u7 kap-a2 peh chiunn7-soann, ka7 i liah8 lai5 kuinn3 kui koann7, liah8 lai5 khe-te2 chhi7 lou5-moa5."
        ],
        [
          "女：六月無水做大旱，也有鱸鰻辿上山，烘爐鍋仔罔來捾，捾來山頂焄鱸鰻。",
          "Lu2: Lak8-goeh8 bo5 chui2 cho3 toa7-oann7, ia7 u7 lou5-moa5 soan chiunn7-soann, hang-lou5 oe-a2 bong2 lai5 koann7, koann7 lai5 soann-teng2 kun5 lou5-moa5."
        ]
      ],
      "篇名": "鱸鰻蛤仔相褒"
    },
    {
      "段": [
        [
          "痞命阿君著擔矺，痞命阿娘著挽茶，日頭遮大挽無歇，第一艱苦咱兩个。",
          "Phainn2-mia7 a-kun tioh8 tann-teh, phainn2-mia7 a-niu5 tioh8 ban2-te5, jit8-thau5 chiah toa7 ban2 bo5 hioh, te7-it kan-khou2 lan2 nng7 e5."
        ]
      ],
      "篇名": "痞命阿君著擔矺"
    },
    {
      "段": [
        [
          "樹梅好食酸佮澀，都無李仔遐大粒，為君險死講十劫，心肝親像水車葉。",
          "Chhiu7-m5 ho2-chiah8 suinn kah siap, to bo5 li2-a2 hia toa7 liap8, ui7 kun hiam2 si2 kang2 chap8 kiap, sim-koann chhin-chhiunn7 chui2-chhia-iap8."
        ]
      ],
      "篇名": "樹梅好食酸佮澀"
    },
    {
      "段": [
        [
          "人種刺瓜白phau-phau，咱種刺瓜結瓜瘤，人盤阿兄暗暗到，咱盤阿兄斷路頭。",
          "Lang5 cheng3 chhi3-koe peh8-phau-phau, lan2 cheng3 chhi3-koe kiat koe-lau5, lang5 poann5 a-hiann am3-am3 kau3, lan2 poann5 a-hiann tng7 lou7-thau5."
        ],
        [
          "人種苦瓜白phau-phau，阮種苦瓜結瓜瘤，人娶娘仔遐麗斗，我娶牽手親像猴。",
          "Lang5 cheng3 khou2-koe peh8-phau-phau, gun2 cheng3 khou2-koe kiat koe-lau5, lang5 chhoa7 niu5-a2 hia le3-tau2, goa2 chhoa7 khan chhiu2 chhin-chhiunn7 kau5."
        ]
      ],
      "篇名": "人種刺瓜白phau-phau"
    },
    {
      "段": [
        [
          "溪水落瀨會起稜，午時過了一點鐘，我娘無做痞心行，予哥做佫遮絕情，",
          "Khe-chui2 loh8 loa3 e7 khi2-leng5, ngou2-si5 koe3 liau2 chit8 tiam2-cheng, goa2 niu5 bo5 cho3 phainn2 sim-heng7, hou7 ko cho3 kah chiah choat8-cheng5."
        ]
      ],
      "篇名": "溪水落瀨會起稜"
    },
    {
      "段": [
        [
          "盡驚恁厝飼惡狗，毋驚恁翁有拳頭，恁翁會迮我會走，三步兩跳佫阮兜。",
          "Chin7 kiann lin2 chhu3 chhi7 ok-kau2, m7 kiann lin2 ang u7 kun5-thau5, lin2 ang e7 jek goa2 e7 chau2, sann pou7 nng7 thiau3 kah gun2 tau."
        ]
      ],
      "篇名": "盡驚恁厝飼惡狗"
    },
    {
      "段": [
        [
          "溪底魚仔遮大陣，掠無一尾通敬神，有針無線按怎引，有娘無君按怎親。",
          "Khe-te2 hi5-a2 chiah toa7-tin7, liah8 bo5 chit8 boe2 thang keng3-sin5, u7 chiam bo5 soann3 an3-choann2 in2, u7 niu5 bo5 kun an3-choann2 chhin."
        ]
      ],
      "篇名": "溪底魚仔遮大陣"
    },
    {
      "段": [
        [
          "火車串行鐵枝路，三枝煙筒兩枝烏，阿君無錢行無路，少缺小娘睏單舖。",
          "Hoe2-chhia chhoan3 kiann5 thih-ki-lou7, sann ki ian-tang5 nng7 ki ou, a-kun bo5 chinn5 kiann5 bo5 lou7, chio2-khoeh sio2-niu5 khun3 toann-phou."
        ]
      ],
      "篇名": "火車串行鐵枝路"
    },
    {
      "段": [
        [
          "燈火無油踔踔趒，跤尾無娘睏袂燒，想卜講出驚人笑，心肝想著足礙虐。",
          "Teng-hoe2 bo5 iu5 chhiak8-chhiak8-tio5, kha-boe2 bo5 niu5 khun3 be7 sio, siunn7 boeh kong2 chhut kiann lang5 chhio3, sim-koann siunn7 tioh8 chiok gai7-gioh8."
        ]
      ],
      "篇名": "燈火無油踔踔趒"
    },
    {
      "段": [
        [
          "燈火無油漸漸微，人若食老無品氣，想卜佮娘好唯是，只驚小娘會嫌伊。",
          "Teng-hoe2 bo5 iu5 chiam7-chiam7 bi5, lang5 na7 chiah8 lau7 bo5 phin2-khi3, siunn7 boeh kah niu5 ho2 bi7-si7, chi2 kiann sio2-niu5 e7 hiam5 i."
        ]
      ],
      "篇名": "燈火無油漸漸微"
    },
    {
      "段": [
        [
          "卜食魚臊近海墘，卜交小娘在厝墘，出出入入通相見，冬蜜攪水無遮甜。",
          "Boeh chiah8 hi5-chho kin7 hai2-kinn5, boeh kau sio2-niu5 chai7 chhu3-kinn5, chhut-chhut-jip8-jip8 thang sann-kinn3, tang-bit8 kiau2-chui2 bo5 chiah tinn."
        ]
      ],
      "篇名": "卜食魚臊近海墘"
    },
    {
      "段": [
        [
          "卜扑山豬著好狗，卜連君仔厝角頭，兮昏早暗卡會到，卡省點火拽柴焦。",
          "Boeh phah soann-ti tioh8 ho2 kau2, boeh lian5 kun-a2 chhu3-kak-thau5, inn-huinn cha2-am3 khah e7 kau3, khah sinn2 tiam2-hoe2 iat8 chha5-chau."
        ]
      ],
      "篇名": "卜扑山豬著好狗"
    },
    {
      "段": [
        [
          "手舉柴刀卜剉楓，楓仔剉倒心黃黃，我娘離君路頭遠，叫嫂心頭毋著酸。",
          "Chhiu2 giah8 chha5-to boeh chho3 puinn, puinn-a2 chho3-to2 sim uinn5-uinn5, goa2 niu5 li7 kun lou7-thau5 huinn7, kio3 so2 sim-thau5 m7 tioh8 suinn."
        ]
      ],
      "篇名": "手舉柴刀卜剉楓"
    },
    {
      "段": [
        [
          "刀石無水干礁磨，羅漢無某干礁拖，啥人好心來報我，無才調建置半招娶。",
          "To-chioh8 bo5 chui2 kan-ta boa5, lo5-han3 bo5 bou2 kan-ta thoa, siann2-lang5 ho2-sim lai5 po3 goa2, bo5 chai5-tiau7 kian3-ti3 poann3 chio-chhoa7."
        ]
      ],
      "篇名": "刀石無水干礁磨"
    },
    {
      "段": [
        [
          "一日煩惱日落申，一暝想佫雞報寅，一時無看娘仔面，跤痠手軟烏暗眩。",
          "Chit8 jit8 hoan5-lo2 jit8-loh8-sin, chit8 mi5 siunn7 kah ke-po3-in5, chit8-si5 bo5 khoann3 niu5-a2 bin7, kha-suinn chhiu2-nui2 ou-am3-hin5."
        ]
      ],
      "篇名": "一日煩惱日落申"
    },
    {
      "段": [
        [
          "大隻牛仔細條索，大漢阿娘細漢哥，是汝阿娘毋捌寶，細粒干轆卡[敖^力]翱。",
          "Toa7 chiah gu5-a2 se3 tiau5 soh, toa7-han3 a-niu5 se3-han3 ko, si7 li2 a-niu5 m7 bat-po2, se3-liap8 kan-lok khah gau5 go5."
        ]
      ],
      "篇名": "大隻牛仔細條索"
    },
    {
      "段": [
        [
          "過路人：看牛仔串竘石頭尾。親像老猴抈金瓜，一逝兩逝對遮過，共阮舉跤嫌汝衰。",
          "Koe3-lou7-lang5: Khoann3-gu5-a2 chhoan3 ku chioh8-thau5 boe2, chhin-chhiunn7 lau7 kau5 mouh kim-koe, chit8 choa7 nng7 choa7 tui3 chia koe3, ka7 gun2 giah8 kha hiam5 li2 soe."
        ],
        [
          "看牛仔：金瓜好食圓環環，蕹菜好捻塗面辿，死囡仔罵阮遮好款，共阮舉跤拄好懸。",
          "Khoann3-gu5-a2: Kim-koe ho2-chiah8 inn5-khoan5-khoan5, eng3-chhai3 ho2 liam3 thou5-bin7 soan, si2 gin2-a2 me7 gun2 chiah ho2-khoan2, ka7 gun2 giah8 kha tu2-ho2 koan5."
        ]
      ],
      "篇名": "看牛仔佮過路人相褒"
    },
    {
      "段": [
        [
          "蓮藕扑斷會牽絲，菜瓜辿藤密密纏，中意入心難分離，相好毋是一半年。",
          "Lian5-ngau7 phah-tng7 e7 khan-si, chhai3-koe soan-tin5 bat8-bat8-tinn5, tiong3-i3 jip8-sim lan5 hun-li7, siong-ho2 m7 si7 chit8-poann3 ni5."
        ]
      ],
      "篇名": "蓮藕扑斷會牽絲"
    },
    {
      "段": [
        [
          "卜做鱸鰻著大尾，毋通做佫鱸鰻胚，大尾咧行細尾綴，毋知佗一尾先落鍋。",
          "Boeh cho3 lou5-moa5 tioh8 toa7-boe2, m7 thang cho3 kah lou5-moa5-phoe, toa7-boe2 teh kiann5 se3-boe2 toe3, m7 chai tah chit8 boe2 seng loh8-oe."
        ]
      ],
      "篇名": "卜做鱸鰻著大尾"
    },
    {
      "段": [
        [
          "外庄媠哥毋通交，著交在庄乞食頭，兮昏早暗也會到，也有紅龜瘦肉頭。",
          "Goa7-chng sui2 ko m7 thang kau, tioh8 kau chai7-chng khit-chiah8 thau5, inn-huinn cha2-am3 ia7 e7 kau3, ia7 u7 ang5-ku san2-bah thau5."
        ]
      ],
      "篇名": "外庄媠哥毋通交"
    },
    {
      "段": [
        [
          "活馬縛在死欉柱，馬草毋食觸馬椆，人講驚翁慘去了，煞予外人咧放刁。",
          "Oah8-be2 pak8 chai7 si2 chang5-thiau7, be2-chhau2 m7 chiah8 tak be2 tiau5, lang5 kong2 kiann-ang chham2 khi3 liau2, soah hou7 goa7-lang5 teh pang3-tiau."
        ]
      ],
      "篇名": "活馬縛在死欉柱"
    },
    {
      "段": [
        [
          "愛睏犯著愛睏鬼，目睭酸澀掰袂開，明明予娘汝掛累，白白米飯食袂肥。",
          "Ai3-khun3 hoan7 tioh8 ai3-khun3-kui2, bak8-chiu suinn-siap peh be7 khui, beng5-beng5 hou7 niu5 li2 koa3-lui7, peh8-peh8 bi2-puinn7 chiah8 be7 pui5."
        ]
      ],
      "篇名": "愛睏犯著愛睏鬼"
    },
    {
      "段": [
        [
          "日頭咧東月咧西，日頭落去月起來，君仔生媠咧南海，無生喙水拐袂來。",
          "Jit8-thau5 tih tang goeh8 tih sai, jit8-thau5 loh8--khi3 goeh8 khi2--lai5, kun-a2 sinn-sui2 tih Lam5-hai2, bo5 sinn chhui3-sui2 koai2 be7 lai5."
        ]
      ],
      "篇名": "日頭咧東月咧西"
    },
    {
      "段": [
        [
          "好柴毋做門後臼，好哥毋做番仔牛，做人番牛上三八，無人呵咾伊搰力。",
          "Ho2-chha5 m7 cho3 mng5-au7-khu7, ho2-ko m7 cho3 hoan-a2-gu5, cho3-lang5 hoan-gu5 siong7 sam-pat, bo5 lang5 o-lo2 i kut-lat8."
        ]
      ],
      "篇名": "好柴毋做門後臼"
    },
    {
      "段": [
        [
          "一頂笠仔二百二，烏狗戴笠頭攲攲，騙我幼笠毋捌戴，阮兜一頂牽料絲。",
          "Chit8 teng2 leh8 a2 nng7-pah-ji7, ou-kau2 ti3 leh8 thau5 khi-khi, phian3 goa2 iu3-leh8 m7 bat ti3, gun2 tau chit8 teng2 khan liau7-si."
        ],
        [
          "一頂笠仔二百五，幼个毋戴卜戴粗，大路毋行看查某，看佮目睭交落塗。",
          "Chit8 teng2 leh8 a2 nng7-pah-gou7, iu3--e5 m7 ti3 boeh ti3 chhou, toa7-lou7 m7 kiann5 khoann3 cha-bou2, khoann3 kah bak8-chiu ka-lauh8 thou5."
        ]
      ],
      "篇名": "一頂笠仔二百二"
    },
    {
      "段": [
        [
          "雞公若啼好煮飯，烏鶖若吼天著光，雙手開門予哥轉，目尾相拖心著酸。",
          "Ke-kang na7 thi5 ho2 chi2-puinn7, ou-chhiu na7 hau2 thinn tioh8 kuinn, siang-chhiu2 khui-mng5 hou7 ko tuinn2, bak8-boe2 sio-thoa sim tioh8 suinn."
        ]
      ],
      "篇名": "雞公若啼好煮飯"
    },
    {
      "段": [
        [
          "手提一奇金手指，啥人講阮討著伊，無影無跡講卜死，下日食穿盡看伊。",
          "Chhiu2 theh8 chit8 kha kim chhiu2-chi2, siann2-lang5 kong2 gun2 tho2 tioh8 i, bo5-iann2 bo5-chiah kong2 boeh si2, e7-jit8 chiah8-chheng7 chin7 khoann3 i."
        ],
        [
          "手提一奇金手鐲，啥人講阮佮著伊，無影無跡講予伊好，下日食穿盡看哥。",
          "Chhiu2 theh8 chit8 kha kim chhiu2-soh, siann2-lang5 kong2 gun2 kah tioh8 i, bo5-iann2 bo5-chiah kong2 hou7 i ho2, e7-jit8 chiah8-chheng7 chin7 khoann3 ko."
        ]
      ],
      "篇名": "手提一奇金手指"
    },
    {
      "段": [
        [
          "君仔卜行做汝行，毋免越頭來叫名，路中也有懸低嶺，跤骨跋斷著袂行，也有娘嬭哭無囝，也有小妹哭無兄。",
          "Kun-a2 boeh kiann5 cho3 li2 kiann5, m7 bian2 oat8-thau5 lai5 kio3-mia5, lou7-tiong ia7 u7 koan5-ke7 nia2, kha-kut poah8-tng7 tioh8 be7 kiann5, ia7 u7 niu5-le2 khau3 bo5 kiann2, ia7 u7 sio2-moai7 khau3 bo5 hiann."
        ]
      ],
      "篇名": "君仔卜行做汝行"
    },
    {
      "段": [
        [
          "予哥擔擔遮梟行，汗流汁滴歸胸前，卜倩小工共君頂，致蔭君身卡清閒。",
          "Hou7 ko tann-tann3 chiah hiau-heng7, koann7-lau5 chap-tih kui heng-cheng5, boeh chhiann3 sio2-kang ka7 kun teng2, ti3-im3 kun sin khah chheng-eng5."
        ],
        [
          "予哥擔擔擔遮久，汗流汁滴歸身軀，想卜生囝娶新婦，卜予阿君傳後嗣。",
          "Hou7 ko tann-tann3 tann chiah ku2, koann7-lau5 chap-tih kui hun-su, siunn7 boeh sinn-kiann2 chhoa7 sin-pu7, boeh hou7 a-kun thoan5 hio7-su5."
        ]
      ],
      "篇名": "予哥擔擔遮梟行"
    },
    {
      "段": [
        [
          "銅線卜牽杉箍頂，烏鶖卜歇葫蘆盅，路頭離遠遮梟行，卡好姻緣嘛放冗。",
          "Tang5-soann3 boeh khan sam-khou teng2, ou-chhiu boeh hioh hou5-lou5-cheng, lou7-thau5 li7 huinn7 chiah hiau-heng7, khah ho2 in-ian5 ma7 pang3-leng7."
        ],
        [
          "銅線卜牽杉箍後，烏鶖卜歇葫蘆頭，路頭離遠袂凍到，卡好姻緣斷路頭。",
          "Tang5-soann3 boeh khan sam-khou au7, ou-chhiu boeh hioh hou5-lou5 thau5, lou7-thau5 li7 huinn7 be7 tang3 kau3, khah ho2 in-ian5 tng7 lou7-thau5."
        ]
      ],
      "篇名": "銅線卜牽杉箍頂"
    },
    {
      "段": [
        [
          "烏鶖[毛^火]囝轉南路，船仔落海金葫蘆，趁若有錢開查某，恁厝某囝卜食塗。",
          "Ou-chhiu chhoa7-kiann2 tng2 lam5-lou7, chun5-a2 loh8-hai2 kim hou5-lou5, than3 na7 u7-chinn5 khai cha-bou2, lin2 chhu3 bou2-kiann2 boeh chiah8-thou5."
        ]
      ],
      "篇名": "烏鶖[毛^火]囝轉南路"
    },
    {
      "段": [
        [
          "日頭落山暗雺霧，田螺無跤行過坵，目睭金金看厝，穡頭仙作袂工夫。",
          "Jit8-thau5 loh8-soann am3 bong5-bu7, chhan5-le5 bo5 kha kiann5 koe3 khu, bak8-chiu kim-kim khoann3 in chhu3, sit-thau5 sian choh be7 kang-hu."
        ]
      ],
      "篇名": "日頭落山暗雺霧"
    },
    {
      "段": [
        [
          "鼠麴開花黃lam7-lam7，落盂松柏卡懸杉，愛耍愛譁第一慘，是阮喙痞心無貪。",
          "Chhi2-khak khui-hoe uinn5-lam7-lam7, loh8-ou5 chheng5-peh-khah koan5 sam, ai3-sng2 ai3-hoa7 te7-it chham2, si7 gun2 chhui3 phainn2-sim bo5 tham."
        ],
        [
          "豬母食筍真失德，錢仔換銀金寶玉，愛耍愛譁無利益，腹肚若枵袂超摵。",
          "Ti-bo2 chiah8 sun2 chin sit tek, chinn5-a2 oann7 gin5 Kim-po2-gek8, ai3-sng2 ai3-hoa7 bo5 li7-ek, pak-too2 na7 iau be7 chhiau-chhek8."
        ]
      ],
      "篇名": "鼠麴開花黃lam7-lam7"
    },
    {
      "段": [
        [
          "雙跤踏佇水車內，為著錢銀才著來，為著錢銀仔艱苦代，夭壽監督遮嚴睚。",
          "Siang-kha tah8 ti7 chui2-chhia lai7, ui7 tioh8 chinn5-gin5 chiah tioh8 lai5, ui7 tioh8 chinn5-gin5-a2 kan-khou2 tai7, iau2-siu7 kam3-tok chiah giam5-gai5."
        ]
      ],
      "篇名": "雙跤踏佇水車內"
    },
    {
      "段": [
        [
          "跤踏火車頂，手扳窗仔前，夭壽驛夫遮梟行，毋敢加慢五分鐘。",
          "Kha tah8 hoe2-chhia teng2, chhiu2 pian thang-a2 cheng5, iau2-siu7 iah8-hu chiah hiau-heng7, m7 kann2 ke ban7 gou7 hun-cheng."
        ]
      ],
      "篇名": "跤踏火車頂"
    },
    {
      "段": [
        [
          "父母生阮痞命囝，痞命小娘擔輸贏，一身一擔家己領，毋看頭面別人兄。",
          "Pe7-bo2 sinn gun2 phainn2-mia7 kiann2, phainn2-mia7 sio2-niu5 tam su-iann5, chit8-sin chit8 tann3 ka-ki7 nia2, m7 khoann3 thau5-bin7 pat8-lang5 hiann."
        ]
      ],
      "篇名": "父母生阮痞命囝"
    },
    {
      "段": [
        [
          "父母生我我生人，不孝父母著毋通，閻王掠去罪真重，掠去七殿矺石枋。",
          "Pe7-bo2 sinn goa2 goa2 sinn lang5, put-hau3 pe7-bo2 tioh8 m7 thang, Giam5-ong5 liah8--khi3 choe7 chin tang7, liah8 khi3 chhit-tian7 teh chioh8-pang."
        ]
      ],
      "篇名": "父母生我我生人"
    },
    {
      "段": [
        [
          "徛起去崙頭看遮久，看去君厝罩微霧，心肝意愛君仔厝，神魂一半哥身軀。",
          "Khia7 khi2 khi3 lun7-thau5 khoann3 chiah ku2, khoann3 khi3 kun chhu3 ta3 bi5-bu7, sim-koann i3-ai3 kun-a2 chhu3, sin5-hun5 chit8-poann3 ko hun-su."
        ],
        [
          "徛起去崙頭金金看，看去君厝幾落垵，無看君面卜按怎，心肝可比扑算盤。",
          "Khia7 khi2 khi3 lun7-thau5 kim-kim khoann3, khoann3 khi3 kun chhu3 kui2-lo7 oann, bo5 khoann3 kun bin7 boeh an3-choann2, sim-koann kho2-pi2 phah sng3-poann5."
        ]
      ],
      "篇名": "徛起崙頭看遮久"
    },
    {
      "段": [
        [
          "父母會生袂曉嫁，嫁落山頂著挽茶，嫁落挽茶無要緊，嫁落痞翁袂出身。",
          "Pe7-bo2 e7 sinn be7 hiau2 ke3, ke3 loh8 soann-teng2 tioh8 ban2-te5, ke3 loh8 ban2-te5 bo5 iau3-kin2, ke3 loh8 phainn2-ang be7 chhut-sin."
        ]
      ],
      "篇名": "父母會生袂曉嫁"
    },
    {
      "段": [
        [
          "卜交哥仔對面間，一頓無食叫三程，燒燒泔糜捀佫冷，毋知阿哥遮有情。",
          "Boeh kau ko-a2 tui3-bin7 keng, chit8 tng3 bo5 chiah8 kio3 sann theng5, sio sio am2-be5 phang5 kah leng2, m7 chai a-ko chiah u7 cheng5."
        ],
        [
          "白米米飯是花粉，咱今會食著罔吞，隔在三垵共五崙，傍哥照顧袂僬勻。",
          "Peh8-bi2 bi2-puinn7 si7 hoe-hun2, lan2 tann e7 chiah8 tioh8 bong2 thun, keh chai7 sann oann ka7 gou7 lun7, png7 ko chiau3-kou3 be7 chiau5-un5."
        ]
      ],
      "篇名": "卜交哥仔對面問"
    },
    {
      "段": [
        [
          "一頓食無一粒米，三頓食無一湯匙，無看娘面著卜死，有看娘面著徛旗。",
          "Chit8 tng3 chiah8 bo5 chit8 liap8 bi2, sann tng3 chiah8 bo5 chit8 thng-si5, bo5 khoann3 niu5 bin7 tioh8 boeh si2, u7 khoann3 niu5 bin7 tioh8 khia7-ki5."
        ]
      ],
      "篇名": "一頓食無一粒米"
    },
    {
      "段": [
        [
          "後郊一欉仙丹草，我娘出手共伊薅，薅予新兄食矺嗽,食好趕緊來娘兜，毋予舊兄行跤到,埕中發草倩人薅。",
          "Au7-kau chit8 chang5 sian-tan-chhau2, goa2 niu5 chhut-chhiu2 ka7 i khau, khau hou7 sin-hiann chiah8 teh sau3, chiah8 ho2 koann2-kin2 lai5 niu5 tau, m7 hou7 ku7-hiann kiann5-kha kau3, tiann5-tiong hoat-chhau2 chhiann3 lang5 khau."
        ]
      ],
      "篇名": "後郊一欉仙丹草"
    },
    {
      "段": [
        [
          "八跤眠床掛浮線，卜剪紫花做被單，新哥睏予舊哥看，舊哥看著捶心肝。",
          "Peh-kha bin5-chhng5 koa3 phu5-soann3, boeh chian2 chi2-hoe cho3 poe7-toann, sin-ko khun3 hou7 ku7-ko khoann3, ku7-ko khoann3--tioh8 tui5 sim-koann."
        ]
      ],
      "篇名": "八跤眠床掛浮線"
    },
    {
      "段": [
        [
          "阿哥汝是[敖^力]開講，開講恁厝有錢人，其實十項欠九項，一間破厝見天窗。",
          "A-ko li2 si7 gau5 khai-kang2, khai-kang2 lin2 chhu3 u7-chinn5 lang5, ki5-sit8 chap8 hang7 khiam3 kau2 hang7, chit8 keng phoa3-chhu3 kinn3 thinn-thang."
        ]
      ],
      "篇名": "阿哥汝是[敖^力]開講"
    },
    {
      "段": [
        [
          "君仔毋懸佮毋大，行路拄好平大伐，一軀生做白koa3-koa3，親像早期樊梨花。",
          "Kun-a2 m7 koan5 kah m7 toa7, kiann5-lou7 tu2-ho2 pinn5 toa7-hoah8, chit8 su sinn-cho3 peh8-koa3-koa3, chhin-chhiunn7 cha2-ki5 Hoan5 Le5-hoa."
        ]
      ],
      "篇名": "君仔毋懸佮毋大"
    },
    {
      "段": [
        [
          "神明有興免大身，也著開眼才有神，君仔若有枋橋个勢面，行路才來坦攲身。",
          "Sin5-beng5 u7 heng bian2 toa7-sin, ia7 tioh8 khai-gan2 chiah u7 sin5, kun-a2 na7 u7 Pang-kio5 e5 se3-bin7, kiann5-lou7 chiah lai5 than2-khi-sin."
        ]
      ],
      "篇名": "神明有興免大身"
    },
    {
      "段": [
        [
          "頭戴一頂破雨笠，身穿一領破衫鮭，也無衫褲通換洗，看哥个面頭[氐+頁][氐+頁] 。",
          "Thau5 ti3 chit8 teng2 phoa3 hou7 leh8, sin-chheng7 chit8 nia2 phoa3 sann-ke5, ia7 bo5 sann-khou3 thang oann7-se2, khoann3 ko e5 bin7 thau5 le5-le5."
        ],
        [
          "頭戴一頂破笠囝，身穿一領破烏衫，來去君兜詈共罵，敢是早前好到今。",
          "Thau5 ti3 chit8 teng2 phoa3 leh8-kiann2, sin chheng7 chit8 nia2 phoa3 ou-sann, lai5-khi3 kun tau le2 kang7 me7, kam2 si7 cha2-cheng5 ho2 kau3 tann."
        ]
      ],
      "篇名": "頭戴一頂破雨笠"
    },
    {
      "段": [
        [
          "落雨洗衫無當披，舉出舉入看天時，做人父母著曉理，囝兒大漢隨在伊。",
          "Loh8-hou7 se2-sann bo5 tang3 phi, giah8 chhut giah8 jip8 khoann3 thinn-si5, cho3 lang5 pe7-bo2 tioh8 hiau2-li2, kiann2-ji5 toa7-han3 sui5-chai7 i."
        ]
      ],
      "篇名": "落雨洗衫無當披"
    },
    {
      "段": [
        [
          "菅尾出世卡利刀，菜籃捾水不時無，煙花喙水佮咱好，心肝趁喙往是無。",
          "Koann-boe2 chhut-si3 khah lai7 to, chhai3-na5 koann7-chui2 put-si5 bo5, ian-hoe chhui3-sui2 kah lan2 ho2, sim-koann than3-chhui3 eng2 si7 bo5."
        ]
      ],
      "篇名": "菅尾出世卡利刀"
    },
    {
      "段": [
        [
          "火車行到鐵枝頂，鐵枝落去枕hok8釘，我哥戇錢若甘用，門閂敢著閂外爿。",
          "Hoe2-chhia kiann5 kau3 thih-ki teng2, thih-ki loh8--khi3 chim2 hok8-teng, goa2 ko gong7-chinn5 na7 kam eng7, mng5-chhoann3 kam2 tioh8 chhoann3 goa7-peng5."
        ]
      ],
      "篇名": "火車行到鐵枝頂"
    },
    {
      "段": [
        [
          "手提大砲兩三封，來去下港下城隍，下卜佮君有話講，八月十六刣豬公。",
          "Chhiu2 theh8 toa7-phau3 nng7 sann hong, lai5-khi3 e7-kang2 he7 Seng5-hong5, he7 boeh kah kun u7 oe7 kong2, peh-goeh8 chap8-lak8 thai5 ti-kong."
        ]
      ],
      "篇名": "手提大砲兩三封"
    },
    {
      "段": [
        [
          "路邊一欉車lian5欉，車lian5結籽黏頭鬃，是我怳心毋甘放，無人想我我想人。",
          "Lou7-pinn chit8 chang5 ki-lian5-chang5, ki-lian5 kiat-chi2 liam5 thau5-chang, si7 goa2 gong5-sim m7 kam pang3, bo5 lang5 siunn7 goa2 goa2 siunn7 lang5."
        ],
        [
          "路邊一欉車lian5篰,車lian5捋去一竹篙,是我怳心佮人好,無人想我我想哥.",
          "Lou7-pinn chit8 chang5 ki-lian5-pho7, ki-lian5 lut8 khi3 chit8 tek-ko, si7 goa2 gong5-sim kah lang5 ho2, bo5 lang5 siunn7 goa2 goa2 siunn7 ko."
        ]
      ],
      "篇名": "路邊一欉車lian5欉"
    },
    {
      "段": [
        [
          "阮娘散赤錢銀重，家中落薄欠錢兇，嫁著痞翁不中用，面皮掰破姑不將。",
          "Gun2 niu5 san3-chhiah chinn5-gin5 tiong7, ka-tiong loh8-poh8 khiam3-chinn5 hiong, ke3 tioh8 phainn2-ang put tiong3-iong7, bin7-phoe5 peh-phoa3  kou-put-chiong."
        ],
        [
          "阮娘散赤錢銀愛，家中落薄欠錢開，君仔看嫂汝若愛，落去家中僎錢財。",
          "Gun2 niu5 san3-chhiah chinn5-gin5 ai3, ka-tiong loh8-poh8 khiam3-chinn5 khui, kun-a2 khoann3 so2 li2 na7 ai3, loh8 khi3 ka-tiong chhoan5 chinn5-chai5."
        ]
      ],
      "篇名": "阮娘散赤錢銀重"
    },
    {
      "段": [
        [
          "人穿靘衫靘重肩，三粒金紐排頭前，哥仔卡[敖^力]共阮種，阮厝丈夫無才情。",
          "Lang5 chheng7 chhinn2-sann chhinn2 teng5-keng, sann liap8 kim-liu2 pai5 thau5-cheng5, ko-a2 khah gau5 ka7 gun2 cheng2, gun2 chhu3 tiong7-hu bo5 chai5-cheng5."
        ]
      ],
      "篇名": "人穿靘衫靘重肩"
    },
    {
      "段": [
        [
          "人穿靘衫烏頷領，看人咧穿真時行，想卜共哥討一領，著共好喙共姑情。",
          "Lang5 chheng7 chhinn2-sann ou am7-nia2, khoann3 lang5 teh chheng7 chin si5-kiann5, siunn7 boeh ka7 ko tho2 chit8 nia2, tioh8 ka7 ho2-chhui3 kang9 kou-chiann5."
        ]
      ],
      "篇名": "人穿靘衫烏頷領"
    },
    {
      "段": [
        [
          "芋葉滴水兩粒珠，大船過海半沉浮，君仔卜來來娘厝，我娘會畫掩身符，",
          "Ou7 hioh8 tih chui2 nng7 liap8 chu, toa7-chun5 koe3-hai2 poann3 tim5-phu5, kun-a2 boeh lai5 lai5 niu5 chhu3, goa2 niu5 e7 oe7 iam2-sin-hu5."
        ]
      ],
      "篇名": "芋葉滴水兩粒珠"
    },
    {
      "段": [
        [
          "一隻大船沉落海，兩隻小船浮起來，外庄君仔僫款待，張張掇掇伊毋來。",
          "Chit8 chiah toa7-chun5 tim5 loh8 hai2, nng7 chiah sio2-chun5 phu5--khi2-lai5, goa7-chng kun-a2 oh khoan2-tai7, tiunn-tiunn toah-toah i m7 lai5."
        ]
      ],
      "篇名": "一隻大船沉落海"
    },
    {
      "段": [
        [
          "外庄君仔毋通向，親像大風吹粗糠，粗糠吹出無吹轉，半路交關無久長。",
          "Goa7-chng kun-a2 m7 thang ng3, chhin-chhiunn7 toa7-hong chhoe chhou-khng, chhou-khng chhoe chhut bo5 chhoe tng2, poann3-lou7 kau kuinn bo5 ku2-tng5."
        ]
      ],
      "篇名": "外庄君仔毋通向"
    },
    {
      "段": [
        [
          "未曾落雨先霆雷，西北落了雲才開，未曾相好先做貴，下日相好分袂開。",
          "Be7-cheng5 loh8-hou7 seng tan5-lui5, sai-pak loh8 liau2 hun5 chiah khui, be7-cheng5 siong-ho2 seng cho3-kui3, e7-jit8 siong-ho2 hun be7 khui."
        ]
      ],
      "篇名": "未曾落雨先霆雷"
    },
    {
      "段": [
        [
          "神魂予哥迷落港，迷去海底飼魚chang，千求萬求哥著放，親像大牢關犯人。",
          "Sin5-hun5 hou7 ko be5 loh8 kang2, be5 khi3 hai2-te2 chhi7 hi5-chang, chhian-kiu5 ban7-kiu5 ko tioh8 pang3, chhin-chhiunn7 toa7-lo5 kuinn hoan7-lang5."
        ],
        [
          "神魂予哥迷去囥，迷去城內桃仔園，千求萬求放阮轉，下日請君食檳榔。",
          "Sin5-hun5 hou7 ko be5 khi3 khng3, be5 khi3 siann5-lai7 Tho5-a2-hng5, chhian-kiu5 ban7-kiu5 pang3 gun2 tng2, e7-jit8 chhiann2 kun chiah8 pin-nng5."
        ],
        [
          "神魂予哥迷落櫃，斧頭鑿仔破袂開，我娘共哥求好喙，叫汝鎖匙舉來開。",
          "Sin5-hun5 hou7 ko be5 loh8 kui7, pou2-thau5 chhak8-a2 phoa3 be7 khui, goa2 niu5 ka7 ko kiu5 ho2-chhui3, kio3 li2 so2-si5 giah8 lai5 khui."
        ]
      ],
      "篇名": "神魂予哥迷落港"
    },
    {
      "段": [
        [
          "含笑一目暴一蕊，八月芙蓉才當開，君仔有緣毋免媠，廣東个鎖合人開。",
          "Ham5-chhiau3 chit8 bak8 pok chit8 lui2, peh-goeh8 phu5-jiong5 chiah tng-khui, kun-a2 u7 ian5 m7 bian2 sui2, Kng2-tang e5 so2 kah lang5 khui."
        ]
      ],
      "篇名": "含笑一目暴一蕊"
    },
    {
      "段": [
        [
          "弦仔袂離弦鼓子，弦線袂離馬尾絲，君仔袂離伙計，廣東个鎖不離匙。",
          "Hian5-a2 be7 li7 hian5-kou2-chi2, hian5-soann3 be7 li7 be2-boe2-si, kun-a2 be7 li7 in hoe2-ki3, Kng2-tang e5 so2 put li7-si5."
        ]
      ],
      "篇名": "弦仔袂離弦鼓子"
    },
    {
      "段": [
        [
          "人个哈肺咧卜睏，咱个哈肺咧想君，人个想君有時陣，無人想君咱僬勻。",
          "Lang5 e5 hah-hih teh boeh khun3, lan2 e5 hah-hih teh siunn7 kun, lang5 e5 siunn7 kun u7 si5-chun7, bo5 lang5 siunn7 kun lan2 chiau5-un5."
        ]
      ],
      "篇名": "人个哈肺咧卜睏"
    },
    {
      "段": [
        [
          "君仔趁食大菅林，從哥汝去目屎流到今，目屎那流四五擔，流落跤桶通洗衫。",
          "Kun-a2 than3-chiah8 Toa7-koann-na5, chiong5 ko li2 khi3 bak8-sai2 lau5 kau3 tann, bak8-sai2 na2 lau5 si3 gou7 tann, lau5 loh8 kha-thang2 thang se2-sann."
        ]
      ],
      "篇名": "君仔趁食大菅林"
    },
    {
      "段": [
        [
          "父母生阮遮痞命。日頭遮大也著行，日頭曝著肉會疼，親像冷水鼎咧燃。",
          "Pe7-bo2 sinn gun2 chiah phainn2-mia7, jit8-thau5 chiah toa7 ia7 tioh8 kiann5, jit8-thau5 phak8 tioh8 bah e7 thiann3, chhin-chhiunn7 leng2-chui2 tiann2 teh hiann5."
        ]
      ],
      "篇名": "父母生阮遮痞命"
    },
    {
      "段": [
        [
          "一枝紙扇拽若破，風仔微微袂偌熱，新个交來舊个煞，來新去舊咁有差。",
          "Chit8 ki choa2-sinn3 iat8 na7 phoa3, hong-a2 bi5-bi5 be7 goa7 joah8, sin--e5 kau--lai5 ku7--e5 soah, lai5-sin khi3-ku7 kam2 u7 choah8."
        ]
      ],
      "篇名": "一枝紙扇拽若破"
    },
    {
      "段": [
        [
          "風神阿哥毋免展，跤腿甪起來專是鉎，去佫大溪洗去幾何遍，鱸鰻毒死講十圈。",
          "Hong-sin5 a-ko m7 bian2 tian2, kha-thui2 lut--khi2-lai5 choan si7 sian, khi3 kah toa7-khe se2 khi3 kui2-a7 pian3, lou5-moa5 thau7-si2 kang2 chap8 khian."
        ]
      ],
      "篇名": "風神阿哥毋免展"
    },
    {
      "段": [
        [
          "阿哥無某佮人蹛，親像水牛共人拖，飼人某囝若飼大，斬頭短命著芝磨。",
          "A-ko bo5 bou2 kah lang5 toa3, chhin-chhiunn7 chui2-gu5 ka7 lang5 thoa, chhi7 lang5 bou2-kiann2 na7 chhi7-toa7, cham7-thau5 te2-mia7 tioh8-chi-boa5."
        ]
      ],
      "篇名": "阿哥無某佮人蹛"
    },
    {
      "段": [
        [
          "號頭約在後尾門，後尾一粒大醃缸，有通新哥來滾耍，毋驚舊哥汝來張。",
          "Ho7-thau5 iak chai7 au7-boe2 mng5, au7-boe2 chit8 liap8 toa7 am-kng, u7 thang sin-ko lai5 kun2-sng2, m7 kiann ku7-ko li2 lai5 tng."
        ],
        [
          "號頭約在溪仔底，約卜兮昏卜掠蝦，夭壽大雨落遮濟，落去三陣袂過溪。",
          "Ho7-thau5 iak chai7 khe-a2 te2, iak boeh inn-huinn boeh liah8 he5, iau2-siu7 toa7-hou7 loh8 chiah che7, loh8 khi3 sann chun7 be7 koe3 khe."
        ],
        [
          "號頭約在竹篙叉，竹篙个衫晾倒爿，君仔汝卜來毋知間，正身入去倒手爿。",
          "Ho7-thau5 iak chai7 tek-ko-chhe, tek-ko e5 sann ne5 to3-peng5, kun-a2 li2 boeh lai5 m7 chai keng, chiann3-sin jip8--khi3 to3-chhiu2 peng5."
        ],
        [
          "號頭約在畚箕內，畚箕燒灰予君知，一月半月來一擺，對遮經過汝才來。",
          "Ho7-thau5 iak chai7 pun3-ki lai7, pun3-ki sio-hu hou7 kun chai, chit8 goeh8 poann3 goeh8 lai5 chit8 pai2, tui3 chia keng-koe3 li2 chiah lai5."
        ],
        [
          "號頭約佇後壁郊，菅尾扑結做號頭，啥人痞心共阮[咅+攴] ，害阮冤家恁無[敖^力] 。",
          "Ho7-thau5 iak ti7 au7-piah kau, koann-boe2 phah-kat cho3 ho7-thau5, siann2-lang5 phainn2-sim ka7 gun2 thau2, hai7 gun2 oan-ke lin2 bo5 gau5."
        ],
        [
          "號頭約佇手[衣+宛]內,手骨舉懸兄就知,阮今也無嚴翁婿,哥仔假鬼毋敢來.",
          "Ho7-thau5 iak ti7 chhiu2-ng2 lai7, chhiu2-kut giah8 koan5 hiann chiu7 chai, gun2 tann ia7 bo5 giam5 ang-sai3, ko-a2 ke2-kui2 m7 kann2 lai5."
        ]
      ],
      "篇名": "號頭約在後尾門"
    },
    {
      "段": [
        [
          "茶甌摃破酒盅聲，錫口落去大稻埕，咱个心頭掠乎定，別人言語毋通聽。",
          "Te5-au kong3 phoa3 chiu2-cheng siann, Sek-khau2 loh8--khi3 Toa7-tiu7-tiann5, lan2 e5 sim-thau5 liah8 hou7 tiann7, pat8-lang5 gian5-gi2 m7 thang thiann."
        ]
      ],
      "篇名": "茶甌摃破酒盅聲"
    },
    {
      "段": [
        [
          "一碣碣仔兩下，兩肢跤骨來相推，往過遐好今遮慼，親像烏糖攪凊糜。",
          "Chit8 khat khat-a2 peh nng7 he7, nng7 ki kha-kut lai5 sio-the, eng2-koe3 hiah ho2 tann chiah chheh, chhin-chhiunn7 ou-thng5 kiau2 chhin3-be5."
        ]
      ],
      "篇名": "一碣碣仔兩下"
    }
  ]
}
