{
  "作者": "胡萬川, 陳益源總編輯",
  "出版年": "1999",
  "出版者": "雲林縣文化局",
  "文類": "褒歌",
  "書名": "雲林縣閩南語歌謠",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "五欉芥菜栽五[辶@且]，中央一[辶@且]栽ka-boa7，阿娘生水來嫁我，予你有食免拖磨。",
          "Gou7 chang5 koa3-chhai3 chai gou7 choa7, tiong-ng chit8 choa7 chai ka-boa7, a-niu5 sinn sui2 lai5 ke3 goa2, hou7 li2 u7 chiah8 bian2 thoa-boa5."
        ],
        [
          "甘蔗好食葉葉乾，鴟鴞結黨成烏鴉，娶著歹某歹牽教，親像灶腳焚澹柴。",
          "Kam-chia3 ho2-chiah8 hioh8-hioh8 ta, ba7-hiah8 kiat-tong2 seng5 ou-a, chhoa7 tioh8 phainn2-bou2 phainn2 khan-ka3, chhin-chhiunn7 chau3-kha hiann5 tam5-chha5."
        ],
        [
          "西北拍過雲會開，鴨母落水會keng-ui，阿哥摻娘一人住一位，心頭鬱悶雙手推。",
          "Sai-pak phah--koe3 hun5 e7 khui, ah-bo2 loh8-chui2 e7 keng-ui, a-ko chham niu5 chit8 lang5 toa3 chit8 ui7, sim-thau5 ut-bun7 siang-chhiu2 thui."
        ],
        [
          "李仔好食子烏烏，荔枝好食皮粗粗，您个人厝裡某子著照顧，擱較有心的阿娘來斷路。",
          "Li2-a2 ho2-chiah8 chi2 ou-ou, nai7-chi ho2-chiah8 phoe5 chhou-chhou, lin2 e5 lang5 chhu3--nih8 bou2-kiann2 tioh8 chiau3-kou3, koh khah u7-sim e5 a-niu5 lai5 tng7-lou7."
        ],
        [
          "阿娘十八兄十九，加娘一歲嫌咱老，目睭擘金擱再揀，揀卜一個雞卵面，比你判表較頂真，會得做夥疼命命，註咧我娘來配兄。",
          "A-niu5 chap8-peh hiann chap8-kau2, ke niu5 chit8 hoe3 hiam5 lan2 lau7, bak8-chiu peh-kim koh-chai3 keng2, keng2 boeh chit8 e5 ke-nng7 bin7, pi2 li2 phoa3-piau2 khah teng2-chin, e7 tit cho3-hoe2 thiann3 mia7-mia7, chu3 leh goa2 niu5 lai5 phoe3 hiann."
        ],
        [
          "日頭毋出格烏陰，鴟鴞毋飛格企身，阿娘卜毋頭著枕，幾句言語得人心。",
          "Jit8-thau5 m7 chhut kek ou-im, ba7-hioh8 m7 poe kek khia7-sin, a-niu5 boeh m7 thau5 tioh8 tim3, kui2 ku3 gian5-gi2 tit jin5 sim."
        ],
        [
          "芎蕉吐子介成茄，風吹布尾半天搖，阿娘看哥毋敢叫，假意呼雞喝鴟鴞。",
          "Kin-chio thou3 kiann2 kai3 seng5 kio5, hong-chhoe pou3-boe2 poann3-thinn io5, a-niu5 khoann3 ko m7 kann2 kio3, ke2-i3 khou-ke hoah ba7-hioh8."
        ],
        [
          "埔姜開花某的名，小娘愛君半暝行，三更半暝露水重，拖歹身命做一人。",
          "Pou-kiunn khui-hoe bou2 e5 mia5, sio2-niu5 ai3 kun poann3-mi5 kiann5, sann-kinn poann3-mi5 lou3-chui2 tang7, thoa phainn2 sin-mia7 cho3 chit8 lang5."
        ],
        [
          "芹菜好食腹內空，外頭小娘毋通hang，日時卜去無閒工，暗時卜去露水重。",
          "Khin5-chhai3 ho2-chiah8 pak-lai7 khang, goa7-thau5 sio2-niu5 m7 thang hang, jit8-si5 boeh khi3 bo5 eng5-kang, am3-si5 boeh khi3 lou3-chui2 tang7."
        ],
        [
          "（某）你是我丈夫，田只有我一坵，出外毋通烏白耬，無阮是猶然卜請人耬，耬耬咧順續壓蕃薯。",
          "（Bou2) Li2 si7 goa2 tiong7-hu, chhan5-chi2 u7 goa2 chit8 khu, chhut-goa7 m7 thang ou-peh8 luh, bo5 gun2 si7 oan5-a2 boeh chhiann2 lang5 luh, luh-luh teh sun7-soa3 teh han-chu5."
        ],
        [
          "（翁）你是我的賢妻，我出張是虎尾到西螺，予我賬若收好勢，轉來這坵歹田我會共你犁。",
          "（Ang) Li2 si7 goa2 e5 hian5-chhe, goa2 chhut-tiunn si7 Hou2-boe2 kau3 Sai-le5, hou7 goa2 siau3 na7 siu ho2-se3, tng2 lai5 chit khu phainn2-chhan5 goa2 e7 ka7 li2 le5."
        ],
        [
          "我的犁頭勇khian3-khian3，見犁四五遍，犁予你土雙爿現，會擱發草我毋信。",
          "Goa2 e5 le5-thau5 iong2-khian3-khian3, kian3 le5 si3 gou7 pian3, le5 hou7 li2 thou5 siang peng5 hian3, e7 koh hoat-chhau2 goa2 m7 sian3."
        ],
        [
          "楊桃好食五條溝，阿哥較逮厝邊兜，做風落雨會當到，較好米粉精肉頭。",
          "Iunn5-to5 ho2-chiah8 gou7 tiau5 kau, a-ko khah toe3 chhu3-pinn tau, cho3-hong loh8-hou7 e7-tang3 kau3, khah ho2 bi2-hun2 chinn-bah thau5."
        ],
        [
          "雙人卜好是無論，無論你我的錢銀，往過赫好當呰歹，啥人使弄我真知，夭壽歹人弄咱散，害咱一人一心肝。",
          "Siang-lang5 boeh ho2 si7 bo5 lun7, bo5 lun7 li2 goa2 e5 chinn5-gun5, eng2-koe3 hiah ho2 tann chiah phainn2, siann2-lang5 sai2-lang7 goa2 chin chai, iau2-siu7 phainn2-lang5 lang7 lan2 soann3, hai7 lan2 chit8 lang5 chit8 sim-koann."
        ],
        [
          "阿哥放撒娘歡喜，歡頭喜面來相辭，敢猜路邊若相見，偏偏一人閃一邊。",
          "A-ko pang3-soah niu5 hoann-hi2, hoann-thau5 hi2-bin7 lai5 sio-si5, kiam2-chhai2 lou7-pinn na7 sann-kinn3, phian-phian chit8 lang5 siam2 chit8 pinn."
        ],
        [
          "講著趁食呰危險，轉來咱厝著抽簽，三頓定著二頓歛，蕃薯焄湯續攪鹽，蕃薯焄湯食會飽，身邊無哥麼無差。",
          "Kong2 tioh8 than3-chiah8 chiah gui5-hiam2, tng2 lai5 lan2 chhu3 tioh8 thiu-chhiam, sann tng3 tiann7-tioh8 nng7 tng3 khiam3, han-chu5 kun5-thng soa3 kiau2-iam5, han-chu5 kun5-thng chiah8 e7 pa2, sin-pinn bo5 ko mih bo5 chha."
        ],
        [
          "蘆竹開花舉白旗，娶某來洗衫，大某生娶細姨，細姨生子大某的。",
          "Lou5-tek khui-hoe giah8 peh8-ki5, chhoa7-bou2 lai5 se2-sann, toa7-bou2 be7 sinn chhoa7 soe3-i5, soe3-i5 sinn-kiann2 toa7-bou2 e5."
        ],
        [
          "Lo7-kio7 好食親像蔥，阿哥逮久親像翁，有年有節有所望，望卜親哥你一人。",
          "Lo7-kio7 ho2-chiah8 chhin-chhiunn7 chhang, a-ko toe3 ku2 chhin-chhiunn7 ang, u7 ni5 u7 cheh u7 sou2-bang7, bang7 boeh chhin-ko li2 chit8 lang5."
        ],
        [
          "內山出有米粉店，北港出有媽祖籤，媽祖生水有人拜，阿娘生水有哥來。",
          "Lai7-soann chhut u7 bi2-hun2-tiam3, Pak-kang2 chhut u7 Ma2-chou2-chhiam, Ma2-chou2 sinn sui2 u7 lang5 pai3, a-niu5 sinn sui2 u7 ko lai5."
        ],
        [
          "火車卜行行鐵枝，十點五分到嘉義，阿娘卜做慢且時，等候阿哥娶細姨。",
          "Hoe2-chhia boeh kiann5 kiann5 thih-ki, chap8 tiam2 gou7 hun kau3 Ka-gi7, a-niu5 boeh cho3 ban7-chhiann2-si7, tan2-hau7 a-ko chhoa7 soe3-i5."
        ],
        [
          "火車卜行磅空內，磅空的烏水流落來，你逐个若三年來一擺，較好山伯得探英台。",
          "Hoe2-chhia boeh kiann5 pong7-khang lai7, pong7-khang e5 ou-chui2 lau5--loh8-lai5, li2 tak8 e5 na7 sann ni5 lai5 chit8 pai2, khah ho2 Sam-phek teh tham3 Eng-tai5."
        ],
        [
          "一隻鳥仔是斑鴿，樹頂呣歇歇樹腳；為娘掛吊吃飽，面肉消瘦煞烏乾。",
          "Chit8 chiah chiau2-a2 si7 pan-kah, chhiu7-teng2 m7 hioh hioh chhiu7-kha; ui7 niu5 koa3-tiau3 chiah8 be7 pa2, bin7-bah siau-san2 soah ou-ta."
        ],
        [
          "一欉好菜荷蘭豆，阿娘敖煮好湯頭，二人姻緣生來鬥，毋是哥水妹緣投。",
          "Chit8 chang5 ho2 chhai3 hou5-lan-tau7, a-niu5 gau5 chi2 ho2 thng-thau5, nng7 lang5 in-ian5 sinn lai5 tau3, m7 si7 ko sui2 moe7 ian5-tau5."
        ],
        [
          "一欉好菜是芫荽，一隻好鳥是ka-chui，娘行偎哥企開，啊卜當時通做堆。",
          "Chit8 chang5 ho2 chhai3 si7 ian5-sui, chit8 chiah ho2 chiau2 si7 ka-chui, niu5 kiann5-oa2 ko khia7--khui, ah boeh tong-si5 thang cho3-tui."
        ],
        [
          "一phak8 粟仔葉青青，一蕊好花是茉莉，今也摻君無相見，心肝親像鬼得纏。",
          "Chit8 phak8 chhek-a2 hioh8 chhinn-chhinn, chit8 lui2 ho2 hoe si7 bak8-ni7, tann ia7 chham kun bo5 sann-kinn3, sim-koann chhin-chhiunn7 kui2 teh tinn5."
        ],
        [
          "天頂出星數了，江底翻船企稠，阿娘七孔仝八khiau3，啥人觸你會稠。",
          "Thinn-teng2 chhut-chhinn sng3 be7 liau2, kang-te2 peng2-chun5 khia7 be7 tiau5, a-niu5 chhit-khong2 kang7 peh-khiau3, siann2-lang5 tak li2 e7 tiau5."
        ],
        [
          "五月寫批到六月，並無批信共我回，哥仔你心肝向別te3，將我的姻緣放風飛。",
          "Gou7-goeh8 sia2-phoe kau3 lak8-goeh8, peng7 bo5 phoe-sin3 ka7 goa2 hoe5, ko-a2 li2 sim-koann ng3 pat8 te3, chiong goa2 e5 in-ian5 pang3 hong poe."
        ],
        [
          "手捾菜籃得挽菜，七挽八挽挽來，人人問你卜啥代，摻娘相好才有來。",
          "Chhiu2 koann7 chhai3-na5 teh ban2-chhai3, chhit ban2 peh ban2 ban2 be7 lai5, lang5-lang5 mng7 li2 boeh siann2 tai7, chham niu5 siong-ho2 chiah u7 lai5."
        ],
        [
          "手捾荽籃卜挽荽，七挽八挽挽開，人人問你卜佗位，摻娘相好拆開。",
          "Chhiu2 koann7 sui-na5 boeh ban2 sui, chhit ban2 peh ban2 ban2 be7 khui, lang5-lang5 mng7 li2 boeh toh-ui7, chham niu5 siong-ho2 thiah be7 khui."
        ],
        [
          "水錦開花白波波，八仙過海騎白鶴，卜看仙女有較僫，較濟的阿君仔驚使無。",
          "Chui2-kim2 khui-hoe peh8-pho-pho, pat-sian koe3-hai2 khia5 peh8-hoh8, boeh khoann3 sian-li2 u7 khah oh, khah che7 e5 a-kun-a2 kiann sai2 bo5."
        ],
        [
          "甘蔗好食著來遏，金針好食著拍結，阿娘摻兄好毋值，心肝較僥teng7摃賊。",
          "Kam-chia3 ho2-chiah8 tioh8 lai5 at, kim-chiam ho2-chiah8 tioh8 phah-kat, a-niu5 chham hiann ho2 m7 tat8, sim-koann khah hiau teng7-kong3-chhat8."
        ],
        [
          "手舉鏡台卜照鏡，面肉消瘦為著兄，明明予兄做譴損，日頭卜落心就酸。",
          "Chhiu2 giah8 kiann3-tai5 boeh chio3-kiann3, bin7-bah siau-san2 ui7 tioh8 hiann, beng5-beng5 hou7 hiann cho3 khian3-sng2, jit8-thau5 boeh loh8 sim chiu7 sng."
        ],
        [
          "阿娘毋笑格卜吻，卜買阿兄後腳筋，哥仔神魂十八條，予娘仔千賣賣了。",
          "A-niu5 m7 chhio3 kek be5-bun2, boeh be2 a-hiann au7-kha-kun, ko-a2 sin5-hun5 chap8-peh tiau5, hou7 niu5-a2 chhian be7 be7 be7 liau2."
        ],
        [
          "新起華厝翹中脊，師傅畫花手舉筆，為娘掛吊做穡，卜來做工較條直。",
          "Sin khi2 hoa5-chhu3 khiau3 tiong-chit, sai-hu7 oe7 hoe chhiu2 giah8 pit, ui7 niu5 koa3-tiau3 be7 choh-sit, boeh lai5 cho3-kang khah tiau5 tit8."
        ],
        [
          "新起華厝細仔間，卜起草厝年年窮，嫁著歹翁落性，親像日本押眾兵。",
          "Sin khi2 hoa5-chhu3 se3-a2 keng, boeh khi2 chhau2-chhu3 ni5-ni5 keng5, ke3 tioh8 phainn2-ang be7 loh8-seng3, chhin-chhiunn7 Jit8-pun2 ah cheng3 peng."
        ],
        [
          "頭前一个監督sang3，尾後一陣做工人，是你監督敖戲弄，才著小娘仔做長工。",
          "Thau5-cheng5 chit8 e5 kam3-tok sang3, boe2-au7 chit8 chun7 cho3-kang-lang5, si7 li2 kam3-tok gau5 hi2-lang7, chiah tioh8 sio2-niu5-a2 cho3 tng5-kang."
        ],
        [
          "監督鼻見水粉味，一日加趁五仙錢，除來算去無夠本，倒來尋兄較齊勻。",
          "Kam3-tok phinn7-kinn3 chui2-hun2 bi7, chit8 jit8 ke than3 gou7 sian2 chinn5, ti5 lai5 sng3 khi3 bo5 kau3-pun2, to2 lai5 chhoe7 hiann khah chiau5-un5."
        ],
        [
          "雙腳踏入菜店內，菜店門口liah8 擂台，若有錢銀提來開，無驚嘴鬚到肚臍。",
          "Siang kha toh8 jip8 chhai3-tiam3 lai7, chhai3-tiam3 mng5-khau2 liah8 lui5-tai5, na7 u7 chinn5-gun5 theh8 lai5 khai, bo5 kiann chhui3-chhiu kau3 tou7-chai5."
        ],
        [
          "鹹菜好食鹹toa7-toa7，父母主婚無ta-oa5，若是予子家己挑，嫁著歹翁做較少。",
          "Kiam5-chhai3 ho2-chiah8 kiam5 toa7-toa7, pe7-bo2 chu2-hun bo5 ta-oa5, na7 si7 hou7 kiann2 ka-ki7 thio, ke3 tioh8 phainn2-ang cho3 khah chio2."
        ],
        [
          "蘆竹開花葉磨磨，路邊草仔會宓蛇，阿哥冬尾得卜娶，無采小娘得戲弄。",
          "Lou5-tek khui-hoe hioh8 boa5-boa5, lou7-pinn chhau2-a2 e7 bih choa5, a-ko tang-boe2 tih-boeh chhoa7, bo5-chhai2 sio2-niu5 teh hi2-lang7."
        ],
        [
          "一隻竹仔毋甘剉，囥咧七月企燈篙，是你歹豬佔人槽，毋是娘去佔您哥。",
          "Chit8 chiah tek-a2 m7 kam chho3, khng3 leh chhit-goeh8 khia7 teng-ko, si7 li2 phainn2-ti chiam3 lang5 cho5, m7 si7 niu5 khi3 chiam3 lin2 ko."
        ],
        [
          "新起華厝白戶碇，阿君卜來滾地龍，若有神仙的本等，入來合娘睏仝間。",
          "Sin khi2 hoa5-chhu3 peh8 hou7-teng7, a-kun boeh lai5 kun2-te7-leng5, na7 u7 sin5-sian e5 pun2-teng2, jip8 lai5 kah niu5 khun3 kang7-keng."
        ],
        [
          "雙腳踏入菜店內，菜店門口料理排，五味燒酒五味菜，五味查某一个來。",
          "Siang kha tah8 jip8 chhai3-tiam3 lai7, chhai3-tiam3 mng5-khau2 liau7-li2 pai5, ngou2-bi7 sio-chiu2 ngou2-bi7 chhai3, ngou2-bi7 cha-bou2 chit8 e5 lai5."
        ],
        [
          "雙手搭落菜店桌，菜店門口chai 會落，一聲朋友二聲哥，聲聲句句朋友來彳亍。",
          "Siang chhiu2 tah loh8 chhai3-tiam3 toh, chhai3-tiam3 mng5-khau2 chai e7 loh8, chit8 siann peng5-iu2 nng7 siann ko, siann-siann ku3-ku3 peng5-iu2 lai5 chhit-tho5."
        ],
        [
          "大某細姨平是某，二個平平著照顧，做人才有忠厚。",
          "Toa7-bou2 soe3-i5 pinn5 si7 bou2, nng7 e5 pinn5-pinn5 tioh8 chiau3-kou3, cho3-lang5 chiah u7 tiong-hou7."
        ],
        [
          "一支竹仔無甘剉，留咧七月企燈篙，是你風雨來掃倒，毋是小娘卜僥哥，別人僥千仝僥萬，僥君一個無相干。",
          "Chit8 ki tek-a2 m7 kam chho3, lau5 leh chhit-goeh8 khia7 teng-ko, si7 li2 hong-hou7 lai5 sau3-to2, m7 si7 sio2-niu5 boeh hiau ko, pat8-lang5 hiau chheng kang7 hiau ban7, hiau kun chit8 e5 bo5 siong-kan."
        ],
        [
          "人壓蕃薯佇陵頭，咱壓蕃薯旋過溝，人嫁阿哥白泡泡，咱嫁阿哥紅目猴。",
          "Lang5 teh han-chu5 ti7 leng5-thau5, lan2 teh han-chu5 soan koe3 kau, lang5 ke3 a-ko peh8-phau-phau, lan2 ke3 a-ko ang5-bak8-kau5."
        ]
      ],
      "篇名": "無"
    }
  ]
}
