{
  "作者": "黃秋娥",
  "出版年": "1996",
  "出版者": "無",
  "文類": "演講訪談",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "「雞都益未啼咧，按呢天未光，狗未吠，汝著喝大喝細。汝嘛予阮睏一下仔卡好勢咧。」「呀！講才咧講，毋是我愛講，恁這馬少年个乎，食卜好，做卜輕可，你哦！毋知影阮以前乎，做人个新婦著愛照起工，俗語塊講：『做雞公著早啼，做人个新婦著早起』，汝咁毋捌聽人塊唱，『卜做人新婦著知道理，晏晏去睏著早早起，又閣煩惱天未光，嘛愛煩惱鴨無卵，煩惱咱个小姑卜嫁無嫁妝，小叔卜娶無眠床』。」",
          "“Ke to iau2-boe7 thi5 leh, an2-ne thinn be7 kng, kau2 be7 pui7, li2 tioh8 hoah toa7 hoah se3. Li2 ma7 hou7 goan2 khun3 chit8-e7-a2 khah ho2-se3 leh.” “Ah! Kong2 chiah leh kong2, m7 si7 goa2 ai3 kong2, lin2 chit-ma2 siau3-lian5 e5 honn3, chiah8 beh ho2, cho3 beh khin-kho2, li2 ou5! M7 chai-iann2 goan2 i2-cheng5 honn3, cho3 lang5 e5 sin-pu7 tioh8-ai3 chiau3-khi2-kang, siok8-gi2 teh kong2: `Cho3 ke-kang tioh8 cha2 thi5, cho3 lang5 e5 sin-pu7 tioh8 cha2 khi2', li2 kam2 m7 bat thiann lang5 teh chhiunn3, `beh cho3 lang5 sin-pu7 tioh8 chai to7-li2, oann3-oann3 khi3 khun3 tioh8 cha2-cha2 khi2, iu7-koh hoan5-lo2 thinn be7 kng, ma7 ai3 hoan5-lo2 ah bo5 nng7, hoan5-lo2 lan2 e5 sio2-kou beh ke3 bo5 ke3-chng, sio2-chek beh chhoa7 bo5 bin5-chhng5'. ”"
        ],
        [
          "「唉，好矣！這馬啥麼時代矣，那有人閣煩惱遐爾儕啦！」「唉，我無講，汝都毋捌，講甲汝捌，我喙鬚著好扑結。人講做牛著拖，做人愛磨，做雞著筅，做人著反，咱人愛搰力才有底，不時儉長來補短，無的確有通粒積一家伙，卡袂到時佇咧哭良嬭，哭甲頭犁犁犁。」",
          "“Aih, ho2 ah! Chit-ma2 siann2-mih si5-tai7 ah, nah u7 lang5 koh hoan5-lo2 hiah-ni7 che7 lah!” “Aih, goa2 bo5 kong2, li2 to m7 bat, kong2 kah li2 bat, goa2 chhui3-chhiu tioh8 ho2 phah-kat. Lang5 kong2 cho3 gu5 tioh8 thoa, cho3-lang5 ai3 boa5, cho3 ke tioh8 chheng3, cho3 lang5 tioh8 peng2, lan2 lang5 ai3 kut-lat8 chiah u7 te2, put-si5 khiam7 tng5 lai5 pou2 te2, bo5 tek-khak u7 thang liap8-chek chit8 ke-hoe2, khah be7 kau3-si5 ti7 leh khau3 niu5-le2, khau3 kah thau5 le5-le5-le5.”"
        ],
        [
          "「母啊！汝按呢乎，歸世人勤勤儉儉，枵鬼閣雜念，按呢做人那有采工？咱毋著頭殼放輕鬆，卡袂予人講咱褲底破一孔！」「唉，按呢汝个意思毋著咧嫌我啊？好啦！若甲連汝都共我放外外，我看，歸氣啦！門我著來共掛，蕃藷籤我著來共礤，予汝歸工去佮人嘻嘻嘩嘩，我嘛袂共汝賴──是講乎，田裡遐个稻仔嘛著愛割，毋通放予遐稻穗按呢tom3-tom3哦！予鴨仔佇咧掣，按呢毋才袂予人笑咱荏爛。」",
          "“Bu2-a2! Li2 an2-ne honn3, kui-si3-lang5 khin5-khin5 khiam7-khiam7, iau-kui2 koh chap8-liam7, an2-ne cho3-lang5 nah u7-chhai2-kang? Lan2 m7-tioh8 thau5-khak pang3 khin-sang, khah be7 hou7 lang5 kong2 lan2 khou3-te2 phoa3 chit8 khang!” “Aih,an2-ne li2 e5 i3-su3 m7-tioh8 leh hiam5 goa2 ah? Ho2 lah! Na7 kah lian5 li2 to ka7 goa2 pang3 goa7-goa7, goa2 khoann3, kui-khi3 lah! Mng5goa2 tioh8 lai5 ka7 koa3, han-chi5-chhiam goa2 tioh8 lai5 ka7chhoah, hou7 li2 kui-kang khi3 kap lang5 hi-hi-hoa-hoa, goa2 ma7 be7 ka7 li2 loa7----si7 kong2honn3, chhan5-nih hiah-e5 tiu7-a2 ma7 tioh8-ai3koah, m7-thang pang3 hou7 hiah tiu7-sui7 an2-netom3-tom3ouh! Hou7 ah-a2 ti7 lehchhoah, an2-ne m7-chiah be7 hou7 lang5 chhio3 lan2lam2-noa7.”"
        ],
        [
          "「好矣啦，勿受氣矣啦！人我是咧佮汝講笑詼，益汝煞共匏仔當做菜瓜，益紲落去乎，胡瓜、金瓜、西瓜、冬瓜，攏總共囥做伙，啊！無打緊啦，閣提匏hia來貯，益若貓著去佮我花。我看乎，我著卡恬咧卡無bang2，卡袂小等咧乎，歸个毋著攏叫我攏。我看汝人都忝矣，汝去內底小寐一下，予我趁啉，來去[手+焦]廚弄甕，啊！無法度咯！我這个人歸世人上食褒啦，定定煩惱甲袂呵咾，益xx嘛煩惱，閣卡xx嘛袂ho5，上氣人按呢趖趖，母啊，我上氣講看咱兩个大家新婦按呢和好。」「好，今毋著咧好？自汝嫁入來，遐爾仔久，我都攏毋捌咧共汝嫌，閣再講乎，汝不時煮彼鹹菜實在有夠鹹哦！三不五時仔，我彼麻餈乎，實在嘛是傷黏，阮囝若卜出門乎，汝著干礁煩惱伊無儉，連交帶代誌按呢重重疊疊，我都毋捌共汝唸。」",
          "“Ho2 ah lah, mai3 siu7-khi3 ah lah! Lang5 goa2 si7 leh kap li2 kong2 chhio3-khoe, ia2 li2 soah ka7 pu5-a2 tong3-cho3 chhai3-koe, ia2 soa3--loh8-khi3honn3, hou5-koe, kim-koe, si-koe, tang-koe, long2-chong2 ka7khng3 cho3-hoe2, ah! Bo5 tann2-kin2 lah, koh theh8 pu5-hialai5 te2, ia2 na7 niau tioh8 khi3 kap goa2 hoe. Goa2 khoann3honn3, goa2 tioh8 khahtiam7 leh khah bo5bang2, khah be7 sio2-tan2 lehhonn3, kui-e5 m7-tioh8 long2 kio3 goa2lang2. Goa2 khoann3 li2 lang5 to thiam2 ah, li2 khi3 lai7-te2 sio2bi5 chit8-e7, hou7 goa2than3 lam5, lai5-khi3chiautu5lang7ang3, ah! Bo5 hoat-tou7 loh! Goa2 chit e5lang5 kui-si3-lang5 siong7 chiah8-po lah, tiann7-tiann7 hoan5-lo2 kah be7 o-lo2, ia2xxma7 hoan5-lo2, koh-khahxxma7 be7ho5, siong7 khi3 lang5 an2-ne so5-so5, bu2-a2, goa2 siong7 khi3 kong2 khoann3 lan2 nng7 e5 ta-ke sin-pu7 an2-ne ho5-ho2.”“Ho2, tannm7-tioh8 leh ho2? Chu7 li2 ke3--jip8-lai5, hiah-ni7-a2 ku2, goa2 to long2m7 batleh ka7 li2 hiam5, koh-chai3 kong2honn3, li2 put-si5 chu2 he kiam5-chhai3 sit8-chai7u7-kau3 kiam5 ouh! Sam-put-gou7-si5-a2, goa2 he moa5-chi5honn3, sit8-chai7 ma7 si7 siunn liam5, goan2 kiann2 na7 beh chhut-mng5honn3, li2 tioh8 kan-ta hoan5-lo2 i bo5 khiam7, lian5 kau-tai3 tai7-chi3 an2-ne teng5-teng5-thap8-thap8, goa2 tom7 batka7 li2 liam7.”"
        ],
        [
          "「勿唸！勿唸！咱來去看電視，益看彼楊麗花，塊搬彼歌仔戲，人講乎，老大人來看食百二哦！囡仔來看好育飼，迄號袂生个查某人來看乎，會生雙生哦！按呢搰力扑拚十外年，趁大錢！咱著來去看，毋知有啥代誌否？」「卜看電視，免驚無，毋過乎，汝著愛先予我考，考若會過，汝著免做空課。」",
          "“Mai3 liam7! Mai3 liam7! Lan2 lai5-khi3 khoann3 tian7-si7, ia2 khoann3 he Iunn5 Le7-hoa, teh poann he koa-a2-hi3, lang5 kong2honn3,lau7-toa7-lang5 lai5 khoann3 chiah8 pah-ji7 ouh! Gin2-a2 lai5 khoann3 ho2io-chhi7, hit ho7 be7 senn e5 cha-bou2-lang5 lai5 khoann3honn3, e7 senn siang-senn ouh! An2-ne kut-lat8 phah-piann3 chap8 goa7 ni5, than3 toa7-chinn5! Lan2 tioh8 lai5-khi3 khoann3, m7chai u7 siann2 tai7-chi3 bo5?”“Beh khoann3 tian7-si7, bian2 kiann bo5, m7-kohhonn3, li2 tioh8-ai3 seng hou7 goa2 kho2, kho2 na7 e7 koe3, li2 tioh8 bian2 cho3 khang-khoe3.”"
        ],
        [
          "「噢，愛考咯噢？好啦！考汝著考，看是卜考東，益是卜考西，攏嘛會使。」「來！我手頂有一張紙，益頂峘有一chop沙，紙害我个手煞phih8-phih8掣，汝看是按怎？」「我看，汝頷胿有問題，汝著趕緊揣醫生看病，這回一定愛閣共sio3-khe3！」「哦！閣不止仔爻，這關算汝過，好啦，看我个喙，我个喙底有一堀水，小等咧彈雷嘛會[走@從]樓梯。」「啊哈！這毋卡簡單，我橐袋仔有一塊紫仙丹，只要有問題，攏毋免等，閣一時仔，風來著共lan2。」「汝是講啥？講甲花ko5-ko5，害我聽攏無，來，桌頂有一頂帽，邊仔閣有一枝刀，仔內底閣有一thai pu5，汝著好禮仔，毋通共伊偃偃倒，若無，會ko7甲烏so5-so5。」「會noh！這我會謹記，是講乎，汝嘛毋通舉氣，益我也袂i3，益無著有可能去醫生館好守死noo3。」「噯喲！汝按呢乎，一枝喙胡蛻蛻，益無食會大心氣，我問題予汝，汝煞用pa2-kiau3來咧共我累，我母仔乎，咱著緊來去，益問題繼續來推，益無連紙邊著會綏哦！」「是是是！我知影汝上有理，啥麼人毋知汝少年時儉腸neh肚為囝兒，鹹酸苦汫過日子，不時舉鋤頭田裡剷草，有東時閣愛挽塗豆，去予日頭共伊曝甲頭勾勾，艱苦甲強卜哭，喙齒根咬椆咧，……不時做甲親像一隻牛，雖然講咱帶佇這間破厝，毋過去予人苦毒甲親像龜，這馬做大家矣，閣袂苦毒新婦來相拄。」",
          "“Ouh, ai3 kho2 loh ouh? Ho2 lah! Kho2 li2 tioh8 kho2, khoann3 si7 beh kho2 tang, iah si7 beh kho2 sai, long2 ma7 e7-sai2.”“Lai5! Goa2 chhiu2 teng2 u7 chit8 tiunn choa2, iah teng2-koan5 u7 chit8chop soa, choa2 hai7 goa2 e5 chhiu2 soah phih8-phih8-chhoah, li2 khoann3 si7 an2-choann2?” “Goa2 khoann3, li2 am7-kui u7 bun7-te5, li2 tioh8 koann2-kin2 chhoe7 i-seng khoann3-penn7, chit-hoe5 it-teng7 ai3 koh ka7 sio3-khe3!” “Ouh! Koh put-chi2-a2 gau5, chit koan sng3 li2 koe3, ho2 lah, khoann3 goa2 e5 chhui3, goa2 e5 chhui3-te2 u7 chit8khutchui2, sio2-tan2 leh tan5-lui5 ma7 e7chong5lau5-thui.”“Ah-hah8! Che m7 khah kan2-tan, goa2 lak-te7-a2 u7 chit8 te3 chi2-sian-tan, chi2-iau3 u7 bun7-te5, long2 m7bian2 tan2, koh chit8-si5-a2, hong lai5 tioh8 ka7 lan2.” “Li2 si7 kong2 siann2? Kong2 kah hoe-ko5-ko5, hai7 goa2 thiann long2 bo5, lai5, toh-teng2 u7 chit8 teng2 bo7, pinn-a2 koh u7 chit8 ki to, kam-a2 lai7-te2 koh u7 chit8 thai pu5, li2 tioh8 ho2-le2-a2, m7-thang ka7 i ian2-ian2-to2, na7 bo5, e7 ko7 kah ou-so5-so5.” “E7 noh! Che goa2 e7 kin2-ki3, si7 kong2 honn3, li2 ma7 m7-thang gia5--khi3, iah goa2 ia7 be7 i3, iah bo5 tioh8 u7 kho2-leng5 khi3 i-seng-koan2 ho2 siu2-si2noo3.”“Aih-ioh! Li2 an2-nehonn3, chit8 ki chhui3 hou5-lui3-lui3, iah bo5 chiah8 e7 toa7-sim-khui3, goa2 bun7-te5 hou7 li2, li2 soah eng7 pa2-kiau3 lai5 leh ka7 goa2 lui2, goa2 bu2-a2 honn3, lan2 tioh8 kin2 lai5-khi3, iah bun7-te5 ke3-siok8 lai5 sak, iah bo5 lian5 choa2 pinn tioh8 e7suiouh!”“Si7si7si7! Goa2 chai-iann2 li2 siong7 u7-li2, siann2-mih lang5 m7chai li2 siau3-lian5-si5khiam7-tng5neh tou7 ui7 kiann2-ji5, kiam5-sng khou2-chiann2koe3 jit8-chi2, put-si5 gia5 ti5-thau5 chhan5-nihthoann2-chhau2, u7 tang-si5 koh ai3 ban2 thou5-tau7, khi3 hou7 jit8-thau5 ka7 i phak8 kah thau5 kau-kau, kan-khou2 kah kiong7-beh khau3, chhui3-khi2-kin ka7 tiau5 leh, ...... put-si5 cho3 kah chhin-chhiunn7 chit8 chiah gu5, sui-jian5 kong2 lan2 toa3 ti7 chit keng phoa3-chhu3, m7-koh khi3 hou7 lang5 khou2-tok8 kah chhin-chhiunn7 ku, chit-ma2 cho3 ta-ke ah, koh be7 khou2-tok8 sin-pu7 lai5 sio-tu2.”"
        ],
        [
          "「母啊！汝實在足偉大矣，我專工去買這箱水梨，卜來有孝汝，大家攏嘛講我呆。」「有呆無呆佮我無代，我咧講天，汝咧講地，我咧講鱟hia，汝咧講飯篱，噯喲！新婦个啊！時間都無早，汝毋通閣帶遮咧啄喙鼓，汝無看見，外爿落大雨，咱厝內底叮噹鼓，唉，汝嘛著來共我鬥相仝，益無立冬都卜到矣乎，毋著愛來朕補，食食咧身體毋才袂像你遐魯。」「啊！對對對！朕補！朕補！逐家哦！來去哦！來去阮兜予我請食補。來去！來去！來去Hawaii！」兩个大家新婦，手牽手做去，按呢三三八八噢，實在無藥醫，各位評審老師啊！恁著愛坐乎在，毋通笑甲喙仔腮腮，摔一下倒頭栽，益卜揣我賠噢？我嘛毋知。魯力！多謝！予逐家誠無閒。",
          "“Bu2-a2! Li2 sit8-chai7 chiok ui2-tai7 ah, goa2 choan-kang khi3 be2 chit siunn chui2-lai5, beh lai5 iu2-hau3 li2, ta-ke long2 ma7 kong2 goa2 tai.”“U7 tai bo5 tai kap goa2 bo5 tai7, goa2 leh kong2 thinn, li2 leh kong2 te7, goa2 leh kong2 hau7-hia, li2 leh kong2 png7-li7, Aih-iah! Sin-pu7 e5 ah! Si5-kan to bo5 cha2, li2 m7-thang koh toa3 chia leh tak-chhui3-kou2, li2 bo5 khoann3-kinn3, goa7-peng5 loh8 toa7-hou7, lan2 chhu3 lai7-te2 tin-tong-kou2, aih, li2 ma7 tioh8 lai5 ka7 goa2 tau3-sann-kang7, iah bo5 lip8-tang to beh kau3 ahhonn3, m7tioh8-ai3 lai5tim7-pou2, chiah8-chiah8 leh sin-the2 m7-chiah be7 chhiunn7 li2 hiahlou2.”“Ah! Tioh8 tioh8 tioh8! Tim7-pou2! Tim7-pou2! Tak8-ke ouh! Lai5-khi3 ouh! Lai5-khi3 goan2 tau hou7 goa2 chhiann2 chiah8-pou2. Lai5-khi3! Lai5-khi3! Lai5-khi3 Hawaii!”Nng7 e5 ta-ke sin-pu7, chhiu2-khan-chhiu2 cho3 in khi3, an2-ne sam-sam-pat-pat ouh, sit8-chai7 bo5 ioh8 i, kok-ui7 pheng5-sim2 lau7-su ah! Lin2 tioh8-ai3 che7 hou7 chai7, m7-thang chhio3 kah chhui3-a2sai-sai, siak chit8-e7 to3-thau5-chai, iah beh chhoe7 goa2 poe5 ouh? Goa2 ma7 m7chai. Lou2-lat8! To-sia7! Hou7 tak8-kechiann5bo5-eng5."
        ]
      ],
      "篇名": "大家新婦"
    }
  ]
}
