{
  "作者": "林建樺",
  "出版年": "1997",
  "出版者": "無",
  "文類": "演講訪談",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "來來來，人客共圍看眛乎！人講：「唐山出猛虎，台灣出毒蛇，香港有一个叫做董建華——台灣牛仔，臭屁仔樺。」",
          "Lai5 lai5 lai5, lang5-kheh ka7 ui5 khoann3 mai7 honn3! Lang5 kong2: “Tng5-soann chhut beng2-hou2, Tai5-oan5 chhut tok8-choa5, Hiong-kang2 u7 chit8 e5 kio3-cho3 Tang2 Kian3-hoa5--------Tai5-oan5 gu5-a2, Chhau3-phui3-a2-hoa5.”"
        ],
        [
          "各位裁判、先生、小姐恁逐家好！夭有各位對基隆、台北過台中、南投、雲林、嘉義、台南、高雄、屏東、花蓮閣澎湖來个好朋友，佮在坐彰化縣个鄉親父老兄弟姊妹逐家午安，逐家好。",
          "Kok-ui7 chai5-phoann3, sian-sinn, sio2-chia2 lin2 tak8-ke ho2! Iau2 u7 kok-ui7 tui3 ke-lang5, Tai5-pak koe3 Tai5-tiong, Lam5-tau5, Hun5-lim5, Ka-gi7, Tai5-lam5, Ko-hiong5, Pin5-tong, Hoa-lian koh phenn5-ou5 lai5 e5 ho2 peng5-iu2, kap chai7-cho7 Chiong-hoa3 koan7 e5 hiong-chhin hu7-lo2 hiann-ti7 chi2-moe7 tak8-ke ngou2-an, tak8-ke ho2."
        ],
        [
          "人講：「人有人情理，賊有賊義理。」有理走遍天下，無理是寸步難行。有人食曹操米、存劉備心，看過个人上萬上千。大風起大湧，啥麼風起啥麼湧，啥麼人情世事歹分明，聽我慢慢來講分明。",
          "Lang5 kong2: “Lang5 u7 jin5-cheng5-li2, chhat8 u7 chhat8 gi7-li2.” U7-li2 chau2 phian3 thian-ha7, bo5-li2 si7 chhun3-pou7 lan5 heng5. U7 lang5 chiah8 Cho5 Chho3 bi2, chun5 Lau5 Pi7 sim, khoann3 koe3 e5 lang5 chiunn7 ban7 chiunn7 chheng. toa7-hong khi2 toa7-eng2, siann2-mih hong khi2 siann2-mih eng2, siann2-mih jin5-cheng5 se3-su7 phainn2 hun-beng5, thiann goa2 ban7-ban7 lai5 kong2 hun-beng5."
        ],
        [
          "我毋是卜來講啥麼「我愛汝愛甲山崩地裂、一生一世攏袂分離个愛情小說故事；嘛毋是卜來講忠肝義膽个義俠故事。我卜講个是發生佇汝我身上个故事，嘛是汝我逐家攏愛聽个故事。",
          "Goa2 m7 si7 beh lai5 kong2 siann2-mih  “goa2 ai3 li2 ai3 kah soann pang te7 lih8, it-seng it-se3 long2 be7 hun-li5 e5 ai3-cheng5 siau2-soat kou3-su7; ma7 m7 si7 beh lai5 kong2 tiong-kan gi7-tam2 e5 gi7-kiap kou3-su7. Goa2 beh kong2 e5 si7 hoat-seng ti7 li2 goa2 sin-siong7 e5 kou3-su7, ma7 si7 li2 goa2 tak8-ke long2 ai3-thiann e5 kou3-su7."
        ],
        [
          "我卜講，著是這chhit迌个人生，毋是chhit迌仔人生噢！In攏誤會，掠叫是hong5掠去綠島管訓咧賣豆奶，我是卜講遊山玩水，那行那看風景，chhit迌个人生。咱細漢个時陣，視大人著愛共咱教講：「恁遮台灣囡仔王，恁毋通烏白闖。」咱若四界邏邏趖、拋拋走、烏白闖，這是外危險咧，一面走哦！一面拖咧踉，益驚咱視大人共咱摃。",
          "Goa2 beh kong2, tioh8 si7 che chhit-tho5 e5 jin5-seng, m7 si7 chhit-tho5-a2 jin5-seng ouh! In long2 gou7-hoe7, liah8-kio3 si7 hong5 liah8 khi3 Lek8-to2 koan2-hun3 leh be7 tau7-leng, goa2 si7 beh kong2 iu5-san oan2-sui2, na2 kiann5 na2 khoann3 hong-keng2, chhit-tho5 e5 jin5-seng. Lan2 se3-han3 e5 si5-chun7, si7-toa7-lang5 tioh8-ai3 ka7 lan2 ka3 kong2: “Lin2 chiah Tai5-oan5 gin2-a2-ong5, lin2 m7-thang ou-peh8 chong5.” Lan2 na7 si3-ke3 loa7-loa7-so5, pha-pha-chau2, ou-peh8 chong5, che si7 goa7 gui5-hiam2 leh, chit8 bin7 chau2 ouh! Chit8 bin7 thoa leh long7, iah kiann lan2 si7-toa7-lang5 ka7 lan2 kong3."
        ],
        [
          "咱提古早个故事出來講，皇帝無分好佮歹，只是分有扑拚無，益皇帝若愛遊江南，這个皇帝著緊失敗。毋免講傷遠，先對隋朝講落來，這个隋楊帝遊江南看慶花，愈看是愈花，袂輸講土地公咧看傀儡，上尾仔乎，引起十八番反隋朝，歸个隋朝著虛le3-le3噢！真正是苦瓜朕鰱魚，可憐！可憐啦！",
          "Lan2 theh8 kou2-cha2 e5 kou3-su7 chhut lai5 kong2, hong5-te3 bo5 hun ho2 kap phainn2, chi2-si7 hun u7 phah-piann3 bo5, iah hong5-te3 na7 ai3 iu5 kang-lam5, chit e5 hong5-te3 tioh8 kin2 sit-pai7. M7 bian2 kong2 siunn hng7, seng tui3 Sui5-tiau5 kong2--loh8-lai5, chit e5 Sui5 Iong5-te3 iu5 kang-lam5 khoann3 Kheng3-hoe, ju2 khoann3 si7 ju2 hoe, be7-su kong2 thou2-te7-kong leh khoann3 ka-le2, siong7 boe2-a2 honn3, in2-khi2 chap8-peh hoan hoan2 Sui5-tiau5, kui-e5 Sui5-tiau5 tioh8 hi-le3-le3 ouh! Chin-chiann3 si7 khou2-koe tim7 lian5-hi5, kho2-lian5! Kho2-lian5 lah!"
        ],
        [
          "閣講彼明朝，一个正德君，遊江南戲龍鳳，益歸个人煞變悾悾，益明朝開始來敗亡。有影田嬰經著蜘蛛網，誠梟行噢！",
          "Koh kong2 he Beng5-tiau5, chit8 e5 Cheng3-tek-kun, iu5 kang-lam5 hi3 liong5-hong7, iah kui-e5 lang5 soah pian3 khong-khong, iah Beng5-tiau5 khai-si2 lai5 pai7-bong5. U7-iann2 chhan5-enn kenn tioh8 ti-tu-bang7, chiann5 hiau-heng7 ouh!"
        ],
        [
          "上尾仔乎！講到清朝，清朝一个乾隆君，伊遊江南來chhit迌，伊閣算是一个好帝君，但是囝嘉慶君，這頂港有名聲，下港上出名。伊毋干礁遊江南，閣遊到咱台灣哦！這著是上樑不正，則下樑歪啦！歸个大清朝著敗佇父仔囝个手頭內，益講起來嘛誠悲哀。",
          "Siong7 boe2-a2 honn3! Kong2 kau3 Chheng-tiau5, Chheng-tiau5 chit8 e5 Khian5-liong5-kun, i iu5 kang-lam5 lai5 chhit-tho5, i koh sng3 si7 chit8 e5 ho2 te3-kun, tan7-si7 in kiann2 Ka-kheng3-kun, che teng2-kang2 u7 mia5-siann, e7-kang2 siong7 chhut-mia5. I m7 kan-ta iu5 kang-lam5, koh iu5 kau3 lan2 Tai5-oan5 ouh! Che tioh8 si7 siong7-niu5 put cheng3, chek ha7-niu5 oai lah! Kui-e5 toa7 Chheng-tiau5 tioh8 pai7 ti7 in pe7-a2-kiann2 e5 chhiu2-thau5 lai7, iah kong2--khi2-lai5 ma7 chiann5 pi-ai."
        ],
        [
          "除了皇帝以外，閣有一種人，嘛是四界邏邏趖、拋拋走來chhit迌。彼著是乎，遐个文學者，遐个文人共咱寫啥麼遊記啦乎！寫啥麼chhit迌物啦乎！彼攏無一項是好代誌，彼攏是予人罷官閣兼調職。譬諭講蘇東波啦，伊是一个才子哦，但是乎，伊無一時閒啦，都愛寫文章來共人批評啦！益去予皇帝來降級，去做地方官，但是伊無嫌這地方bai2哦，這地方官做了閣袂bai2，閣予人調轉去京城做大官。轉來京城了後，閣無一時閒，閣卜寫文章來共人罵、共人肏、共人撟、共人訕、共人批評啦乎！這蘇東坡閣降級兼調職，益愈降是愈儕級噢！上早是對這个京城調到迄个黃州，這閣無要緊，閣對黃州調去到迄个廣東，彼嘛無打緊，益上害个乎！是逢調去到彼海南島。唉喲！講著這个蘇東坡噢！真正是種匏仔生菜瓜，益有夠衰个衰啦！好佳哉！這是對海南島卜去京城个路途中，益若無，後一回會調轉來咱台灣，做咱台灣个台獨先祖。",
          "Tu5-liau2 hong5-te3 i2-goa7, koh u7 chit8 chiong2 lang5, ma7 si7 si3-ke3 loa7-loa7-so5, pha-pha-chau2 lai5 chhit-tho5.He tioh8 si7 honn3, hiah-e5 bun5-hak8-chia2, hiah-e5 bun5-jin5 ka7 lan2 sia2 siann2-mih iu5-ki3 lah honn3! Sia2 siann2-mih chhit-tho5-mih8 lah honn3! He long2 bo5 chit8 hang7 si7 ho2 tai7-chi3, he long2 si7 hou7 lang5 pa3-koan koh kiam tiau3-chit. Pi3-ju7 kong2 Sou Tong-pho lah, i si7 chit8 e5 chai5-chu2 ou5, tan7-si7 honn3, i bo5 chit8-si5 eng5 lah, to ai3 sia2 bun5-chiunn lai5 ka7 lang5 phoe-pheng5 lah! Iah khi3 hou7 hong5-te3 lai5 kang3-kip, khi3 cho3 te7-hng-koann, tan7-si7 i bo5 hiam5 che te7-hng bai2 ou5, che te7-hng-koann cho3 liau2 koh be7-bai2, koh hou7 lang5 tiau3 tng2 khi3 kiann-siann5 cho3 toa7-koann. Tng2 lai5 kiann-siann5 liau2-au7, koh bo5 chit8-si5 eng5, koh beh sia2 bun5-chiunn lai5 ka7 lang5 me7, ka7 lang5 chho3, ka7 lang5 kiau7, ka7 lang5 soan7, ka7 lang5 phoe-pheng5 lah honn3! Che Sou Tong-pho koh kang3-kip kiam tiau3-chit, iah ju2 kang3 si7 ju2 che7 kip ouh! Siong7 cha2 si7 tui3 chit e5 kiann-siann5 tiau3 kau3 hit e5 Ng5-chiu, che koh bo5 iau3-kin2, koh tui3 Ng5-chiu tiau3 khi3 kau3 hit e5 Kng2-tang, he ma7 bo5 tann2-kin2, iah siong7 hai7 e5 honn3! Si7 hong5 tiau3 khi3 kau3 he Hai2-lam5-to2. aih-ioh! Kong2 tioh8 chit e5 Sou Tong-pho ouh! Chin-chiann3 si7 cheng3 pu5-a2 senn chhai3-koe, iah u7-kau3 soe e5 soe lah! Ho2 ka-chai3! Che si7 tui3 Hai2-lam5-to2 beh khi3 kiann-siann5 e5 lou7-tou5 tiong, iah na7 bo5, in au7 chit8 hoe5 e7 tiau3 tng2 lai5 lan2 Tai5-oan5, cho3 lan2 Tai5-oan5 e5 Tai5-tok8 sian-chou2."
        ],
        [
          "害矣！講甲遮儕矣，喙角全波，tann！嚨喉也礁--矣，來歇睏一下，哈一杯仔燒茶，看一時仔廣告咧，毋通走開，隨時倒轉來哦！飛啊！飛，汝放心仔飛──這个時陣廖添丁去予一群日本仔警察迮、迮、迮、迮到一條小巷仔，這个時陣，日本警察共廖添丁團團圍起來，袂輸彼二郎神楊戩去拄著一群龜仔。這个時陣，雄雄聽著一个日本巡查个笑聲：「哇~ 哈！哈！哈！哈！哈！哈！哈！順我者生、逆我者亡啦！汝廖添丁个艱苦，著是我个快樂啦！哈！哈！哈！哈！哈！」這个時陣廖添丁聽了誠不服：「哼！恁遮个日本警察，真正是矮人[走@從]厝頂，欠梯啊？」「Bak-ka3，汝廖添丁佮日本政府來做對，汝才是毋知死活，共掠起來！」佇這个時陣，講緊著緊，講慢著慢，著飛來三枝飛刀，siu2！siu2！三枝飛刀射著日本巡查，緊張、緊張、緊張、緊張！刺激、刺激、刺激、刺激！卜知結果，愛看續集，請拜五暗時八點收看臭屁樺講古：「台灣第一猛—廖添丁傳奇、奇、奇、奇…」",
          "Hai7 ah! Kong2 kah chiah che7 ah, chhui3-kak choan5 pho, tann! Na5-au5 ia7 ta--a, lai5 hioh-khun3 chit8-e7, hah8 chit8 poe-a2 sio-te5, khoann3 chit8-si5-a2 kong2-ko3 leh, m7-thang chau2 khui, sui5-si5 to3-tng2--lai5 ou5! Poe ah! Poe, li2 hong3-sim-a2 poe----chit e5 si5-chun7 Liau7 Thiam-teng khi3 hou7 chit8 kun5 Jit8-pun2-a2 keng2-chhat jiok, jiok, jiok, jiok kau3 chit8 tiau5 sio2-hang7-a2, chit e5 si5-chun7, Jit8-pun2 keng2-chhat ka7 Liau7 Thiam-teng thoan5-thoan5 ui5--khi2-lai5, be7-su he Ji7-long5-sin5 Iunn5 Kiam2 khi3 tu2 tioh8 chit8 kun5 ku-a2. Chit e5 si5-chun7, hiong5-hiong5 thiann tioh8 chit8 e5 Jit8-pun2 sun5-cha e5 chhio3-siann: “Oah~ Hah8! Hah8! Hah8! Hah8! Hah8! Hah8! Hah8! Sun7 ngou2 chia2 seng, giat8 ngou2 chia2 bong5 lah! Li2 Liau7 Thiam-teng e5 kan-khou2, tioh8 si7 goa2 e5 khoai3-lok8 lah! Hah8! Hah8! Hah8! Hah8! Hah8!” Chit e5 si5-chun7 Liau7 Thiam-teng thiann liau2 chiann5 put-hok8: “Hng2! Lin2 chiah-e5 Jit8-pun2 keng2-chhat, chin-chiann3 si7 e2-lang5 chong5 chhu3-teng2, khiam3 thui ah?” “Bak-ka3, li2 Liau7 Thiam-teng kap Jit8-pun2 cheng3-hu2 lai5 cho3-tui3, li2 chiah si7 m7 chai si2-oah8, ka7 liah8--khi2-lai5!” Ti7 chit e5 si5-chun7, kong2 kin2 tioh8 kin2, kong2 ban7 tioh8 ban7, tioh8 poe lai5 sann ki hui-to, siu2! siu2! Sann ki hui-to sia7 tioh8 Jit8-pun2 sun5-cha, kin2-tiunn, kin2-tiunn, kin2-tiunn, kin2-tiunn! Chhi3-khek, chhi3-khek, chhi3-khek, chhi3-khek! Beh chai kiat-ko2, ai3 khoann3 soa3-chip8, chhiann2 pai3 gou7 am3-si5 peh tiam2 siu-khoann3 Chhau3-phui3-hoa5 kong2-kou2: “Tai5-oan5 te7-it beng2----Liau7 Thiam-teng thoan5-ki5, ki5, ki5, ki5...”"
        ],
        [
          "來，小弟佇遮，再次向各位問安問好，咱頭拄仔乎，講著這个蘇東坡，伊是出國頭一个。唬！講著出國，著愛講著咱台灣个遊客，講著咱台灣个遊客，著講幾个笑話予恁笑。恁若佮意聽著予阮一下仔搏仔聲咧。",
          "Lai5, sio2-ti7 ti7 chia, chai3-chhu3 hiong3 kok-ui7 mng7-an mng7-ho2, lan2 thau5-tu2-a2 honn3, kong2 tioh8 chit e5 Sou Tong-pho, i si7 chhut-kok thau5 chit8 e5. Hou3! Kong2 tioh8 chhut-kok, tioh8-ai3 kong2 tioh8 lan2 Tai5-oan5 e5 iu5-kheh, kong2 tioh8 lan2 Tai5-oan5 e5 iu5-kheh, tioh8 kong2 kui2 e5 chhio3-oe7 hou7 lin2 chhio3. Lin2 na7 kah-i3 thiann tioh8 hou7 goan2 chit8-e7-a2 phok8-a2-siann leh."
        ],
        [
          "彼代誌是按呢啦！我頂回去出國个時陣，著是有坐飛龍機，咱坐飛龍機，機頂乎，咁毋是電腦排位个？我拄去坐唅一个媠姑娘仔做伙，噯喲！我是暗爽在心內，毋敢講出來。毋過爽罔爽，嘛是會愛睏，暗時乎！咧睏个時陣，奇怪哪有啥麼khinn-khinn khaunnh8-khaunnh8个聲，阮倒爿一下看，噯喲喂仔！一个袂輸那虎姑婆咧吮，khaunnh8-khaunnh8叫！閣越頭正爿看，噯喲喂仔！一个閣卡老个袂輸虎豹母咧食鴨跤，食甲sut8-sut8叫！我驚甲三魂七魄飛了了按呢！後改我攏毋敢坐彼飛龍機啊！我攏用游泳个，啊歹勢！毋是啦，我攏坐船。",
          "He tai7-chi3 si7 an2-ne lah! Goa2 teng2-hoe5 khi3 chhut-kok e5 si5-chun7, tioh8 si7 u7 che7 hoe-leng5-ki, lan2 che7 hoe-leng5-ki, ki teng2 honn3, kam2 m7 si7 tian7-nau2 pai5-ui7 e5? Goa2 tu2 khi3 che7 ham7 chit8 e5 sui2-kou-niu5-a2 cho3-hoe2, aih-ioh! Goa2 si7 am3-song2 chai7 sim-lai7, m7 kann2 kong2--chhut-lai5. M7-koh song2 bong2 song2, ma7 si7 e7 ai3 khun3, am3-si5 honn3! Leh khun3 e5 si5-chun7, ki5-koai3 nah u7 siann2-mih khinn-khinn khaunnh8-khaunnh8 e5 siann, goan2 to3-peng5 chit8-e7 khoann3, aih-ioh-oeh-a2! Chit8 e5 be7-su na2 hou2-kou-po5 leh chng2, khaunnh8-khaunnh8-kio3! Koh oat8-thau5 chiann3-peng5 khoann3, aih-ioh-peh-a2! Chit8 e5 koh-khah lau7 e5 be7-su hou2-pa3-bu2 leh chiah8 ah-kha, chiah8 kah sut8-sut8-kio3! Goa2 kiann kah sam-hun5 chhit-phek poe liau2-liau2 an2-ne! Au7 kai2 goa2 long2 m7 kann2 che7 he hoe-leng5-ki ah! Goa2 long2 eng7 iu5-eng2 e5, ah phainn2-se3! M7 si7 lah, goa2 long2 che7 chun5."
        ],
        [
          "講著遮，著講著我一个好朋友乎，阮迄个好朋友嘛誠趣味、閣誠愛chhit迌，伊講：「汝知影彼巴黎無？」益我當然嘛知啊！伊才共我講乎！彼巴黎乎，彼毋是有一个彼號做……什麼鐵塔？」我講：「著！著！著！著是彼巴黎鐵塔啦！胡！若講著彼巴黎鐵塔彼是有夠好chhit迌个啦！」我心肝內想講乎！「我這个好朋友閣誠有氣質、誠有水準、誠有文化哦！知影彼巴黎鐵塔誠好chhit迌。」就按呢伊著共我問講：「喂！彼巴黎鐵塔邊仔有一間彼hotel，彼內面乎！有桌仔、有椅仔、有膨椅，閣有彼電視，有夠庶視；彼內底有一塊四角桌仔，唬！拄好予阮四个扑麻雀扑三暝三日，若講著巴黎鐵塔邊仔迄間hotel乎，唬！有夠好chhit迌个…」我講：「好朋友啊！汝嘛好心咧，汝嘛拜託咧，彼扑麻雀扑甲巴黎去噢！汝毋驚世界第一等，無人來佮汝比並！」毋但按呢耳，遐个好朋友若去出國去遊覽乎，攏按呢無lam2無ne，益彼暗時个時陣乎，唬！精神著來矣，一尾那活龍咧，毋、著來扑麻雀、毋、著來啉酒，逐項攏來著著啦！所以阮遐个朋友真好款待，那卜去chhit迌，真好處理，著是[毛^火]去食甲爽、啉甲爽，按呢著好。",
          "Kong2 tioh8 chia, tioh8 kong2 tioh8 goa2 chit8 e5 ho2 peng5-iu2 honn3, goan2 hit e5 ho2 peng5-iu2 ma7 chiann5 chhu3-bi7, koh chiann5 ai3 chhit-tho5, i kong2: “Li2 chai-iann2 he Pa-le5 bo5?” Iah goa2 tong-jian5 ma7 chai ah! I chiah ka7 goa2 kong2 honn3! he Pa-le5 honn3, he m7 si7 u7 chit8 e5 hit ho7 cho3....  siann2-mih thih-thah?” Goa2 kong2: “Tioh8! Tioh8! Tioh8! Tioh8 si7 he Pa-le5 thih-thah lah! Hou3! Na7 kong2 tioh8 he Pa-le5 thih-thah he si7 u7-kau3 ho2 chhit-tho5 e5 lah!” Goa2 sim-koann lai7 siunn7 kong2 honn3! “Goa2 chit e5 ho2 peng5-iu2 koh chiann5 u7 khi3-chit, chiann5 u7 chui2-chun2, chiann5 u7 bun5-hoa3 ouh! Chai-iann2 he Pa-le5 thih-thah chiann5 ho2 chhit-tho5.” To7 an2-ne i tioh8 ka7 goa2 mng7 kong2: “Oeh! He Pa-le5 thih-thah pinn-a2 u7 chit8 keng he hotel, he lai7-bin7 honn3! U7 toh-a2, u7 i2-a2, u7 phong3-i2, koh u7 he tian7-si7, u7-kau3 su3-si7; he lai7-te2 u7 chit8 te3 si3-kak toh-a2, hou3! Tu2-ho2 hou7 goan2 si3 e5 phah ba5-chhiok phah sann me5 sann jit8, na7 kong2 tioh8 Pa-le5 thih-thah pinn-a2 hit keng hotel honn3, hou3! U7-kau3 ho2 chhit-tho5 e5...” Goa2 kong2: “Ho2 peng5-iu2 ah! Li2 ma7 ho2-sim leh, li2 ma7 pai3-thok leh, he phah ba5-chhiok phah kah Pa-le5 khi3 ouh! Li2 m7 kiann se3-kai3 te7-it teng2, bo5 lang5 lai5 kap li2 pi2-pheng7!” M7-na7 an2-ne nia5, hiah-e5 ho2 peng5-iu2 na7 khi3 chhut-kok khi3 iu5-lam2 honn3, long2 an2-ne bo5 lam2 bo5 ne, iah he am3-si5 e5 si5-chun7 honn3, hou3! Cheng-sin5 tioh8 lai5 ah, chit8 boe2 na2 oah8-leng5 leh, m7, tioh8 lai5 phah ba5-chhiok, m7, tioh8 lai5 lim-chiu2, tak8 hang7 long2 lai5 tioh8 tioh8 lah! Sou2-i2 goan2 hiah-e5 peng5-iu2 chin ho2 khoan2-thai7, na7 beh khi3 chhit-tho5, chin ho2 chhu2-li2, tioh8 si7 chhoa7 in khi3 chiah8 kah song2, lim kah song2, an2-ne tioh8 ho2."
        ],
        [
          "哩哩六六講歸大堆，其實我是凊彩講，益恁凊彩聽。我卜講个，干礁是講咱若卜chhit迌，愛chhit迌了有意義。咱去chhit迌是為著卜去學習个，咱學著物件，按呢chhit迌著有意義。人講：「世間目睭是萬萬款，chhit迌代誌是講袂完。」「一樣米，飼百樣人。」咱看這个世界是偌呢仔大，咱愛學个物件、愛知影个代誌實在有夠儕，咱著愛逐項看逐項學，按呢才會凍創造咱个一片天。",
          "Li7-li7 lak8-lak8 kong2 kui toa7-tui, ki5-sit8 goa2 si7 chhin3-chhai2 kong2, iah lin2 chhin3-chhai2 thiann. Goa2 beh kong2 e5, kan-ta si7 kong2 lan2 na7 beh chhit-tho5, ai3 chhit-tho5 liau2 u7 i3-gi7. Lan2 khi3 chhit-tho5 si7 ui7 tioh8 beh khi3 hak8-sip8 e5, lan2 oh8 tioh8 mih8-kiann7, an2-ne chhit-tho5 tioh8 u7 i3-gi7. Lang5 kong2: “Se3-kan bak8-chiu si7 ban7-ban7 khoan2, chhit-tho5 tai7-chi3 si7 kong2 be7 oan5.” “Chit8 iunn7 bi2, chhi7 pah iunn7 lang5.” Lan2 khoann3 chit e5 se3-kai3 si7 joa7-ni7-a2 toa7, lan2 ai3 oh8 e5 mih8-kiann7, ai3 chai-iann2 e5 tai7-chi3 sit8-chai7 u7-kau3 che7, lan2 tioh8-ai3 tak8 hang7 khoann3 tak8 hang7 oh8, an2-ne chiah e7-tang3 chhong3-cho7 lan2 e5 chit8 phian3 thian."
        ],
        [
          "汝若佮意聽我喋，保證予汝笑袂離，時間無夠，講到遮，若有機會才閣講予汝聽，感謝汝个搏仔聲，予汝金銀財寶滿大廳，予汝年年春、年年富、年年趁大錢起樓仔厝，感謝汝。",
          "Li2 na7 kah-i3 thiann goa2 thih8, po2-cheng3 hou7 li2 chhio3 be7 li7, si5-kan bo5-kau3, kong2 kau3 chia, na7 u7 ki-hoe7 chiah koh kong2 hou7 li2 thiann, kam2-sia7 li2 e5 phok8-a2-siann, hou7 li2 kim-gin5 chai5-po2 moa2 toa7-thiann, hou7 li2 ni5-ni5 chhun, ni5-ni5 hu3, ni5-ni5 than3 toa7-chinn5 khi2 lau5-a2-chhu3, kam2-sia7 li2."
        ]
      ],
      "篇名": "迌个人生"
    }
  ]
}
