{
  "作者": "林榮森",
  "出版年": "1999",
  "出版者": "無",
  "文類": "演講訪談",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "各位評審先生、各位來賓逐家好：",
          "Kok-ui7 pheng5-sim2 sian-sinn, kok-ui7 lai5-pin tak8-ke ho2:"
        ],
        [
          "我今旦日所卜演講个題目：「咱愛提倡一个相借問个文化」，咱愛提倡相借問个文化。各位，咱逐家最近看報紙，定定發生著足殘忍、予咱非常痛苦个一種悲慘个代誌，啥麼代誌，有一个老人已經死幾若日咯，結果予伊所飼个狗共伊咬甲偆無半塊肉，只有白骨啦。逐家問講「難道這个老人是帶佇沙漠，邊仔攏無人帶是毋？」歹勢這个老人是帶佇一个足鬧熱个社區內面，伊所帶个門前每一日攏有人經過，但是伊予狗仔哺，竟然無人知影。",
          "Goa2 kin-a2-jit8 sou2 beh ian2-kang2 e5 te5-bak8: “Lan2 ai3 the5-chhiong3 chit8 e5 sio-chioh-mng7 e5 bun5-hoa3”, lan2 ai3 the5-chhiong3 sio-chioh-mng7 e5 bun5-hoa3. Kok-ui7, lan2 tak8-ke choe3-kin7 khoann3 po3-choa2, tiann7-tiann7 hoat-seng tioh8 chiok chan5-jim2, hou7 lan2 hui-siong5 thong3-khou2 e5 chit8 chiong2 pi-chham2 e5 tai7-chi3, siann2-mih tai7-chi3, u7 chit8 e5 lau7-lang5 i2-keng si2 kui2-na7 jit8 loh, kiat-ko2 hou7 i sou2 chhi7 e5 kau2 ka7 i ka7 kah chhun bo5 poann3-te3 bah, chi2-u7 peh8-kut lah. Tak8-ke mng7 kong2 “lan5-to7 chit e5 lau7-lang5 si7 toa3 ti7 soa-bou5, pinn-a2 long2 bo5 lang5 toa3 si7 m7?” Phainn2-se3 chit e5 lau7-lang5 si7 toa3 ti7 chit8 e5 chiok lau7-jiat8 e5 sia7-khu lai7-bin7, i sou2 toa3 e5 mng5 cheng5 mui2 chit8 jit8 long2 u7 lang5 keng-koe3, tan7-si7 i hou7 kau2-a2 pou7, keng3-jian5 bo5 lang5 chai-iann2."
        ],
        [
          "益有，最近閣發生一件，員仔予咱足悲傷个代誌。啥麼代誌？一个十九歲、生做足古錐个查某囡仔，無惜著家己个性命，唯十樓个樓頂跳落來，結果按怎，咱逐家毋免按怎想，攏會知影：頭殼破去，腦髓走出來，足殘忍个。伊是按怎用遮爾仔殘忍、激烈个手段，來結束家己寶貴个性命咧？最主要，著是咱無相借問个文化。咱个文化已經變成了冷淡，已經變成了無關心个文化。",
          "Iau2 u7, choe3-kin7 koh hoat-seng chit8 kiann7, oan-na7 hou7 lan2 chiok pi-siong e5 tai7-chi3. Siann2-mih tai7-chi3? Chit8 e5 chap8-kau2 hoe3, senn cho3 chiok kou2-chui e5 cha-bou2 gin2-a2, bo5 sioh tioh8 ka-ti7 e5 senn3-mia7, ui3 chap8 lau5 e5 lau5-teng2 thiau3--loh8-lai5, kiat-ko2 an2-choann2, lan2 tak8-ke m7 bian2 an2-choann2 siunn7, long2 e7 chai-iann2: thau5-khak phoa3 khi3, nau2-chhe2 chau2--chhut-lai5, chiok chan5-jim2 e5. I si7 an2-choann2 eng7 hiah-ni7-a2 chan5-jim2, kek8-liat8 e5 chhiu2-toann7, lai5 kiat-sok ka-ti7 po2-kui3 e5 senn3-mia7 leh? Choe3 chu2-iau3, tioh8 si7 lan2 bo5 sio-chioh-mng7 e5 bun5-hoa3. Lan2 e5 bun5-hoa3 i2-keng pian3-seng5 liau2 leng2-tam7, i2-keng pian3-seng5 liau2 bo5 koan-sim e5 bun5-hoa3."
        ],
        [
          "各位來賓，其實相借問是一項足好足好个物件，伊个功能會用得講是無法度去共伊形容个啦。第一伊是扭近人唅人中間个感情上蓋俗、上蓋便宜、也是上有價值个物件啦。各位譬諭講我摻隔壁，我唅某一个同事親像攏無感情佇--咧，毋知卜按怎唅來往卡好。其實伊毋知影伊家己身軀邊著有一項足簡單个物件通用，伊煞袂曉用啦，予咱感覺足可惜个。這項物件是啥麼呢，講起來無啥麼，「相借問」！所以講咱有足儕人有遮爾仔好、有價值个寶貝煞袂曉去共用，顛倒來怨嘆別人、怨嘆家己。這著是咱相借問个好處，第一點。",
          "Kok-ui7 lai5-pin, ki5-sit8 sio-chioh-mng7 si7 chit8 hang7 chiok ho2 chiok ho2 e5 mih8-kiann7, i e5 kong-leng5 e7-eng7-tit kong2 si7 bo5 hoat-tou7 khi3 ka7 i heng5-iong5 e5 lah. Te7-it i si7 giu2 kin7 lang5 ham7 lang5 tiong-kan e5 kam2-cheng5 siong7-kai3 siok8, siong7-kai3 pian5-gi5, ia7 si7 thong7 u7 ke3-tat8 e5 mih8-kiann7 lah. Kok-ui7 phi3-ju7 kong2 goa2 chham keh-piah, goa2 ham7 bou2 chit8 e5 tong5-su7 chhin-chhiunn7 long2 bo5 kam2-cheng5 ti7--leh, m7 chai beh an2-choann2 ham7 in lai5-ong2 khah ho2. Ki5-sit8 i m7 chai-iann2 i ka-ti7 sin-khu-pinn tioh8 u7 chit8 hang7 chiok kan2-tan e5 mih8-kiann7 thang eng7, i soah be7-hiau2 eng7 lah, hou7 lan2 kam2-kak chiok kho2-sioh e5. Chit hang7 mih8-kiann7 si7 siann2-mih neh, kong2--khi2-lai5 bo5 siann2-mih, “sio-chioh-mng7”! Sou2-i2 kong2 lan2 u7 chiok che7 lang5 u7 hiah-ni7-a2 ho2, u7 ke3-tat8 e5 po2-poe3 soah be7-hiau2 khi3 ka7 eng7, tian-to3 lai5 oan3-than3 pat8-lang5, oan3-than3 ka-ti7. Che tioh8 si7 lan2 sio-chioh-mng7 e5 ho2-chhu3, te7-it tiam2."
        ],
        [
          "第二點逐家聽著了後是會去驚一下。「相借問」這項物件比警察卡好，警察汝若是歸大堆卜來維護一个社區，伊个力量輸過「相借問」啦。伊講那有可能？警察有帶銃，這馬甚至呢閣有配備迄種烏茲衝轟鎗，piang piang piang piang piang piang！",
          "Te7-ji7 tiam2 tak8-ke thiann tioh8 liau2-au7 si7 e7 khi3 kiann chit8-e7. “Sio-chioh-mng7” chit hang7 mih8-kiann7 pi2 keng2-chhat khah ho2, keng2-chhat li2 na7 si7 kui toa7-tui beh lai5 ui5-hou7 chit8 e5 sia7-khu, i e5 lek8-liong7 su koe3 “sio-chioh-mng7” lah. I kong2 nah u7 kho2-leng5? Keng2-chhat u7 toa3 chheng3, chit-ma2 sim7-chi3 neh koh u7 phoe3-pi7 hit chiong2 ou-chu chhiong-hong-chheng3, piang piang piang piang piang piang!"
        ],
        [
          "但是我共恁講這種个只是消極个保衛方法而已，積極个保衛方法，著愛靠著這三字：「相借問」，汝若看著厝邊个阿伯仔，汝共伊問一下：「阿伯仔汝近來按怎？汝食飽未？」阿伯仔伊嘛唅汝相借問：「噢！我今旦日卜去佗位。」按呢汝對伊个情況汝著非常了解咯。因此恁這个社區，足自然个著建成一个足堅固个安全網，這个安全網毋是靠警察个，也毋是靠國家。",
          "Tan7-si7 goa2 ka7 lin2 kong2 chit chiong2 e5 chi2-si7 siau-kek8 e5 po2-ui7 hong-hoat ji5-i2, chek-kek8 e5 po2-ui7 hong-hoat , tioh8-ai3 kho3 tioh8 chit sann ji7: “sio-chioh-mng7”, li2 na7 khoann3 tioh8 chhu3-pinn e5 a-peh-a2, li2 ka7 i mng7 chit8-e7: “A-peh-a2 li2 kin7-lai5 an2-choann2? Li2 chiah8-pa2 boe7?” A-peh-a2 i ma7 ham7 li2 sio-chioh-mng7: “Ouh! Goa2 kin-a2-jit8 beh khi3 toh-ui7.” An2-ne li2 tui3 i e5 cheng5-hong2 li2 tioh8 hui-siong5 liau2-kai2 loh. In-chhu2 lin2 chit e5 sia7-khu, chiok chu7-jian5 e5 tioh8 kian3-seng5 chit8 e5 chiok kian-kou3 e5 an-choan5-bang7, chit e5 an-choan5-bang7 m7 si7 kho3 keng2-chhat e5, ia7 m7 si7 kho3 kok-ka."
        ],
        [
          "閣講一个閣卡趣味个代誌，有一个小姐，這个查某囡仔足憂愁个，佇路--裡塊行，足鬱卒个，有一个人摻伊無熟視，但是看著這个查某囡仔是按怎，哪會遐爾鬱卒？倚去共伊問講：「小姐！汝有按怎是無？」伊無卜講，因為伊實在足痛苦个，伊知影伊講出來無效啦。但是這个人真有耐心，「小姐汝是按怎？汝是無法度通生活毋？」「噯喲這个人哪會按呢，怎會遐關心我？」伊著講：「啊！共汝講嘛無效。」伊著講：「無一定哦！汝講出來，無一定我會凍共汝幫助嘛無一定啊。」人遐爾仔熱情，好，我講予汝聽：「因為我最近摻我个查夫朋友乎，已經分手矣，我足痛苦个，我想講我人生無意義咯，我卜來去跳淡水河。」迄个人共應講：「噢，汝卜去跳淡水河，按呢汝足戇--个喏。」伊講：「是按怎，我已經破碎咯，我那有法度呢，我無按呢袂凍解決，我一定會活在足痛苦个內面啦。」伊共伊講：「汝閣想一下，汝死，會凍解決問題未？汝死，汝咁會快樂？上蓋重要--个，恁老父老母若看著汝个死體个時陣，我問汝會按怎？閣上蓋重要个一點，汝有想著無？汝若好好仔扑拚，汝將來可能會交著比汝這馬閣卡好个男朋友，汝講著毋著？」這个查某囡仔著想講：「有影咧，因為我个自私，我凊彩死，結果造成周圍遐儕人傷心，阮老父老母閣卡痛苦，按呢我太自私咯。」伊目屎流落來，講：「好佳哉！好佳哉汝一句話共我提醒。」",
          "Koh kong2 chit8 e5 koh-khah chhu3-bi7 e5 tai7-chi3, u7 chit8 e5 sio2-chia2, chit e5 cha-bou2 gin2-a2 chiok iu-chhiu5 e5, ti7 lou7--nih teh kiann5, chiok ut-chut e5, u7 chit8 e5 lang5 chham i bo5 sek8-sai7, tan7-si7 khoann3 tioh8 chit e5 cha-bou2 gin2-a2 si7 an2-choann2, nah e7 hiah-ni7 ut-chut? Oa2 khi3 ka7 i mng7 kong2: “Sio2-chia2! Li2 u7 an2-choann2 si7 bo5?” I bo5 beh kong2, in-ui7 i sit8-chai7 chiok thong3-khou2 e5, i chai-iann2 i kong2--chhut-lai5 bo5-hau7 lah. Tan7-si7 chit e5 lang5 chin u7 nai7-sim, “Sio2-chia2 li2 si7 an2-choann2? Li2 si7 bo5 hoat-tou7 thang seng-oah8 m7?” “Aih-ioh chit e5 lang5 nah e7 an2-ne, choann2 e7 hiah koan-sim goa2?” I tioh8 kong2: “Ah! Ka7 li2 kong2 ma7 bo5-hau7.” I tioh8 kong2: “Bo5 it-teng7 ou5! Li2 kong2--chhut-lai5, bo5 it-teng7 goa2 e7-tang3 ka7 li2 pang-chou7 ma7 bo5 it-teng7 ah.” Lang5 hiah-ni7-a2 jiat8-cheng5, ho2, goa2 kong2 hou7 li2 thiann: “In-ui7 goa2 choe3-kin7 chham goa2 e5 cha-pou peng5-iu2 honn3, i2-keng hun-chhiu2 ah, goa2 chiok thong3-khou2 e5, goa2 siunn7 kong2 goa2 jin5-seng bo5 i3-gi7 loh, goa2 beh lai5-khi3 thiau3 Tam7-chui2-ho5.” Hit e5 lang5 ka7 in3 kong2: “Ouh, li2 beh khi3 thiau3 Tam7-chui2-ho5, an2-ne li2 chiok gong7--e5 no.” I kong2: “Si7 an2-choann2, goa2 i2-keng phoa3-chhui3 loh, goa2 nah u7 hoat-tou7 neh, goa2 bo5 an2-ne be7-tang3 kai2-koat, goa2 it-teng7 e7 oah8 chai7 chiok thong3-khou2 e5 lai7-bin7 lah.” I ka7 i kong2: “Li2 koh siunn7 chit8-e7, li2 si2, e7-tang3 kai2-koat bun7-te5 boe7? Li2 si2, li2 kam2 e7 khoai3-lok8? Siong7-kai3 tiong7-iau3--e5, lin2 lau7-pe7 lau7-bu2 na7 khoann3 tioh8 li2 e5 si2-the2 e5 si5-chun7, goa2 mng7 li2 in e7 an2-choann2? Koh siong7-kai3 tiong7-iau3 e5 chit8 tiam2, li2 u7 siunn7 tioh8 bo5? Li2 na7 ho2-ho2-a2 phah-piann3, li2 chiong-lai5 kho2-leng5 e7 kau tioh8 pi2 li2 chit-ma2 koh-khah ho2 e5 lam5-peng5-iu2, li2 kong2 tioh8 m7-tioh8?” Chit e5 cha-bou2 gin2-a2 tioh8 siunn7 kong2: “U7-iann2 leh, in-ui7 goa2 e5 chu7-su, goa2 chhin3-chhai2 si2, kiat-ko2 cho7-seng5 chiu-ui5 hiah che7 lang5 siong-sim, goan2 lau7-pe7 lau7-bu2 koh-khah thong3-khou2, an2-ne goa2 thai3 chu7-su loh.” I bak8-sai2 lau5--loh8-lai5, kong2: “Ho2 ka-chai3! Ho2 ka-chai3 li2 chit8 ku3 oe7 ka7 goa2 the5-chhenn2.”"
        ],
        [
          "各位相借問足好用个啦，會凍予咱化解足儕足儕个問題，化解個人个恩怨，化解社區个矛盾。但是按怎相借問呢？這嘛是足重要个問題，卜相借問，有夠簡單：第一點汝愛先笑一下，親像我這馬按呢笑一下；第二點汝喙愛褫開，喙無開是卜按怎講話，著毋著？笑、開喙、紲落講一句「汝好無」，我問恁逐家，按呢好無，相信逐家攏會感覺足好个。我演講到遮，多謝各位。",
          "Kok-ui7 sio-chioh-mng7 chiok ho2-eng7 e5 lah, e7-tang3 hou7 lan2 hoa3-kai2 chiok che7 chiok che7 e5 bun7-te5, hoa3-kai2 ko3-lang5 e5 un-oan3, hoa3-kai2 sia7-khu e5 mau5-tun2. Tan7-si7 an2-choann2 sio-chioh-mng7 neh? Che ma7 si7 chiok tiong7-iau3 e5 bun7-te5, beh sio-chioh-mng7, u7-kau3 kan2-tan: te7-it tiam2 li2 ai3 seng chhio3 chit8-e7, chhin-chhiunn7 goa2 chit-ma2 an2-ne chhio3 chit8-e7; te7-ji7 tiam2 li2 chhui3 ai3 thi2 khui, chhui3 bo5 khui si7 beh an2-choann2 kong2-oe7, tioh8 m7-tioh8? Chhio3, khui-chhui3, soa3 loh8 kong2 chit8 ku3 “li2 ho2 bo5”, goa2 mng7 lin2 tak8-ke, an2-ne ho2 bo5, siong-sin3 tak8-ke long2 e7 kam2-kak chiok ho2 e5. Goa2 ian2-kang2 kau3 chia, to-sia7 kok-ui7."
        ]
      ],
      "篇名": "咱愛提倡相借問个文化"
    }
  ]
}
