{
  "作者": "陳建宏",
  "出版年": "1999",
  "出版者": "無",
  "文類": "演講訪談",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我這馬卜講个題目是「我毋是刁工--个」。我真正毋是刁工--个，做囡仔實在有夠可憐个。大儂見若咧講話，阮踮遐坐，in著會講：「囡仔人有耳無喙，有尻川袂放屁。」阮若小可仔應一聲，in著會講：「無大無細，應喙應舌。」In出去口面lau-lau一下，轉來看椅仔予囡仔坐去矣，in著會講：「大儂chong5起，囡仔人佔椅。」若準大人有物件卜予阮，阮歹勢共人提物件个時，in又閣講：「枵鬼假細膩。」這也毋著，彼也毋著，真正是毋知卜按怎才好。其實阮做囡仔嘛有阮个心聲，誠希望講出來予恁大儂聽看眛。",
          "Goa2 chit-ma2 beh kong2 e5 te5-bak8 si7  “goa2 m7 si7 tiau-kang--e5”. Goa2 chin-chiann3 m7 si7 tiau-kang--e5, cho3 gin2-a2 sit8-chai7 u7-kau3 kho2-lian5 e5. Toa7-lang5 kinn3-na7 leh kong2-oe7, goan2 tiam3 hia che7, in tioh8 e7 kong2: “Gin2-a2 lang5 u7 hi7 bo5 chhui3, u7 kha-chhng be7 pang3-phui3.” Goan2 na7 sio2-khoa2-a2 in3 chit8 siann, in tioh8 e7 kong2: “Bo5 toa7 bo5 se3, in3 chhui3 in3 chih8.” In chhut khi3 khau2-bin7 lau-lau chit8-e7, tng2 lai5 khoann3 i2-a2 hou7 gin2-a2 che7 khi3 ah, in tioh8 e7 kong2: “Toa7-lang5 chong5 khi2, gin2-a2-lang5 chiam3 i2.” Na7 chun2 toa7-lang5 u7 mih8-kiann7 beh hou7 goan2, goan2 phainn2-se3 ka7 lang5 theh8 mih8-kiann7 e5 si5, in iu7-koh kong2: “Iau-kui2 ke2 se3-ji7.” Che ia7 m7-tioh8, he ia7 m7-tioh8, chin-chiann3 si7 m7 chai beh an2-choann2 chiah ho2. Ki5-sit8 goan2 cho3 gin2-a2 ma7 u7 goan2 e5 sim-siann, chiann5 hi-bang7 kong2 chhut lai5 hou7 lin2 toa7-lang5 thiann khoann3 mai7."
        ],
        [
          "昨昏老師分考試單仔，這改分數毋但考了真bai2而且退步真儕，我心肝誠驚惶，若予阮父母知影，我一定予in摃甲烏青凝血兼溜皮。果然無錯，昨昏阿爸咧教示我，著親像咧扑共匪呢！阿爸氣甲phi7-phi7掣，講：「恁父是青盲牛啦，綿爛做工予汝讀冊，夭閣共我考這款分數，真是孽子啊！」箠仔著大大下共汝摃落去，摃甲箠仔斷去，講：「閣共恁父舉一枝來，今旦日歸氣摃予死，卡袂那看那慼！啊好啊！我摃予汝尻川袂坐椅仔，予汝做狗爬。」我真正予阿爸摃甲尻川袂坐椅。",
          "Cha-hng lau7-su pun kho2-chhi3-toann-a2, chit kai2 hun-sou3 m7-na7 kho2 liau2 chin bai2 ji5-chhiann2 the3-pou7 chin che7, goa2 sim-koann chiann5 kiann-hiann5, na7 hou7 goan2 pe7-bu2 chai-iann2, goa2 it-teng7 hou7 in kong3 kah ou-chhenn geng5-hoeh kiam liu3-phoe5. Ko2-jian5 bo5 chho3, cha-hng a-pa3 leh ka3-si7 goa2, tioh8 chhin-chhiunn7 leh phah kiong7-hui2 neh! A-pa3 khi3 kah phi7-phi7-chhoah, kong2: “Lin2-pe7 si7 chhenn-me5-gu5 lah, mi7-noa7 cho3-kang hou7 li2 thak8-chheh, iau2 koh ka7 goa2 kho2 chit khoan2 hun-sou3, chin si7 giat8-chu2 ah!” Chhoe5-a2 tioh8 toa7-toa7-e7 ka7 li2 kong3--loh8-khi3, kong3 kah chhoe5-a2 tng7 khi3, kong2: “Koh ka7 lin2-pe7 gia5 chit8 ki lai5, kin-a2-jit8 kui-khi3 kong3 hou7 si2, khah be7 na2 khoann3 na2 chhe3! Ah ho2 ah! Goa2 kong3 hou7 li2 kha-chhng be7 che7 i2-a2, hou7 li2 cho3 kau2 pe5.” Goa2 chin-chiann3 hou7 a-pa3 kong3 kah kha-chhng be7 che7 i2."
        ],
        [
          "上介煩惱--个是我个阿母，伊唅佔都毋敢佔，但是迄暝半暝仔時陣，親像有人咧叫我講：「阿宏、阿宏、阿宏--个！起來啦，起來抹藥仔啦，唉！可憐代。是講恁老父嘛是為汝好啦，擔後擺汝著愛卡乖咧，卡認真咧乎，知無！」「我知影啦！」阿母个疼心予我溫暖，予我安全。",
          "Siong7 kai3 hoan5-lo2--e5 si7 goa2 e5 a-bu2, i ham7 chiam3 to m7 kann2 chiam3, tan7-si7 hit me5 poann3-me5-a2 si5-chun7, chhin-chhiunn7 u7 lang5 leh kio3 goa2 kong2: “A-hong5, A-hong5, A-hong5--e5! Khi2--lai5 lah, khi2 lai5 boah ioh8-a2 lah, aih! Kho2-lian5-tai7. Si7 kong2 lin2 lau7-pe7 ma7 si7 ui7 li2 ho2 lah, tann au7-pai2 li2 tioh8-ai3 khah koai leh, khah jin7-chin leh honn3, chai bo5!” “Goa2 chai-iann2 lah!” A-bu2 e5 thiann3-sim hou7 goa2 un-loan2, hou7 goa2 an-choan5."
        ],
        [
          "逐日，阿爸佮阿母攏透早著起來，阿爸講：「透早卡涼，卡袂流汗。」阿母嘛每一工透早著起來僎早頓予我食食咧通好去讀冊，時間差不多七點半个時陣，我若koann7冊包卜出門，著會去拄著阿爸佮阿母佇門前个水道跤咧洗東洗西，「阿爸、阿母我卜來去學校矣！」「益慢且咧，卡等咧，…來啦！…益汝物件有僎僬著無！……益閣會疼否？行路卡細膩咧，好啦！去啦！去啦！」",
          "Tak8 jit8, a-pa3 kap a-bu2 long2 thau3-cha2 tioh8 khi2--lai5, a-pa3 kong2: “Thau3-cha2 khah liang5, khah be7 lau5-koann7.” A-bu2 ma7 mui2 chit8 kang thau3-cha2 tioh8 khi2 lai5 chhoan5 cha2-tng3 hou7 goa2 chiah8-chiah8 leh thang ho2 khi3 thak8-chheh, si5-kan chha-put-to chhit tiam2 poann3 e5 si5-chun7, goa2 na7 koann7 chheh-pau beh chhut-mng5, tioh8 e7 khi3 tu2 tioh8 a-pa3 kap a-bu2 ti7 mng5 cheng5 e5 chui2-to7 kha leh se2 tang se2 sai, “A-pa3, a-bu2 goa2 beh lai5-khi3 hak8-hau7 ah!” “Iah ban7-chhiann2 leh, khah tan2 leh, ... lai5 lah! ... iah li2 mih8-kiann7 u7 chhoan5 chiau5 tioh8 bo5! ...... iah koh e7 thiann3 bo5? Kiann5-lou7 khah se3-ji7 leh, ho2 lah! Khi3 lah! Khi3 lah!”"
        ],
        [
          "忽然間我感覺阿爸嘛是真疼我，只不過每遍共我罰，攏是用摃个，予我見著厝邊頭尾攏感覺真見笑，尤其是阮迄班个人若看著我个手按呢一壟一壟攏會共我笑，這對我來講嘛是另外一種个艱苦。",
          "Hut-jian5-kan goa2 kam2-kak a-pa3 ma7 si7 chin thiann3 goa2, chi2-put-ko3 mui2 pian3 ka7 goa2 hoat8, long2 si7 eng7 kong3 e5, hou7 goa2 kinn3 tioh8 chhu3-pinn thau5-boe2 long2 kam2-kak chin kian3-siau3, iu5-ki5 si7 goan2 hit pan e5 lang5 na7 khoann3 tioh8 goa2 e5 chhiu2 an2-ne chit8 leng7 chit8 leng7 long2 e7 ka7 goa2 chhio3, che tui3 goa2 lai5 kong2 ma7 si7 leng7-goa7 chit8 chiong2 e5 kan-khou2."
        ],
        [
          "但是今仔日我入去教室，有人講：「來看！來看！阿宏閣予人推矣啦，我看一定是共人偷提物件个款！若無、伊前幾工哪有錢通去買物件！袂見笑噢，閣會做賊。老師講：細漢偷挽匏，大漢著會偷牽牛啦！」真正是袂堪得受氣，我氣甲強卜掠狂，歸氣離開這个教室著無代誌啦。「勿擋路，我卜過去，閃啦！閃啦！」「哀喲喂！流血矣！緊去叫老師來啦！」",
          "Tan7-si7 kin-a2-jit8 goa2 jip8 khi3 kau3-sek, u7 lang5 kong2: “Lai5 khoann3! Lai5 khoann3! A-hong5 koh hou7 lang5 thui ah lah, goa2 khoann3 it-teng7 si7 ka7 lang5 thau-theh8 mih8-kiann7 e5 khoan2! Na7 bo5, i cheng5 kui2 kang nah u7 chinn5 thang khi3 be2 mih8-kiann7! Be7 kian3-siau3 ouh, koh e7 cho3 chhat8. Lau7-su kong2: se3-han3 thau ban2 pu5, toa7-han3 tioh8 e7 thau-khan gu5 lah!” Chin-chiann3 si7 be7 kham-tit siu7-khi3, goa2 khi3 kah kiong7-beh liah8-kong5, kui-khi3 li7-khui chit e5 kau3-sek tioh8 bo5 tai7-chi3 lah. “Mai3 tong3-lou7, goa2 beh koe3--khi3, siam2 lah! Siam2 lah!” “Aih-ioh-oeh! Lau5-hoeh ah! Kin2 khi3 kio3 lau7-su lai5 lah!”"
        ],
        [
          "老師叫我去，我去辦公室，老師問阮兜个電話，過無外久，阮阿爸氣怫怫闖入來，阮老師共阿爸講，講我扑人，扑甲流血流滴，迄个囡仔已經送去診所，聽講綻五針呢！「我干礁是共伊撦一下耳啦！是伊先罵我个啦！」「益汝閣諍！」「真个啦！是伊先罵我个啦！」「益汝這箍猴死囡仔咧！我會氣死，恬去！」",
          "Lau7-su kio3 goa2 khi3, goa2 khi3 pan7-kong-sek, lau7-su mng7 goan2 tau e5 tian7-oe7, koe3 bo5 goa7 ku2, goan2 a-pa3 khi3-phut-phut chong5--jip8-lai5, goan2 lau7-su ka7 a-pa3 kong2, kong2 goa2 phah lang5, phah kah lau5-hoeh lau5-tih, hit e5 gin2-a2 i2-keng sang3 khi3 chin2-sou2, thiann kong2 thinn7 gou7 chiam neh! “Goa2 kan-ta si7 ka7 i chhia chit8-e7 nia5 lah! Si7 i seng me7 goa2 e5 lah!” “Iah li2 koh chenn3!” “Chin e5 lah! Si7 i seng me7 goa2 e5 lah!” “Iah li2 chit khou kau5-si2-gin2-a2 leh! Goa2 e7 khi3-si2, tiam7 khi3!”"
        ],
        [
          "「噯喲个啊！人毋是故意个啦！」按呢阿爸著卜共我扑，我著那哭那走，我講人若咧衰，種匏著生菜瓜。人講：食老有三bai2，哈肺流目屎、放尿兼放屎、放屁兼疶屎。做囡仔嘛有三bai2，第一bai2：考試若考bai2，著予人摃甲尻川裂腮腮；第二bai2，腹肚袋磅子，若看著好食个物件，腹肚著咧kainn；第三bai2，無時間通好去chhit迌，時間攏是大儂咧安排。",
          "“Aih-ioh-e5-ah! Lang5 m7 si7 kou3-i3 e5 lah!” An2-ne a-pa3 tioh8 beh ka7 goa2 phah, goa2 tioh8 na2 khau3 na2 chau2, goa2 kong2 lang5 na7 leh soe, cheng3 pu5 tioh8 senn chhai3-koe. Lang5 kong2: chiah8-lau7 u7 sann bai2, ha3-hi3 lau5 bak8-sai2, pang3-jio7 kiam pang3-sai2, pang3-phui3 kiam chhoah-sai2. Cho3 gin2-a2 ma7 u7 sann bai2, te7-it bai2: kho2-chhi3 na7 kho2 bai2, tioh8 hou7 lang5 kong3 kah kha-chhng li7-sai-sai; te7-ji7 bai2, pak-tou2 te7 pong7-chi2, na7 khoann3 tioh8 ho2-chiah8 e5 mih8-kiann7, pak-tou2 tioh8 leh kainn; te7-sann bai2, bo5 si5-kan thang ho2 khi3 chhit-tho5, si5-kan long2 si7 toa7-lang5 leh an-pai5."
        ],
        [
          "汝逐家講看眛，做大儂是毋是真靴掰，毋免考試，卜去佗著去佗位，自由自在，時間家己來安排。一下考試若考bai2，嘛毋是阮所愛啊！若卜怪著愛怪父母遺傳卡實在。閣再來身軀無錢嘛真害，零星个褲袋仔罔袋，有時嘛通好買物件罔靴掰，最後上好是時間家治來安排，有時陣嘛四界去lau-lau咧，若無讀冊時陣干礁想卜chhit迌，心肝袂自在。唉！講罔講，這干礁希望嘛是足困難，閣做袂到，恁大儂，囡仔攏做過頭啊啦！誠希望恁大儂會凍了解，多謝胡！魯力胡！佇遮聽我講我个心願，我卜轉來，我這馬一跤仔戶奠外，一跤仔戶奠內，講到遮，一聲毋知，百項無代，我看我著緊轉來，若無會予阮老父知，再見！拜拜！有閒才閣來。",
          "Li2 tak8-ke kong2 khoann3 mai7, cho3 toa7-lang5 si7 m7 si7 chin hiau-pai, m7 bian2 kho2-chhi3, beh khi3 toh tioh8 khi3 toh-ui7, chu7-iu5 chu7-chai7, si5-kan ka-ti7 lai5 an-pai5. chit8-e7 kho2-chhi3 na7 kho2 bai2, ma7 m7 si7 goan2 sou2 ai3 ah! Na7 beh koai3 tioh8-ai3 koai3 pe7-bu2 ui5-thoan5 khah sit8-chai7. Koh-chai3 lai5 sin-khu bo5 chinn5 ma7 chin hai7, lan5-san e5 khou3-te7-a2 bong2 te7, u7-si5 ma7 thang ho2 be2 mih8-kiann7 bong2 hiau-pai, choe3-au7 siong7 ho2 si7 si5-kan ka-ti7 lai5 an-pai5, u7 si5-chun7 ma7 si3-ke3 khi3 lau-lau leh, na7 bo5 thak8-chheh si5-chun7 kan-ta siunn7 beh chhit-tho5, sim-koann be7 chu7-chai7. Aih! Kong2 bong2 kong2, che kan-ta hi-bang7 ma7 si7 chiok khun3-lan5, koh cho3 be7 kau3, lin2 toa7-lang5, gin2-a2 long2 cho3 koe3-thau5 ah lah! Chiann5 hi-bang7 lin2 toa7-lang5 e7-tang3 liau2-kai2, to-sia7 honn3! Lou2-lat8 honn3! Ti7 chia thiann goa2 kong2 goa2 e5 sim-goan7, goa2 beh tng2--lai5, goa2 chit-ma2 chit8 kha-a2 hou7-tiann7 goa7, chit8 kha-a2 hou7-tiann7 lai7, kong2 kau3 chia, chit8 siann m7 chai, pah hang7 bo5 tai7, goa2 khoann3 goa2 tioh8 kin2 tng2--lai5, na7 bo5 e7 hou7 goan2 lau7-pe7 chai, chai3-kain3! Pai2-pai7! U7-eng5 chiah koh lai5."
        ]
      ],
      "篇名": "我毋是刁工个"
    }
  ]
}
