{
  "作者": "胡民祥",
  "出版年": "2007",
  "出版者": "國史館",
  "文類": "演講訪談",
  "書名": "台語文運動訪談暨史料彙編",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "台南囡仔e5少年時代",
          "Tai5-lam5 gin2-a2 e5 siau3-lian5 si5-tai7"
        ],
        [
          "我是1個庄腳囡仔，1943年出世ti7戰爭爆擊e5時代。Goan2老父是養子，是goan2阿媽e5姪仔，阿媽嫁入來一直無生，阿公beh娶細姨，阿媽to7轉去後頭厝ka7兄哥分1個囝，tioh8是goan2爸爸。了後，goan2阿媽to7順序--a，生2個查某囝、3個後生。阿公阿媽long2 teh作穡，我有3個兄弟，2個小妹，我第2，總共6個。",
          "Goa2 si7 1 e5 chng-kha gin2-a2, 1943 ni5 chhut-si3 ti7 chian3-cheng pok8-kek e5 si5-tai7. Goan2 lau7-pe7 si7 iong2-chu2, si7 goan2 a-ma2 e5 ti5-a2, a-ma2 ke3--jip8-lai5 it-tit8 bo5 senn, a-kong beh chhoa7 se3-i5, a-ma2 to7 tng2 khi3 au7-thau5-chhu3 ka7 hiann-ko pun 1 e5 kiann2, tioh8-si7 goan2 pa-pa. Liau2-au7, goan2 a-ma2 to7 sun7-si7--a, senn 2 e5 cha-bou2-kiann2, 3 e5 hau7-senn. A-kong a-ma2 long2 teh choh-sit, goa2 u7 3 e5 hiann-ti7, 2 e5 sio2-moe7, goa2 te7 2, chong2-kiong7 6 e5."
        ],
        [
          "我4歲hit-chun7 tioh8病，醫生講我神經發炎，四肢long2有問題，goan2庄nih8有1個密醫，伊開刀，hit-chun7 iau2無抗生素，黃布仔、消毒水用sng--e5。Beh發生進前，goan2媽媽tu2好teh挨粿，na2像春天e5時chun7，柚仔teh開花真芳，我ka7 goan2媽媽講身體chiok be7爽快，想beh來睏，倒loeh8了to7 be7起來，四肢生膿，hit-chun7開刀無麻醉藥，醫生koh hou7我chhoh（因為足疼）。",
          "Goa2 4 hoe3 hit-chun7 tioh8-penn7, i-seng kong2 goa2 sin5-keng hoat-iam7, su3-ki long2 u7 bun7-te5, goan2 chng--nih8 u7 1 e5 bit8-i, i khui-to, hit-chun7 iau2 bo5 khong3-seng-sou3, ng5-pou3-a2, siau-tok8-chui2 iong7 sng--e5. Beh hoat-seng chin3-cheng5, goan2 ma-ma tu2-ho2 teh e-koe2, na2-chhiunn7 chhun-thinn e5 si5-chun7, iu7-a2 teh khui-hoe chin phang, goa2 ka7 goan2 ma-ma kong2 sin-the2 chiok be7 song2-khoai3, siunn7 beh lai5 khun3, to3--loeh8 liau2 to7 be7 khi2--lai5, su3-ki senn lang5, hit-chun7 khui-to bo5 ma5-chui3-ioh8, i-seng koh hou7 goa2 chhoh (in-ui7 chiok thiann3)."
        ],
        [
          "上國民學校，成績算be7-bai2，ma7 bat第1名，算真ai3讀冊。了後考入省立善化中學，台南一中、二中、女中設e5分校。Hit-chun7台灣ham7中國無穩定，驚有戰爭，所以beh ka7學生囡仔疏開，mai3 tak8-e5 long2來市內，ti7善化設1個分校，kau3尾獨立變善化中學，有初中部kap高中部，讀初2 e5時，tu2好「823砲戰」；讀3冬了，我畢業第1名，有保送善化中學高中部，m7-koh我去讀南一中。",
          "Siong7 kok-bin5 hak8-hau7, seng5-chek sng3 be7-bai2, ma7 bat te7 1 mia5, sng3 chin ai3 thak8-chheh. Liau2-au7 kho2 jip8 seng2-lip8 Sian7-hoa3 Tiong-hak8, Tai5-lam5 It-tiong, Ji7-tiong, Lu2-tiong siat e5 hun-hau7. Hit-chun7 Tai5-oan5 ham7 Tiong-kok bo5 un2-teng7, kiann u7 chian3-cheng, sou2-i2 beh ka7 hak8-seng gin2-a2 sou-khai, mai3 tak8-e5 long2 lai5 chhi7-lai7, ti7 Sian7-hoa3 siat 1 e5 hun-hau7, kau3-boe2 tok8-lip8 pian3 Sian7-hoa3 Tiong-hak8, u7 chhou-tiong-pou7 kap ko-tiong-pou7, thak8 chhou-2 e5 si5, tu2-ho2 “823 phau3-chian3”; thak8 3 tang liau2, goa2 pit8-giap8 te7 1 mia5, u7 po2-sang3 Sian7-hoa3 Tiong-hak8 ko-tiong-pou7, m7-koh goa2 khi3 thak8 Lam5-it-tiong."
        ],
        [
          "南部連外省囡仔long2學台灣話，一中大部份是台灣人e5子弟khah濟，台南一中算真自由，我khah無掛狗牌e5經驗，因為老師私底下ma7 long2講台灣話。",
          "Lam5-pou7 lian5 goa7-seng2 gin2-a2 long2 oh8 Tai5-oan5-oe7, It-tiong toa7-pou7-hun7 si7 Tai5-oan5-lang5 e5 chu2-te7 khah che7, Tai5-lam5 It-tiong sng3 chin chu7-iu5, goa2 khah bo5 koa3 kau2-pai5 e5 keng-giam7, in-ui7 lau7-su su-te2-ha7 ma7 long2 kong2 Tai5-oan5-oe7."
        ],
        [
          "讀初中e5時chun7，真濟人有意識若讀了beh去台北讀冊，像台大；南部成大ma7 be7-bai2。Hit-chun7 lioh8-a2知影ka7咱管e5人tui3中國來，二二八e5關係，厝nih8 e5人會講hiah-e5「豬仔」、「中國豬」，會知影分別台灣人kap中國人，m7-koh國民黨教育真成功，咱ma7感覺家己是中國人。",
          "Thak8 chhou-tiong e5 si5-chun7, chin che7 lang5 u7 i3-sek na7 thak8 liau2 beh khi3 Tai5-pak thak8-chheh, chhiunn7 Tai5-tai7; lam5-pou7 Seng5-tai7 ma7 be7-bai2. Hit-chun7 lioh8-a2 chai-iann2 ka7 lan2 kong2 e5 lang5 tui3 Tiong-kok lai5, ji7-ji7-pat e5 koan-he7, chhu3--nih8 e5 lang5 e7 kong2 hiah-e5 “ti-a2”, “Tiong-kok-ti”, e7 chai-iann2 hun-piat8 Tai5-oan5-lang5 kap Tiong-kok-lang5, m7-koh Kok-bin5-tong2 kau3-iok8 chin seng5-kong, lan2 ma7 kam2-kak ka-ti7 si7 Tiong-kok-lang5."
        ],
        [
          "胡厝寮是1個村，我轉台灣了後，可能人口有成長，分做胡家里、胡厝里。厝nih8 e5兄弟姐妹無像我有烏名單e5經驗，無正式參與獨立運動，但是意識上long2支持黨外運動，因為我烏名單，in會koh-khah chhe3國民黨。胡厝寮long2 khah支持黨外人士，只有1個國民黨員叫胡龍寶，kau3尾伊對胡厝寮long2無sann2貢獻，tak8-e5叫伊「貓仔寶」。",
          "Ou5-chhu3-liau5 si7 1 e5 chhoan, goa2 tng2 Tai5-oan5 liau2-au7, kho2-leng5 jin5-khau2 u7 seng5-tiong2, hun-cho3 Ou5-ka-li2, Ou5-chhu3-li2. chhu3--nih8 e5 hiann-ti7 chi2-moe7 bo5 chhiunn7 goa2 u7 ou-mia5-toann e5 keng-giam7, bo5 cheng3-sek chham-u2 tok8-lip8 un7-tong7, tan7-si7 i3-sek siong7 long2 chi-chhi5 tong2-goa7 un7-tong7, in-ui7 goa2 ou-mia5-toann, in e7 koh-khah chhe3 Kok-bin5-tong2. Ou5-chhu3-liau5 long2 khah chi-chhi5 tong2-goa7 jin5-su7, chi2-u7 1 e5 Kok-bin5-tong2-oan5 kio3 Ou5 Liong5-po2, kau3-boe2 i tui3 Ou5-chhu3-liau5 long2 bo5 sann2 kong3-hian3, tak8-e5 kio3 i “Niau-a2-po2”."
        ],
        [
          "台大生活kap語文經驗",
          "Tai5-tai7 seng-oah8 kap gi2-bun5 keng-giam7"
        ],
        [
          "高三上學期有1遍破病，be7行路，人be7爽快，騎腳踏車be7-tang3 loh8--來，choann5-a2 kui-e5人phiann--loh8來，醫生檢查講類似小兒麻痺，經過物理治療有好去，m7-koh kui-e5人to7是「無sann2著」，一直拖kau3畢業。畢業了後考tiau5台大機械系，第1年無sann2『對勁』，有去台大病院檢查，醫生講我有心臟肥大，但是koh檢查是講無sann2-mih8病，所以1冬了，身體choann5-a2好去。",
          "Ko-sann siong7 hak8-ki5 u7 1 pian3 phoa3-penn7, be7 kiann5-lou7, lang5 be7 song2-khoai3, khia5 kha-tah8-chhia be7-tang3 loh8--lai5, choann5-a2 kui-e5 lang5 phiann--loh8-lai5, i-seng kiam2-cha kong2 lui7-su7 sio2-ji5 ba5-pi3, keng-koe3 but8-li2 ti7-liau5 u7 ho2--khi3, m7-koh kui-e5 lang5 to7-si7 “bo5 sann2 tioh8”, it-tit8 thoa kau3 pit8-giap8. Pit8-giap8 liau2-au7 kho2 tiau5 Tai5-tai7 ki-hai5-he7, te7 1 ni5 bo5 sann2『對勁』, u7 khi3 Tai5-tai7 penn7-inn7 kiam2-cha, i-seng kong2 goa2 u7 sim-chong7 pui5-toa7, tan7-si7 koh kiam2-cha si7 kong2 bo5 sann2-mih8 penn7, sou2-i2 1 tang liau2, sin-the2 choann5-a2 ho2--khi3."
        ],
        [
          "大部份e5人讀理工，選工程、理科，我成績khah平均，了後tiau5台大機械系，厝nih8 e5人ma7講，kam2無beh考醫科，m7-koh我long2無興趣。我想選機械ma7是潮流，感覺be7-bai2，bong2讀，m7-koh競爭真大，koh我身體無好，所以成績無kai3好。",
          "Toa7-pou7-hun7 e5 lang5 thak8 li2-kang, soan2 kang-teng5, li2-kho, goa2 seng5-chek khah peng5-kun, liau2-au7 tiau5 Tai5-tai7 ki-hai5-he7, chhu3--nih8 e5 lang5 ma7 kong2, kam2 bo5 beh kho2 i-kho, m7-koh goa2 long2 bo5 heng3-chhu3. Goa2 siunn7 soan2 ki-hai5 ma7 si7 tiau5-liu5, kam2-kak be7-bai2, bong2 thak8, m7-koh keng7-cheng chin toa7, koh goa2 sin-the2 bo5 ho2, sou2-i2 seng5-chek bo5 kai3 ho2."
        ],
        [
          "台大真自由，南部來e5學生long2講台灣話，ma7 khah會ka2做伙，北部e5本省台灣人是khah慣勢講北京話。是會真明顯感覺下港人kap北部人無仝。",
          "Tai5-tai7 chin chu7-iu5, lam5-pou7 lai5 e5 hak8-seng long2 kong2 Tai5-oan5-oe7, ma7 khah e7 ka2 cho3-hoe2, pak-pou7 e5 pun2-seng2 Tai5-oan5-lang5 si7 khah koan3-si3 kong2 Pak-kiann-oe7. Si7 e7 chin beng5-hian2 kam2-kak e7-kang2-lang5 kap pak-pou7-lang5 bo5 kang5."
        ],
        [
          "若台灣人e5老師ti7學校，會感受tioh8 in khah『吃不開』，hong5講是受日本教育，所以教育權long2是外省人，像tak8縣市中學校長long2外省人，無台灣人。蔡正隆ham7我仝班，仝屆e5 koh有劉俊男、陳勝雄、化工系翁正義，goan2 long2無參加學校e5社團。",
          "Na7 Tai5-oan5-lang5 e5 lau7-su ti7 hak8-hau7, e7 kam2-siu7 tioh8 in khah『吃不開』, hong5 kong2 si7 siu7 Jit8-pun2 kau3-iok8, sou2-i2 kau3-iok8-koan5 long2 si7 goa7-seng2-lang5, chhiunn7 tak8 koan7-chhi7 tiong-hak8 hau7-tiunn2 long2 goa7-seng2-lang5, bo5 Tai5-oan5-lang5. Chhoa3 Cheng3-liong5 ham7 goa2 kang7 pan, kang7 kai3--e5 koh u7 Lau5 Chun3-lam5, Tan5 Seng3-hiong5, Hoa3-kang-he7 Ong Cheng3-gi7, goan2 long2 bo5 chham-ka hak8-hau7 e5 sia7-thoan5."
        ],
        [
          "Ti7台灣e5時，tann-a2會感受tioh8社會經濟無平等，我bat寫過1篇中文散文〈阿田的憂鬱〉，講讀冊人無chhap社會公義；m7-koh我左派意識是ti7海外才khah有e5，我出國進前koh是中國人e5意識。",
          "Ti7 Tai5-oan5 e5 si5, tann-a2 e7 kam2-siu7 tioh8 sia7-hoe7 keng-che3 bo5 peng5-teng2, goa2 bat sia2 koe3 1 phinn Tiong-bun5 san3-bun5 “A-tian5 e5 iu-ut”, kong2 thak8-chheh-lang5 bo5 chhap sia7-hoe7 kong-gi7; m7-koh goa2 cho2-phai3 i3-sek si7 ti7 hai2-goa7 chiah khah u7--e5, goa2 chhut-kok chin3-cheng5 koh si7 Tiong-kok-lang5 e5 i3-sek."
        ],
        [
          "海外經驗：「台灣同鄉會」、左派意識kap「烏名單」",
          "Hai2-goa7 keng-giam7: “Tai5-oan5 Tong5-hiong-hoe7”, cho2-phai3 i3-sek kap “ou-mia5-toann”"
        ],
        [
          "出國留學是時代潮流，我想，ma7是國民黨有意無意e5政策，beh ka7智識分子送出去。除了成績好，ai3經過留學考試，我是考自費留學。讀高中e5時，ti7台南有風聲，講做過省主席e5周志柔，1遍來美國訪問，講伊去美國chhoe7人暗殺1個台獨分子。民間知影chit件代誌，ma7知m7-tioh8，但是當時無sim2-mih8想法。我是來美國了後，想法chiah真正改變。",
          "Chhut-kok liu5-hak8 si7 si5-tai7 tiau5-liu5, goa2 siunn7, ma7 si7 Kok-bin5-tong2 u7-i3 bo5-i3 e5 cheng3-chhek, beh ka7 ti3-sek hun7-chu2 sang3--chhut-khi3. Tu5-liau2 seng5-chek ho2, ai3 keng-koe3 liu5-hak8 kho2-chhi3, goa2 si7 kho2 chu7-hui3 liu5-hak8. Thak8 ko-tiong e5 si5, ti7 Tai5-lam5 u7 hong-siann, kong2 cho3 koe3 seng2-chu2-sek8 e5 Chiu Chi3-jiu5, 1 pian3 lai5 Bi2-kok hong2-bun7, kong2 i khi3 Bi2-kok chhoe7 lang5 am3-sat 1 e5 Tai5-tok8 hun7-chu2. Bin5-kan chai-iann2 chit kiann7 tai7-chi3, ma7 chai m7-tioh8, tan7-si7 tong-si5 bo5 sim2-mih8 siunn7-hoat. Goa2 si7 lai5 Bi2-kok liau2-au7, siunn7-hoat chiah chin-chiann3 kai2-pian3."
        ],
        [
          "請tioh8幾間學校，Bucknell大學會tang3免學費，我to7來--a。學校無大，差不多5000人nia5，有我koh 1個外省人，goan2有參加International Student Club，外省人be7曉講台灣話，我一日到暗long2 kap伊講北京話，ham7其他外國學生講英語。",
          "Chheng2 tioh8 kui2 keng hak8-hau7, Bucknell Tai7-hak8 e7-tang3 bian2 hak8-hui3, goa2 to7 lai5--a. Hak8-hau7 bo5 toa7, chha-put-to 5000 lang5 nia5, u7 goa2 koh 1 e5 goa7-seng2-lang5, goan2 u7 chham-ka International Student Club, goa7-seng2-lang5 be7-hiau2 kong2 Tai5-oan5-oe7, goa2 chit8 jit8 kau3 am3 long2 kap i kong2 Pak-kiann-oe7, ham7 ki5-tha goa7-kok hak8-seng kong2 Eng-gi2."
        ],
        [
          "Ti7 Bucknell大學1間冊店，看tioh8 1本冊，《Red Star Over China》， Edgar Snow chit e5美國記者1936年去延安訪問毛澤東了後寫e5，是西方對中國共產黨正式e5報導，其中問毛澤東支持弱小民族解放，kam2有支持朝鮮tui3日本獨立出來，毛澤東講伊支持朝鮮獨立，koh講仝款原則，會使運用kau3台灣民族，自日本帝國解放出來。意思真清楚是少數民族自決，hou7我衝擊真大。",
          "Ti7 Bucknell Tai7-hak8 1 keng chheh-tiam3, khoann3 tioh8 1 pun2 chheh, “Red Star Over China”, Edgar Snow chit e5 Bi2-kok ki3-chia2 1936 ni5 khi3 Ian5-an hong2-bun7 Mou5 Tek8-tong liau2-au7 sia2--e5, si7 Se-hng tui3 Tiong-kok Kiong7-san2-tong2 cheng3-sek e5 po3-to7, ki5-tiong mng7 Mou5 Tek8-tong chi-chhi5 jiok8-sio2 bin5-chok8 kai2-hong3, kam2 u7 chi-chhi5 Tiau5-sian2 tui3 Jit8-pun2 tok8-lip8--chhut-lai5, Mou5 Tek8-tong kong2 i chi-chhi5 Tiau5-sian2 tok8-lip8, koh kong2 kang7-khoan2 goan5-chek, e7-sai2 un7-iong7 kau3 Tai5-oan5 bin5-chok8, chu7 Jit8-pun2 Te3-kok kai2-hong3--chhut-lai5. I3-su3 chin chheng-chho2 si7 chio2-sou3 bin5-chok8 chu7-koat, hou7 goa2 chhiong-kek chin toa7."
        ],
        [
          "1968年我去Buffalo(State University of New York at Buffalo)讀，劉俊男、陳勝雄ma7 ti7 Buffalo。開始看tioh8《台灣青年》，台灣學生chiok濟，tak8-e5做伙講台灣話，馬上感覺台灣人beh獨立，所以讀博士班e5時，意識型態大改變。",
          "1968 ni5 goa2 khi3 Buffalo (State University of New York at Buffalo) thak8, Lau5 Chun3-lam5, Tan5 Seng3-hiong5 ma7 ti7 Buffalo. Khai-si2 khoann3 tioh8 “Tai5-oan5 Chheng-lian5”, Tai5-oan5 hak8-seng chiok che7, tak8-e5 cho3-hoe2 kong2 Tai5-oan5-oe7, ma2-siong7 kam2-kak Tai5-oan5-lang5 beh tok8-lip8, sou2-i2 thak8 phok-su7-pan e5 si5, i3-sek heng5-thai7 toa7 kai2-pian3."
        ],
        [
          "1969年開始beh組「台灣同鄉會」，m7-na7『跑腿』，goan2去借教堂辦同鄉會，策劃、執行long2有參與。會長是khah早去創業e5社會人士，hit-chun7已經有台獨聯盟，《台灣青年》透過管道寄來，留學生e5聯絡有hong5掌握。",
          "1969 ni5 khai-si2 beh chou “Tai5-oan5 Tong5-hiong-hoe7”, m7-na7『跑腿』, goan2 khi3 chioh kau3-tng5 pan7 tong5-hiong-hoe7, chhek-oe7, chip-heng5 long2 u7 chham-u2. Hoe7-tiunn2 si7 khah cha2 khi3 chhong3-giap8 e5 sia7-hoe7 jin5-su7, hit-chun7 i2-keng u7 Tai5-tok8 Lian5-beng5, “Tai5-oan5 Chheng-lian5” thau3-koe3 koan2-to7 kia3--lai5, liu5-hak8-seng e5 lian5-lok8 u7 hong5 chiang2-ak."
        ],
        [
          "所以有e5人會驚，m7敢ka7《台灣青年》用手theh8，long2用箸ngeh。Ma7有收tioh8史明ti7日本辦e5《獨立台灣》，應該是ui3日文翻e5中文版。",
          "Sou2-i2 u7 e5 lang5 e7 kiann, m7 kann2 ka7 “Tai5-oan5 Chheng-lian5” iong7 chhiu2 theh8, long2 iong7 ti7 ngeh. Ma7 u7 siu tioh8 Su2-beng5 ti7 Jit8-pun2 pan7 e5 “Tok8-lip8 Tai5-oan5”, eng3-kai si7 ui3 Jit8-bun5 hoan e5 Tiong-bun5-pan2."
        ],
        [
          "當時ma7 koh「釣魚台事件」，背後運作是統派，hit-chun7有做伙參與，我ma7有去Washingtong D. C.示威，但是真清楚我是台灣立場。",
          "Tong-si5 ma7 koh “Tio3-hi5-tai5 su7-kiann7”, poe7-au7 un7-chok si7 thong2-phai3, hit-chun7 u7 cho3-hoe2 chham-u2, goa2 ma7 u7 khi3 Washingtong D. C. si7-ui, tan7-si7 chin chheng-chho2 goa2 si7 Tai5-oan5 lip8-tiunn5."
        ],
        [
          "過程中，有人push我做中國同鄉會會長，連宣傳單long2印好，我無同意、無beh選。Ti7聯合國e5席次koh hou7中國theh8去，國民黨勢力愈來愈細，北京勢力愈來愈大。但是社會主義是統派介紹來e5，我有ham7 in來往，我e5左派思想ham7 in有關係，了後台灣人e5刊物ma7有左派論述--a。所以左派無一定是統派。事實上，有台灣左派，怹主張台灣革命、台灣獨立。",
          "Koe3-teng5 tiong, u7 lang5 push goa2 cho3 Tiong-kok Tong5-hiong-hoe7 hoe7-tiunn2, lian5 soan-thoan5-toann long2 in3 ho2, goa2 bo5 tong5-i3, bo5 beh soan2. Ti7 Lian5-hap8-kok e5 sek8-chhu3 koh hou7 Tiong-kok theh8--khi3, Kok-bin5-tong2 se3-lek8 ju2 lai5 ju2 se3, Pak-kiann se3-lek8 ju2 lai5 ju2 toa7. Tan7-si7 sia7-hoe7 chu2-gi7 si7 thong2-phai3 kai3-siau7--lai5-e5, goa2 u7 ham7 in lai5-ong2, goa2 e5 cho2-phai3 su-siong2 ham7 in u7 koan-he7, liau2-au7 Tai5-oan5-lang5 e5 khan-but8 ma7 u7 cho2-phai3 lun7-sut8--a. Sou2-i2 cho2-phai3 bo5 it-teng7 si7 thong2-phai3. Su7-sit8 siong7, u7 Tai5-oan5 cho2-phai3, in chu2-tiunn Tai5-oan5 kek-beng7, Tai5-oan5 tok8-lip8."
        ],
        [
          "《台灣人民》是1970創刊，《台灣革命》khah晚，我有收幾期，了後我離開Buffalo去Tampa食頭路，無koh收tioh8《台灣人民》，chhun《台灣革命》。佇Buffalo e5時， ma7有《台灣人民》e5統派約我去Canada，想beh giu2人，我拒絕；後來有《台灣革命》，chiah知《台灣人民》有統獨2派e5分裂。",
          "“Tai5-oan5 Jin5-bin5” si7 1970 chhong3-khan, “Tai5-oan5 Kek-beng7” khah oann3, goa2 u7 siu kui2 ki5, liau2-au7 goa2 li7-khui Buffalo khi3 Tampa chiah8-thau5-lou7, bo5 koh siu tioh8 “Tai5-oan5 Jin5-bin5”, chhun “Tai5-oan5 Kek-beng7”. Ti7 Buffalo e5 si5, ma7 u7 “Tai5-oan5 Jin5-bin5” e5 thong2-phai3 iok goa2 khi3 Canada, siunn7 beh giu2 lang5, goa2 ku7-choat8; au7-lai5 u7 “Tai5-oan5 Kek-beng7”, chiah chai “Tai5-oan5 Jin5-bin5” u7 thong2-tok8 2 phai3 e5 hun-liat8."
        ],
        [
          "Hit-chun7 iau2 m7知是m7是「烏名單」，iau2 m7知會tang3轉去iah8 be7，m7-koh留ti7 hia是因為學生時代e5參與iau2會膽膽，ma7無sann2-mih8錢。蔡正隆bat轉去1 choa7;若大尾e5，像蔡同榮、陳隆志是無可能轉去。",
          "Hit-chun7 iau2 m7 chai si7 m7 si7 “ou-mia5-toann”, iau2 m7 chai e7-tang3 tng2--khi3 iah8 be7, m7-koh lau5 ti7 hia si7 in-ui7 hak8-seng si5-tai7 e5 chham-u2 iau2 e7 tam2-tam2, ma7 bo5 sann2-mih8 chinn5. Chhoa3 Cheng3-liong5 bat tng2 khi3 1 choa7; na7 toa7-boe2--e5, chhiunn7 Chhoa3 Tong5-eng5, Tan5 Liong5-chi3 si7 bo5 kho2-leng5 tng2--khi3."
        ],
        [
          "Beh離開台灣e5時，ka7 goan2媽媽講畢業to7轉來，但是我加入台獨聯盟，是真嚴重e5代誌，無ka7厝nih8 e5人講，因為批long2會thiah，家己ma7膽膽。所以tak8-e5考慮ti7 chia chhoe7頭路。了後食頭路，kui-e5情勢to7改變。",
          "Beh li7-khui Tai5-oan5 e5 si5, ka7 goan2 ma-ma kong2 pit8-giap8 to7 tng2--lai5, tan7-si7 goa2 ka-jip8 Tai5-tok8 Lian5-beng5, si7 chin giam5-tiong7 e5 tai7-chi3, bo5 ka7 chhu3--nih8 e5 lang5 kong2, in-ui7 phoe long2 e7 thiah, ka-ti7 ma7 tam2-tam2. Sou2-i2 tak8-e5 kho2-lu7 ti7 chia chhoe7 thau5-lou7. Liau2-au7 chiah8-thau5-lou7, kui-e5 cheng5-se3 to7 kai2-pian3."
        ],
        [
          "1974年正月開始上班，接tioh8《台灣革命》，koh是左派e5物件，1976年to7 ti7報紙投書，用本名登出來，私底下已經感覺無可能轉去a。所以頭10冬，是家己無轉去，相信beh轉去ma7會使，m7-koh ma7會驚。",
          "1974 ni5 chiann--goeh8 khai-si2 siong7-pan, chiap tioh8 “Tai5-oan5 Kek-beng7”, koh si7 cho2-phai3 e5 mih8-kiann7, 1976 ni5 to7 ti7 po3-choa2 tau5-su, iong7 pun2-mia5 ten--chhut-lai5, su-te2-ha7 i2-keng kam2-kak bo5 kho2-leng5 tng2--khi3-a. Sou2-i2 thau5 10 tang, si7 ka-ti7 bo5 tng2--khi3, siong-sin3 beh tng2--khi3 ma7 e7-sai2, m7-koh ma7 e7 kiann."
        ],
        [
          "正式有真大衝擊是陳文成轉去，死ti7台大校園，引起所有海外留學生kap ti7 chia食頭路e5人考慮到底kam2 beh轉去。尾a2有人申請ma7無beh hou7轉去。",
          "Cheng3-sek u7 chin toa7 chhiong-kek si7 Tan5 Bun5-seng5 tng2--khi3, si2 ti7 Tai5-tai7 hau7-hng5, in2-khi2 sou2-u7 hai2-goa7 liu5-hak8-seng kap ti7 chia chiah8-thau5-lou7 e5 lang5 kho2-lu7 tau3-te2 kam2 beh tng2--khi3. Boe2--a2 u7 lang5 sin-chheng2 ma7 bo5 beh hou7 tng2--khi3."
        ],
        [
          "事實上陳文成事件（1981.07.02）進前1個月，我去日本出差to7有向大阪亞東協會申請beh轉台灣，本來講下晡會tang3 theh8 tioh8簽證，結果去theh8 e5時，伊講：『胡先生, 很抱歉, 我們不能給你簽證。因為我們電腦有你的資料.』我問講sim2-mih8資料，伊講：『我們不能說。』連「落地簽證」long2取消--a。我家己ma7心內有數，知影列入「烏名單」。",
          "Su7-sit8 siong7 Tan5 Bun5-seng5 su7-kiann7 (1981.07.02) chin3-cheng5 1 ko3 goeh8, goa2 khi3 Jit8-pun2 chhut-chhe to7 u7 hiong3 Tai7-pan2 A-tang Hiap8-hoe7 sin-chheng2 beh tng2 Tai5-oan5, pun2-lai5 kong2 e7-pou e7-tang3 theh8 tioh8 chhiam-cheng3, kiat-ko2 khi3 theh8 e5 si5, i kong2:『胡先生, 很抱歉, 我們不能給你簽證。因為我們電腦有你的資料.』Goa2 mng7 kong2 sim2-mih8 chu-liau7, i kong2;『我們不能說.』Lian5 “loh8-te7 chhiam-cheng3” long2 chhu2-siau--a. Goa2 ka-ti7 ma7 sim-lai7 iu2-sou3, chai-iann2 liat8 jip8 “ou-mia5-toann”."
        ],
        [
          "發生「美麗島事件」（1979.12.10）e5時，我做台灣同鄉會會長，hit-chun7事先安排許信良來演講，所以事件發生e5時伊無ti7台灣。本來台灣人有beh ka7海外反國民黨e5組織聯合起來做1個「建國聯合陣線」，許信良想beh做頭運作，結果伊碰著台獨聯盟e5拳頭。",
          "Hoat-seng “Bi2-le7-to2 su7-kiann7” (1979.12.10) e5 si5, goa2 cho3 Tai5-oan5 Tong5-hiong-hoe7 hoe7-tiunn2, hit-chun7 su7-sian an-pai5 Khou2 Sin3-liong5 lai5 ian2-kang2, sou2-i2 su7-kiann7 hoat-seng e5 si5 i bo5 ti7 Tai5-oan5. Pun2-lai5 Tai5-oan5-lang5 u7 beh ka7 hai2-goa7 hoan2 Kok-bin5-tong2 e5 chou-chit lian5-hap8 khi2 lai5 cho3 1 e5 “Kian3-kok Lian5-hap8 Tin7-soann3”, Khou2 Sin3-liong5 siunn7 beh cho3 thau5 un7-chok, kiat-ko2 i pong7 tioh8 Tai5-tok8 Lian5-beng5 e5 kun5-thau5."
        ],
        [
          "後來事件發生，伊無來演講，臨時改座談會，由我主持，公開tak8-e5討論，陳文成ma7有講話。但是警備總部hit-chun7有所謂「彩虹專案」，當場to7有jiau3耙仔私底下錄音送去做報告。我做會長，koh投入台灣左派運動、參與《台灣時代》，所以be7-tang3轉去，ma7引起阮太太in家族真大反應，正經是烏名單。",
          "Au7-lai5 su7-kiann7 hoat-seng, i bo5 lai5 ian2-kang2, lim5-si5 kai2 cho7-tam5-hoe7, iu5 goa2 chu2-chhi5, kong-khai tak8-e5 tho2-lun7, Tan5 Bun5-seng5 ma7 u7 kong2-oe7. Tan7-si7 Keng2-pi7 Chong2-pou7 hit-chun7 u7 sou2-ui7 “chhai2-kheng7 choan-an3”, tng-tiunn5 to7 u7 jiau3-pe5-a2 su-te2-ha7 lok8-im sang3 khi3 cho3 po3-ko3. Goa2 cho3 hoe7-tiunn2, koh tau5-jip8 Tai5-oan5 cho2-phai3 un7-tong7, chham-u2 “Tai5-oan5 Si5-tai7”, sou2-i2 be7-tang3 tng2--khi3, ma7 in2-khi2 goan2 thai3-thai3 in ka-chok8 chin toa7 hoan2-eng3, cheng3-keng si7 ou-mia5-toann."
        ],
        [
          "影響海外台獨運動kap台語文運動e5結合",
          "Eng2-hiong2 hai2-goa7 Tai5-tok8 un7-tong7 kap Tai5-gi2-bun5 un7-tong7 e5 kiat-hap8"
        ],
        [
          "美麗島事件了，海外各款台灣人運動開始有意識、主張，ai3容忍無仝e5運動差別，團結起來。「建國聯合陣線」內底：《台灣時代》提出「反帝」、「台灣民族」、「獨立」、「革命」，但是台獨聯盟無ai3「反帝」kap「台灣民族」e5提法。",
          "Bi2-le7-to2 su7-kiann7 liau2, hai2-goa7 kok khoan2 Tai5-oan5-lang5 un7-tong7 khai-si2 u7 i3-sek, chu2-tiunn, ai3 iong5-lun2 bo5 kang5 e5 un7-tong7 chha-piat8, thoan5-kiat--khi2-lai5. “Kian3-kok Lian5-hap8 Tin7-soann3” lai7-te2: “Tai5-oan5 Si5-tai7” the5-chhut “hoan2 te3”, “Tai5-oan5 bin5-chok8”, “tok8-lip8”, “革命”, tan7-si7 Tai5-tok8 Lian5-beng5 bo5-ai3 “hoan2 te3” kap “Tai5-oan5 bin5-chok8” e5 the5-hoat."
        ],
        [
          "「台灣民族」早年《台灣青年》to7提過a，但是理論khah無完整，ma7 hou7統派批判做血統論、種族論、對外省人e5排除，所以台獨聯盟ka7民族退kau3先來慢kau3 e5「台灣人e5定義」，認真來講，應該ui3資本主義、社會發展e5過程中、經濟共同體e5運作，來定義民族e5內涵內底ai3有地理環境、語言、文化等等。到尾，台獨聯盟ti7「建國聯合陣線」無同意「台灣民族」e5提法。",
          "“Tai5-oan5 bin5-chok8” cha2-ni5 “Tai5-oan5 Chheng-lian5” to7 the5--koe3-a, tan7-si7 li2-lun7 khah bo5 oan5-cheng2, ma7 hou7 thong2-phai3 phoe-phoann3 cho3 hoeh-thong2-lun7, cheng2-chok8-lun7, tui3 goa7-seng2-lang5 e5 pai5-tu5, sou2-i2 Tai5-tok8 Lian5-beng5 ka7 bin5-chok8 the3 kau3 seng lai5 ban7 kau3 e5 “Tai5-oan5-lang5 e5 teng7-gi7”, jin7-chin lai5 kong2, eng3-kai ui3 chu-pun2 chu2-gi7, sia7-hoe7 hoat-tian2 e5 koe3-teng5 tiong, keng-che3 kiong7-tong5-the2 e5 un7-chok, lai5 teng7-gi7 bin5-chok8 e5 loe7-ham5 lai7-te2 ai3 u7 te7-li2 khoan5-keng2, gi2-gian5, bun5-hoa3 teng2-teng2. Kau3 boe2, Tai5-tok8 Lian5-beng5 ti7 “Kian3-kok Lian5-hap8 Tin7-soann3” bo5 tong5-i3 “Tai5-oan5 bin5-chok8” e5 the5-hoat."
        ],
        [
          "聯合陣線反對「反帝」kap「台灣民族」e5基本綱領，《台灣時代》堅持原則，to7無參加聯合陣線。In綱領liah8有出來，to7對外演講說明，ma7得tioh8濟濟同鄉接受。事實上，「台灣左派」tui3《台灣革命》徙kau3《台灣時代》，to7有1系列teh刣統一派e5評論，所以了後e5台灣左派獨立民族革命論述to7真完整。陳文成ma7有接受《台灣時代》，伊看了真歡喜，自動koh印、koh發hou7其他e5人看。",
          "Lian5-hap8 Tin7-soann3 hoan2-tui3 “hoan2 te3” kap “Tai5-oan5 bin5-chok8” e5 ki-pun2 kong-nia2, “Tai5-oan5 Si5-tai7” kian-chhi5 goan5-chek, to7 bo5 chham-ka Lian5-hap8 Tin7-soann3. In kong-nia2 liah8 u7 chhut--lai5, to7 tui3 goa7 ian2-kang2 soeh-beng5, ma7 tit tioh8 che7-che7 tong5-hiong chiap-siu7. Su7-sit8 siong7, “Tai5-oan5 cho2-phai3” tui3 “Tai5-oan5 Kek-beng7” soa2 kau3 “Tai5-oan5 Si5-tai7”, to7 u7 1 he7-liat8 teh thai5 thong2-it-phai3 e5 pheng5-lun7, sou2-i2 liau2-au7 e5 Tai5-oan5 cho2-phai3 tok8-lip8 bin5-chok8 kek-beng7 lun7-sut8 to7 chin oan5-cheng2. tan5 Bun5-seng5 ma7 u7 chiap-siu7 “Tai5-oan5 Si5-tai7”, i khoann3 liau2 chin hoann-hi2, chu7-tong7 koh in3, koh hoat hou7 ki5-tha e5 lang5 khoann3."
        ],
        [
          "《台灣時代》chit e5雜誌kap組織hit時iau2無台灣語文意識，組織內底有小組，希望每個人提出想beh做e5物件，我to7有teh思考：台灣人beh獨立，除了政治方式，應該有無仝角度來切入，我細漢對文學to7濟少有興趣，國文ma7 be7-bai2，過去是無寫chiok濟物件，m7-koh讀過1寡文學作品。另外，知影親像Jose P. Rizal e5 〈絕命詩〉（《永別》）kap伊e5小說，鼓舞著菲律賓民族起來反對西班牙的殖民統治。我to7有真幼稚粗淺e5想法，感覺文學會tang3影響人e5革命熱情。",
          "“Tai5-oan5 Si5-tai7” chit e5 chap8-chi3 kap chou-chit hit-si5 iau2 bo5 Tai5-oan5 gi2-bun5 i3-sek, chou-chit lai7-te2 u7 sio2-chou, hi-bang7 mui2 e5 lang5 the5-chhut siunn7 beh cho3 e5 mih8-kiann7, goa2 to7 u7 teh su-kho2: Tai5-oan5-lang5 beh tok8-lip8, tu5-liau2 cheng3-ti7 hong-sek, eng3-kai u7 bo5 kang7 kak-tou7 lai5 chhiat-jip8, goa2 se3-han3 tui3 bun5-hak8 to7 che7-chio2 u7 heng3-chhu3, kok-bun5 ma7 be7-bai2, koe3-khi3 si7 bo5 sia2 chiok che7 mih8-kiann7, m7-koh thak8 koe3 chit8-koa2 bun5-hak8 chok-phin2. Leng7-goa7, chai-iann2 chhin-chhiunn7 Jose P. Rizal e5 “Choat8-beng7-si” (“Eng2-piat8”) kap i e5 siau2-soat, kou2-bu2 tioh8 Hui-lut8-pin bin5-chok8 khi2 lai5 hoan2-tui3 Se-pan-ga5 e5 sit8-bin5 thong2-ti7. Goa2 to7 u7 chin iu3-ti3 chhou-chhian2 e5 siunn7-hoat, kam2-kak bun5-hak8 e7-tang3 eng2-hiong2 lang5 e5 kek-beng7 jiat8-cheng5."
        ],
        [
          "《台灣時代》面頂濟少有文學作品、革命性e5詩kap散文，m7-koh beh有系統來用文學作推sak獨立 e5工具，tak8-e5 iau2無hit款想法。我加入《台灣左派》、《台灣時代》，是左雄（本姓林）ka7我接入，了後伊ui3 Cornell徏去Toronto，我進前ti7 Buffalo，無機會接tioh8;後來我來ti7 Pittsburgh，tu2 tioh8鄭節（《台灣時代》對外發言人，本名蘇英明。Chit-ma2 ti7 New Jersey），鄭節hit-chun7 toa3 Pittsburgh，我e5左派思想kap伊有match，伊ma7 khah有文學思考，to7 ka7左雄問起我。",
          "“Tai5-oan5 Si5-tai7” bin7-teng2 che7-chio2 u7 bun5-hak8 chok-phin2, kek-beng7-seng3 e5 si kap san3-bun5, m7-koh beh u7 he7-thong2 lai5 iong7 bun5-hak8 cho3 chhui-sak tok8-lip8 e5 kang-ku7, tak8-e5 iau2 bo5 hit khoan2 siunn7-hoat. Goa2 ka-jip8 “Tai5-oan5 Cho2-phai3”, “Tai5-oan5 Si5-tai7”, si7 Cho2 Hiong5 (pun2-senn3 Lim5) ka7 goa2 chiap jip8, liau2-au7 i ui3 Cornell soa2 khi3 Toronto, goa2 chin3-cheng5 ti7 Buffalo, bo5 ki-hoe7 chiap--tioh8; au7-lai5 goa2 lai5 ti7 Pittsburgh, tu2 tioh8 Tenn7 Chiat (“Tai5-oan5 Si5-tai7” tui3-goa7 hoat-gian5-jin5, pun2-mia5 Sou Eng-beng5. Chit-ma2 ti7 New Jersey), Tenn7 Chiat hit-chun7 toa3 Pittsburgh, goa2 e5 cho2-phai3 su-siong2 kap i u7 match, i ma7 khah u7 bun5-hak8 su-kho2, to7 ka7 Cho2 Hiong5 mng7 khi2 goa2."
        ],
        [
          "若台灣語文意識，我thang算是影響《台灣時代》台灣語文思考e5人。大概1979年，每個人選定beh做e5方面，我to7選定文學。蘇英明e5老父是蘇維熊，伊手內有明潭出版社e5選輯，伊知影我beh用文學，to7 ka7 hit套冊送我。因為beh研究日據時代e5歷史，像《台灣青年》、《台灣民報》、《台灣新民報》e5影印本，伊ma7透過in兄哥轉來美國，ma7有hou7我。",
          "Na7 Tai5-oan5 gi2-bun5 i3-sek, goa2 thang sng3 si7 eng2-hiong2 “Tai5-oan5 Si5-tai7” Tai5-oan5 gi2-bun5 su-kho2 e5 lang5. Tai7-khai3 1979 ni5, mui2 e5 lang5 soan2-teng7 beh cho3 e5 hong-bin7, goa2 to7 soan2-teng7 bun5-hak8. Sou Eng-beng5 e5 lau7-pe7 si7 Sou Ui5-him5, i chhiu2-lai7 u7 Beng5-tham5 Chhut-pan2-sia7 e5 soan2-chip, i chai-iann2 goa2 beh iong7 bun5-hak8, to7 ka7 hit tho3 chheh sang3--goa2. In-ui7 beh gian2-kiu3 Jit8-ku3 si5-tai7 e5 lek8-su2, chhiunn7 “Tai5-oan5 Chheng-lian5”, “Tai5-oan5 Bin5-po3”, “Tai5-oan5 Sin-bin5-po3” e5 iann2-in3-pun2, i ma7 thau3-koe3 in hiann-ko tng2 lai5 Bi2-kok, ma7 u7 hou7--goa2."
        ],
        [
          "我ka7 1寡語文史料整理出來，才會看tioh8黃石輝、黃純青kap郭秋生chiok濟人e5台灣話文論爭。了後參加「台灣文學研究會」，to7開始發表台灣語文e5論文，結論內面to7有beh建立民族語文tioh8-ai3有用台語文書寫e5實踐。但是起頭long2是華文書寫。了後ti7《台灣文藝》100期e5時（1986年），有1個短短e5感言〈建設台灣語文〉，to7用台文寫。",
          "Goa2 ka7 chit8-koa2 gi2-bun5 su2-liau7 cheng2-li2--chhut-lai5, chiah e7 khoann3 tioh8 Ng5 Chioh8-hui, Ng5 Sun5-chheng kap Koeh Chhiu-seng chiok che7 lang5 e5 Tai5-oan5 oe7-bun5 lun7-cheng. Liau2-au7 chham-ka “Tai5-oan5 Bun5-hak8 Gian2-kiu3-hoe7”, to7 khai-si2 hoat-piau2 Tai5-oan5 gi2-bun5 e5 lun7-bun5, kiat-lun7 lai7-bin7 to7 u7 beh kian3-lip8 bin5-chok8 gi2-bun5 tioh8-ai3 u7 iong7 Tai5-gi2-bun5 su-sia2 e5 sit8-chian3. Tan7-si7 khi2-thau5 long2 si7 Hoa5-bun5 su-sia2. Liau2-au7 ti7 “Tai5-oan5 Bun5-ge7” 100 ki5 e5 si5 (1986 ni5), u7 1 e5 te2-te2 e5 kam2-gian5 (kian3-siat Tai5-oan5 gi2-bun5), to7 iong7 Tai5-bun5 sia2."
        ],
        [
          "戰後有個人的e5台語詩創作，但是1986年宋澤萊in辦《台灣新文化》，chiah開始有台灣語文e5討論kap對話；1987-1988，爭論愈大。1984年「台灣文學研究會」年會ti7 Chicago，我宣讀hit篇文章（〈台灣新文學時期「台灣話」文學化發展的探討〉）草稿，但是李喬講chit e5階段先mai3講台灣語文e5問題。",
          "Chian3-au7 u7 ko3-jin5-tek e5 Tai5-gi2-si chhong3-chok, tan7-si7 1986 ni5 Song3 Tek8-lai5 in pan7 “Tai5-oan5 Sin-bun5-hoa3”, chiah khai-si2 u7 Tai5-oan5 gi2-bun5 e5 tho2-lun7 kap tui3-oe7; 1987-1988, cheng-lun7 ju2 toa7. 1984 ni5 “Tai5-oan5 Bun5-hak8 Gian2-kiu3-hoe7” ni5-hoe7 ti7 Chicago, goa2 soan-thok8 hit phinn bun5-chiunn (“Tai5-oan5 sin-bun5-hak8 si5-ki5 `Tai5-oan5-oe7' bun5-hak8-hoa3 hoat-tian2 e5 tham3-tho2”) chho2-ko2, tan7-si7 Li2 Kiau5 kong2 chit e5 kai-toann7 seng mai3 kong2 Tai5-oan5 gi2-bun5 e5 bun7-te5."
        ],
        [
          "1988年我初次轉台灣，ma7是《台灣新文化》社務委員，所以有ham7 in討論語文問題。後來台灣文學研究年會ti7東京Tsukuba大學，張良澤ti7 hia教冊，goan2 ti7 hia開會，koh有中國學者beh來，但是tu2 tioh8天安門事件，in long2無來。了，goan2 1 tin7人beh轉台灣，但是簽證ma7真囉嗦，我叫goan2公司安排我商務出差，舞kui晡才轉台灣。Hit冬台灣文學研究年會是黃娟做召集人。",
          "1988 ni5 goa2 chhou chhu3 tng2 Tai5-oan5, ma7 si7 “Tai5-oan5 Sin-bun5-hoa3” sia7-bu7 ui2-oan5, sou2-i2 u7 ham7 in tho2-lun7 gi2-bun5 bun7-te5. Au7-lai5 Tai5-oan5 bun5-hak8 gian2-kiu3 ni5-hoe7 ti7 Tang-kiannTsukubaTai7-hak8, Tiunn Liong5-tek8 ti7 hia ka3-chheh, goan2 ti7 hia khui-hoe7, koh u7 Tiong-kok hak8-chia2 beh lai5, tan7-si7 tu2 tioh8 Thian-an-mng5 su7-kiann7, in long2 bo5 lai5. Liau2, goan2 1 tin7 lang5 beh tng2 Tai5-oan5, tan7-si7 chhiam-cheng3 ma7 chin lo-so, goa2 kio3 goan2 kong-si an-pai5 goa2 siong-bu7 chhut-chhe, bu2 kui-pou chiah tng2 Tai5-oan5. Hit tang Tai5-oan5 bun5-hak8 gian2-kiu3 ni5-hoe7 si7 Ng5 Koan cho3 tiau3-chip8-jin5."
        ],
        [
          "轉台灣了，開始有運動e5勢面出來，結合北部、南部e5力量，像洪惟仁beh創《台語文摘》，koh我ma7 kap鹽分地帶有接觸。洪惟仁進前to7 bat來海外宣傳台灣語文，koh toa3 goan2 tau幾na7日，na2像是「全美會」安排e5，ma7有可能是陳文成事件了，美國e5《台灣文化》雙月刊（陳芳明主編）teh辦，ka7邀請來e5。所以hit-chun7 to7有聯繫、參伊討論左派kap語文e5物件。",
          "Tng2 Tai5-oan5 liau2, khai-si2 u7 un7-tong7 e5 se3-bin7 chhut--lai5, kiat-hap8 pak-pou7, lam5-pou7 e5 lek8-liong7, chhiunn7 Ang5 I5-jin5 beh chhong3 “Tai5-gi2 Bun5-thiah”, koh goa2 ma7 kap Iam5-hun te7-tai7 u7 chiap-chhiok. Ang5 I5-jin5 chin3-cheng5 to7 bat lai5 hai2-goa7 soan-thoan5 Tai5-oan5 gi2-bun5, koh toa3 goan2 tau kui2-na7 jit8, na2-chhiunn7 si7 “Choan5-bi2-hoe7” an-pai5--e5, ma7 u7 kho2-leng5 si7 Tan5 Bun5-seng5 su7-kiann7 liau2, Bi2-kok e5 “Tai5-oan5 Bun5-hoa3” siang-goeh8-khan (Tan5 Hong-beng5 chu2-pian) teh pan7, ka7 iau-chhiann2--lai5-e5. Sou2-i2 hit-chun7 to7 u7 lian5-he5, chham i tho2-lun7 cho2-phai3 kap gi2-bun5 e5 mih8-kiann7."
        ],
        [
          "當然，70年代李豐明in辦e5《台灣語文》雙月刊，kap goan2 khah無直接交插，kap海外獨立運動e5政治性比起來khah無hiah明顯。（陳清風hit-chun7是主編e5款）《台灣語文》hit-chun7 ma7 iau2-koh無kap島內連結。",
          "Tong-jian5, 70 ni5-tai7 Li2 Hong-beng5 in pan7 e5 “Tai5-oan5 Gi2-bun5” siang-goeh8-khan, kap goan2 khah bo5 tit8-chiap kau-chhap, kap hai2-goa7 tok8-lip8 un7-tong7 e5 cheng3-ti7-seng3 pi2--khi2-lai5 khah bo5 hiah beng5-hian2. (Tan5 Chheng-hong hit-chun7 si7 chu2-pian e5 khoan2) “Tai5-oan5 Gi2-bun5” hit-chun7 ma7 iau2-koh bo5 kap to2-lai7 lian5-kiat."
        ],
        [
          "Kap島內《台灣新文化》、《蕃薯詩刊》e5連接",
          "Kap to2-lai7 “Tai5-oan5 Sin-bun5-hoa3”, “Han-chi5 Si-khan” e5 lian5-chiap"
        ],
        [
          "林雙不是1986年台灣文學研究會年會邀請來美國e5作家，伊私底下e5 khang-khoe3是來海外介紹《台灣新文化》beh創刊，ma7 giu2寡訂戶，伊hit-chun7 m7 bat我，因為我teh安排各地同鄉會e5行程，所以我ma7有ka7林雙不排其他像夏令會、同鄉會e5行程。",
          "Lim5 Siang-put si7 1986 ni5 Tai5-oan5 Bun5-hak8 Gian2-kiu3-hoe7 ni5-hoe7 iau-chhiann2 lai5 Bi2-kok e5 chok-ka, i su-te2-ha7 e5 khang-khoe3 si7 lai5 hai2-goa7 kai3-siau7 “Tai5-oan5 Sin-bun5-hoa3” beh chhong3-khan, ma7 giu2 koa2 tiann7-hou7, i hit-chun7 m7 bat--goa2, in-ui7 goa2 teh an-pai5 kok-te7 tong5-hiong-hoe7 e5 heng5-teng5, sou2-i2 goa2 ma7 u7 ka7 Lim5 Siang-put pai5 ki5-tha chhiunn7 ha7-leng7-hoe7, tong5-hiong-hoe7 e5 heng5-teng5."
        ],
        [
          "伊講chit份雜誌本來beh叫《台灣文化》，但是柯旗化bat辦過，所以變做《台灣新文化》。我ka7講我beh參加（交錢）但是mai3掛名，因為我「烏名單」koh是「台灣左派」，會增加in e5困擾，所以編務無我e5名，吳晟ti7島內ma7無掛名，但是ma7是社務委員。",
          "I kong2 chit hun7 chap8-chi3 pun2-lai5 beh kio3 “Tai5-oan5 Bun5-hoa3”, tan7-si7 Koa Ki5-hoa3 bat pan7--koe3, sou2-i2 pian3-cho3 “Tai5-oan5 Sin-bun5-hoa3”. Goa2 ka7 kong2 goa2 beh chham-ka (kau chinn5) tan7-si7 mai3 koa3-mia5, in-ui7 goa2 “ou-mia5-toann” koh si7 “Tai5-oan5 Cho2-phai3”, e7 cheng-ka in e5 khun3-jiau2, sou2-i2 pian-bu7 bo5 goa2 e5 mia5, Gou5 Seng7 ti7 to2-lai7 ma7 bo5 koa3-mia5, tan7-si7 ma7 si7 sia7-bu7 ui2-oan5."
        ],
        [
          "林雙不去美南tu2 tioh8蔡正隆，hit-chun7蔡正隆ti7台獨聯盟真活動，我已經m7是台獨聯盟e5人，伊chiah問蔡正隆講胡敏雄是siann2-mih人。所以因為《台灣新文化》，海內外e5連結算有開始，siong7起先是洪惟仁，koh來林雙不。若以刊物來講，應該to7是《台灣新文化》。",
          "Lim5 Siang-put khi3 Bi2-lam5 tu2 tioh8 Chhoa3 Cheng3-liong5, hit-chun7 Chhoa3 Cheng3-liong5 ti7 Tai5-tok8 Lian5-beng5 chin oah8-tang7, goa2 i2-keng m7 si7 Tai5-tok8 Lian5-beng5 e5 lang5, i chiah mng7 Chhoa3 Cheng3-liong5 kong2 Ou5 Bin2-hiong5 si7 siann2-mih lang5. Sou2-i2 in-ui7 “Tai5-oan5 Sin-bun5-hoa3”, hai2-lai7-goa7 e5 lian5-kiat sng3 u7 khai-si2, siong7 khi2-seng si7 Ang5 I5-jin5, koh lai5 Lim5 Siang-put. Na7 i2 khan-but8 lai5 kong2, eng3-kai to7-si7 “Tai5-oan5 Sin-bun5-hoa3”."
        ],
        [
          "進前島內有1寡黨外刊物，但是《台灣新文化》是1份有ui3文學kap語文運動e5角度去sak e5刊物，內面有宋澤萊呼籲用台文寫作e5文章，洪惟仁ma7有寫台文文章。我e5小說〈華府牽猴〉ma7 ti7 hia刊，進前我寄hou7林雙不，伊無beh登，結果宋澤萊決定登，伊來美國e5時soah去hong5罵講an2-choann2刊hit款teh罵「喊打」（FAPA，台灣人公共事務會）e5小說！宋澤萊講，有無仝款無要緊，恁ma7會使寫無仝立場e5作品來登。後來《蕃薯詩刊》轉載〈華府牽猴〉 e5時，林宗源ma7小khoa2掛慮，黃勁連感覺無要緊，所以才刊。",
          "Chin3-cheng5 to2-lai7 u7 chit8-koa2 tong2-goa7 khan-but8, tan7-si7 “Tai5-oan5 Sin-bun5-hoa3” si7 1 hun7 u7 ui3 bun5-hak8 kap gi2-bun5 un7-tong7 e5 kak-tou7 khi3 sak e5 khan-but8, lai7-bin7 u7 Song3 Tek8-lai5 hou-iok8 iong7 Tai5-bun5 sia2-chok e5 bun5-chiunn, Ang5 I5-jin5 ma7 u7 sia2 Tai5-bun5 bun5-chiunn. Goa2 e5 siau2-soat “Hoa5-hu2 khan kau5” ma7 ti7 hia khan, chin3-cheng5 goa2 kia3 hou7 Lim5 Siang-put, i bo5 beh teng, kiat-ko2 Song3 Tek8-lai5 koat-teng7 teng, i lai5 Bi2-kok e5 si5 soah khi3 hong5 me7 kong2 an2-choann2 khan hit khoan2 teh me7 “Hoah-phah” (FAPA, Tai5-oan5-lang5 Kong-kiong7 Su7-bu7-hoe7) e5 siau2-soat! Song3 Tek8-lai5 kong2, u7 bo5 kang7-khoan2 bo5 iau3-kin2, lin2 ma7 e7-sai2 sia2 bo5 kang5 lip8-tiunn5 e5 chok-phin2 lai5 teng. Au7-lai5 “Han-chi5 Si-khan” choan2-chai3 “Hoa5-hu2 khan kau5” e5 si5, Lim5 Chong-goan5 ma7 sio2-khoa2 khoa3-lu7, Ng5 Kin3-lian5 kam2-kak bo5 iau3-kin2, sou2-i2 chiah khan."
        ],
        [
          "《蕃薯詩刊》kap海外連結，ma7是因為《台語文摘》kap「蕃薯詩社」有相接，因為黃勁連ma7有參與《台語文摘》，我ma7是會員，m7-koh參與無深。黃勁連建議《台語文摘》mai3 kan-tann是剪貼舊文章e5「文摘」，會tang3 khng3文學性e5新創作，所以後來ma7有用我e5《楓樹葉仔个心事》做冊名。但是，ma7無算直接有島內海外e5連結，主要iah8是《蕃薯詩刊》有真濟海外e5人參與。",
          "“Han-chi5 Si-khan” kap hai2-goa7 lian5-kiat, ma7 si7 in-ui7 “Tai5-gi2 Bun5-thiah” kap “Han-chi5 Si-sia7” u7 sio chiap, in-ui7 Ng5 Kin3-lian5 ma7 u7 chham-u2 “Tai5-gi2 Bun5-thiah”, goa2 ma7 si7 hoe7-oan5, m7-koh chham-u2 bo5 chhim. Ng5 Kin3-lian5 kian3-gi7 “Tai5-gi2 Bun5-thiah” mai3 kan-tann si7 ka-tah ku7 bun5-chiunn e5 “bun5-thiah”, e7-tang3 khng3 bun5-hak8-seng3 e5 sin chhong3-chok, sou2-i2 au7-lai5 ma7 u7 iong7 goa2 e5 “Png-chhiu7-hioh8-a2 e5 sim-su7” cho3 chheh-mia5. Tan7-si7, ma7 bo5 sng3 tit8-chiap u7 to2-lai7 hai2-goa7 e5 lian5-kiat, chu2-iau3 iah8 si7 “Han-chi5 Si-khan” u7 chin che7 hai2-goa7 e5 lang5 chham-u2."
        ],
        [
          "1989年我ti7鹽分地帶kap黃勁連、林宗源正式熟悉，「蕃薯詩社」創社e5時有對外宣傳，我to7加入，但是我iau2-boe7寫台語詩，不過to7開始翻譯英語詩。第1期刊我e5〈台語文字化的第一步〉kap〈用母語思考〉，ti7《台灣公論報》已經用〈台灣獨立第一步用母語思考〉發表過，伊ka7拆做2篇文章。佇遮進前，我已經teh用台語文寫文學評論，第1篇是寫批評龍應台e5文章，篇名是：〈台灣意識及龍應台評小說〉。張恆豪theh8去登ti7《新文化》 （1989.2.1），che ma7有ti7《蕃薯詩刊》轉載。",
          "1989 ni5 goa2 ti7 Iam5-hun te7-tai7 kap Ng5 Kin3-lian5, Lim5 Chong-goan5 cheng3-sek sek8-sai7, “Han-chi5 Si-sia7” chhong3-sia7 e5 si5 u7 tui3-goa7 soan-thoan5, goa2 to7 ka-jip8, tan7-si7 goa2 iau2-boe7 sia2 Tai5-gi2-si, put-ko3 to7 khai-si2 hoan-ek8 Eng-gi2-si. Te7 1 ki5 khan goa2 e5 “Tai5-gi2 bun5-ji7-hoa3 e5 te7-it-pou7” kap “Iong7 bu2-gi2 su-kho2”, ti7 “Tai5-oan5 Kong-lun7-po3” i2-keng iong7 “Tai5-oan5 tok8-lip8 te7-it-pou7 iong7 bu2-gi2 su-kho2” hoat-piau2--koe3, i ka7 thiah cho3 2 phinn bun5-chiunn. Ti7 chia chin3-cheng5, goa2 i2-keng teh iong7 Tai5-gi2-bun5 sia2 bun5-hak8 pheng5-lun7, te7 1 phinn si7 sia2 phoe-pheng5 Liong5 Eng3-tai5 e5 bun5-chiunn, phinn-mia5 si7: “Tai5-oan5 i3-sek kip8 Liong5 Eng3-tai5 pheng5 siau2-soat”. Tiunn Heng5-ho5 theh8 khi3 teng ti7 “Sin-bun5-hoa3” (1989.2.1), che ma7 u7 ti7 “Han-chi5 Si-khan” choan2-chai3."
        ],
        [
          "我感覺1991年「蕃薯詩社」創社意義真大，ai3 hou7美國同鄉了解，所以1992年我to7安排社長林宗源、總編輯黃勁連來美國，去美東夏令會。當時李勤岸來美國讀冊，林宗源ma7寫批來叫我ka7照顧，順續ma7邀請李勤岸來。Hit年in來，我想講ma7寫詩來鬥鬧熱1下，所以是hit-chun7開始寫台語詩。",
          "Goa2 kam2-kak 1991 ni5 “Han-chi5 Si-sia7” chhong3-sia7 i3-gi7 chin toa7, ai3 hou7 Bi2-kok tong5-hiong liau2-kai2, sou2-i2 1992 ni5 goa2 to7 an-pai5 sia7-tiunn2 Lim5 Chong-goan5, chong2-pian-chip Ng5 kin3-lian5 lai5 Bi2-kok, khi3 Bi2-tang ha7-leng7-hoe7. Tong-si5 Li2 Khin5-hoann7 lai5 Bi2-kok thak8-chheh, Lim5 Chong-goan5 ma7 sia2-phoe lai5 kio3 goa2 ka7 chiau3-kou3, sun7-soa3 ma7 iau-chhiann2 Li2 Khin5-hoann7 lai5. Hit ni5 in lai5, goa2 siunn7 kong2 ma7 sia2-si lai5 tau3-lau7-jiat8--chit8-e7, sou2-i2 si7 hit-chun7 khai-si2 sia2 Tai5-gi2-si."
        ],
        [
          "蔡正隆ti7《台灣公論報》推動台語文",
          "Chhoa3 Cheng3-liong5 ti7 “Tai5-oan5 Kong-lun7-po3” chhui-tong7 Tai5-gi2-bun5"
        ],
        [
          "我刊ti7《蕃薯詩刊》e5物件，大部分是就近已經刊ti7《台灣公論報》過e5，《公論報》teh刊我e5詩誠濟long2無koh排版，直接用我e5手稿。1部分ma7有轉hou7《民眾日報》kap《自立晚報》登。這是我家己e5部分，khah大e5島內kap海外串連，ai3倒轉來講蔡正隆。",
          "Goa2 khan ti7 “Han-chi5 Si-khan” e5 mih8-kiann7, toa7-pou7-hun7 si7 chiu7-kin7 i2-keng khan ti7 “Tai5-oan5 Kong-lun7-po3” koe3--e5, “Kong-lun7-po3” teh khan goa2 e5 si chiann5 che7 long2 bo5 koh pai5-pan2, tit8-chiap iong7 goa2 e5 chhiu2-ko2. 1 pou7-hun7 ma7 u7 choan2 hou7 “Bin5-chiong3 Jit8-po3” kap “Chu7-lip8 Am3-po3” teng. Che si7 goa2 ka-ti7 e5 pou7-hun7, khah toa7 e5 to2-lai7 kap hai2-goa7 chhoan3-lian5, ai3 to3-tng2 lai5 kong2 Chhoa3 Cheng3-liong5."
        ],
        [
          "1984年開始，我tak8年邀請台灣作家來美國演講、座談，李喬、楊青矗、宋澤萊、林雙不、林文義、李敏勇、鄭炯明、簡上仁、張恆豪、吳錦發、林央敏、陳來興、林文欽long2 bat來。",
          "1984 ni5 khai-si2, goa2 tak8 ni5 iau-chhiann2 Tai5-oan5 chok-ka lai5 Bi2-kok ian2-kang2, cho7-tam5, Li2 Kiau5, Iunn5 Chheng-chhiok, Song3 Tek8-lai5, Lim5 Siang-put, Lim5 Bun5-gi7, Li2 Bin2-iong2, Tenn7 Keng2-beng5, Kan2 Siong7-jin5, Tiunn Heng5-ho5, Gou5 Gim2-hoat, Lim5 Iong-bin2, Tan5 Lai5-heng, Lim5 Bun5-khim long2 bat lai5."
        ],
        [
          "1992年我邀請林宗源kap黃勁連來美國，是beh hou7同鄉了解島內台灣語文運動進展到sann2-mih程度，尤其是文學e5表現。Ti7 New York、Buffalo、Pittsburgh long2各辦過座談會、唸歌詩，m7-koh hit tang有人抵制goan2 ti7美東夏令會辦。黃勁連kap簡忠松是大細sian，但是簡忠松是烏名單，in 一、二十tang m7 bat見面。Hit年蔡正隆kap黃勁連tioh8正式熟悉。",
          "1992 ni5 goa2 iau-chhiann2 Lim5 Chong-goan5 kap Ng5 Kin3-lian5 lai5 Bi2-kok, si7 beh hou7 tong5-hiong liau2-kai2 to2-lai7 Tai5-oan5 gi2-bun5 un7-tong7 chin3-tian2 kau3 sann2-mih theng5-tou7, iu5-ki5 si7 bun5-hak8 e5 piau2-hian7. Ti7 New York, Buffalo, Pittsburgh long2 kok pan7 koe3 cho7-tam5-hoe7, liam7 koa-si, m7-koh hit tang u7 lang5 te2-che3 goan2 ti7 Bi2-tang ha7-leng7-hoe7 pan7. Ng5 Kin3-lian5 kap Kan2 Tiong-siong5 si7 toa7-se3-sian, tan7-si7 Kan2 Tiong-siong5 si7 ou-mia5-toann, in it, ji7-chap8 tang m7 bat kinn3-bin7. Hit ni5 Chhoa3 Cheng3-liong5 kap Ng5 Kin3-lian5 tioh8 cheng3-sek sek8-sai7."
        ],
        [
          "當時tu2好蔡正隆發見家己tioh8 1款怪病，而且伊1989年闖關回台，工作tioh8 be7順序，hong5辭頭路。伊ma7知家己日子無濟，想講人生最後e5時間ai3做1寡有意義e5代誌，所以1994年伊選tioh8台獨聯盟美國本部主席，當時政治運作已經徙轉島內，海外beh創sann2？伊ai3找議題，第1是繼續做學生運動、去影響學生，hou7新人來接，chiok濟學生受伊感動；第2是外交，ma7配合「喊打」teh推sak。所以伊想講ai3做台語文運動，尤其海外台灣人父母ma7是教囡仔華語、去台灣學校上華語班khah濟。",
          "Tong-si5 tu2-ho2 Chhoa3 Cheng3-liong5 hoat-kian3 ka-ti7 tioh8 1 khoan2 koai3-penn7, ji5-chhiann2 i 1989 ni5 chhong2-koan hoe5-tai5, kang-chok tioh8 be7 sun7-si7, hong5 si5 thau5-lou7. I ma7 chai ka-ti7 jit8-chi2 bo5 che7, siunn7 kong2 jin5-seng choe3-au7 e5 si5-kan ai3 cho3 chit8-koa2 u7 i3-gi7 e5 tai7-chi3, sou2-i2 1994 ni5 i soan2 tioh8 Tai5-tok8 Lian5-beng5 Bi2-kok Pun2-pou7 chu2-sek8, tong-si5 cheng3-ti7 un7-chok i2-keng soa2 tng2 to2-lai7, hai2-goa7 beh chhong3 sann2? I ai3 chhoe7 gi7-te5, te7 1 si7 ke3-siok8 cho3 hak8-seng un7-tong7, khi3 eng2-hiong2 hak8-seng, hou7 sin-lang5 lai5 chiap, chiok che7 hak8-seng siu7 i kam2-tong7; te7 2 si7 goa7-kau, ma7 phoe3-hap8 “Hoah-phah” teh chhui-sak. Sou2-i2 i siunn7 kong2 ai3 cho3 Tai5-gi2-bun5 un7-tong7, iu5-ki5 hai2-goa7 Tai5-oan5-lang5 pe7-bu2 ma7 si7 ka3 gin2-a2 Hoa5-gi2, khi3 Tai5-oan5 hak8-hau7 siong7 Hoa5-gi2-pan khah che7."
        ],
        [
          "1994年省主席選舉，海外台灣人有轉去助選，菜頭（蔡正隆）hit年做主席，伊kap簡忠松做伙轉去，我ma7有轉去。1994年《台灣文藝》辦文藝營，ti7嶺頭山莊，前衛出版社是主辦單位之1，有邀請我koh轉去台灣；文藝營了我koh去南鯤鯓台語營；另外，清華大學辦「賴和及其同時代作家：日據時期台灣文學國際學術研討會」，呂興昌ma7 ka7我邀請去發表論文，是大會唯一一篇用台語文寫的論文：〈賴和的文學語言〉。",
          "1994 ni5 seng2-chu2-sek8 soan2-ki2, hai2-goa7 Tai5-oan5-lang5 u7 tng2 khi3 chou7-soan2, Chhai3-thau5 (Chhoa3 Cheng3-liong5) hit ni5 cho3 chu2-sek8, i kap Kan2 Tiong-siong5 cho3-hoe2 tng2--khi3, goa2 ma7 u7 tng2--khi3. 1994 ni5 “Tai5-oan5 Bun5-ge7” pan7 bun5-ge7-iann5, ti7 Nia2-thau5 San-chong, Chian5-ui7 Chhut-pan2-sia7 si7 chu2-pan7 tan-ui7 chi 1, u7 iau-chhiann2 goa2 koh tng2 khi3 Tai5-oan5; bun5-ge7-iann5 liau2 goa2 koh khi3 Lam5-khun-sin Tai5-gi2-iann5; leng7-goa7, Chheng-hoa5 Tai7-hak8 pan7 “Loa7 Ho5 kip8 ki5 tong5 si5-tai7 chok-ka: Jit8-ku3 si5-ki5 Tai5-oan5 bun5-hak8 kok-che3 hak8-sut8 gian2-tho2-hoe7”, Li7 heng-chhiong ma7 ka7 goa2 iau-chhiann2 khi3 hoat-piau2 lun7-bun5, si7 tai7-hoe7 ui5-it chit8 phinn iong7 Tai5-gi2-bun5 sia2 e5 lun7-bun5: “Loa7 Ho5 e5 bun5-hak8 gi2-gian5”."
        ],
        [
          "後來我轉南部，蔡正隆in駛一台小型卡車，號作「戰車」，tui3台中loh8去南台灣助選，有去黃勁連in兜過暝，goan2有ti7台南會合。後來陳定南選輸，蔡正隆感觸真深，大概伊e5結論是，輸e5其中原因之1是咱「語文」輸。",
          "Au7-lai5 goa2 tng2 lam5-pou7, Chhoa3 Cheng3-liong5 in sai2 chit8 tai5 sio2-heng5 khah-chhia, ho7-cho3 “chian3-chhia”, tui3 Tai5-tiong loh8 khi3 lam5 Tai5-oan5 chou7-soan2, u7 khi3 Ng5 Kin3-lian5 in tau koe3-me5, goan2 u7 ti7 Tai5-lam5 hoe7-hap8. Au7-lai5 Tan5 Teng7-lam5 soan2-su, Chhoa3 Cheng3-liong5 kam2-chhiok chin chhim, tai7-khai3 i e5 kiat-lun7 si7, su e5 ki5-tiong goan5-in chi 1 si7 lan2 “gi2-bun5” su."
        ],
        [
          "轉美國了，蔡正隆ka7我kha3電話，講beh辦1個台灣語文e5文藝營敢好？我真支持，我講課程安排會tang3問勁連、仿照台語文學營。然後，我to7開始擬文宣、聯絡、寫邀請函、排課程。一連串e5活動到chia，蔡正隆ti7台獨聯盟，特別ka7語文運作kap政治運作連結起來，因為政治運作已經徙轉島內，所以海外重心to7 khng3 ti7語文運動，而且真正影響社會e5熱情kap力量，khah強ma7是ti7語文運動。",
          "Tng2 Bi2-kok liau2, Chhoa3 Cheng3-liong5 ka7 goa2 kha3 tian7-oe7, kong2 beh pan7 1 e5 Tai5-oan5 gi2-bun5 e5 bun5-ge7-iann5 kam2 ho2? Goa2 chin chi-chhi5, goa2 kong2 kho3-teng5 an-pai5 e7-tang3 mng7 Kin3-lian5, hong2-chiau3 Tai5-gi2 Bun5-hak8-iann5. Jian5-au7, goa2 to7 khai-si2 gi2 bun5-soan, lian5-lok8, sia2 iau-chhiann2-ham5, pai5 kho3-teng5. It-lian5-chhoan3 e5 oah8-tang7 kau3 chia, Chhoa3 Cheng3-liong5 ti7 Tai5-tok8 Lian5-beng5, tek8-piat8 ka7 gi2-bun5 un7-chok kap cheng3-ti7 un7-chok lian5-kiat--khi2-lai5, in-ui7 cheng3-ti7 un7-chok i2-keng soa2 tng2 to2-lai7, sou2-i2 hai2-goa7 tiong7-sim to7 khng3 ti7 gi2-bun5 un7-tong7, ji5-chhiann2 chin-chiann3 eng2-hiong2 sia7-hoe7 e5 jiat8-cheng5 kap lek8-liong7, khah kiong5 ma7 si7 ti7 gi2-bun5 un7-tong7."
        ],
        [
          "當時，《台文通訊》to7入來《公論報》，鄭良光ti7《台文通訊》創刊進前to7有kap我連絡。我早年e5散文bat先ti7《台文通訊》登過，其中1期beh寫環保e5，我to7寫出〈楓樹葉仔个心事〉。我知良光e5《台文通訊》運作、資源、人手long2真好；《台灣公論報》beh ti7 Huston辦第1屆台語文夏令會，良光ma7 chiann5支持，《台文通訊》e5人long2大出動，扮演chiann5重要e5角色，hit遍真成功，讀比較文學e5許文宏教授有去，an2-ne無形中比較起來，會tang3看tioh8台灣文學就是1個民族文學；賴永祥in long2有去。賴永祥ka7手中收藏e5《出死線》、《刺仔內e5百合花》、《俺娘e5目淚》等三抱白話字台語小說交互許文宏，由許教授影印互需要e5人，我嘛提著一套。",
          "Tong-si5, “Tai5-bun5 Thong-sin3' to7 jip8 lai5 “Kong-lun7-po3”, Tenn7 Liong5-kng ti7 “Tai5-bun5 Thong-sin3” chhong3-khan chin3-cheng5 to7 u7 kap goa2 lian5-lok8. Goa2 cha2-ni5 e5 san3-bun5 bat seng ti7 “Tai5-bun5 Thong-sin3” teng--koe3, ki5-tiong 1 ki5 beh sia2 khoan5-po2--e5, goa2 to7 sia2 chhut “Png-chhiu7-hioh8-a2 e5 sim-su7”. Goa2 chai Liong5-kng e5 “Tai5-bun5 Thong-sin3” un7-chok, chu-goan5, lang5-chhiu2 long2 chin ho2; “Tai5-oan5 Kong-lun7-po3” beh ti7 Huston pan7 te7 1 kai3 Tai5-gi2-bun5 ha7-leng7-hoe7, Liong5-kng ma7 chiann5 chi-chhi5, “Tai5-bun5 Thong-sin3” e5 lang5 long2 toa7 chhut-tong7, pan7-ian2 chiann5 tiong7-iau3 e5 kak-sek, hit pian3 chin seng5-kong, thak8 pi2-kau3 bun5-hak8 e5 Khou2 Bun5-hong5 kau3-siu7 u7 khi3, an2-ne bo5-heng5 tiong pi2-kau3--khi2-lai5, e7-tang3 khoann3 tioh8 Tai5-oan5 bun5-hak8 to7-si7 1 e5 bin5-chok8 bun5-hak8; Loa7 Eng2-siong5 in long2 u7 khi3. Loa7 Eng2-siong5 ka7 chhiu2-tiong siu-chong5 e5 “Chhut-si2-soann3”, “Chhi3-a2 lai7 e5 pek-hap8-hoe”, “An2-nia5 e5 bak8-sai2” teng2 sann pho7 peh8-oe7-ji7 Tai5-gi2 siau2-soat kau hou7 Khou2 Bun5-hong5, iu5 Khou2 kau3-siu7 iann2-in3 hou7 su-iau3 e5 lang5, goa2 ma7 theh8 tioh8 chit8 tho3."
        ],
        [
          "Ti7《台灣公論報》e5台灣語文版面",
          "Ti7 “Tai5-oan5 Kong-lun7-po3” e5 Tai5-oan5 gi2-bun5 pan2-bin7"
        ],
        [
          "《台灣時代》到80年代末期to7算無咧運作，大環境改變koh牽涉tioh8組織運作e5問題，漸漸內部分裂，所以了後有《台灣解放》e5刊物出來。《台灣時代》無去了後，後來我參與島內外e5語文活動。",
          "“Tai5-oan5 Si5-tai7” kau3 80 ni5-tai7 boat8-ki5 to7 sng3 bo5 leh un7-chok, toa7-khoan5-keng2 kai2-pian3 koh khan-siap tioh8 chou-chit un7-chok e5 bun7-te5, chiam7-chiam7 lai7-pou7 hun-liat8, sou2-i2 liau2-au7 u7 “Tai5-oan5 Kai2-hong3” e5 khan-but8 chhut--lai5. “Tai5-oan5 Si5-tai7”bo5--khi3 liau2-au7, au7-lai5 goa2 chham-u2 to2-lai7-goa7 e5 gi2-bun5 oah8-tang7."
        ],
        [
          "過去我無beh ti7《台灣公論報》發表文章，是有1段khah無好e5關係，但是我ai3有台灣語文e5運作，所以tioh8 koh先ti7《台灣公論報》發表台語文章。後來楊惠喬做主編，我散文量khah濟，1994年蔡正隆主席koh beh推sak母語社論，叫我做主筆之一，我寫台語，寫客語e5人long2無，所以我to7 ma7寫1篇客語社論。當時李勤岸是中委，蔡正隆指派伊負責社論。",
          "Koe3-khi3 goa2 bo5 beh ti7 “Tai5-oan5 Kong-lun7-po3” hoat-piau2 bun5-chiunn, si7 u7 1 toann7 khah bo5 ho2 e5 koan-he7, tan7-si7 goa2 ai3 u7 Tai5-oan5 gi2-bun5 e5 un7-chok, sou2-i2 tioh8 koh seng ti7 “Tai5-oan5 Kong-lun7-po3” hoat-piau2 Tai5-gi2 bun5-chiunn. Au7-lai5 Iunn5 Hui7-kiau5 cho3 chu2-pian, goa2 san3-bun5 liong7 khah che7, 1994 ni5 Chhoa3 Cheng3-liong5 chu2-sek8 koh beh chhui-sak bu2-gi2 sia7-lun7, kio3 goa2 cho3 chu2-pit chi it, goa2 sia2 Tai5-gi2, sia2 Kheh-gi2 e5 lang5 long2 bo5, sou2-i2 goa2 to7 ma7 sia2 1 phinn Kheh-gi2 sia7-lun7. Tong-si5 Li2 Khin5-hoann7 si7 tiong-ui2, Chhoa3 Cheng3-liong5 chi2-phai3 i hu7-chek sia7-lun7."
        ],
        [
          "Beh ti7《台灣公論報》推sak台語文寫社論，受tioh8真大抵制，講寫台語文tak8-e5看無，浪費版面；有e5是反對主席做台文e5物件，iah是講beh等台文標記統一chiah來寫，但是蔡正隆真堅持，伊有問我beh an2-choann2處理，我有ka7擬過稿，hou7 tak8-e5無法度反對台文e5意見。七--月夏令會了，十--月蔡正隆tioh8過身，台獨聯盟e5人ma7感覺koh反對ma7無sann2-mih道理，到尾hit年年底，聯盟決議支持蔡正隆台語文e5路線，所以ti7《台灣公論報》有beh創1個台語文e5版面，而且beh贊助北美洲台語文營繼續舉辦e5經費，tioh8是chit-ma2 e5「世界台語文化營」。Hit-chun7台語文e5版面hou7李勤岸主持。",
          "Beh ti7 “Tai5-oan5 Kong-lun7-po3” chhui-sak Tai5-gi2-bun5 sia2 sia7-lun7, siu7 tioh8 chin toa7 te2-che3, kong2 sia2 Tai5-gi2-bun5 tak8-e5 khoann3 bo5, long7-hui3 pan2-bin7; u7 e5 si7 hoan2-tui3 chu2-sek8 cho3 Tai5-bun5 e5 mih8-kiann7, iah si7 kong2 beh tan2 Tai5-bun5 piau-ki3 thong2-it chiah lai5 sia2, tan7-si7 Chhoa3 Cheng3-liong5 chin kian-chhi5, i u7 mng7 goa2 beh an2-choann2 chhu2-li2, goa2 u7 ka7 gi2 koe3 ko2, hou7 tak8-e5 bo5 hoat-tou7 hoan2-tui3 Tai5-bun5 e5 i3-kian3. chhit--goeh8 ha7-leng7-hoe7 liau2, chap8--goeh8 Chhoa3 Cheng3-liong5 tioh8 koe3-sin, Tai5-tok8 Lian5-beng5 e5 lang5 ma7 kam2-kak koh hoan2-tui3 ma7 bo5 sann2-mih to7-li2, kau3-boe2 hit ni5 ni5-te2, Lian5-beng5 koat-gi7 chi-chhi5 Chhoa3 Cheng3-liong5 Tai5-gi2-bun5 e5 lou7-soann3, sou2-i2 ti7 “Tai5-oan5 Kong-lun7-po3” u7 beh chhong3 1 e5 Tai5-gi2-bun5 e5 pan2-bin7, ji5-chhiann2 beh chan3-chou7 Pak-bi2-chiu Tai5-gi2-bun5-iann5 ke3-siok8 ki2-pan7 e5 keng-hui3, tioh8-si7 chit-ma2 e5 “Se3-kai3 Tai5-gi2 Bun5-hoa3-iann5”. Hit-chun7 Tai5-gi2-bun5 e5 pan2-bin7 hou7 Li2 Khin5-hoann7 chu2-chhi5."
        ],
        [
          "《台灣公論報》e5「台灣文化專刊」kap「文學園」",
          "“Tai5-oan5 Kong-lun7-po3” e5 “Tai5-oan5 Bun5-hoa3 Choan-khan” kap “Bun5-hak8-hng5”"
        ],
        [
          "我主編《台灣公論報》e5副刊「台灣文化專刊、文學園」（1998.02-2002.02）。1980年代，張良澤bat設「台灣文化專刊」，後來斷去。1998年，楊惠喬社長欲復刊，叫我編。我編e5意旨：主要beh用語文、文化e5角度來推sak獨立建國運動，因為當時政治運作已經有初步成就、徙轉去台灣，經濟ma7獨立發展，但是文化無獨立，所以beh來建構文化，主要偏向文學，寫文學、政治評論long2會使。希望逐個來寫、讀、回應，無一定ai3用台語文，ma7無hiah濟台語文e5稿，只要有台灣意識、想beh寫，攏會使。",
          "Goa2 chu2-pian “Tai5-oan5 Kong-lun7-po3” e5 hu3-khan “Tai5-oan5 Bun5-hoa3 Choan-khan, Bun5-hak8-hng5” (1998.02-2002.02). 1980 ni5-tai7, Tiunn Liong5-tek8 bat siat “Tai5-oan5 Bun5-hoa3 Choan-khan”, au7-lai5 tng7--khi3. 1998 ni5, Iunn5 Hui7-kiau5 sia7-tiunn2 beh hok8-khan, kio3 goa2 pian. Goa2 pian e5 i3-chi2: chu2-iau3 beh iong7 gi2-bun5, bun5-hoa3 e5 kak-tou7 lai5 chhui-sak tok8-lip8 kian3-kok un7-tong7, in-ui7 tong-si5 cheng3-ti7 un7-chok i2-keng u7 chhou-pou7 seng5-chiu7, soa2 tng2 khi3 Tai5-oan5, keng-che3 ma7 tok8-lip8 hoat-tian2, tan7-si7 bun5-hoa3 bo5 tok8-lip8, sou2-i2 beh lai5 kian3-kou3 bun5-hoa3, chu2-iau3 phian-hiong3 bun5-hak8, sia2 bun5-hak8, cheng3-ti7 pheng5-lun7 long2 e7-sai2. Hi-bang7 tak8-e5 lai5 sia2, thak8, hoe5-eng3, bo5 it-teng7 ai3 iong7 Tai5-gi2-bun5, ma7 bo5 hiah che7 Tai5-gi2-bun5 e5 ko2, chi2-iau3 u7 Tai5-oan5 i3-sek, siunn7 beh sia2, long2 e7-sai2."
        ],
        [
          "我m7驚寫台語文人看無，對讀者有自信，到尾ma7有讀者反應有興趣。結果真濟人認同，ma7有人試用台語文寫，koh有島內e5讀者來投稿，所以有1期to7有「民間文學」專題。我熟悉崔根源（吳金德）就是因為主編副刊e5關係。",
          "Goa2 m7 kiann sia2 Tai5-gi2-bun5 lang5 khoann3 bo5, tui3 thok8-chia2 u7 chu7-sin3, kau3-boe2 ma7 u7 thok8-chia2 hoan2-eng3 u7 heng3-chhu3. Kiat-ko2 chin che7 lang5 jin7-tong5, ma7 u7 lang5 chhi3-iong7 Tai5-gi2-bun5 sia2, koh u7 to2-lai7 e5 thok8-chia2 lai5 tau5-ko2, sou2-i2 u7 1 ki5 to7 u7 “bin5-kan bun5-hak8” choan-te5. Goa2 sek8-sai7 Chhui Kin-goan5 (Gou5 Kim-tek) to7-si7 in-ui7 chu2-pian hu3-khan e5 koan-he7."
        ],
        [
          "當時社長陳隆旭e5前妻Lisa建議beh創1個khah文學性e5版面，所以to7有「文學園」（2000.04-2002.02）出來；我家己ma7開始整理文學史料，第1個版面tioh8是平埔族e5歌詩。「文學園」比「台灣文化專刊」是khah文學的e5，有詩、散文。",
          "Tong-si5 sia7-tiunn2 Tan5 Liong5-hioh8 e5 chian5-chhe Lisa kian3-gi7 beh chhong3 1 e5 khah bun5-hak8-seng3 e5 pan2-bin7, sou2-i2 to7 u7 “Bun5-hak8-hng5” (2000.04-2002.02) chhut--lai5; goa2 ka-ti7 ma7 khai-si2 cheng2-li2 bun5-hak8 su2-liau7, te7 1 e5 pan2-bin7 tioh8-si7 penn5-pou-chok8 e5 koa-si. “Bun5-hak8-hng5” pi2 “Tai5-oan5 Bun5-hoa3 Choan-khan” si7 khah bun5-hak8-tek--e5, u7 si, san3-bun5."
        ],
        [
          "過程中，「台灣新本土社」to7來--a，所以有tang時「文學園」無稿，因為「台灣新本土社」e5《台灣E文藝》ti7網路有post，我to7登真濟吳尚任e5客語詩，beh promote客語文學。因為an2-ne，朱真一醫師創1個「客台語專刊」，to7 hou7吳尚任編hit e5專刊。",
          "Koe3-teng5 tiong, “Tai5-oan5 Sin-pun2-thou2-sia7” to7 lai5--a, sou2-i2 u7 tang-si5 “Bun5-hak8-hng5” bo5 ko2, in-ui7 “Tai5-oan5 Sin-pun2-thou2-sia7” e5 “Tai5-oan5 E Bun5-ge7” ti7 bang7-lou7 u7 post, goa2 to7 teng chin che7 Gou5 Siong7-jim7 e5 Kheh-gi2-si, beh promote Kheh-gi2 bun5-hak8. In-ui7 an2-ne, Chu Chin-it i-su chhong3 1 e5 “Kheh-tai5-gi2 Choan-khan”, to7 hou7 Gou5 Siong7-jim7 pian hit e5 choan-khan."
        ],
        [
          "個人創作e5歷程",
          "Ko3-jin5 chhong3-chok e5 lek8-teng5"
        ],
        [
          "我號過真濟筆名。寫政論、文學e5筆名long2無仝，「許水綠」是溪水綠e5意思；「許石竹」有節操e5意思，許是goan2媽媽e5姓。「歐海鷗」是teh反核能發電廠，kap我公司teh做e5其實有衝突。「林平山」是beh ka7山頭平掉；「林寶文」用ti7海外寫政論；「葉山河」是編《火燒島》e5時用e5，hit-chun7寫siunn濟，筆名tioh8-ai3換。「林鄉」有樹林、環保意義；「方文」是beh推sak當時e5「方言文學」；「徐白」是chhin3-chhai2號e5，「阮二井」有二二八e5筆劃ti7內底；「簡放」有解放e5意思；其他koh有「新野」、「莊家湖」等等，ti7《大學新聞》寫散文用過e5。",
          "Goa2 ho7 koe3 chin che7 pit-mia5. Sia2 cheng3-lun7, bun5-hak8 e5 pit-mia5 long2 bo5 kang5, “Khou2 Chui2-lek8” si7 khe-chui2 lek8 e5 i3-su3; “Khou2 Chioh8-tek” u7 chiat-chho e5 i3-su3, Khou2 si7 goan2 ma-ma e5 senn3. “Au Hai2-ou” si7 teh hoan2 hek8-leng5 hoat-tian7-chhiunn2, kap goa2 kong-si teh cho3--e5 ki5-sit8 u7 chhiong-tut8. “Lim5 Peng5-san” si7 beh ka7 soann-thau5 penn5-tiau7; “Lim5 Po2-bun5” iong7 ti7 hai2-goa7 sia2 cheng3-lun7; “Iap8 San-ho5” si7 pian “Hoe2-sio-to2” e5 si5 iong7--e5, hit-chun7 sia2 siunn che7, pit-mia5 tioh8-ai3 oann7. “Lim5 Hiong” u7 chhiu7-na5, khoan5-po2 i3-gi7; “Hong Bun5” si7 beh chhui-sak tong-si5 e5 “hong-gian5 bun5-hak8”; “Chhi5 pek8” si7 chhin3-chhai2 ho7--e5, “Ng2 Ji7-chinn2” u7 ji7-ji7-pat e5 pit-oeh8 ti7 lai7-te2; “Kan2 Hong3” u7 kai2-hong3 e5 i3-su3; ki5-tha koh u7 “Sin-ia2', “Chng Ka-ou5” teng2-teng2, ti7 “Tai7-hak8 Sin-bun5” sia2 san3-bun5 iong7--koe3-e5."
        ],
        [
          "〈華府牽猴〉是我第1篇小說，有人感覺這應該是散文m7是小說。我ti7金安版e5《胡民祥文學選》，有ka7幾篇早年khng3 ti7散文部分e5作品徙去做小說，當然爭論性真大，親像〈火種〉無khng3 ti7散文集《茉里鄉紀事》，是我ka7徙去做小說。",
          "“Hoa5-hu2 khan kau5” si7 goa2 te7 1 phinn siau2-soat, u7 lang5 kam2-kak che eng3-kai si7 san3-bun5 m7 si7 siau2-soat. Goa2 ti7 Kim-an-pan2 e5 “Ou5 Bin5-siong5 bun5-hak8-soan2”, u7 ka7 kui2 phinn cha2-ni5 khng3 ti7 san3-bun5 pou7-hun7 e5 chok-phin2 soa2 khi3 cho3 siau2-soat, tong-jian5 cheng-lun7-seng3 chin toa7, chhin-chhiunn7 “Hoe2-cheng2” bo5 khng3 ti7 san3-bun5-chip8 “Boat8-li2-hiong ki3-su7”, si7 goa2 ka7 soa2 khi3 cho3 siau2-soat."
        ],
        [
          "海外e5台灣小說無濟，我本來一直想beh寫小說，ma7有題目，但是除了〈華府牽猴〉無koh寫，寫小說ai3真濟時間。用小說表現海外e5狀況可能khah趣味，ai3真生活化，所以，有teh想，寫過1、2篇long2無完成。",
          "Hai2-goa7 e5 Tai5-oan5 siau2-soat bo5 che7, goa2 pun2-lai5 it-tit8 siunn7 beh sia2 siau2-soat, ma7 u7 te5-bak8, tan7-si7 tu5-liau2 “Hoa5-hu2 khan kau5” bo5 koh sia2, sia2 siau2-soat ai3 chin che7 si5-kan. Iong7 siau2-soat piau2-hian7 hai2-goa7 e5 chong7-hong2 kho2-leng5 khah chhu3-bi7, ai3 chin seng-oah8-hoa3, sou2-i2, u7 teh siunn7, sia2 koe3 1, 2 phinn long2 bo5 oan5-seng5."
        ],
        [
          "詩，是林宗源、黃勁連來美國，我寫來鬥鬧熱，了後chiah開始寫。Ti7台灣寫散文是用華文寫e5，來美國是寫政論性e5文章。可能有理工科e5訓練，我e5台語詩、台語散文，自然khah有結構性；ma7真濟long2是政治性、環保、工程經驗等等e5題材；koh有離開台灣、思念故鄉e5意識，嘛誠濟浪漫性的篇章。寫詩khah無計劃，寫散文khah有。",
          "Si, si7 Lim5 Chong-goan5, Ng5 Kin3-lian5 lai5 Bi2-kok, goa2 sia2 lai5 tau3-lau7-jiat8, liau2-au7 chiah khai-si2 sia2. Ti7 Tai5-oan5 sia2 san3-bun5 si7 iong7 Hoa5-bun5 sia2--e5, lai5 Bi2-kok si7 sia2 cheng3-lun7-seng3 e5 bun5-chiunn. Kho2-leng5 u7 li2-kang-kho e5 hun3-lian7, goa2 e5 Tai5-gi2-si, Tai5-gi2 san3-bun5, chu7-jian5 khah u7 kiat-ko3-seng3; ma7 chin che7 long2 si7 cheng3-ti7-seng3, khoan5-po2, kang-teng5 keng-giam7 teng2-teng2 e5 te5-chai5; koh u7 li7-khui Tai5-oan5, su-liam7 kou3-hiong e5 i3-sek, ma7 chiann5 che7 long7-ban7-seng3 e5 phian-chiong. Sia2-si khah bo5 ke3-oe7, sia2 san3-bun5 khah u7."
        ],
        [
          "散文對我來講比詩khah好寫。寫台語散文對我來講無語文問題，因為我日常用台語思考，無teh用華語、英語思考，甚至我會刻意無beh ti7講話e5時lam7插華語iah是英語，khah be7影響我用台語思考代誌。",
          "San3-bun5 tui3 goa2 lai5 kong2 pi2 si khah ho2-sia2. Sia2 Tai5-gi2 san3-bun5 tui3 goa2 lai5 kong2 bo5 gi2-bun5 bun7-te5, in-ui7 goa2 jit8-siong5 iong7 Tai5-gi2 su-kho2, bo5 teh iong7 Hoa5-gi2, Eng-gi2 su-kho2, sim7-chi3 goa2 e7 khek-i3 bo5 beh ti7 kong2-oe7 e5 si5 lam7-chhah Hoa5-gi2 iah si7 Eng-gi2, khah be7 eng2-hiong2 goa2 iong7 Tai5-gi2 su-kho2 tai7-chi3."
        ],
        [
          "當然，我e5台語m7是庶民台語，是讀冊人e5，所以有華文味，這避免be7掉，因為語文之間會互相透濫。我心目中e5台語，是「解釋權」e5問題，所以未來台語文內容變an2-choann2，我感覺無重要。",
          "Tong-jian5, goa2 e5 Tai5-gi2 m7 si7 su3-bin5 Tai5-gi2, si7 thak8-chheh-lang5--e5, sou2-i2 u7 Hoa5-bun5-bi7, che pi7-bian2 be7 tiau7, in-ui7 gi2-bun5 chi-kan e7 hou7-siong thau3-lam7. Goa2 sim-bak8 tiong e5 Tai5-gi2, si7 “kai2-soeh-koan5” e5 bun7-te5, sou2-i2 bi7-lai5 Tai5-gi2-bun5 loe7-iong5 pian3 an2-choann2, goa2 kam2-kak bo5 tiong7-iau3."
        ],
        [
          "Ui3海外看島內拼音kap台語文書面化e5走向",
          "Ui3 hai2-goa7 khoann3 to2-lai7 phin-im kap Tai5-gi2-bun5 su-bin7-hoa3 e5 chau2-hiong3"
        ],
        [
          "80年代我teh寫台文e5時，羅馬字並無人teh promote，我ti7 1986年開始學電腦e5漢字輸入，有拉丁拼音、注音、倉頡，我選擇m7免選字e5「倉頡」。",
          "80 ni5-tai7 goa2 teh sia2 Tai5-bun5 e5 si5, Lo5-ma2-ji7 peng7 bo5 lang5 teh promote, goa2 ti7 1986 ni5 khai-si2 oh8 tian7-nau2 e5 Han3-ji7 su-jip8, u7 La-teng phin-im, chu3-im, Chhng-kiat, goa2 soan2-tek m7 bian2 soan2-ji7 e5 “Chhng-kiat”."
        ],
        [
          "整理者：呂美親",
          "Cheng2-li2-chia2: Lu7 Bi2-chhin"
        ]
      ],
      "篇名": "連結語言文化kap建國運動e5海外烏鶖"
    }
  ]
}
