{
  "作者": "林麗黛",
  "出版年": "2006",
  "出版者": "桃園縣政府教育局",
  "文類": "演講訪談",
  "書名": "林麗黛散文集",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "「地動」這件代誌，對阮規家伙仔來講是話頭長；因為佇民國八十八年「九二一大地動」發生進前，阮本來是蹛佇南投縣鹿谷鄉。因為九二一，害阮大大細細攏驚驚惶惶過日子；姑不而將決定搬厝、鬱卒離開故鄉。",
          "“Te7-tang7” chit kiann7 tai7-chi3, tui3 goan2 kui-ke-hoe2-a2 lai5 kong2 si7 oe7-thau5 tng5; in-ui7 ti7 Bin5-kok peh-chap8-peh ni5 “kiu2-ji7-it toa7 te7-tang7” hoat-seng chin3-cheng5, goan2 pun2-lai5 si7 toa3 ti7 Lam5-tau5 koan7 Lok8-kok hiong. In-ui7 kiu2-ji7-it, hai7 goan2 toa7-toa7 se3-se3 long2 kiann-kiann hiann5-hiann5 koe3 jit8-chi2; kou-put-ji7-chiong koat-teng7 poann-chhu3, ut-chut li7-khui kou3-hiong."
        ],
        [
          "驚天動地的「九二一大地動」，是咱台灣百年來上大的災難；雖然地動發生到今已經幾落冬矣，毋過地動悲慘的狀況，阮猶是無法度放袂記。",
          "Kiann-thinn tang7-te7 e5 “kiu2-ji7-it toa7 te7-tang7”, si7 lan2 Tai5-oan5 pah ni5 lai5 siong7 toa7 e5 chai-lan7; sui-jian5 te7-tang7 hoat-seng kau3 tann i2-keng kui2-loh8 tang--a, m7-koh te7-tang7 pi-chham2 e5 chong7-hong2, goan2 iau2 si7 bo5 hoat-tou7 pang3 be7-ki3."
        ],
        [
          "會記得九二一彼暝，我睏甲當落眠，雄雄，感覺眠床一直搖，閣有「pin-pin-piang3-piang3」的聲，紲落來聽著阿公、阿媽驚惶的喝聲：「地動！地動！」我一精神，目睭擘金一看，發現一四界暗趖趖，我驚一下那哭那喝：「媽啊！爸啊！恁佇佗位？！」這時陣，我聽著媽媽咧喝：「地動！失電矣！阿弟仔，你有按怎無？」我趕緊那摸那行，行出去客廳。",
          "E7 ki3-tit kiu2-ji7-it hit me5, goa2 khun3 kah tng loh8-bin5, hiong5-hiong5, kam2-kak bin5-chhng5 it-tit8 io5, koh u7 “pin-pin-piang3-piang3” e5 siann, soa3--loh8-lai5 thiann tioh8 a-kong, a-ma2 kiann-hiann5 e5 hoah-siann: “Te7-tang7! Te7-tang7!” Goa2 chit8 cheng-sin5, bak8-chiu peh kim chit8 khoann3, hoat-hian7 chit8-si3-ke3 am3-so5-so5, goa2 kiann chit8-e7 na2 khau3 na2 hoah: “Ma2--a2! Pa5--a2! Lin2 ti7 to2-ui7?!” Chit si5-chun7, goa2 thiann tioh8 ma-ma leh hoah: “Te7-tang7! Sit-tian7--a! A-ti7-a2, li2 u7 an2-choann2--bo5?” Goa2 koann2-kin2 na2 bong na2 kiann5, kiann5 chhut khi3 kheh-thiann."
        ],
        [
          "失電矣！規厝間暗眠摸，媽媽趕緊揣蠟條來點。這時陣，阮才發現頭拄仔「pin-pin-piang3-piang3」的聲，是客廳的冊架仔倒佇塗跤，玻璃櫥仔內底的花矸、茶鈷…，嘛攏差不多碎鹽鹽囉！我和阿姊著青驚，共爸爸、媽媽攬牢牢。阮阿媽就講：「免驚！免驚！錢損人無代，已經足好佳哉囉！」阿公嘛講：「我生目睭毋捌看過遮厲害的地動，咱猶是出去門口埕較安全！」",
          "Sit-tian7--a! Kui chhu3-keng am3-bin5-bong, ma-ma koann2-kin2 chhoe7 lah8-tiau5 lai5 tiam2. Chit si5-chun7, goan2 chiah hoat-hian7 thau5-tu2-a2 “pin-pin-piang3-piang3” e5 siann, si7 kheh-thiann e5 chheh-ke3-a2 to2 ti7 thou5-kha, po-le5-tu5-a2 lai7-te2 e5 hoe-kan, te5-kou2..., ma7 long2 chha-put-to chhui3-iam5-iam5--loh! Goa2 kah a-chi2 tioh8-chhenn-kiann, ka7 pa-pa, ma-ma lam2 tiau5-tiau5. Goan2 a-ma2 to7 kong2: “Bian2 kiann! Bian2 kiann! Chinn5 sun2 lang5 bo5 tai7, i2-keng chiok ho2 ka-chai3--loh!” A-kong ma7 kong2: “Goa2 senn bak8-chiu m7 bat khoann3 koe3 chiah li7-hai7 e5 te7-tang7, lan2 iau2 si7 chhut khi3 mng5-khau2-tiann5 khah an-choan5!”"
        ],
        [
          "阮一出去外口，就發現埕尾一大片的檳榔樹竟然無去矣！",
          "Goan2 chit8 chhut khi3 goa7-khau2, to7 hoat-hian7 tiann5-boe2 chit8 toa7 phian3 e5 pin-nng5-chhiu7 keng3-jian5 bo5--khi3-a!"
        ],
        [
          "爸爸驚一趒，用手電仔一炤，就大聲喝講：「檳榔樹崩落去佇崁跤矣！」逐家驚一下面仔青恂恂，想袂到這一擺的塗牛翻身是遮爾仔厲害！",
          "Pa-pa kiann chit8 tio5, iong7 chhiu2-tian7-a2 chit8 chhio7, to7 toa7-siann hoah kong2: “Pin-nng5-chhiu7 pang loh8 khi3 ti7 thou5-kha--a!” Tak8-ke kiann chit8-e7 bin7-a2 chhenn-sun2-sun2, siunn7 be7 kau3 chit chit8 pai2 e5 thou5-gu5 hoan-sin si7 chiah-ni7-a2 li7-hai7!"
        ],
        [
          "彼一暝，阮驚甲毋敢入去厝內睏，干焦坐佇外口小[臥^虎]一下，逐个人攏睏袂落眠，因為足驚若一下無細膩，就會佮檳榔樹仝款跋落去崁跤！",
          "Hit chit8 me5, goan2 kiann kah m7 kann2 jip8 khi3 chhu3-lai7 khun3, kan-ta che7 ti7 goa7-khau2 sio2 the--chit8-e7, tak8 e5 lang5 long2 khun3 be7 loh8-bin5, in-ui7 chiok kiann na7 chit8-e7 bo5 se3-ji7, to7 e7 kah pin-nng5-chhiu7 kang7-khoan2 poah8 loh8 khi3 kham3-kha!"
        ],
        [
          "爸爸趕緊去揣一台la-ji-jioh來聽，才知影這擺的大地動竟然有七點三級，中心點就是阮南投縣集集、國姓、霧峰、東勢、豐原……這一寡仔所在，閣講有足濟樓仔厝、甚至是十外層的大樓嘛倒倒去，毋知死偌濟人！路崩矣、橋斷矣；有的所在對外交通攏袂通矣！山崩矣、土地裂開矣；有的庄頭予山塗崁無去，規庄頭的人攏凶多吉少，有夠悽慘。",
          "Pa-pa koann2-kin2 khi3 chhoe7 chit8 tai5 la-ji-jioh lai5 thiann, chiah chai-iann2 chit pai2 e5 toa7 te7-tang7 keng3-jian5 u7 chhit tiam2 sann kip, tiong-sim-tiam2 to7 si7 goan2 Lam5-tau5 koan7 Chip8-chip8, Kok-seng3, Bu7-hong, Tang-si3, Hong-goan5...... chit chit8-koa2-a2 sou2-chai7, koh kong2 u7 chiok che7 lau5-a2-chhu3, sim7-chi3 si7 chap8 goa7 chan3 e5 toa7-lau5 ma7 to2-to2--khi3, m7 chai si2 joa7 che7 lang5! Lou7 pang--a, kio5 tng7--a; u7 e5 sou2-chai7 tui3-goa7 kau-thong long2 be7 thong--a! Soann pang--a, thou2-te7 lih8--khui--a; u7 e5 chng-thau5 hou7 soann-thou5 kham3 bo5--khi3, kui chng-thau5 e5 lang5 long2 hiong-to-kiat-siau2, u7-kau3 chhinn-chham2."
        ],
        [
          "天一光，村長伯仔雄雄狂狂傱來，喝爸爸去鬥相共；講是有足濟人受傷，農民診所的醫生、護士跤手無夠。爸爸去鬥相共矣！阮留佇厝的人，開始整理厝前厝後、厝內厝外。阮阿公就講：「發生這款的大災難，誠無捨施。咱著愛有錢出錢、有力出力，互相鬥相共、重建家園。」",
          "Thinn chit8 kng, chhoan-tiunn2 peh--a2 hiong5-hiong5 kong5-kong5 chong5--lai5, hoah pa-pa khi3 tau3-sann-kang7; kong2 si7 u7 chiok che7 lang5 siu7-siong, long5-bin5 chim2-sou2 e5 i-seng, hou7-su7 kha-chhiu2 bo5-kau3. Pa-pa khi3 tau3-sann-kang7--a! Goan2 lau5 ti7 chhu3 e5 lang5, khai-si2 cheng2-li2 chhu3-cheng5 chhu3-au7, chhu3-lai7 chhu3-goa7. Goan2 a-kong to7 kong2: “Hoat-seng chit khoan2 e5 toa7 chai-lan7, chiann5 bo5 sia3-si. Lan2 tioh8-ai3 u7 chinn5 chhut chinn5, u7 lat8 chhut lat8, hou7-siong tau3-sann-kang7, tiong5-kian3 ka-hng5.”"
        ]
      ],
      "篇名": "地動來的時陣"
    }
  ]
}
