{
  "作者": "洪惟仁",
  "出版年": "2007",
  "出版者": "國史館",
  "文類": "演講訪談",
  "書名": "台語文運動訪談暨史料彙編",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "出世ti7對傳統藝術有興趣e5家庭",
          "Chhut-si3 ti7 tui3 thoan5-thong2 ge7-sut8 u7 heng3-chhu3 e5 ka-teng5"
        ],
        [
          "我是嘉義新港儂，我出世佇小生理儂的家庭，阮老父是布店的頭家。我出世佇小生理儂的家庭，阮老父足興趣音樂，家治組一个樂團，逐日攏有儂來阮遐伴奏！怹攏奏「廣東仔樂」，所以廣東仔樂、「上ㄨ工六」的譜我嘛會曉看。我佇樂隊攏是咧 kang5摃「khok8仔」（木魚），我猶四、五歲仔，儂攏叫我「khok8-a2仙」，彼陣我著等於塊做指揮。會使得講佇老父陶冶之下，我對藝術上蓋有興趣。",
          "Goa2 si7 Ka-gi7 Sin-kang2 lang5, goa2 chhut-si3 ti7 sio2-seng-li2 lang5 e5 ka-teng5, goan2 lau7-pe7 si7 pou3-tiam3 e5 thau5-ke. Goa2 chhut-si3 ti7 sio2-seng-li2 lang5 e5 ka-teng5, goan2 lau7-pe7 chiok heng3-chhu3 im-gak8, ka-ti7 chou chit8 e5 gak8-thoan5, tak8 jit8 long2 u7 lang5 lai5 goan2 hia poann7-chau3! In long2 chau3 “Kng2-tang-a2-gak8”, sou2-i2 Kng2-tang-a2-gak8, “siang7 chhe kong liu” e5 phou2 goa2 ma7 e7-hiau2 khoann3. Goa2 ti7 gak8-tui7 long2 si7 leh kang5 kong3 “khok8-a2” (bok8-hi5), goa2 iau2 si3, gou7 hoe3-a2, lang5 long2 kio3 goa2 “khok8-a2-sian”, hit-chun7 goa2 tioh8 teng2-i5 teh cho3 chi2-hui. E7-sai2 tit kong2 ti7 lau7-pe7 tho5-ia2 chi ha7, goa2 tui3 ge7-sut8 siong7-kai3 u7 heng3-chhu3."
        ],
        [
          "阮老父閣真爻寫字，所以我毛筆字嘛蓋好。我自細漢著會曉寫毛筆字，阮老父若過年的時攏會賣門聯，阮著去共伊鬥賣、鬥寫。我國校一年仔著發現家治有藝術天份，逐擺參加畫圖比賽攏著第一名，所以我的美術老師林惠美老師希望栽培我後擺去讀藝術。",
          "Goan2 lau7-pe7 koh chin gau5 sia2-ji7, sou2-i2 goa2 mou5-pit-ji7 ma7 kai3 ho2. Goa2 chu7 se3-han3 tioh8 e7-hiau2 sia2 mou5-pit-ji7, goan2 lau7-pe7 na7 koe3-ni5 e5 si5 long2 e7 be7 mng5-lian5, goan2 tioh8 khi3 ka7 i tau3 be7, tau3 sia2. Goa2 kok-hau7 it-ni5-a2 tioh8 hoat-hian7 ka-ti7 u7 ge7-sut8 thian-hun7, tak8 pai2 chham-ka oe7-tou5 pi2-sai3 long2 tioh8 te7-it mia5, sou2-i2 goa2 e5 bi2-sut8 lau7-su Lim5 Hui7-bi2 lau7-su hi-bang7 chai-poe5 goa2 au7-pai2 khi3 thak8 ge7-sut8."
        ],
        [
          "我小學畢業的時阮老父生理做了失敗；老父老母著去北部發展。我第一年無綴怹去，佮阮阿兄帶佇阮阿舅怹兜。讀初一的時，攏無心讀冊，足數念父母，讀甲成績「滿江紅」，到尾--仔tsuann5-a2閣重考。",
          "Goa2 sio2-hak8 pit8-giap8 e5 si5 goan2 lau7-pe7 seng-li2 cho3 liau2 sit-pai7; lau7-pe7 lau7-bu2 tioh8 khi3 pak-pou7 hoat-tian2. Goa2 te7-it ni5 bo5 toe3 in khi3, kap goan2 a-hiann toa3 ti7 goan2 a-ku7 in tau. Thak8 chhou-it e5 si5, long2 bo5 sim thak8-chheh, chiok siau3-liam7 pe7-bu2, thak8 kah seng5-chek “moa2-kang-ang5”, kau3 boe2--a2 choann5-a2 koh teng5-kho2."
        ],
        [
          "阮老母帶萬里塊做衛生所的助產士。我去佮怹帶。重考，考入去基隆二中，佇基隆二中的時陣才真正講快樂。我佇萬里真正學會曉泅水，逐日下課轉來冊包仔囥咧，我著是去泅水。我足爻泅水，有一擺對萬里直直泅，泅去到野柳，下晡泅，泅去到遐天已經暗矣，轉來無看見阮老父老母，原來怹攏去海墘仔揣我的身屍矣。彼項代誌著予我感覺家己足有冒險精神的。",
          "Goan2 lau7-bu2 toa3 Ban7-li2 teh cho3 oe7-seng-sou2 e5 chou7-san2-su7. Goa2 khi3 kap in toa3. Teng5-kho2, kho2 jip8 khi3 Ke-lang5 Ji7-tiong, ti7 Ke-lang5 Ji7-tiong e5 si5-chun7 chiah chin-chiann3 kong2 khoai3-lok8. Goa2 ti7 Ban7-li2 chin-chiann3 oh8 e7-hiau2 siu5-chui2, tak8 jit8 ha7-kho3 tng2--lai5 chheh-pau-a2 khng3--leh, goa2 tioh8 si7 khi3 siu5-chui2. Goa2 chiok gau5 siu5-chui2, u7 chit8 pai2 tui3 Ban7-li2 tit8-tit8 siu5, siu5 khi3 kau3 Ia2-liu2, e7-pou siu5, siu5 khi3 kau3 hia thinn i2-keng am3--a, tng2--lai5 bo5 khoann3-kinn3 goan2 lau7-pe7 lau7-bu2, goan5-lai5 in long2 khi3 hai2-kinn5-a2 chhoe7 goa2 e5 sin-si--a. Hit hang7 tai7-chi3 tioh8 hou7 goa2 kam2-kak ka-ti7 chiok u7 bou7-hiam2 cheng-sin5--e5."
        ],
        [
          "我初中著開始趣味寫作。彼陣有一个《野火》雜誌，我是通訊員，看彼个雜誌免錢，開始學寫作，想欲做作家，嘛佇報紙捌發表新詩。讀高中的時陣我寫幾若本小說，迷甲老師咧上課我佇下跤咧寫小說。手稿攏有留咧，攏無出版。但是到尾--仔成績就按呢bai2去，彼陣仔真正是放蕩去矣。",
          "Goa2 chhou-tiong tioh8 khai-si2 chhu3-bi7 sia2-chok. Hit-chun7 u7 chit8 e5 “Ia2-hoe2” chap8-chi3, goa2 si7 thong-sin3-oan5, khoann3 hit e5 chap8-chi3 bian2 chinn5, khai-si2 oh8 sia2-chok, siunn7 beh cho3 chok-ka, ma7 ti7 po3-choa2 bat hoat-piau2 sin-si. Thak8 ko-tiong e5 si5-chun7 goa2 sia2 kui2-na7 pun2 siau2-soat, be5 kah lau7-su leh siong7-kho3 goa2 ti7 e7-kha leh sia2 siau2-soat. Chhiu2-ko2 long2 u7 lau5--leh, long2 bo5 chhut-pan2. Tan7-si7 kau3 boe2--a2 seng5-chek to7 an2-ne bai2--khi3, hit-cham7-a2 chin-chiann3 si7 hong3-tong7--khi3-a."
        ],
        [
          "發現ka-ti7有語言天才、讀中文系研究台語",
          "Hoat-hian7 ka-ti7 u7 gi2-gian5 thian-chai5, thak8 Tiong-bun5-he7 gian2-kiu3 Tai5-gi2"
        ],
        [
          "敢那高二的款，我發現我有語言天才。阮彼班有一个ui3日本轉來的台僑，坐我的邊--仔，我著佮伊ui3 あ、い、う、え、お開始學、學唱日本歌。同時阮三舅帶阮兜帶三個月，教我日語，以後我日文著家治自修，到考椆大學以後，著看有矣。",
          "Ka2-na2 ko-ji7 e5 khoan2, goa2 hoat-hian7 goa2 u7 gi2-gian5 thian-chai5. Goan2 hit pan u7 chit8 e5 ui3 Jit8-pun2 tng2--lai5 e5 Tai5-kiau5, che7 goa2 e5 pinn--a2, goa2 tioh8 kap i ui3 あ、い、う、え、お khai-si2 oh8, oh8 chhiunn3 Jit8-pun2-koa. Tong5-si5 goan2 sann-ku7 toa3 goan2 tau toa3 sann ko3 goeh8, ka3 goa2 Jit8-gi2, i2-au7 goa2 Jit8-bun5 tioh8 ka-ti7 chu7-siu, kau3 kho2 tiau5 tai7-hak8 i2-au7, tioh8 khoann3 u7--a."
        ],
        [
          "朋友有廣東儂，我佮伊學廣東話；嘛有上海儂，我著佮伊學上海話，高中的時陣學幾若種語言，學了攏會記得。上蓋特別个著是我有發現著遐个同學講台灣話的口音無共款，一儂一款。怹攏會笑我講下港腔。我著注意著怹啥麼所在佮我無共款，我彼陣著會曉分漳州腔抑是泉州腔矣。",
          "Peng5-iu2 u7 Kng2-tang-lang5, goa2 kap i oh8 Kng2-tang-oe7; ma7 u7 Siong7-hai2-lang5, goa2 tioh8 kap i oh8 Siong7-hai2-oe7, ko-tiong e5 si5-chun7 oh8 kui2-na7 chiong2 gi2-gian5, oh8 liau2 long2 e7 ki3--tit. Siong7-kai3 tek8-piat8--e5 tioh8-si7 goa2 u7 hoat-hian7 tioh8 hiah-e5 tong5-oh8 kong2 Tai5-oan5-oe7 e5 khau2-im bo5 kang7-khoan2, chit8 lang5 chit8 khoan2. In long2 e7 chhio3 goa2 kong2 e7-kang2-khiunn. Goa2 tioh8 chu3-i3 tioh8 in siann2-mih sou2-chai7 kap goa2 bo5 kang7-khoan2, goa2 hit-chun7 tioh8 e7-hiau2 pun Chiang-chiu-khiunn iah si7 Choann5-chiu-khiunn--a."
        ],
        [
          "我著去研究，家治看冊，上蓋重要的是連雅堂《雅言》佮《台灣語典》。我對台灣話的語源到底是啥麼、本字是啥麼，閣有腔口攏感覺足有興趣。高三的時陣，阮有一个國文老師叫做王冬珍，有一擺「自由命題」的作文，我寫一个題目叫做「台灣話的音韻系統」。台灣話的聲母有幾个，韻母有幾个，按怎按怎，我著共伊寫寫出來。我ui3細漢到甲大學，攏是全班上蓋特別的儂。",
          "Goa2 tioh8 khi3 gian2-kiu3, ka-ti7 khoann3-chheh, siong7-kai3 tiong7-iau3--e5 si7 Lian5 Nga2-tong5 “Nga2-gian5” kap “Tai5-oan5 Gi2-tian2”. Goa2 tui3 Tai5-oan5-oe7 e5 gi2-goan5 tau3-te2 si7 siann2-mih, pun2-ji7 si7 siann2-mih, koh u7 khiunn-khau2 long2 kam2-kak chiok u7 heng3-chhu3. Ko-sann e5 si5-chun7, goan2 u7 chit8 e5 kok-bun5 lau7-su kio3-cho3 Ong5 Tang-tin, u7 chit8 pai2 “chu7-iu5 beng7-te5” e5 chok-bun5, goa2 sia2 chit8 e5 te5-bak8 kio3-cho3 “Tai5-oan5-oe7 e5 im-un7 he7-thong2”. Tai5-oan5-oe7 e5 siann-bu2 u7 kui2 e5, un7-bu2 u7 kui2 e5, an2-choann2 an2-choann2, goa2 tioh8 ka7 i sia2-sia2--chhut-lai5. Goa2 ui3 se3-han3 kau3 kah tai7-hak8, long2 si7 choan5 pan siong7-kai3 tek8-piat8 e5 lang5."
        ],
        [
          "彼當時寫這篇文章了後，阮老師著共我講：「你足有語言天分，你欲研究台語真好，你應該去讀中文系。」我共阮阿兄講阮老師叫我去讀中文系，伊著講：「好啊，汝若欲讀中文系，來阮學校讀上蓋好。」我講：「恁迄間學校是啥麼學校？」「中國文化學院，中國文化學院是上好的私立大學。師大好的老師、教授攏走去阮遐咧兼課。」",
          "Hit-tong-si5 sia2 chit phinn bun5-chiunn liau2-au7, goan2 lau7-su tioh8 ka7 goa2 kong2: “Li2 chiok u7 gi2-gian5 thian-hun7, li2 beh gian2-kiu3 Tai5-gi2 chin ho2, li2 eng3-kai khi3 thak8 Tiong-bun5-he7.” Goa2 ka7 goan2 a-hiann kong2 goan2 lau7-su kio3 goa2 khi3 thak8 Tiong-bun5-he7, i tioh8 kong2: “Ho2 ah, li2 na7 beh thak8 Tiong-bun5-he7, lai5 goan2 hak8-hau7 thak8 siong7-kai3 ho2.” Goa2 kong2: “Lin2 hit keng hak8-hau7 si7 siann2-mih hak8-hau7?” “Tiong-kok Bun5-hoa3 hak8-inn7, Tiong-kok Bun5-hoa3 Hak8-inn7 si7 siong7 ho2 e5 su-lip8 tai7-hak8. Su-tai7 ho2 e5 lau7-su, kau3-siu7 long2 chau2 khi3 goan2 hia leh kiam-kho3.”"
        ],
        [
          "迄時阮老母塊做產婆，收入算袂bai2，伊有法度共阮負擔學費，迄陣阮三兄妹仔讀大學，一個月愛六千箍。到尾--仔，我去考兩間學校，第一志願考美術系。考師大美術系嘛無椆，因為我根本都無去學，我是有興趣畫圖，事實毋捌學過國畫。",
          "Hit-si5 goan2 lau7-bu2 teh cho3 san2-po5, siu-jip8 sng3 be7-bai2, i u7 hoat-tou7 ka7 goan2 hu7-tam hak8-hui3, hit-chun7 goan2 sann hiann-moe7-a2 thak8 tai7-hak8, chit8 ko3 goeh8 ai3 lak8 chheng khou. Kau3 boe2--a2, goa2 khi3 kho2 nng7 keng hak8-hau7, te7-it chi3-goan7 kho2 bi2-sut8-he7. Kho2 Su-tai7 bi2-sut8-he7 ma7 bo5 tiau5, in-ui7 goa2 kin-pun2 to bo5 khi3 oh8, goa2 si7 u7 heng3-chhu3 oe7-tou5, su7-sit8 m7 bat oh8 koe3 kok-oe7."
        ],
        [
          "紲落來我著選中文系，我第一志願當然是選台大，第二寫師大，分數攏無夠，第三个志願我著填中國文化學院，結果第一名考椆「系狀元」。入去以後，我煞發現講讀了毋著系，這內底無語言學，嘛無台語。",
          "Soa3--loh8-lai5 goa2 tioh8 soan2 Tiong-bun5-he7, goa2 te7-it chi3-goan7 tong-jian5 si7 soan2 Tai5-tai7, te7-ji7 sia2 Su-tai7, hun-sou3 long2 bo5-kau3, te7-sann e5 chi3-goan7 goa2 tioh8 thiam Tiong-kok Bun5-hoa3 Hak8-inn7, kiat-ko2 te7-it mia5 kho2 tiau5 “he7-chong7-goan5”. Jip8--khi3 i2-au7, goa2 soah hoat-hian7 kong2 thak8 liau2 m7-tioh8 he7, che lai7-te2 bo5 gi2-gian5-hak8, ma7 bo5 Tai5-gi2."
        ],
        [
          "拄仔好有一个高中同學叫徐清茂，讀輔大中文系，共我講：「師大有一个老師去阮學校教，是研究台灣話的，學語言學的呢。汝有想欲揣伊無？」我著隨時走去怹兜揣伊，伊叫做鍾露昇，福建惠安儂，伊足歡喜，著收我做學生。我著攏去師大聽伊的課。",
          "Tu2-a2-ho2 u7 chit8 e5 ko-tiong tong5-oh8 kio3 Chhi5 Chheng-bou7, thak8 Hu2-tai7 Tiong-bun5-he7, ka7 goa2 kong2: “Su-tai7 u7 chit8 e5 lau7-su khi3 goan2 hak8-hau7 ka3, si7 gian2-kiu3 Tai5-oan5-oe7--e5, oh8 gi2-gian5-hak8--e5 neh. Li2 u7 siunn7 beh chhoe7--i bo5?” Goa2 tioh8 sui5-si5 chau2 khi3 in tau chhoe7--i, i kio3-cho3 Chiong Lou7-seng, Hok-kian3 Hui7-oan lang5, i chiok hoann-hi2, tioh8 siu goa2 cho3 hak8-seng. Goa2 tioh8 long2 khi3 Su-tai7 thiann i e5 kho3."
        ],
        [
          "我主要聽兩門課，「語音學」佮聲韻學。「語音學」的課伊干礁教我看冊，提テ─プ予我聽，伊猶未教著我著會曉矣。所以我攏咧做伊的「小老師」。伊明仔載欲教啥麼，後禮拜欲教啥，我未曾未「發音圖」著攏共畫好矣。鍾老師足疼我，語言學的冊攏會予我看。我有問題著共伊問，變做佮伊是師徒的關係著著啦。",
          "Goa2 chu2-iau3 thiann nng7 mng5 kho3, “gi2-im-hak8” kap siann-un7-hak8. “Gi2-im-hak8” e5 kho3 i kan-ta ka3 goa2 khoann3-chheh, theh8 テ─プ hou7 goa2 thiann, i iau2-boe7 ka3--tioh8 goa2 tioh8 e7-hiau2--a. Sou2-i2 goa2 long2 leh cho3  i e5 “sio2-lau7-su”. I bin5-a2-chai3 beh ka3 siann2-mih, au7 le2-pai3 beh ka3 siann2, goa2 be7-cheng7-be7 “hoat-im-tou5” tioh8 long2 ka7 oe7 ho2--a. Chiong lau7-su chiok thiann3--goa2, gi2-gian5-hak8 e5 chheh long2 e7 hou7 goa2 khoann3. Goa2 u7 bun7-te5 tioh8 ka7 i mng7, pian3-cho3 kap i si7 su-tou5 e5 koan-he7 tioh8 tioh8--lah."
        ],
        [
          "閣有一門課著是聲韻學。迄時陣仔是讀大二，我干礁上伊的課nia5，聲韻學就歸个攏足清楚的，彼陣董同龢的《中國聲韻學》我看五遍，家治揣作業家治做。語音學嘛是，老師借我一个錄音機，我著家治做實驗，我這屬天才型的儂，家治出作業、做實驗，無儂共我教。",
          "Koh u7 chit8 mng5 kho3 tioh8-si7 siann-un7-hak8. Hit si5-chun7-a2 si7 thak8 tai7-ji7, goa2 kan-ta siong7 i e5 kho3 nia5, siann-un7-hak8 to7 kui e5 long2 chiok chheng-chho2--e5, hit-chun7 Tang2 Tong5-ho5 e5 “Tiong-kok Siann-un7-hak8” goa2 khoann3 gou7 pian3, ka-ti7 chhoe7 chok-giap8 ka-ti7 cho3. Gi2-im-hak8 ma7 si7, lau7-su chioh goa2 chit8 e5 lok8-im-ki, goa2 tioh8 ka-ti7 cho3 sit8-giam7, goa2 che siok8 thian-chai5-heng5 e5 lang5, ka-ti7 chhut chok-giap8, cho3 sit8-giam7, bo5 lang5 ka7 goa2 ka3."
        ],
        [
          "我家治發明「倒帶」的分析方式。譬如講「台灣」，台是t，a，i，tai5，u，a，n，uan5，按呢。這馬我欲閣顛倒共伊讀，欲按怎讀？變做nau2，iat8，倒反出來變做台灣。著倒絞的聲無無自然，按呢表示講我對這个語音的分析是正確的。倒反來讀無自然，按呢著是我分析了毋著去矣。",
          "Goa2 ka-ti7 hoat-beng5 “to3-toa3” e5 hun-sek hong-sek. Phi3-ju5 kong2 “Tai5-oan5”, Tai5 si7 t, a, i, tai5, u, a, n, oan5, an2-ne. Chit-ma2 goa2 beh koh tian-to3 ka7 i thak8, beh an2-choann2 thak8? Pian3-cho3 nau2, iat8, to3-peng2--chhut-lai5 pian3-cho3 Tai5-oan5. Tioh8 to3-ka2 e5 siann bo5 bo5 chu7-jian5, an2-ne piau2-si7 kong2 goa2 tui3 chit e5 gi2-im e5 hun-sek si7 cheng3-khak--e5. To3-peng2 lai5 thak8 bo5 chu7-jian5, an2-ne tioh8-si7 goa2 hun-sek liau2 m7-tioh8 khi3--a."
        ],
        [
          "我記音足準，耳仔足利，家治做一个表，發現聲母等呼的互補關係。佇文化學院三年的「聲韻學」，我根本都毋捌去上過課，我嘛變做同學心目中的「小老師」。",
          "Goa2 ki3-im chiok chun2, hi7-a2 chiok lai7, ka-ti7 cho3 chit8 e5 pio2, hoat-hian7 siann-bu2 teng2-hou e5 hou7-pou2 koan-he7. Ti7 Bun5-hoa3 Hak8-inn7 sann ni5 e5 “siann-un7-hak8”, goa2 kin-pun2 to m7 bat khi3 siong7 koe3 kho3, goa2 ma7 pian3-cho3 tong5-oh8 sim-bak8 tiong e5 “sio2-lau7-su”."
        ],
        [
          "我二年的時陣著走去揣陳新雄老師討論聲韻學，伊講：「哼！你二年，也捌聲韻學喔？好，我共你考，私立中國文化學院，八字，講出伊的聲母韻攝等第，閣有古音韻部。」我隨時講：「私，心母字，止攝三等韻，開口平聲」、「立，來母字，深攝三等韻，開口入聲」……，我一時仔著共講出來矣。伊講：「上古音咧？」「你愛佗一个人e5分部？」伊講：「段玉裁著好矣。」十七部真簡單啊，我著攏講講出來矣。陳老師驚一tio5，伊後擺若拄著別儂，著講：「洪惟仁我有考過，足厲害。」",
          "Goa2 ji7-ni5 e5 si5-chun7 tioh8 chau2 khi3 chhoe7 Tan5 Sin-hiong5 lau7-su tho2-lun7 siann-un7-hak8, i kong2: “Hm3! Li2 ji7-ni5, ia7 bat siann-un7-hak8--ouh? Ho2, goa2 ka7 li2 kho2, su-lip8 Tiong-kok Bun5-hoa3 Hak8-inn7, peh ji7, kong2 chhut i e5 siann-bu2 un7-liap teng2-te7, koh u7 kou2-im un7-pou7.” Goa2 sui5-si5 kong2: “Su, sim bu2 ji7, chi2 liap sann teng2-un7, khui khau2 peng5 siann”, “Lip8, lai5 bu2 ji7, chhim liap sann teng2-un7, khui khau2 jip8-siann”......, goa2 chit8-si5-a2 tioh8 ka7 kong2--chhut-lai5-a. I kong2: “Siong7-kou2-im--leh?” “Li2 ai3 toh chit8 e5 lang5 e5 hun-pou7?” I kong2: “Toan7 Giok8-chhai5 tioh8 ho2--a.” Chap8-chhit pou7 chin kan2-tan ah, goa2 tioh8 long2 kong2-kong2--chhut-lai5--a. Tan5 lau7-su kiann chit8-tio5, i au7-pai2 na7 tu2 tioh8 pat8-lang5, tioh8 kong2: “Ang5 I5-jin5 goa2 u7 kho2--koe3, chiok li7-hai7.”"
        ],
        [
          "鍾露昇老師是留美轉來的老師。儂講：「中文系到美國去留學創什麼？」佇中文系予儂tih臭頭雞仔。伊教的攏佮儂無共款，後擺我才知影伊即是厲害的，伊是台灣第一个研究方言地理學的語言學家。佇中國，嘛算是第一个，伊彼篇論文嘛會凍算是第一篇的社會語言學的作品。",
          "Chiong Lou7-seng lau7-su si7 liu5-bi2 tng2--lai5 e5 lau7-su. Lang5 kong2: “Tiong-bun5-he7 kau3 Bi2-kok khi3 liu5-hak8 chhong3 siann2-mih?” Ti7 Tiong-bun5-he7 hou7 lang5 tih chhau3-thau5-ke-a2. I ka3--e5 long2 kap lang5 bo5 kang7-khoan2, au7-pai2 goa2 chiah chai-iann2 i chiah si7 li7-hai7--e5, i si7 Tai5-oan5 te7-it e5 gian2-kiu3 hong-gian5 te7-li2-hak8 e5 gi2-gian5-hak8-ka. Ti7 Tiong-kok, ma7 sng3 si7 te7-it e5, i hit phinn lun7-bun5 ma7 e7-tang3 sng3 si7 te7-it phinn e5 sia7-hoe7 gi2-gian5-hak8 e5 chok-phin2."
        ],
        [
          "伊嘛足安慰的，「無心插柳柳成蔭」啦，我是去「旁聽」的，結果伊的學生內底干礁我一个行語言學的路，而且閣繼承伊的路。",
          "I ma7 chiok an-ui3--e5, “bo5 sim chhah liu2 liu2 seng5 im3”--lah, goa2 si7 khi3 “pong5-theng”--e5, kiat-ko2 i e5 hak8-seng lai7-te2 kan-ta goa2 chit8 e5 kiann5 gi2-gian5-hak8 e5 lou7, ji5-chhiann2 koh ke3-seng5 i e5 lou7."
        ],
        [
          "Ui3馬克思主義到大同主義青年革命軍",
          "Ui3 Ma2-khek-su chu2-gi7 kau3 Tai7-tong5 Chu2-gi7 Chheng-lian5 Kek-beng7-kun"
        ],
        [
          "閣有另外一个方向，著是我對哲學的興趣。譬如講「哲學概論」、「心理學」、「形而上學」、「佛學」的物件。",
          "Koh u7 leng7-goa7 chit8 e5 hong-hiong3, tioh8-si7 goa2 tui3 thiat-hak8 e5 heng3-chhu3. Phi3-ju5 kong2 “thiat-hak8 khai3-lun7”, “sim-li2-hak8”, “heng5-ji5-siong7-hak8”, “put8-hak8” e5 mih8-kiann7."
        ],
        [
          "我攏家治主動去揣老師，我有一个老師叫做『毓筠』，伊是滿洲王爺。阮攏叫伊王爺，伊國學確實足飽的。我受伊的影響足大，伊教阮讀古文、四書五經。伊也有研究佛經、「唯識論」的物件。",
          "Goa2 long2 ka-ti7 chu2-tong7 khi3 chhoe7 lau7-su, goa2 u7 chit8 e5 lau7-su kio3-cho3『毓筠』, i si7 Moa2-chiu ong5-ia5. Goan2 long2 kio3  i ong5-ia5, i kok-hak8 khak-sit8 chiok pa2--e5. Goa2 siu7 i e5 eng2-hiong2 chiok toa7, i ka3 goan2 thak8 kou2-bun5, su3-su gou7-keng. I ia7 u7 gian2-kiu3 put8-keng, “ui5-sek-lun7” e5 mih8-kiann7."
        ],
        [
          "另外一个對我影響上大的是王競雄。伊是安徽人，啟發我對哲學的趣味，一年，伊著講伊無愛教冊矣。伊家治一个欲去山頂bih起來寫冊。伊無錢，『毓筠』一個月予伊五百箍，攏叫我送去。我逐個月愛去山頂揣王競雄，睏佇佛寺頂，我著佮伊討論哲學問題，講歸暝，講到天光。這是我大學的時陣的「求道精神」。",
          "Leng7-goa7 chit8 e5 tui3 goa2 eng2-hiong2 siong7 toa7--e5 si7 ong5 Keng7-hiong5. I si7 An-hui lang5, khe2-hoat goa2 tui3 thiat-hak8 e5 chhu3-bi7, chit8 ni5, i tioh8 kong2 i bo5-ai3 ka3-chheh--a. I ka-ti7 chit8 e5 beh khi3 soann-teng2 bih khi2 lai5 sia2-chheh. I bo5 chinn5, 『毓筠』chit8 ko3 goeh8 hou7 i gou7-pah khou, long2 kio3 goa2 sang3--khi3. Goa2 tak8 ko3 goeh8 ai3 khi3 soann-teng2 chhoe7 Ong5 Keng7-hiong5, khun3 ti7 put8-si7 teng2, goa2 tioh8 kap i tho2-lun7 thiat-hak8 bun7-te5, kong2 kui me5, kong2 kau3 thinn-kng. Che si7 goa2 tai7-hak8 e5 si5-chun7 e5 “kiu5-to7 cheng-sin5”."
        ],
        [
          "佇大學的求學，對我後來做學問足重要。王競雄毋但共我教「形而上學」、哲學，閣教我科學，伊上趣味的是「物理哲學」。我做兵的時陣有看36本冊，是一套物理學的冊；閣有「核子物理學」、「科學概論」，我嘛是歸本共看了。彼當時已經對文學無趣味矣，著去追求哲學、科學。我閣有修「集合論」、「邏輯學」，所以我的「邏輯思考」能力特別強。",
          "Ti7 tai7-hak8 e5 kiu5-hak8, tui3 goa2 au7-lai5 cho3 hak8-bun7 chiok tiong7-iau3. Ong5 Keng7-hiong5 m7-tann7 ka7 goa2 ka3 “heng5-ji5-siong7-hak8”, thiat-hak8, koh ka3 goa2 kho-hak8, i siong7 chhu3-bi7--e5 si7 “but8-li2 thiat-hak8”. Goa2 cho3-peng e5 si5-chun7 u7 khoann3 36 pun2 chheh, si7 chit8 tho3 but8-li2-hak8 e5 chheh; koh u7 “hek8-chu2 but8-li2-hak8”, “kho-hak8 khai3-lun7”, goa2 ma7 si7 kui pun2 ka7 khoann3 liau2. Hit tong-si5 i2-keng tui3 bun5-hak8 bo5 chhu3-bi7--a, tioh8 khi3 tui-kiu5 thiat-hak8, kho-hak8. Goa2 koh u7 siu “chip8-hap8-lun7”, “lo5-chip-hak8”, sou2-i2 goa2 e5 “lo5-chip su-kho2” leng5-lek8 tek8-piat8 kiong5."
        ],
        [
          "畢業了，隨著考入去師大國文所，我的碩士論文是研究「訓詁學」。中間佮王競雄共款逐個月最少會見一擺面。彼个時陣伊走去花蓮「禪光寺」靜修、寫冊。伊去佗位我著綴伊去佗位。佇禪光寺拄著幾若个有理想的青年，走去bih帶彼間佛寺咧看冊。尾--仔其中有三个儂去坐牢，著是王競雄、陳列（當時叫陳瑞麟）佮我。",
          "Pit8-giap8 liau2, sui5 tioh8 kho2 jip8 khi3 Su-tai7 kok-bun5-sou2, goa2 e5 sek-su7 lun7-bun5 si7 gian2-kiu3 “huin3-kou2-hak8”. Tiong-kan kap Ong5 keng7-hiong5 kang7-khoan2 tak8 ko3 goeh8 choe3-chio2 e7 kinn3 chit8 pai2 bin7. hit e5 si5-chun7 i chau2 khi3 Hoa-lian5 “Sian7-kong-si7” cheng7-siu, sia2-chheh. I khi3 toh-ui7 goa2 tioh8 toe3 i khi3 toh-ui7. Ti7 Sian7-kong-si7 tu2 tioh8 kui2-na7 e5 u7 li2-siong2 e5 chheng-lian5, chau2 khi3 bih toa3 hit keng put8-si7 leh khoann3-chheh. boe2--a2 ki5-tiong u7 sann e5 lang5 khi3 che7-lo5, tioh8-si7 Ong5 Keng7-hiong5, tan5 Liat8 (tong-si5 kio3 Tan5 Sui7-lin5) kap goa2."
        ],
        [
          "王競雄馬克思主義的思想愈來愈重，我嘛受伊的影響，以後著開始想欲革命。阮彼陣朋友有一个囡仔叫做樊邦弘，真極端，伊著鼓舞講咱愛行動啊！我著組織一个「大同主義青年革命軍」，成員包括我佇「東南工專」的學生。革命無成功，去予國民黨掠起來。是去予一个政大的職業學生出賣去的。我將所有的責任攏擔起來，結果，阮彼案的囡仔攏無代誌，干礁我判十年，理由著是「意圖叛亂而未著手實施」，若準「著手實施」，著是「唯一死刑」。迄个法律號做「戡亂時期懲治叛亂條例」。",
          "Ong5 keng7-hiong5 Ma2-khek-su chu2-gi7 e5 su-siong2 ju2 lai5 ju2 tang7, goa2 ma7 siu7 i e5 eng2-hiong2, i2-au7 tioh8 khai-si2 siunn7 beh kek-beng7. Goan2 hit-chun7 peng5-iu2 u7 chit8 e5 gin2-a2 kio3-cho3 Hoan5 Pang-hong5, chin kek8-toan, i tioh8 kou2-bu2 kong2 lan2 ai3 heng5-tong7 ah! Goa2 tioh8 chou-chit chit8 e5 “Tai7-tong5 Chu2-gi7 Chheng-lian5 Kek-beng7-kun”, seng5-oan5 pau-khoah goa2 ti7 “Tang-lam5 Kang-choan” e5 hak8-seng. Kek-beng7 bo5 seng5-kong, khi3 hou7 Kok-bin5-tong2 liah8--khi2-lai5. Si7 khi3 hou7 chit8 e5 Cheng3-tai7 e5 chit-giap8 hak8-seng chhut-be7--khi3-e5. Goa2 chiong sou2-u7 e5 chek-jim7 long2 tann--khi2-lai5, kiat-ko2, goan2 hit an3 e5 gin2-a2 long2 bo5 tai7-chi3, kan-ta goa2 phoann3 chap8 ni5, li2-iu5 tioh8-si7 “i3-tou5 phan3-loan7 ji5 bi7 tiok8-chhiu2 sit8-si”, na7 chun2 “tiok8-chhiu2 sit8-si”, tioh8-si7 “ui5-it si2-heng5”. hit e5 hoat-lut8 ho7-cho3 “Khan-loan7 si5-ki5 theng2-ti7 phan3-loan7 tiau5-le7”."
        ],
        [
          "我佇新店、綠島坐過牢。後來臭頭仔死去，蔣經國想講欲「大赦天下」，政治犯是減三分之一，後來佇土城「仁愛莊」予怹洗腦洗二年外才放我出來。實際上坐六年八個月的監。佇內底，我才發現講，毋但有右派、有左派，閣有統派、有獨派。",
          "Goa2 ti7 Sin-tiam3, lek8-to2 che7 koe3 lo5. Au7-lai5 Chhau3-thau5-a2 si2--khi3, Chiunn2 Keng-kok siunn7 kong2 beh “tai7-sia3 thian-ha7”, cheng3-ti7-hoan7 si7 kiam2 sann-hun chi it, au7-lai5 ti7 Thou5-siann5 “Jin5-ai3-chng” hou7 in se2-nau2 se2 nng7 ni5 goa7 chiah pang3 goa2 chhut--lai5. Sit8-che3 siong7 che7 lak8 ni5 peh ko3 goeh8 e5 kann. Ti7 lai7-te2, goa2 chiah hoat-hian7 kong2, m7-tann7 u7 iu7-phai3, u7 cho2-phai3, koh u7 thong2-phai3, u7 tok8-phai3."
        ],
        [
          "我熟似一个難友顏尹謨，這个儂改變我的思想，當時若左派的，思想自然會卡傾向統派的。但是伊共我講左派嘛有獨立的，我毋捌想著閣有台灣共產黨。我上大个打擊著是魏京生的代誌，閣來「天安門事件」，我著徹底反對中國共產黨。我5月出獄，出來著參加黨外運動，拄好拄著美麗島事件。",
          "Goa2 sek8-sai7 chit8 e5 lan7-iu2 Gan5 In2-bou5, chit e5 lang5 kai2-pian3 goa2 e5 su-siong2, tong-si5 na7 cho2-phai3--e5, su-siong2 chu7-jian5 e7 khah kheng-hiong3 thong2-phai3--e5. Tan7-si7 i ka7 goa2 kong2 cho2-phai3 ma7 u7 tok8-lip8--e5, goa2 m7 bat siunn7 tioh8 koh u7 Tai5-oan5 Kiong7-san2-tong2. Goa2 siong7 toa7 e5 tann2-kek tioh8-si7 Ui7 Keng-seng e5 tai7-chi3, koh lai5 “Thian-an-mng5 su7-kiann7”, goa2 tioh8 thiat-te2 hoan2-tui3 Tiong-kok Kiong7-san2-tong2. Goa2 5 goeh8 chhut-gak8, chhut--lai5 tioh8 chham-ka tong2-goa7 un7-tong7, tu2-ho2 tu2 tioh8 Bi2-le7-to2 su7-kiann7."
        ],
        [
          "出獄了後，「洪鯤」e5翻譯佮政論",
          "Chhut-gak8 liau2-au7, “Ang5-Khun” e5 hoan-ek8 kap cheng3-lun7"
        ],
        [
          "我出獄了後無儂欲倩。無，著是彼个頭路無適合我的個性，我嘛無興趣。到尾--仔我著做我的空課。我的日文袂bai2，著去揣一寡冊，教儂做生理的冊，看了趣味著共翻譯做中文，刊帶經濟日報，由聯經出版。我翻譯的文閣足好的，稿費比別儂加卡峘。",
          "Goa2 chhut-gak8 liau2-au7 bo5 lang5 beh chhiann3. Bo5, tioh8-si7 hit e5 thau5-lou7 bo5 sek-hap8 goa2 e5 ko3-seng3, goa2 ma7 bo5 heng3-chhu3. Kau3 boe2--a2 goa2 tioh8 cho3 goa2 e5 khang-khoe3. Goa2 e5 Jit8-bun5 be7-bai2, tioh8 khi3 chhoe7 chit8-koa2 chheh, ka3 lang5 cho3-seng-li2 e5 chheh, khoann3 liau2 chhu3-bi7 tioh8 ka7 hoan-ek8 cho3 Tiong-bun5, khan toa3 Keng-che3 Jit8-po3, iu5 Lian5-keng chhut-pan2. Goa2 hoan-ek8 e5 bun5 koh chiok ho2--e5, ko2-hui3 pi2 pat8-lang5 ke khah koan5."
        ],
        [
          "彼陣我的筆名叫做「洪鯤」，佇黨外時代用「洪鯤」這个名嘛寫足濟物件。我佇《自立晚報》寫文章，佇《夏潮》、《前進》做記者。我寫真儕討論語言問題的文章，後來轉做三本冊，由前衛出版。",
          "Hit-chun7 goa2 e5 pit-mia5 kio3-cho3 “Ang5 Khun”, ti7 tong2-goa7 si5-tai7 iong7 “Ang5 Khun” chit e5 mia5 ma7 sia2 chiok che7 mih8-kiann7. Goa2 ti7 “Chu7-lip8 Am3-po3” sia2 bun5-chiunn, ti7 “Ha7-tiau”, “Chian5-chin3” cho3 ki3-chia2. Goa2 sia2 chin che7 tho2-lun7 gi2-gian5 bun7-te5 e5 bun5-chiunn, au7-lai5 choan2-cho3 sann pun2 chheh, iu5 Chian5-ui7 chhut-pan2."
        ],
        [
          "彼陣無頭路，我帶咧金山厝裡，寫兩本冊：《台灣鶴佬語聲調研究》佮《台灣禮俗語典》。這兩本冊攏是1985年出版的。彼當時我的文章足tsiap8見報，會使講每一個月佇各報章雜誌，攏看會著我的文章，我tsuann5-a2出名起來。",
          "Hit-chun7 bo5 thau5-lou7, goa2 toa3 leh Kim-san chhu3--nih, sia2 nng7 pun2 chheh: “Tai5-oan5 Ho7-lo2-gi2 siann-tiau7 gian2-kiu3” kap “Tai5-oan5 le2-siok8 gi2-tian2”. Chit nng7 pun2 chheh long2 si7 1985 ni5 chhut-pan2--e5. Hit-tong-si5 goa2 e5 bun5-chiunn chiok chiap8 kinn3-po3, e7-sai2 kong2 mui2 chit8 ko3 goeh8 ti7 kok po3-chiunn chap8-chi3, long2 khoann3 e7 tioh8 goa2 e5 bun5-chiunn, goa2 choann5-a2 chhut-mia5--khi2-lai5."
        ],
        [
          "因為我寫《台灣禮俗語典》，電台叫我去講這本冊，也捌叫我去講「一日一條俗語」。因為逐日放送，連老阿公、老阿婆都捌我的名。",
          "In-ui7 goa2 sia2 “Tai5-oan5 le2-siok8 gi2-tian2”, tian7-tai5 kio3 goa2 khi3 kong2 chit pun2 chheh, ia7 bat kio3 goa2 khi3 kong2 “chit8 jit8 chit8 tiau5 siok8-gi2”. In-ui7 tak8 jit8 hong3-sang3, lian5 lau7-a-kong, lau7-a-po5 to bat goa2 e5 mia5."
        ],
        [
          "台灣方言全面調查、台語文獻大量整理",
          "Tai5-oan5 hong-gian5 choan5-bin7 tiau-cha, Tai5-gi2 bun5-hian3 toa7-liong7 cheng2-li2"
        ],
        [
          "1985年起，我著家治去做全台灣的方言調查。我做方言調查完全家治出錢的，我提一本簿仔四界去記音，聽遐的腔口。沿路揣朋友，遊山玩水，兼做方言調查，真趣味。",
          "1985 ni5 khi2, goa2 tioh8 ka-ti7 khi3 cho3 choan5 Tai5-oan5 e5 hong-gian5 tiau-cha. Goa2 cho3 hong-gian5 tiau-cha oan5-choan5 ka-ti7 chhut-chinn5--e5, goa2 theh8 chit8 pun2 phou7-a2 si3-ke3 khi3 ki3-im, thiann hiah-e5 khiunn-khau2. ian5-lou7 chhoe7 peng5-iu2, iu5-san-oan2-sui2, kiam cho3 hong-gian5 tiau-cha, chin chhu3-bi7."
        ],
        [
          "其實我坐監的時陣，閣聽著真儕福建儂講閩南語，福建儂講話的腔口佮咱無共款啊，我著聽怹的腔口、攏記咧頭腦。後來我做方言調查，頭腦內底有真儕方言變體，有一部份是坐監的時聽來的。",
          "Ki5-sit8 goa2 che7-kann e5 si5-chun7, koh thiann tioh8 chin che7 Hok-kian3 lang5 kong2 ban5-lam5-gi2, Hok-kian3 lang5 kong2-oe7 e5 khiunn-khau2 kap lan2 bo5 kang7-khoan2 ah, goa2 tioh8 thiann in e5 khiunn-khau2, long2 ki3 leh thau5-nau2. Au7-lai5 goa2  cho3 hong-gian5 tiau-cha, thau5-nau2 lai7-te2 u7 chin che7 hong-gian5 pian3-the2, u7 chit8 pou7-hun7 si7 che7-kann e5 si5 thiann--lai5-e5."
        ],
        [
          "1989年，張炎憲佇中央研究院三民主義研究所。伊有一个計畫，我負責寫《台語研究文獻書目》。就按呢我佮中央研究院開始結緣。",
          "1989 ni5, Tiunn Iam7-hian3 ti7 Tiong-iong Gian2-kiu3-inn7 sam-bin5-chu2-gi7 gian2-kiu3-sou2. I u7 chit8 e5 ke3-oe7, goa2 hu7-chek sia2 “Tai5-gi2 gian2-kiu3 bun5-hian3 su-bok8”. To7 an2-ne goa2 kap Tiong-iong Gian2-kiu3-inn7 khai-si2 kiat-ian5."
        ],
        [
          "中央研究院有一个研究員龔煌城教授，伊是台灣研究「漢藏比較語言學」唯一的權威，伊捌聽我演講。1989年的時陣，龔先生看我無頭路，對方言調查閣有興趣，著共我講，欲請一个人計畫調查台灣的方言。所以我著入去中央研究院，帶九年的時間。",
          "Tiong-iong Gian2-kiu3-inn7 u7 chit8 e5 gian2-kiu3-oan5 Kiong Hong5-siann5 kau3-siu7, i si7 Tai5-oan5 gian2-kiu3 “Han3 Chong7 pi2-kau3 gi2-gian5-hak8” ui5-it e5 koan5-ui, i bat thiann goa2 ian2-kang2. 1989 ni5 e5 si5-chun7, Kiong--sian-sinn khoann3 goa2 bo5 thau5-lou7, tui3 hong-gian5 tiau-cha koh u7 heng3-chhu3, tioh8 ka7 goa2 kong2, beh chhiann3 chit8 e5 lang5 ke3-oe7 tiau-cha Tai5-oan5 e5 hong-gian5. Sou2-i2 goa2 tioh8 jip8 khi3 Tiong-iong Gian2-kiu3-inn7, toa3 kau2 ni5 e5 si5-kan."
        ],
        [
          "這九年中間，做幾若項計畫。第一項著是擔任龔先生的助理，完成遍佈全台灣的方言調查。第二項著是參加張炎憲主持的《台灣文獻書目解題》的撰寫計畫，予我會凍自由入去中央圖書館台灣分館揣資料。佇遐看著足濟閩南語的文獻。閩南語有差不多一百本的字典，重要的我攏有看過矣，差不多看七十幾本。包括《十五音》、《彙音寶鑑》，抑是日本儂、西洋的傳教士所做的字典，有長老教的，有荷蘭文的字典，甚至閣有西班牙文寫的字典。我利用這个計畫，出一套冊叫做《閩南語經典辭書彙編》，十大本，內底收十四種辭書，每一冊我攏有寫真詳細的題解。另外，利用我方言調查的資料寫一本《彙音妙悟與古代泉州音》，會使講是閩南語音韻史上蓋詳細的研究。",
          "Che kau2 ni5 tiong-kan, cho3 kui2-na7 hang7 ke3-oe7. Te7-it hang7 tioh8-si7 tam-jin7 Kiong--sian-sinn e5 chou7-li2, oan5-seng5 phian3-pou3 choan5 Tai5-oan5 e5 hong-gian5 tiau-cha. Te7-ji7 hang7 tioh8-si7 chham-ka Tiunn Iam7-hian3 chu2-chhi5 e5 “Tai5-oan5 bun5-hian3 su-bok8 kai2-te5” e5 choan3-sia2 ke3-oe7, hou7 goa2 e7-tang3 chu7-iu5 jip8 khi3 Tiong-iong Tou5-su-koan2 Tai5-oan5 Hun-koan2 chhoe7 chu-liau7. ti7 hia khoann3 tioh8 chiok che7 Ban5-lam5-gi2 e5 bun5-hian3. Ban5-lam5-gi2 u7 chha-put-to chit8-pah pun2 e5 ji7-tian2, tiong7-iau3--e5 goa2 long2 u7 khoann3--koe3-a, chha-put-to khoann3 chhit-chap8 kui2 pun2. Pau-khoah “Chap8-gou7-im”. “Hui7-im Po2-kam3”, iah si7 Jit8-pun2 lang5, se-iunn5 e5 thoan5-kau3-su7 sou2 cho3 e5 ji7-tian2, u7 Tiunn2-lo2-kau3--e5, u7 Ho-lan-bun5 e5 ji7-tian2, sim7-chi3 koh u7 Se-pan-ga5-bun5 sia2 e5 ji7-tian2. Goa2 li7-iong7 chit e5 ke3-oe7, chhut chit8 tho3 chheh kio3-cho3 “Ban5-lam5-gi2 keng-tian2 su5-su hui7-pian”, chap8 toa7 pun2, lai7-te2 siu chap8-si3 chiong2 su5-su, mui2 chit8 chheh goa2 long2 u7 sia2 chin siong5-se3 e5 te5-kai2. Leng7-goa7, li7-iong7 goa2 hong-gian5 tiau-cha e5 chu-liau7 sia2 chit8 pun2 “Hui7-im biau7-gou7 u2 kou2-tai7 Choann5-chiu-im”, e7-sai2 kong2 si7 Ban5-lam5-gi2 im-un7-su2 siong7-kai3 siong5-se3 e5 gian2-kiu3."
        ],
        [
          "開班教台語",
          "Khui-pan ka3 Tai5-gi2"
        ],
        [
          "我去中央研究院以前，大概1988年抑是1989年，彼當時阮老母講伊欲搬厝矣，伊叫我愛出去外口稅厝。我著台北地圖掀出來，揣地圖，到底我欲去佗位呢？遮，這著是我欲去的！這个所在是深山林內，台北上蓋幽靜的石碇仔。我一个小妹叫瑞珍，伊共我載，著車駛入去，駛到一个所在，看著一个湖，湖著是「盆地」，山彼爿一間厝足媠的，正身護龍石頭起个古早厝。厝頭家帶佇景美，騎oo-too2-bai2起來半點鐘著到矣，講一個月稅兩千箍。",
          "Goa2 khi3 Tiong-iong Gian2-kiu3-inn7 i2-cheng5, tai7-khai3 1988 ni5 iah si7 1989 ni5, hit tong-si5 goan2 lau7-bu2 kong2 i beh poann-chhu3--a, i kio3 goa2 ai3 chhut khi3 goa7-khau2 soe3-chhu3. Goa2 tioh8 Tai5-pak te7-tou5 hian--chhut-lai5, chhoe7 te7-tou5, tau3-te2 goa2 beh khi3 toh-ui7 neh? Chia, che tioh8-si7 goa2 beh khi3--e5! Chit e5 sou2-chai7 si7 chhim-soann na5-lai7, Tai5-pak siong7-kai3 iu-cheng7 e5 Chioh8-tiann7-a2. Goa2 chit8 e5 sio2-moe7 kio3 Sui7-tin, i ka7 goa2 chai3, tioh8 chhia sai2--jip8-khi3, sai2 kau3 chit8 e5 sou2-chai7, khoann3 tioh8 chit8 e5 ou5, ou5 tioh8-si7 “phun5-te7”, soann hit-peng5 chit8 keng chhu3 chiok sui2--e5, chiann3-sin hou7-leng5 chioh8-thau5 khi2 e5 kou2-cha2-chhu3. Chhu3-thau5-ke toa3 ti7 Keng2-boe2, khia5 oo-too2-bai2 khi2 lai5 poann3 tiam2-cheng tioh8 kau3--a, kong2 chit8 ko3 goeh8 soe3 nng7 chheng khou."
        ],
        [
          "彼當時我佇台語文界已經出名矣，台語文界足濟儂攏捌我。有一寡儂攏會來共我請教，我講按呢我來開一个班免費共恁教。古早塊做台語文運動的儂，逐个攏嘛足有熱情，從來毋捌去想著錢的問題，有儂欲聽著足歡喜矣。",
          "Hit-tong-si5 goa2 ti7 Tai5-gi2-bun5-kai3 i2-keng chhut-mia5--a, Tai5-gi2-bun5-kai3  chiok che7 lang5 long2 bat--goa2. U7 chit8-koa2 lang5 long2 e7 lai5 ka7 goa2 chheng2-kau3, goa2 kong2 an2-ne goa2 lai5 khui chit8 e5 pan bian2-hui3 ka7 lin2 ka3. Kou2-cha2 teh cho3 Tai5-gi2-bun5 un7-tong7 e5 lang5, tak8 e5 long2 ma7 chiok u7 jiat8-cheng5, chiong5-lai5 m7 bat khi3 siunn7 tioh8 chinn5 e5 bun7-te5, u7 lang5 beh thiann tioh8 chiok hoann-hi2--a."
        ],
        [
          "彼當時黃勁連開一个補習班，有一間教室，會凍借我。台語班差不多十幾个儂，有差不多三個月的時間，逐禮拜攏上課，我嘛捌邀請鄭良偉來講過課。我tshua7逐家讀台語文獻，閣有共怹教音韻的問題，一寡台語的基礎智識。這馬佇台語文界的領導人物差不多一半攏是彼tang仔出身的。後來出名的像黃勁連、杜建發、陳憲國、邱文錫、林錦賢、吳秀麗、黃冠人，閣有駱嘉鵬這幾个人攏是台語班的學員。",
          "Hit-tong-si5 Ng5 Kin3-lian5 khui chit8 e5 pou2-sip8-pan, u7 chit8 keng kau3-sek, e7-tang3 chioh--goa2. Tai5-gi2-pan chha-put-to chap8 kui2 e5 lang5, u7 chha-put-to sann ko3 goeh8 e5 si5-kan, tak8 le2-pai3 long2 siong7-kho3, goa2 ma7 bat iau-chhiann2 Tenn7 Liong5-ui2 lai5 kong2 koe3 kho3. Goa2 chhoa7 tak8-ke thak8 Tai5-gi2 bun5-hian3, koh u7 ka7 in ka3 im-un7 e5 bun7-te5, chit8-koa2 Tai5-gi2 e5 ki-chhou2 ti3-sek. Chit-ma2 ti7 Tai5-gi2-bun5-kai3 e5 leng2-to7 jin5-but8 chha-put-to chit8-poann3 long2 si7 hit-tang-a2 chhut-sin--e5. Au7-lai5 chhut-mia5--e5 chhiunn7 Ng5 Kin3-lian5, Tou7 Kian3-hoat, Tan5 Hian3-kok, Khu Bun5-sek, Lim5 Gim2-hian5, Gou5 Siu3-le7, Ng5 koan-jin5, koh u7 Lok8 Ka-peng5 chit kui2 e5 lang5 long2 si7 Tai5-gi2-pan e5 hak8-oan5."
        ],
        [
          "成立台灣語文學會，制定TLPA",
          "Seng5-lip8 Tai5-oan5 Gi2-bun5 Hak8-hoe7, che3-teng7 TLPA"
        ],
        [
          "到甲1991，我有做兩項空課，第一件著是成立「台灣語文學會」，已經十幾年矣。我是第一屆的秘書長，會長曹逢甫，TLPA著是阮彼當陣討論定出來的。董忠司佇《台語文摘》革新版第一期內底一篇文章有記錄這个過程。到1995年予教育部推薦，1998著正式公佈，TLPA變做全台灣上蓋流行的一種拼音方案。",
          "Kau3 kah 1991, goa2 u7 cho3 nng7 hang7 khang-khoe3, te7-it kiann7 tioh8-si7 seng5-lip8 “Tai5-oan5 Gi2-bun5 Hak8-hoe7”, i2-keng chap8 kui2 ni5--a. Goa2 si7 te7-it kai3 e5 pi3-su-tiunn2, hoe7-tiunn2 Cho5 Hong5-hu2, TLPA tioh8-si7 goan2 hit-tang-chun7 tho2-lun7 teng7--chhut-lai5 e5. Tang2 Tiong-si ti7 “Tai5-gi2 Bun5-thiah” kek-sin-pan2 te7-it ki5 lai7-te2 chit8 phinn bun5-chiunn u7 ki3-lok8 chit e5 koe3-teng5. Kau3 1995 ni5 hou7 Kau3-iok8-pou7 chhui-chian3, 1998 tioh8 cheng3-sek kong-pou3, TLPA pian3-cho3 choan5 Tai5-oan5 siong7-kai3 liu5-heng5 e5 chit8 chiong2 phin-im hong-an3."
        ],
        [
          "1985年以後，足濟儂塊痟台語。有的儂主張教羅，也有親像林繼雄的現代文書法，許曹德有發明諺文式，佮我共款主張用諺文，伊閣有出冊。我的看法著是講咱的漢字愛有限制，勿遐濟漢字，譬論講若3000字著足濟矣，其它寫袂出來的字，咱會凍學日本用假名，學韓國用做諺文。所以我用韓國字提來共改，加上聲調符號，著會凍完全來描寫台語。",
          "1985 ni5 i2-au7, chiok che7 lang5 teh siau3 Tai5-gi2. U7 e5 lang5 chu2-tiunn kau3-lo5, ia7 u7 chhin-chhiunn7 Lim5 Ke3-hiong5 e5 hian7-tai7 bun5-su-hoat, Khou2 Cho5-tek u7 hoat-beng5 gan7-bun5-sek, kap goa2 kang7-khoan2 chu2-tiunn iong7 gan7-bun5, i koh u7 chhut-chheh. Goa2 e5 khoann3-hoat tioh8-si7 kong2 lan2 e5 Han3-ji7 ai3 u7 han7-che3, mai3 hiah che7 Han3-ji7, phi3-lun7 kong2 na7 3000 ji7 tioh8 chiok che7--a, ki5-tha sia2 be7 chhut--lai5 e5 ji7, lan2 e7-tang3 oh8 Jit8-pun2 iong7 ke2-mia5, oh8 Han5-kok iong7 cho3 gan7-bun5. Sou2-i2 goa2 iong7 Han5-kok-ji7 theh8 lai5 ka7 kai2, ka-siong7 siann-tiau7 hu5-ho7, tioh8 e7-tang3 oan5-choan5 lai5 biau5-sia2 Tai5-gi2."
        ],
        [
          "到底咱台灣的音標欲用ta2一種，台灣語文學會無一定著愛按怎，有可能性的攏共收集起來，分做六類。包括教會羅馬字、王育德改良式、林繼雄式、閣有ㄅㄆㄇ、假名，閣我提出的諺文式。結果逐个評估，提出四大原則，十大標準，遮的學者攏足客觀，用學術的觀點來評估。",
          "Tau3-te2 lan2 Tai5-oan5 e5 im-piau beh iong7 ta2 chit8 chiong2, Tai5-oan5 Gi2-bun5 Hak8-hoe7 bo5 it-teng7 tioh8-ai3 an2-choann2, u7 kho2-leng5-seng3 e5 long2 ka7 siu-chip8--khi2-lai5, pun cho3 lak8 lui7. Pau-khoah kau3-hoe7 Lo5-ma2-ji7, Ong5 Iok8-tek kai2-liong5-sek, Lim5 Ke3-hiong5-sek, koh u7 ㄅㄆㄇ, ke2-mia5, koh goa2 the5-chhut e5 gan7-bun5-sek. Kiat-ko2 tak8-e5 peng5-kou2, the5-chhut si3 toa7 goan5-chek, chap8 toa7 piau-chun2, chiah-e5 hak8-chia2 long2 chiok kheh-koan, iong7 hak8-sut8 e5 koan-tiam2 lai5 peng5-kou2."
        ],
        [
          "到尾--仔教會羅馬字第一名，ㄅㄆㄇ是第二名，閣來諺文第三名，最後著決定欲用教會羅馬字做基礎方案。進一步討論講，教會羅馬字是毋是需要修改？全票攏認為需要修改，但是小修毋好大修，而且愛向國際音標方向落去修改，阮著將教會羅馬字修改甲像IPA。聲調的部分，好處理嘛是阮的原則，結果決定採用數字式。",
          "Kau3 boe2--a2 kau3-hoe7 Lo5-ma2-ji7 te7-it mia5, ㄅㄆㄇ si7 te7-ji7 mia5, koh lai5 gan7-bun5 te7-sann mia5, choe3-au7 tioh8 koat-teng7 beh iong7 kau3-hoe7 Lo5-ma2-ji7 cho3 ki-chhou2 hong-an3. Chin3-chit8-pou7 tho2-lun7 kong2, kau3-hoe7 Lo5-ma2-ji7 si7 m7 si7 su-iau3 siu-kai2? Choan5-phio3 long2 jin7-ui7 su-iau3 siu-kai2, tan7-si7 sio2-siu m7 ho2 toa7-siu, ji5-chhiann2 ai3 hiong3 kok-che3 im-piau hong-hiong3 loh8 khi3 siu-kai2, goan2 tioh8 chiong kau3-hoe7 Lo5-ma2-ji7 siu-kai2 kah chhiunn7 IPA. Siann-tiau7 e5 pou7-hun7, ho2 chhu2-li2 ma7 si7 goan2 e5 goan5-chek, kiat-ko2 koat-teng7 chhai2-iong7 sou3-ji7-sek."
        ],
        [
          "討論了以後，其中有兩个儂反。第一个著是江永進，伊著另外閣去創一套，到尾--仔倚去通用派。另外一个是張裕宏，伊猶未來台灣語文學會以前，著有家治一套拼音方式叫「拼調法」，26字母咱用無透，無用著的，著用來做聲調符號，鬥鬥起來，嘛是袂bai2。但是伊到尾--仔予鄭良偉說服去，tsuann5-a2愈行愈倒頭，變做上蓋保守的白話字派。",
          "Tho2-lun7 liau2 i2-au7, ki5-tiong u7 nng7 e5 lang5 peng2. Te7-it e5 tioh8-si7 Kang Eng2-chin3, i tioh8 leng7-goa7 koh khi3 chhong3 chit8 tho3, kau3 boe2--a2 oa2 khi3 Thong-iong7-phai3. Leng7-goa7 chit8 e5 si7 Tiunn Ju7-hong5, i iau2-boe7 lai5 Tai5-oan5 Gi2-bun5 Hak8-hoe7 i2-cheng5, tioh8 u7 ka-ti7 chit8 tho3 phin-im hong-sek kio3 “phin-tiau7-hoat”, 26 ji7-bu2 lan2 iong7 bo5 thau3, bo5 iong7--tioh8-e5, tioh8 iong7 lai5 cho3 siann-tiau7 hu5-ho7, tau3-tau3--khi2-lai5, ma7 si7 be7-bai2. Tan7-si7 i kau3 boe2--a2 hou7 Tenn7 Liong5-ui2 soeh-hok--khi3, choann5-a2 ju2 kiann5 ju2 to3-thau5, pian3-cho3 siong7-kai3 po2-siu2 e5 peh8-oe7-ji7-phai3."
        ],
        [
          "關於台語文字，鄭良偉提出的方案上蓋實用，漢字若袂曉，著用羅馬字，這其實著是我的主張。我毋是反對漢字佮拼音字結合，是反對講，羅馬字佮漢字袂合，漢羅合用，干礁文字的形式著感覺足無水準的，所以拼音字主張用諺文。攏全羅的我嘛贊成。怹對我有一屑仔誤會，認為我一定愛寫漢字才會爽，講我是漢字派的，我無愛去唅怹諍。",
          "Koan-i5 Tai5-gi2 bun5-ji7, Tenn7 Liong5-ui2 the5-chhut e5 hong-an3 siong7-kai3 sit8-iong7, Han3-ji7 na7 be7-hiau2, tioh8 iong7 Lo5-ma2-ji7, che ki5-sit8 tioh8-si7 goa2 e5 chu2-tiunn. Goa2 m7 si7 hoan2-tui3 Han3-ji7 kap phin-im-ji7 kiat-hap8, si7 hoan2-tui3 kong2, Lo5-ma2-ji7 kap Han3-ji7 be7 hah8, Han3-lo5 hap8-iong7, kan-ta bun5-ji7 e5 heng5-sek tioh8 kam2-kak chiok bo5 chui2-chun2--e5, sou2-i2 phin-im-ji7 chu2-tiunn iong7 gan7-bun5. Long2 choan5-lo5--e5 goa2 ma7 chan3-seng5. In tui3 goa2 u7 chit8-sut-a2 gou7-hoe7, jin7-ui7 goa2 it-teng7 ai3 sia2 Han3-ji7 chiah e7 song2, kong2 goa2 si7 Han3-ji7-phai3--e5, goa2 bo5-ai3 khi3 kam in chinn3."
        ],
        [
          "創刊《台語文摘》",
          "Chhong3-khan “Tai5-gi2 Bun5-thiah”"
        ],
        [
          "欲做台語文運動，干礁熱情無夠，一定愛有研究。愛來去重視傳統的物件，上蓋重要的，民間文學才是咱的肥底。布袋戲、歌仔戲、南管，這才是咱的寶貝。彼當時我就是以這个思想，來辦《台語文摘》。《台語文摘》分做兩个階段，第一个階段辦24期，彼當時大概1989年，一個月出一本，毋是正式的雜誌，剪報nia5。雖然是剪報，影響足大的，有學術論文、創作，甚至阮家治寫的嘛會扑字貼起去；毋是純粹攏總剪的。",
          "Beh cho3 Tai5-gi2-bun5 un7-tong7, kan-ta jiat8-cheng5 bo5-kau3, it-teng7 ai3 u7 gian2-kiu3. Ai3 lai5 khi3 tiong7-si7 thoan5-thong2 e5 mih8-kiann7, siong7-kai3 tiong7-iau3--e5, bin5-kan bun5-hak8 chiah si7 lan2 e5 pui5-te2. Pou3-te7-hi3, koa-a2-hi3, lam5-koan2, che chiah si7 lan2 e5 po2-poe3. Hit-tong-si5 goa2 to7-si7 i2 chit e5 su-siong2, lai5 pan7 “Tai5-gi2 Bun5-thiah”. “Tai5-gi2 Bun5-thiah” pun cho3 nng7 e5 kai-toann7, te7-it e5 kai-toann7 pan7 24 ki5, hit-tong-si5 tai7-khai3 1989 ni5, chit8 ko3 goeh8 chhut chit8 pun2, m7 si7 cheng3-sek e5 chap8-chi3, ka-po3 nia5. Sui-jian5 si7 ka-po3, eng2-hiong2 chiok toa7--e5, u7 hak8-sut8 lun7-bun5, chhong3-chok, sim7-chi3 goan2 ka-ti7 sia2--e5 ma7 e7 phah-ji7 tah--khi2-khi3; m7 si7 sun5-chhui3 long2-chong2 ka--e5."
        ],
        [
          "到尾--仔，我想講咱一直鉸儂的物件嘛袂使，咱家治來編。我著去招兵買馬，成立「台語社」，台語社攏總21个儂，一儂出一萬箍，提來予我編革新版《台語文摘》。攏總辦4期，了錢了足濟，賣也賣無外濟錢，隨出來著隨過期。但是阮品質攏是一流的，第一期的總編輯是路寒袖。第二期到尾--仔伊著慢慢仔交予許亮昇。",
          "Kau3 boe2--a2, goa2 siunn7 kong2 lan2 it-tit8 ka lang5 e5 mih8-kiann7 ma7 be7-sai2, lan2 ka-ti7 lai5 pian. Goa2 tioh8 khi3 chio-peng mai2-ma2, seng5-lip8 “Tai5-gi2-sia7”, Tai5-gi2-sia7 long2-chong2 21 e5 lang5, chit8 lang5 chhut chit8 ban7 khou, theh8 lai5 hou7 goa2 pian kek-sin-pan2 “Tai5-gi2 Bun5-thiah”. Long2-chong2 pan7 4 ki5, liau2-chinn5 liau2 chiok che7, be7 ia7 be7 bo5 joa7 che7 chinn5, sui5 chhut--lai5 tioh8 sui5 koe3-ki5. Tan7-si7 goan2 phin2-chit long2 si7 it-liu5--e5, te7-it ki5 e5 chong2-pian-chip si7 Lou7 Han5-siu3. Te7-ji7 ki5 kau3 boe2--a2  i tioh8 ban7-ban7-a2 kau hou7 Khou2 Liang7-seng."
        ],
        [
          "《台語文摘》了錢，黃勁連著講愛出專刊，共款叫做《台語文摘》，勿叫雜誌社，叫「台語文摘出版社」。《台灣囡仔古》、《台灣囡仔歌》、《台灣經典笑話》、《台灣哲諺典》...，攏總有出七本。彼當時許亮昇來做總編輯，伊是我訓練出來真正有法度寫、記音，是真gau5的儂。",
          "“Tai5-gi2 Bun5-thiah” liau2-chinn5, Ng5 Kin3-lian5 tioh8 kong2 ai3 chhut choan-khan, kang7-khoan2 kio3-cho3  “Tai5-gi2 Bun5-thiah”, mai3 kio3 chap8-chi3-sia7, kio3 “Tai5-gi2 Bun5-thiah Chhut-pan2-sia7”. “Tai5-oan5 Gin2-a2-kou2”, “Tai5-oan5 Gin2-a2-koa”, “Tai5-oan5 Keng-tian2 Chhio3-oe7”, “Tai5-oan5 Thiat-gan7-tian2”......, long2-chong2 u7 chhut chhit pun2. hit-tong-si5 Khou2 Liang7-seng lai5 cho3 chong2-pian-chip, i si7 goa2 hun3-lian7--chhut-lai5 chin-chiann3 u7 hoat-tou7 sia2, ki3-im, si7 chin gau5 e5 lang5."
        ],
        [
          "出版台語相關書籍、創刊《掖種》",
          "Chhut-pan2 Tai5-gi2 siong-koan su-chek, chhong3-khan “Ia7-cheng2”"
        ],
        [
          "1992年前衛有出我三本冊。《台灣語言危機》是我佇黨外時代所寫的，針對有關語言政策的問題，提出批判的文章。《台語文學與台語文字》收我研究台語文字形式的文章。《台灣方言之旅》是我台灣頭行到台灣尾，所寫的方言調查紀行。《台灣方言之旅》這本冊，佇學術界影響足大。少年學者中間有足濟儂是看著我這本冊，才去讀語言研究所，行這條路的。抑是像張屏生將這本冊當作聖經。伊共我講，伊隨時紮佇身軀邊，四界去做調查，印證我所紀錄的絕大部分是正確的，極少的部分有小可仔出入，伊會共我講。",
          "1992 ni5 Chian5-ui7 u7 chhut goa2 sann pun2 chheh. “Tai5-oan5 Gi2-gian5 Gui5-ki” si7 goa2 ti7 tong2-goa7 si5-tai7 sou2 sia2--e5, chiam-tui3 iu2-koan gi2-gian5 cheng3-chhek e5 bun7-te5, the5-chhut phoe-phoann3 e5 bun5-chiunn. “Tai5-gi2 Bun5-hak8 u2 Tai5-gi2 Bun5-ji7” siu goa2 gian2-kiu3 Tai5-gi2 Bun5-ji7 heng5-sek e5 bun5-chiunn. “Tai5-oan5 Hong-gian5 chi lu2” si7 goa2 Tai5-oan5-thau5 kiann5 kau3 Tai5-oan5-boe2, sou2 sia2 e5 hong-gian5 tiau-cha ki3-heng5. “Tai5-oan5 Hong-gian5 chi lu2” chit pun2 chheh, ti7 hak8-sut8-kai3 eng2-hiong2 chiok toa7. Siau3-lian5 hak8-chia2 tiong-kan u7 chiok che7 lang5 si7 khoann3 tioh8 goa2 chit pun2 chheh, chiah khi3 thak8 gi2-gian5 gian2-kiu3-sou2, kiann5 chit tiau5 lou7--e5. Iah si7 chhiunn7 Tiunn Pin5-seng chiong chit pun2 chheh tong3-cho3 Seng3-keng. I ka7 goa2 kong2, i sui5-si5 chah ti7 sin-khu-pinn, si3-ke3 khi3 cho3 tiau-cha, in3-cheng3 goa2 sou2 ki3-lok8 e5 choat8-toa7-pou7-hun7 si7 cheng3-khak--e5, kek8-chio2 e5 pou7-hun7 u7 sio2-khoa2-a2 chhut-jip8, i e7 ka7 goa2 kong2."
        ],
        [
          "潘科元算做是天才型的囡仔，免儂教，家治會曉的彼款型的儂。我佇中央研究院的時陣，伊讀政治大學，看著我《台灣河佬語聲調研究》，伊感覺足歡喜，著走來揣我。",
          "Phoann Kho-goan5 sng3-cho3 si7 thian-chai5-heng5 e5 gin2-a2, bian2 lang5 ka3, ka-ti7 e7-hiau2--e5 hit khoan2 heng5 e5 lang5. Goa2 ti7 Tiong-iong Gian2-kiu3-inn7 e5 si5-chun7, i thak8 Cheng3-ti7 Tai7-hak8, khoann3 tioh8 goa2 “Tai5-oan5 Ho7-lo2-gi2 Siann-tiau7 Gian2-kiu3”, i kam2-kak chiok hoann-hi2, tioh8 chau2 lai5 chhoe7--goa2."
        ],
        [
          "閣有一个楊允言，我教允言比教科元卡濟，我一字仔一字教伊寫。著是講怹遮的大學台語社，雖然伊寫的物件攏總鄭良偉的形式，但是佇漢字使用台語作文的基礎訓練，我uan5-na2有貢獻著。",
          "Koh u7 chit8 e5 Iunn5 Un2-gian5, goa2 ka3 Un2-gian5 pi2 ka3 Kho-goan5 khah che7, goa2 chit8 ji7 a2 chit8 ji7 ka3 i sia2. Tioh8-si7 kong2 in chiah-e5 tai7-hak8 Tai5-gi2-sia7, sui-jian5 i sia2 e5 mih8-kiann7 long2-chong2 Tenn7 Liong5-ui2 e5 heng5-sek, tan7-si7 ti7 Han3-ji7 su2-iong7 Tai5-gi2 chok-bun5 e5 ki-chhou2 hun3-lian7, goa2 oan5-na2 u7 kong3-hian3--tioh8."
        ],
        [
          "我閣有出版一種台語雜誌《掖種》，著是台灣台語社的機關刊物，我是台語社的創社社長。這馬全台灣塊編教科書的老師，大部分直接抑是間接攏有受著我的影響。我的冊足濟，怹攏有去看，尤其是《台語文摘》、《掖種》怹嘛會去看。所以怹的用字攏是《掖種》的彼套卡濟。《掖種》出35期的款。",
          "Goa2 koh u7 chhut-pan2 chit8 chiong2 Tai5-gi2 chap8-chi3 “Ia7-cheng2”, tioh8-si7 Tai5-oan5 Tai5-gi2-sia7 e5 ki-koan khan-but8, goa2 si7 Tai5-gi2-sia7 e5 chhong3-sia7 sia7-tiunn2. Chit-ma2 choan5 Tai5-oan5 teh pian kau3-kho-su e5 lau7-su, toa7-pou7-hun7 tit8-chiap iah si7 kan3-chiap long2 u7 siu7 tioh8 goa2 e5 eng2-hiong2. Goa2 e5 chheh chiok che7, in long2 u7 khi3 khoann3, iu5-ki5 si7 “Tai5-gi2 Bun5-thiah”, “Ia7-cheng2” in ma7 e7 khi3 khoann3. Sou2-i2 in e5 iong7-ji7 long2 si7 “Ia7-cheng2” e5 hit tho3 khah che7. “Ia7-cheng2” chhut 35 ki5 e5 khoan2."
        ],
        [
          "做兩任的台語社社長卸任了後，我著對文學創作的代誌卡無咧tshap（但是往過出的遐的冊，我這馬閣重新修改，欲閣再版）。1996年以後，我閣進入一个新e5階段，著是去讀博士班。",
          "Cho3 nng7 jin7 e5 Tai5-gi2-sia7 sia7-tiunn2 sia3-jim7 liau2-au7, goa2 tioh8 tui3 bun5-hak8 chhong3-chok e5 tai7-chi3 khah bo5 leh chhap (tan7-si7 eng2-koe3 chhut e5 hiah-e5 chheh, goa2 chit-ma2 koh teng5-sin siu-kai2, beh koh chai3-pan2). 1996 ni5 i2-au7, goa2 koh chin3-jip8 chit8 e5 sin e5 kai-toann7, tioh8-si7 khi3 thak8 phok-su7-pan."
        ],
        [
          "讀博士班，做老學生",
          "Thak8 phok-su7-pan, cho3 lau7-hak8-seng"
        ],
        [
          "我去讀博士班有一个原因，彼當時我佇中央研究院，怹逐個月開講論會，討論語言學的問題，我發現彼現代語言學我聽攏無，感覺我著愛來去進修。讀博士班以後，我完全行入去學術矣。",
          "Goa2 khi3 thak8 phok-su7-pan u7 chit8 e5 goan5-in, hit-tong-si5 goa2 ti7 Tiong-iong Gian2-kiu3-inn7, in tak8 ko3 goeh8 khui kang2-lun7-hoe7, tho2-lun7 gi2-gian5-hak8 e5 bun7-te5, goa2 hoat-hian7 he hian7-tai7 gi2-gian5-hak8 goa2 thiann long2 bo5, kam2-kak goa2 tioh8-ai3 lai5 khi3 chin3-siu. Thak8 phok-su7-pan i2-au7, goa2 oan5-choan5 kiann5 jip8 khi3 hak8-sut8--a."
        ],
        [
          "雖然講我以前學的語言學uan5-na2是西方的，但是彼是「結構主義」的語言學。我塊讀大學的彼時陣，著知影有Chomsky這个儂，彼陣仔王士元有一本《變換律語法》，我根本都看無。入去研究所讀博士班我才讀Chomsky的冊，讀真儕現代語言學的冊。現代音韻學足進步的，1990年代的時陣，語言學是一个大變化，Chomsky已經無流行矣，變做「自主音段音韻學」（autosegmental phonology），1993年以後OT（Optimality Theory，優選論）著變主流矣。",
          "Sui-jian5 kong2 goa2 i2-cheng5 oh8 e5 gi2-gian5-hak8 oan5-na2 si7 se-hng--e5, tan7-si7 he si7 “kiat-ko3 chu2-gi7” e5 gi2-gian5-hak8. Goa2 teh thak8 tai7-hak8 e5 hit si5-chun7, tioh8 chai-iann2 u7 Chomsky chit e5 lang5, hit-cham7-a2 Ong5 Su7-goan5 u7 chit8 pun2 “Pian3-oann7-lut8 Gi2-hoat”, goa2 kin-pun2 to khoann3 bo5. Jip8 khi3 gian2-kiu3-sou2 thak8 phok-su7-pan goa2 chiah thak8 Chomsky e5 chheh, thak8 chin che7 hian7-tai7 gi2-gian5-hak8 e5 chheh. Hian7-tai7 im-un7-hak8 chiok chin3-pou7--e5, 1990 ni5-tai7 e5 si5-chun7, gi2-gian5-hak8 si7 chit8 e5 toa7-pian3-hoa3, Chomsky i2-keng bo5 liu5-heng5--a, pian3-cho3 “chu7-chu2 im-toan7 im-un7-hak8”(autosegmental phonology), 1993 ni5 i2-au7 OT (Optimality Theory, iu-soan2-lun7) tioh8 pian3 chu2-liu5--a."
        ],
        [
          "我讀研究所以後，現代語言學就攏聽有矣，我以後寫作的方式，著閣完全無共款矣。我有一個調查計畫「台灣閩南語音變趨勢」，是做社會方言學的研究，社會方言學過去無儂塊做，我是算第一个。",
          "Goa2 thak8 gian2-kiu3-sou2 i2-au7, hian7-tai7 gi2-gian5-hak8 to7 long2 thiann u7--a, goa2 i2-au7 sia2-chok e5 hong-sek, tioh8 koh oan5-choan5 bo5 kang7-khoan2--a. Goa2 u7 chit8 e5 tiau-cha ke3-oe7 “Tai5-oan5 Ban5-lam5-gi2 im-pian3 chhu-se3”, si7 cho3 sia7-hoe7 hong-gian5-hak8 e5 gian2-kiu3, sia7-hoe7 hong-gian5-hak8 koe3-khi3 bo5 lang5 teh cho3, goa2 si7 sng3 te7-it e5."
        ],
        [
          "2003年，我提著博士，博士論文著是對台灣的閩南語發展的趨勢，用社會語言學的方式來做調查，發現台灣的方言到底欲ui3 佗位變，會凍預測，因為我做社會方言學，圖畫出來，曲線是按呢，伊後擺欲變ui3 tue3已經共汝畫好矣。",
          "2003 ni5, goa2 theh8 tioh8 phok-su7, phok-su7 lun7-bun5 tioh8-si7 tui3 Tai5-oan5 e5 Ban5-lam5-gi2 hoat-tian2 e5 chhu-se3, iong7 sia7-hoe7 gi2-gian5-hak8 e5 hong-sek lai5 cho3 tiau-cha, hoat-hian7 Tai5-oan5 e5 hong-gian5 tau3-te2 beh ui3 toh-ui7 pian3, e7-tang3 u7-chhek, in-ui7 goa2 cho3 sia7-hoe7 hong-gian5-hak8, tou5 oe7--chhut-lai5, khek-soann3 si7 an2-ne, i au7-pai2 beh pian3 ui3 toe3 i2-keng ka7 li2 oe7 ho2--a."
        ],
        [
          "論文主要是講漳州音、泉州音佇台灣混合的結果，到底咱欲取漳州音抑是泉州音，攏有一个道理。譬論講這个詞欲讀漳州音，抑是欲讀泉州音，台灣普通腔有家治的選擇。抑變化的方式是漸層變化，而且閣有結構擴散的現象，這著是我的貢獻。",
          "Lun7-bun5 chu2-iau3 si7 kong2 Chiang-chiu-im, Choann5-chiu-im ti7 Tai5-oan5 hun3-hap8 e5 kiat-ko2, tau3-te2 lan2 beh chhu2 chiang-chiu-im iah si7 Choann5-chiu-im, long2 u7 chit8 e5 to7-li2. Phi3-lun7 kong2 chit e5 su5 beh thak8 Chiang-chiu-im, iah si7 beh thak8 Choann5-chiu-im, Tai5-oan5 phou2-thong-khiunn u7 ka-ti7 e5 soan2-tek. Iah pian3-hoa3 e5 hong-sek si7 chiam7-chan5 pian3-hoa3, ji5-chhiann2 koh u7 kiat-ko3 khok-soann3 e5 hian7-siong7, che tioh8-si7 goa2 e5 kong3-hian3."
        ],
        [
          "台中教育大學台灣語文學系成立",
          "Tai5-tiong Kau3-iok8 Tai7-hak8 Tai5-oan5 gi2-bun5-hak8-he7 seng5-lip8"
        ],
        [
          "1996年，鄭邦鎮教授雄雄敲電話叫我去靜宜兼課，教語言學概論，一開始著替我直接申請著副教授的職稱，所以我無提過講師證。1999年我應聘去元智大學中語系專任，這是我出獄以後第一个正式的頭路。我2003年升教授，2004年台中教育大學台語系成立，曹逢甫推薦我來主持，校長對我嘛足禮遇，親身走去元智大學共我借調。",
          "1996 ni5, Tenn7 Pang-tin3 kau3-siu7 hiong5-hiong5 kha3 tian7-oe7 kio3 goa2 khi3 Cheng7-gi5 kiam-kho3, ka3 gi2-gian5-hak8 khai3-lun7, chit8 khai-si2 tioh8 the3 goa2 tit8-chiap sin-chheng2 tioh8 hu3-kau3-siu7 e5 chit-chheng, sou2-i2 goa2 bo5 the5 koe3 kang2-su-cheng3. 1999 ni5 goa2 eng3-phin3 khi3 goan5-ti3 Tai7-hak8 tiong-gi2-he7 choan-jim7, che si7 goa2 chhut-gak8 i2-au7 te7-it e5 cheng3-sek e5 thau5-lou7. Goa2 2003 ni5 seng kau3-siu7, 2004 ni5 Tai5-tiong Kau3-iok8 Tai7-hak8 Tai5-gi2-he7 seng5-lip8, Cho5 Hong5-hu2 chhui-chian3 goa2 lai5 chu2-chhi5, hau7-tiunn2 tui3 goa2 ma7 chiok le2-gu7, chhin-sin chau2 khi3 goan5-ti3 Tai7-hak8 ka7 goa2 chioh-tiau3."
        ],
        [
          "我有一个條件，著是講ui3頭--仔來。舊的老師若欲入來台語系攏愛經過審查，台語系包括課程的設計、老師按怎倩、教室按怎起、隔間、設備，全部攏我一手共伊建設起來。我全部的精神攏囥佇遮。這項空課對我學術研究嘛有真大的傷害，時間攏無去矣。",
          "Goa2 u7 chit8 e5 tiau5-kiann7, tioh8-si7 kong2 ui3 thau5--a2 lai5. Ku7 e5 lau7-su na7 beh jip8 lai5 Tai5-gi2-he7 long2 ai3 keng-koe3 sim2-cha, Tai5-gi2-he7 pau-khoah kho3-teng5 e5 siat-ke3, lau7-su an2-choann2 chhiann3, kau3-sek an2-choann2 khi2, keh-keng, siat-pi7, choan5-pou7 long2 goa2 chit8-chhiu2 ka7 i kian3-siat--khi2-lai5. Goa2 choan5-pou7 e5 cheng-sin5 long2 khng3 ti7 chia. Chit hang7 khang-khoe3 tui3 goa2 hak8-sut8 gian2-kiu3 ma7 u7 chin toa7 e5 siong-hai7. si5-kan long2 bo5--khi3-a."
        ],
        [
          "好佳哉，這个台語系到這馬，老師、學生攏袂bai2，對系足認同，足團結，甲那一家伙仔儂共款，學生真活潑，表現真好，得真儕獎。這是值得安慰的所在。",
          "Ho2 ka-chai3, chit e5 Tai5-gi2-he7 kau3 chit-ma2 , lau7-su, hak8-seng long2 be7-bai2, tui3 he7 chiok jin7-tong5, chiok thoan5-kiat, ka2-na2 chit8-ke-hoe2-a2 lang5 kang7-khoan2, hak8-seng chin oah8-phoat, piau2-hian7 chin ho2, tit chin che7 chiong2. Che si7 tat8-tit an-ui3 e5 sou2-chai7."
        ],
        [
          "國語會e5台羅拼音制定",
          "Kok-gi2-hoe7 e5 Tai5-lo5 phin-im che3-teng7"
        ],
        [
          "我2005年去做國語推行委員會的委員。國語會ui3 2000年開始，我攏是被排斥在外。彼當時通用的人掌權，怹會使講像去bauh8工程按呢共國語會包起來，歸个國語會欲倩啥儂做委員，攏怹塊撨的。怹叫的儂攏是通用拼音的儂，訂的當然是通用拼音。2003年換鄭良偉做，嘛無叫我去。",
          "Goa2 2005 ni5 khi3 cho3 Kok-gi2 Chhui-heng5 ui2-oan5-hoe7 e5 ui2-oan5. Kok-gi2-hoe7 ui3 2000 ni5 khai-si2, goa2 long2 si7 pi7 pai5-thek chai7 goa7. Hit-tong-si5 Thong-iong7 e5 lang5 chiang2-koan5, in e7-sai2 kong2 chhiunn7 khi3 bauh8 kang-teng5 an2-ne ka7 kok-gi2-hoe7 pau--khi2-lai5, kui-e5 Kok-gi2-hoe7 beh chhiann3 siann2 lang5 cho3 ui2-oan5, long2 in teh chhiau5--e5. In kio3 e5 lang5 long2 si7 Thong-iong7 phin-im e5 lang5, teng7--e5 tong-jian5 si7 Thong-iong7 phin-im. 2003 ni5 oann7 Tenn7 Liong5-ui2 cho3, ma7 bo5 kio3 goa2 khi3."
        ],
        [
          "2005年杜部長點我的名，叫我去做國語會委員。但是ui3主委、常委到多數的委員攏是通用派的，TLPA派干礁三个，教羅派兩个。彼當時仔我著起鱸鰻性矣，我講恁遮的儂啥麼儂敢講家治是台語學家？學術資格提出來！若無恁攏是投票部隊。袂使得投票，講道理！到尾--仔只好改條文，著是閩南語拼音若欲投票愛四分之三的出席，四分之三同意才會使定案。按呢通用派的投票部隊著破功矣。",
          "2005 ni5 Tou7 pou7-tiunn2 tiam2 goa2 e5 mia5, kio3 goa2 khi3 cho3 Kok-gi2-hoe7 ui2-oan5. Tan7-si7 ui3 chu2-ui2, siong5-ui2 kau3 to-sou3 e5 ui2-oan5 long2 si7 Thong-iong7-phai3--e5, TLPA-phai3 kan-ta sann e5, kau3-lo5-phai3 nng7 e5> Hit-tong-si5-a2 goa2 tioh8 khi2 lou5-moa5-seng3--a, goa2 kong2 lin2 chiah-e5 lang5 siann2-mih lang5 kann2 kong2 ka-ti7 si7 Tai5-gi2-hak8-ka? Hak8-sut8 chu-keh theh8--chhut-lai5! Na7 bo5 lin2 long2 si7 tau5-phio3 pou7-tui7. Be7-sai2 tit tau5-phio3, kong2 to7-li2! Kau3 boe2--a2 chi2-ho2 kai2 tiau5-bun5, tioh8-si7 Ban5-lam5-gi2 phin-im na7 beh tau5-phio3 ai3 si3 hun chi sann e5 chhut-sek8, si3 hun chi sann tong5-i3 chiah e7-sai2 teng7-an3. An2-ne Thong-iong7-phai3 e5 tau5-phio3 pou7-tui7 tioh8 phoa3-kong--a."
        ],
        [
          "當時的主將是我佮李勤岸。李勤岸伊卡會凍顧大局、讓步、佮儂協調，雖然猶少年但是心胸卡闊。閣一个施正鋒，真有政治手腕。逐家知影教羅佮TLPA本來著是兄弟，閣冤家落去穩死的。佇施正鋒主持之下，兩派各派六个儂來協調，開兩擺會阮著撨好矣，撨做「台羅」。聲調的部分尊重教會羅馬字，韻母的部分主要尊重TLPA，訂出一寡仔兩爿會凍接受的原則出來。",
          "Tong-si5 e5 chu2-chiong3 si7 goa2 kap Li2 Khin5-hoann7. Li2 Khin5-hoann7 i khah e7-tang3 kou3-tai7-kiok8, niu7-pou7, kap lang5 hiap8-tiau, sui-jian5 iau2 siau3-lian5 tan7-si7 sim-heng khah khoah. Koh chit8 e5 Si Cheng3-hong, chin u7 cheng3-ti7 chhiu2-oan2. Tak8-ke chai-iann2 kau3-lo5 kap TLPA pun2-lai5 tioh8-si7 hiann-ti7, koh oan-ke loh8--khi3 un2-si2--e5. Ti7 Si Cheng3-hong chu2-chhi5 chi ha7, nng7 phai3 kok phai3 lak8 e5 lang5 lai5 hiap8-tiau, khui nng7 pai2 hoe7 goan2 tioh8 chhiau5 ho2--a, chhiau5 cho3 “Tai5-lo5”. Siann-tiau7 e5 pou7-hun7 chun-tiong7 kau3-hoe7 Lo5-ma2-ji7, un7-bu2 e5 pou7-hun7 chu2-iau3 chun-tiong7 TLPA, teng7 chhut chit8-koa2-a2 nng7 peng5 e7-tang3 chiap-siu7 e5 goan5-chek chhut--lai5."
        ],
        [
          "所以阮著開始宣傳、連署，有50幾个組織，30幾个語言學家簽名支持。到尾--仔部長親身參與會議，定案的台羅版本唅阮協調的草案差無外儕。",
          "Sou2-i2 goan2 tioh8 khai-si2 soan-thoan5, lian5-su2, u7 50 kui2 e5 chou-chit, 30 kui2 e5 gi2-gian5-hak8-ka chhiam-mia5 chi-chhi5. Kau3 boe2--a2 pou7-tiunn2 chhin-sin chham-u2 hoe7-gi7, teng7-an3 e5 Tai5-lo5 pan2-pun2 kam goan2 hiap8-tiau e5 chho2-an3 chha bo5 joa7 che7."
        ],
        [
          "整理者：呂美親、潘科元、黃閔綜",
          "Cheng2-li2-chia2: Lu7 Bi2-chhin, Phoann Kho-goan5, Ng5 Bin2-chong"
        ]
      ],
      "篇名": "台灣閩南語趨勢變化調查"
    }
  ]
}
