{
  "作者": "林滿足",
  "出版年": "2006",
  "出版者": "無",
  "文類": "演講訪談",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "食甲chiah大漢，出去chhit-tho5攏是有父母陪伴。今年歇熱，我參加學校主辦的遊學團，第一擺無佮厝裡的人作伙，家己出去旅遊，擱是到遠落落的澳洲toa3三禮拜；會使講是我成長當中上蓋無仝的經驗。今仔日回想彼段日子，猶原是足懷念的。",
          "Chiah8 kah chiah toa7-han3, chhut khi3 chhit-tho5 long2 si7 u7 pe7-bu2 poe5-phoann7. kin-ni5 hioh-joah8, goa2 chham-ka hak8-hau7 chu2-pan7 e5 iu5-hak8-thoan5, te7-it pai2 bo5 kap chhu3--nih e5 lang5 cho3-hoe2, ka-ti7 chhut khi3 lu2-iu5, koh si7 kau3 hng7-loh8-loh8 e5 O3-chiu toa3 sann le2-pai3; e7-sai2 kong2 si7 goa2 seng5-tiong2 tang-tiong siong7-kai3 bo5 kang5 e5 keng-giam7. Kin-a2-jit8 hoe5-siong2 hit toann7 jit8-chi2, iu5-goan5 si7 chiok hoai5-liam7 e5."
        ],
        [
          "原本是無想欲去，毋過看著行程安排的項目，有赫濟我有興趣的活動，另外阮阿爸、阿母攏想欲予我去遐學習，料理家己，趕緊培養獨立自主的生活能力。我就決心共報名囉。",
          "Goan5-pun2 si7 bo5 siunn7 beh khi3, m7-koh khoann3 tioh8 heng5-theng5 an-pai5 e5 hang7-bok8, u7 hiah che7 goa2 u7 heng3-chhu3 e5 oah8-tang7, leng7-goa7 goan2 a-pa3, a-bu2 long2 siunn7 beh hou7 goa2 khi3 hia hak8-sip8, liau7-li2 ka-ti7, koann2-kin2 poe5-iong2 tok8-lip8 chu7-chu2 e5 seng-oah8 leng5-lek8. Goa2 to7 koat-sim ka7 po3-mia5 loh."
        ],
        [
          "人講「食一歲，學一歲」，ui3款行李開始，就攏是學問。細漢從來毋捌做過的代誌，這陣事事項項攏家己來，才知苦。到底愛紮偌濟衫褲？嘛愛思考，配合當地季節、活動的需求，想甲「一粒頭，兩粒大」。毋過為著無袂予父母操心，證明我的能力，我嘛是「過五關，斬六將」，隨項共克服。",
          "Lang5 kong2 “chiah8 chit8 hoe3, oh8 chit8 hoe3”, ui3 khoan2 heng5-li2 khai-si2, to7 long2 si7 hak8-bun7. Se3-han3 chiong5-lai5 m7 bat cho3 koe3 e5 tai7-chi3, chit-chun7 su7-su7 hang7-hang7 long2 ka-ti7 lai5, chiah chai khou2. Tau3-te2 ai3 chah joa7 che7 sann-khou3? Ma7 ai3 su-kho2, phoe3-hap8 tong-te7 kui3-chiat, oah8-tang7 e5 su-kiu5, siunn7 kah “chit8 liap8 thau5, nng7 liap8 toa7”. M7-koh ui7 tioh8 bo5 be7 hou7 pe7-bu2 chhau-sim, cheng3-beng5 goa2 e5 leng5-lek8, goa2 ma7 si7 “koe3 ngou2 koan, cham2 liok8 chiong3”, sui5 hang7 ka7 khek-hok8."
        ],
        [
          "出發彼早仔，阿母足煩惱，顛倒我安慰阿母，免驚，我一定會照顧家己。這碼想起來，感覺就好笑，彼日我的表現，那親像大人赫爾堅強，阿母煞那親像細漢的我哩！",
          "Chhut-hoat hit chai2-a2, a-bu2 chiok hoan5-lo2, tian-to3 goa2 an-ui3 a-bu2, bian2 kiann, goa2 it-teng7 e7 chiau3-kou3 ka-ti7. Chit-ma2 siunn7--khi2-lai5, kam2-kak to7 ho2-chhio3, hit jit8 goa2 e5 piau2-hian7, na2 chhin-chhiunn7 toa7-lang5 hiah-ni7 kian-kiong5, a-bu2 soah na2 chhin-chhiunn7 se3-han3 e5 goa2 lih!"
        ],
        [
          "澳洲的Brisbane是一個大都市，建築物真有特色，遐有真濟「無尾熊」，是全球卡哇熊上大的保護區，所以伊有另外一個稱呼叫做「樹熊之都」。遐規年通天攏袂寒，日頭豔豔豔，我佇遐，逐日都好天。阮七月去的時，聽講是當地上寒的季節，毋過日時溫度也有20度左右，暝尾才感覺卡冷小可，大約佇11～2度腳兜，佮台灣寒人的時陣差不多。",
          "O3-chiu e5Brisbanesi7 chit8 e5 toa7-tou-chhi7, kian3-tiok8-but8 chin u7 tek8-sek, hia u7 chin che7 “bu5-boe2-him5”, si7 choan5-kiu5 kha7-oa2-him5 siong7 toa7 e5 po2-hou7-khu, sou2-i2 i u7 leng7-goa7 chit8 e5 chheng-hou kio3-cho3 “chhiu7-him5 chi to”. Hia kui-ni5 thang3-thinn long2 be7 koann5, jit8-thau5 iam7-iam7-iam7, goa2 ti7 hia, tak8 jit8 to ho2-thinn. Goan2 chhit goeh8 khi3 e5 si5, thiann kong2 si7 tong-te7 siong7 koann5 e5 kui3-chiat, m7-koh jit8-si5 un-tou7 ia7 u7 20 tou7 cho2-iu7, me5-boe2 chiah kam2-kak khah leng2 sio2-khoa2, tai7-iok ti7 11~2 tou7 kha-tau, kap Tai5-oan5 koann5-lang5 e5 si5-chun7 chha-put-to."
        ],
        [
          "參觀無尾熊彼日，我有夠歡喜，in是赫爾仔溫馴，赫爾仔古錐，真想欲共抱轉來台灣飼，毋過我嘛知影這是袂使的，為著共生、為著動物好，人無應該私心佔有，只好依依不捨，佮in講再會。到今，我嘛是真數念in。",
          "Chham-koan bu5-boe2-him5 hit jit8, goa2 u7-kau3 hoann-hi2, in si7 hiah-ni7-a2 un-sun5, hiah-ni7-a2 kou2-chui, chin siunn7 beh ka7 pho7 tng2 lai5 Tai5-oan5 chhi7, m7-koh goa2 ma7 chai-iann2 che si7 be7-sai2 e5, ui7 tioh8 kiong7-seng, ui7 tioh8 tong7-but8 ho2, lang5 bo5 eng-kai su-sim chiam3-iu2, chi2-ho2 i-i-put-sia3, kap in kong2 chai3-hoe7. Kau3 tann, goa2 ma7 si7 chin siau3-liam7 in."
        ],
        [
          "阮toa3的Nudgee國際學院，校區真大，比台南成大擱卡大真濟，花草青青青，樹仔懸懸懸，五色人佇遐出出入入，鬧熱chhih-chhih。除了上課，我嘛有機會佮當地學生交陪聯誼，感受無仝款的文化，生活方式，長袂少知識，in的學生攏真開朗、好鬥陣。有一個名叫Sally的查某gin2仔，佮我誠投機，到這碼阮利用e-mail咧聯絡感情，講東講西，真心適。我的英文嘛綴咧進步。這擺的旅遊，予我深深體會著，無仝的族群，有無仝的文化、思想、生活方式，真是大開眼界。",
          "Goan2 toa3 e5 Nudgee kok-che3 hak8-inn7, hau7-khu chin toa7, pi2 Tai5-lam5 Seng5-tai7 koh-khah toa7 chin che7, hoe-chhau2 chhenn-chhenn-chhenn, chhiu7-a2 koan5-koan5-koan5, ngou2-sek lang5 ti7 hia chhut-chhut jip8-jip8, lau7-jiat8 chhih-chhih. Tu5-liau2 siong7-kho3, goa2 ma7 u7 ki-hoe7 kap tong-te7 hak8-seng kau-poe5 lian5-gi5, kam2-siu7 bo5 kang7-khoan2 e5 bun5-hoa3, seng-oah8 hong-sek, tiong2 be7-chio2 ti3-sek, in e5 hak8-seng long2 chin khai-long2, ho2 tau3-tin7. U7 chit8 e5 mia5 kio3 Sally e5 cha-bou2 gin2-a2, kap goa2 chiann5 tau5-ki, kau3 chit-ma2 goan2 li7-iong7 e-mail leh lian5-lok8 kam2-cheng5, kong2 tang kong2 sai, chin sim-sek. Goa2 e5 Eng-bun5 ma7 toe3 leh chin3-pou7. Chit pai2 e5 lu2-iu5, hou7 goa2 chhim-chhim the2-hoe7 tioh8, bo5 kang5 e5 chok8-kun5, u7 bo5 kang5 e5 bun5-hoa3, su-siong2, seng-oah8 hong-sek, chin si7 tai7-khai gan2-kai3."
        ],
        [
          "澳洲是真好耍的所在，後擺若有機會，我真想欲擱去，因為遐是我chhit-tho5過，上懷念、上有記憶的所在。",
          "O3-chiu si7 chin ho2-sng2 e5 sou2-chai7, au7 pai2 na7 u7 ki-hoe7, goa2 chin siunn7 beh koh khi3, in-ui7 hia si7 goa2 chhit-tho5 koe3, siong7 hoai5-liam7, siong7 u7 ki3-ek8 e5 sou2-chai7."
        ]
      ],
      "篇名": "懷念的旅遊"
    }
  ]
}
