{
  "作者": "鄭吉竣",
  "出版年": "2009",
  "出版者": "無",
  "文類": "演講訪談",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "各位老師、各位同學逐家好，我是五年仁班的王榮德，今仔日我欲演講的題目是「考試的時陣」、「考試的時陣」。",
          "Kok-ui7 lau7-su, kok-ui7 tong5-oh8 tak8-ke ho2, goa2 si7 gou7 ni5 jin5 pan e5 Ong5 Eng5-tek, kin-a2-jit8 goa2 beh ian2-kang2 e5 te5-bak8 si7 “kho2-chhi3 e5 si5-chun7”, “kho2-chhi3 e5 si5-chun7”."
        ],
        [
          "考試原本是真平常的代誌，是欲予咱知影佇這段時間老師共咱教的物件，咱學會曉偌濟？啥物所在會曉？啥物所在袂曉？袂曉的所在，後擺著愛閣較認真、閣較拍拚咧。",
          "Kho2-chhi3 goan5-pun2 si7 chin peng5-siong5 e5 tai7-chi3, si7 beh hou7 lan2 chai-iann2 ti7 chit toann7 si5-kan lau7-su ka7 lan2 ka3 e5 mih8-kiann7, lan2 oh8 e7-hiau2 joa7 che7? Siann2-mih sou2-chai7 e7-hiau2? Siann2-mih sou2-chai7 be7-hiau2? Be7-hiau2 e5 sou2-chai7, au7 pai2 tioh8 ai3 koh-khah jin7-chin, koh-khah phah-piann3 leh."
        ],
        [
          "毋閣，逐擺若是到考試的時陣，真濟人攏足緊張的，有的人是咧驚伊若是考無好，轉去厝裡著愛食「竹仔枝炒肉絲」。有的人是咧煩惱伊若是考無好，著袂當提著獎品。毋閣，嘛是有人一點仔攏袂緊張，遮的人有的是無要無緊，抱著「時到時擔當，無米才煮番薯箍湯」的心理，到時若是考無好，管伊竹仔枝是欲炒肉絲抑是欲炒魷魚絲。另外，有的人是親像「土地公毋驚大風吹---老神在在」，因為伊平常時仔上課著誠認真，拄著袂曉的所在，著趕緊去問老師問甲會，所以考試的時陣伊攏袂緊張。",
          "M7-koh, tak8 pai2 na7 si7 kau3 kho2-chhi3 e5 si5-chun7, chin che7 lang5 long2 chiok kin2-tiunn e5, u7 e5 lang5 si7 leh kiann i na7 si7 kho2 bo5 ho2, tng2 khi3 chhu3--nih tioh8 ai3 chiah8 “tek-a2-ki chha2 bah-si”. U7 e5 lang5 si7 leh hoan5-lo2 i na7 si7 kho2 bo5 ho2, tioh8 be7-tang3 theh8 tioh8 chiong2-phin2. M7-koh, ma7 si7 u7 lang5 chit8-tiam2-a2 long2 be7 kin2-tiunn, chiah-e5 lang5 u7 e5 si7 bo5 iau3 bo5 kin2, pho7 tioh8 “si5 kau3 si5 tam-tng, bo5 bi2 chiah chu2 han-chi5-khou-thng” e5 sim-li2, kau3-si5 na7 si7 kho2 bo5 ho2, koan2 i tek-a2-ki si7 beh chha2 bah-si iah si7 beh chha2 jiu5-hi5-si. Leng7-goa7, u7 e5 lang5 si7 chhin-chhiunn7 “thou2-te7-kong m7 kiann toa7-hong chhoe---lau7-sin5 chai7-chai7”, in-ui7 i peng5-siong5-si5-a2 siong7-kho3 tioh8 chiann5 jin7-chin, tu2 tioh8 be7-hiau2 e5 sou2-chai7, tioh8 koann2-kin2 khi3 mng7 lau7-su mng7 kah e7, sou2-i2 kho2-chhi3 e5 si5-chun7 i long2 be7 kin2-tiunn."
        ],
        [
          "考試的時陣，若是平常時有準備的人攏恬恬仔寫考試紙，這叫做「樹頭徛予在，毋驚樹尾做風颱」。若是平常時無準備的人著會真緊張，有當時仔頭殼閣會越來越去，目睭尾捽來捽去，數想欲偷看別人的。這叫做「平常時若凊凊彩彩，時到著欲哭無目屎」。",
          "Kho2-chhi3 e5 si5-chun7, na7 si7 peng5-siong5-si5 u7 chun2-pi7 e5 lang5 long2 tiam7-tiam7-a2 sia2 kho2-chhi3-choa2, che kio3-cho3 “chhiu7-thau5 khia7 hou7 chai7, m7 kiann chhiu7-boe2 cho3 hong-thai”. Na7 si7 peng5-siong5-si5 bo5 chun2-pi7 e5 lang5 tioh8 e7 chin kin2-tiunn, u7 tang-si5-a2 thau5-khak koh e7 oat lai5 oat khi3, bak8-chiu-boe2 chut8 lai5 chut8 khi3, siau3-siunn7 beh thau-khoann3 pat8-lang5 e5. Che kio3-cho3 “peng5-siong5-si5 na7 chhin3-chhin3 chhai2-chhai2, si5 kau3 tioh8 beh khau3 bo5 bak8-sai2”."
        ],
        [
          "俗語講：「有食藥有行氣，有燒香有保庇」，這句話的意思是咧講咱若是平常時仔存好心、加做一寡好代誌，天公伯仔一定會共咱保庇。換一句話來講著是咱若「平常時有準備，著毋免煩惱考試」，顛倒會感覺考試是真刺激、真趣味的代誌，你講著毋著？是毋是？",
          "Siok8-gi2 kong2: “U7 chiah8 ioh8 u7 kiann5-khui3, u7 sio-hiunn u7 po2-pi3”, chit ku3 oe7 e5 i3-su3 si7 leh kong2 lan2 na7 si7 peng5-siong5-si5-a2 chun5 ho2-sim, ke cho3 chit8-koa2 ho2 tai7-chi3, thinn-kong-peh--a2 it-teng7 e7 ka7 lan2 po2-pi3. Oann7 chit8 ku3 oe7 lai5 kong2 tioh8 si7 lan2 na7 “peng5-siong5-si5 u7 chun2-pi7, tioh8 m7 bian2 hoan5-lo2 kho2-chhi3”, tian-to3 e7 kam2-kak kho2-chhi3 si7 chin chhi3-khek, chin chhu3-bi7 e5 tai7-chi3, li2 kong2 tioh8 m7-tioh8? Si7 m7 si7?"
        ],
        [
          "我的演講到遮，多謝各位。",
          "Goa2 e5 ian2-kang2 kau3 chia, to-sia7 kok-ui7."
        ]
      ],
      "篇名": "考試的時陣"
    }
  ]
}
