{
  "作者": "無",
  "出版年": "2008",
  "出版者": "無",
  "文類": "演講訪談",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "各位裁判老師、各位朋友，逐家好，我是第七號，今仔日我欲演講的題目是：眠床邊的故事。",
          "Kok-ui7 chhai5-phoann3 lau7-su, kok-ui7 peng5-iu2, tak8-ke ho2, goa2 si7 te7 chhit ho7, kin-a2-jit8 goa2 beh ian2-kang2 e5 te5-bak8 si7: bin5-chhng5-pinn e5 kou3-su7."
        ],
        [
          "自細漢，我就足活潑e5，欲睏進前，攏愛人講古予我聽。阮阿母尚gau5講故事，伊講的古攏誠趣味，我攏聽甲耳仔phak-phak-phak。會記e5有一個故事尚予人感動，這嗎，我就來講予逐家聽。",
          "Chu7 se3-han3, goa2 to7 chiok oah8-phoat e5, beh khun3 chin3-cheng5, long2 ai3 lang5 kong2-kou2 hou7 goa2 thiann. Goan2 a-bu2 siong7 gau5 kong2 kou3-su7, i kong2 e5 kou2 long2 chiann5 chhu3-bi7, goa2 long2 thiann kah hi7-a2 phak-phak-phak. E7 ki3 e5 u7 chit8 e5 kou3-su7 siong7 hou7 lang5 kam2-tong7, chit-ma2, goa2 to7 lai5 kong2 hou7 tak8-ke thiann."
        ],
        [
          "有一個庄腳人叫做阿發a2，in某tih欲順月的時陣，有一個算命仙就共伊講，恁某會生雙生仔哦，ah不閣其中一個是欲來報恩的，另外一個是來了尾的。人講算命仔嘴糊累累，伊講的話敢會信e5？阿發a2才無咧共伊信tau2咧。尾a2，in某真正生一對雙生仔，伊歡喜甲嘴仔離sai-sai。",
          "U7 chit8 e5 chng-kha-lang5 kio3-cho3 A-hoat-a2, in bou2 tih beh sun7-goeh8 e5 si5-chun7, u7 chit8 e5 sng3-mia7-sian to7 ka7 i kong2, lin2 bou2 e7 senn siang-senn-a2 ou5, ah m7-koh ki5-tiong chit8 e5 si7 beh lai5 po3-un e5, leng7-goa7 chit8 e5 si7 lai5 liau2-boe2 e5. Lang5 kong2 sng3-mia7-a2 chhui3 hou5-lui3-lui3, i kong2 e5 oe7 kam2 e7 sin3 e5? A-hoat-a2 chiah bo5 leh ka7 i sin3-tau2 leh. Boe2-a2, in bou2 chin-chiann3 senn chit8 tui3 siang-senn-a2, i hoann-hi2 kah chhui3-a2 li7-sai-sai."
        ],
        [
          "時間過了真緊，目一nih，囡仔就十幾歲嘍。大漢的叫做阿雄，人骨力閣知影輕重，厝內大細項代誌攏是伊佇咧鬥腳手。照理應該足得人疼才著。偏偏仔阿發a2疼袂入心，有一擺做風颱，阿雄ui3厝尾頂跋落來，腳骨煞斷去，開足儕藥仔錢。阿發a2氣身擼命，忽然間，伊想起以前算命仙講的話，敢講這個囡仔就是彼個欲來敗家的了尾仔囝？",
          "Si5-kan koe3 liau2 chin kin2, bak8 chit8-nih, gin2-a2 to7 chap8 kui2 hoe3 loh. Toa7-han3 e5 kio3-cho3 A-hiong5, lang5 kut-lat8 koh chai-iann2 khin-tang7, chhu3-lai7 toa7-se3-hang7 tai7-chi3 long2 si7 i ti7 leh tau3-kha chhiu2. Chiau3-li2 eng-kai chiok tit-lang5-thiann3 chiah tioh8. Phian-phian-a2 A-hoat-a2 thiann3 be7 jip8 sim, u7 chit8 pai2 cho3 hong-thai, A-hiong5 ui3 chhu3-boe2-teng2 poah8--loh8-lai5, kha-kut soah tng7 khi3, khai chiok che7 ioh8-a2-chinn5. A-hoat-a2 khi3-sin lou2-mia7, hut-jian5-kan, i siunn7 khi2 i2-cheng5 sng3-mia7-sian kong2 e5 oe7, kam2 kong2 chit e5 gin2-a2 to7 si7 hit e5 beh lai5 pai7-ke e5 liau2-boe2-a2-kiann2?"
        ],
        [
          "伊愈想愈無妥當，就心肝掠坦橫，共阿雄戽出去。可憐的阿雄，離開厝了後，親像找無巢的孤鳥，無地食嘛無地睏，四界去流浪，尾a2伊昏倒佇這間工場的門腳口。頭家看伊相貌堂堂，未來一定是一個將才，就好心共伊留落來。",
          "I ju2 siunn7 ju2 bo5 tho3-tong3, to7 sim-koann liah8 than2-hoainn5, ka7 A-hiong5 hou3--chhut-khi3. Kho2-lian5 e5 A-hiong5, li7-khui chhu3 liau2-au7, chhin-chhiunn7 chhoe7 bo5 siu7 e5 kou-chiau2, bo5 te3 chiah8 ma7 bo5 te3 khun3, si3-ke3 khi3 liu5-long7, boe2-a2 i hun-to2 ti7 chit keng kang-tiunn5 e5 mng5-kha-khau2. Thau5-ke khoann3 i siong3-bou7 tong5-tong5, bi7-lai5 it-teng7 si7 chit8 e5 chiong3-chai5, to7 ho2-sim ka7 i lau5--loh8-lai5."
        ],
        [
          "人講拍折手骨顛倒勇，雖然阿雄遭遇這款坎坷的命運，伊並無失志，顛倒閣卡認真、閣卡拍拚，經過真儕年的奮鬥，真無簡單，阿雄出頭天a，伊變成這間大公司的大頭家，ah不閣，佇咧阿雄的心肝內並無真正的滿足佮快樂，因為伊不時會想起故鄉的父母。離開厝hiah-ni7儕年a，in不知影過了好無，半暝仔伊若想起失去父母疼痛彼款的苦楚，心肝就愈親像針佇咧ui。",
          "Lang5 kong2 phah chih8 chhiu2-kut tian-to3 iong2, sui-jian5 A-hiong5 cho-gu7 chit khoan2 kham2-khek e5 mia7-un7, i peng7 bo5 sit-chi3, tian-to3 koh-khah jin7-chin, koh-khah phah-piann3, keng-koe3 chin che7 ni5 e5 hun3-tau3, chin bo5 kan2-tan, A-hiong5 chhut-thau5-thinn a, i pian3-seng5 chit keng toa7 kong-si e5 toa7 thau5-ke, ah m7-koh, ti7 leh A-hiong5 e5 sim-koann lai7 peng7 bo5 chin-chiann3 e5 boan2-chiok kap khoai3-lok8, in-ui7 i put-si5 e7 siunn7 khi2 kou3-hiong e5 pe7-bu2. Li7-khui chhu3 hiah-ni7 che7 ni5 a, in m7 chai-iann2 koe3 liau2 ho2 bo5, poann3-me5-a2 i na7 siunn7 khi2 sit-khi3 pe7-bu2 thiann3-thang3 hit khoan2 e5 khou2-chhou2, sim-koann to7 ju2 chhin-chhiunn7 chiam ti7 leh ui."
        ],
        [
          "有一工，伊決定欲轉去故鄉看一choa7。彼工tih欲到厝的時陣，伊看著一對老大人踞佇咧大路邊共人分，斟酌看，原來是伊的父母。「阿爸阿母，恁哪會佇chia咧？」兩個老的看著阿雄轉來，感覺足見笑e5，越頭就欲走。",
          "U7 chit8 kang, i koat-teng7 beh tng2 khi3 kou3-hiong khoann3 chit8 choa7. Hit kang tih beh kau3 chhu3 e5 si5-chun7, i khoann3 tioh8 chit8 tui3 lau7-toa7-lang5 khu5 ti7 leh toa7-lou7 pinn ka7 lang5 pun, chim-chiok khoann3, goan5-lai5 si7 i e5 pe7-bu2. “A-pa3 a-bu2, lin2 nah e7 ti7 chia leh?” Nng7 e5 lau7--e5 khoann3 tioh8 A-hiong5 tng2--lai5, kam2-kak chiok kian3-siau3 e5, oat8-thau5 to7 beh chau2."
        ],
        [
          "阿雄雙腳跪落地，目屎流目屎滴，共in 扭tiau5-tiau5，「恁勿走好無？我敢會目睭金金看恁佇咧食苦？厝內到底發生啥麼代誌，你緊共我講a！」",
          "A-hiong5 siang-kha kui7 loh8 te7, bak8-sai2 lau5 bak8-sai2 tih, ka7 in khiu2 tiau5-tiau5, “Lin2 mai3 chau2 ho2 bo5? Goa2 kam2 e7 bak8-chiu kim-kim khoann3 lin2 ti7 leh chiah8-khou2? Chhu3-lai7 kau3-te2 hoat-seng siann2-mih tai7-chi3, li2 kin2 ka7 goa2 kong2 a!”"
        ],
        [
          "「唉！寵豬夯灶，寵囝不孝。是你的小弟阿明，予我穿甲不是款，這嗎厝內田地攏予伊敗了了，不才會變甲chiah-ni7悽慘！」",
          "“Aih! Seng7 ti gia5 chau3, seng7 kiann2 put-hau3. Si7 li2 e5 sio2-ti7 A-beng5, hou7 goa2 chheng7 kah m7 si7 khoan2, chit-ma2 chhu3-lai7 chhan5-te7 long2 hou7 i pai7 liau2-liau2, m7-chiah e7 pinn3 kah chiah-ni7 chhinn-chham2!”"
        ],
        [
          "「阿爸，袂要緊，你放心，一切攏交予我就好a。」阿雄並無抾恨當年in老父共伊趕出去，顛倒轉來有孝父母，這款的孝心實在足予人感動。人講在生一粒豆，較贏死了拜豬頭。咱愛趕緊來有孝咱的父母，勿等甲父母過身了後，才知影欲有孝，he就傷慢a loh。",
          "“A-pa3, be7 iau3-kin2, li2 hong3-sim, it-chhe3 long2 kau hou7 goa2 to7 ho2 a.” A-hiong5 peng7 bo5 khioh-hun7 tong-ni5 in lau7-pe7 ka7 i koann2--chhut-khi3, tian-to3 tng2 lai5 iu2-hau3 pe7-bu2, chit khoan2 e5 hau3-sim sit8-chai7 chiok hou7 lang5 kam2-tong7. Lang5 kong2 chai7-senn chit8 liap8 tau7, khah iann5 si2 liau2 pai3 ti-thau5. Lan2 ai3 koann2-kin2 lai5 iu2-hau3 lan2 e5 pe7-bu2, mai3 tan2 kah pe7-bu2 koe3-sin liau2-au7, chiah chai-iann2 beh iu2-hau3, he to7 siunn ban7 a loh."
        ],
        [
          "我講完a，多謝逐家。",
          "Goa2 kong2 oan5 a, to-sia7 tak8-ke."
        ]
      ],
      "篇名": "眠床邊的故事"
    }
  ]
}
