{
  "作者": "林麗黛",
  "出版年": "2006",
  "出版者": "桃園縣政府教育局",
  "文類": "演講訪談",
  "書名": "林麗黛散文集",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "你敢知影咱台灣的太陽城是佗位？你敢知影「烏真珠」？蓮霧的故鄉是佗位？你敢知影烏甕串的大本營是佗位？我來講予逐家知，彼就是屏東縣，一个足有人情味的所在，嘛是我上愛去迌的所在；因為阮外公、外媽就蹛佇遐。",
          "Li2 kam2 chai-iann2 lan2 Tai5-oan5 e5 thai3-iong5-siann5 si7 to2-ui7? Li2 kam2 chai-iann2 “ou-chin-chu”? Lian2-bu7 e5 kou3-hiong si7 to2-ui7? Li2 kam2 chai-iann2 ou-ang3-chhng3 e5 toa7 pun2-iann5 si7 to2-ui7? Goa2 lai5 kong2 hou7 tak8-ke chai, he to7 si7 Pin5-tong koan7, chit8 e5 chiok u7 jin5-cheng5-bi7 e5 sou2-chai7, ma7 si7 goa2 siong7 ai3 khi3 chhit-tho5 e5 sou2-chai7; in-ui7 goan2 goa7-kong, goa7-ma2 to7 toa3 ti7 hia."
        ],
        [
          "外公、外媽蹛佇屏東縣萬丹鄉，彼是一个庄跤所在、一个小田庄。田庄外口是一大片的田園，稻仔、苦瓜、弓蕉、甘蔗、蓮霧一坵接一坵，景緻真媠。外公、外媽蹛的是大瓦厝；厝頭前有埕，埕尾的菜瓜棚，菜瓜結甲滿四界。厝後壁有種一片的桃花心木，閣有荖葉仔園、木瓜園，景緻真清幽。",
          "Goa7-kong, goa7-ma2 toa3 ti7 Pin5-tong koan7 Ban7-tan hiong, he si7 chit8 e5 chng-kha sou2-chai7, chit8 e5 sio2-chhan5-chng. Chhan5-chng goa7-khau2 si7 chit8 toa7 phian3 e5 chhan5-hng5, tiu7-a2, khou2-koe, kin-chio, kam-chia3, lian2-bu7 chit8 khu chiap chit8 khu, keng2-ti3 chin sui2. Goa7-kong, goa7-ma2 toa3 e5 si7 toa7-hia7-chhu3; chhu3 thau5-cheng5 u7 tiann5, tiann5-boe2 e5 chhai3-koe-penn5, chhai3-koe kiat kah moa2-si3-ke3. Chhu3 au7-piah u7 cheng3 chit8 phian3 e5 tho5-hoe-sim-bok8, koh u7 lau2-hioh8-a2 hng5, bok8-koe hng5, keng2-ti3 chin chheng-iu."
        ],
        [
          "逐年的春假抑是歇寒、歇熱，我攏會去阿媽兜迌，一蹛就幾落工。逐擺，表兄、表姊攏會[毛^火]我去釣四跤仔、灌杜伯仔，抑是佮外公去蓮霧園挽蓮霧。",
          "Tak8 ni5 e5 chhun-ka2 iah si7 hioh-koann5, hioh-joah8, goa2 long2 e7 khi3 a-ma2 tau chhit-tho5, chit8 toa3 to7 kui2-loh8 kang. Tak8 pai2, piau2-hiann, piau2-chi2 long2 e7 chhoa7 goa2 khi3 tio3 si3-kha-a2, koan3 tou7-peh-a2, iah si7 kah goa7-kong khi3 lian2-bu7 hng5 ban2 lian2-bu7."
        ],
        [
          "蓮霧園就佇庄頭外口，逐擺一捾一捾的蓮霧親像烏色的真珠吊佇樹尾頂的時，就是阿公上歡喜的時。伊攏是笑微微講：「我種的蓮霧無濺農藥，甜閣大粒，包恁食甲足紲喙！」",
          "Lian2-bu7 hng5 to7 ti7 chng-thau5 goa7-khau2, tak8 pai2 chit8 koann7 chit8 koann7 e5 lian2-bu7 chhin-chhiunn7 ou-sek e5 chin-chu tiau3 ti7 chhiu7-boe2-teng2 e5 si5, to7 si7 a-kong siong7 hoann-hi2 e5 si5. I long2 si7 chhio3-bi5-bi5 kong2: “Goa2 cheng3 e5 lian2-bu7 bo5 choann7 long5-ioh8, tinn koh toa7 liap8, pau lin2 chiah8 kah chiok soa3-chhui3!”"
        ],
        [
          "我上愛佇欲暗仔，綴阿公去蓮霧園。微微仔的風吹咧，一捾一捾的蓮霧就親像一捾一捾的風鈴，有夠古錐，有夠媠。我佇阿公烏甚甚的皮膚，看著烏真珠的光彩。",
          "Goa2 siong7 ai3 ti7 beh-am3-a2, toe3 a-kong khi3 lian2-bu7 hng5. Bi5-bi5-a2 e5 hong chhoe--leh, chit8 koann7 chit8 koann7 e5 lian2-bu7 to7 chhin-chhiunn7 chit8 koann7 chit8 koann7 e5 hong-leng5, u7-kau3 kou2-chui, u7-kau3 sui2. Goa2 ti7 a-kong ou-sim3-sim3 e5 phoe5-hu, khoann3 tioh8 ou-chin-chu e5 kong-chhai2."
        ],
        [
          "若想欲釣四跤仔，就愛揣阮表兄，因為表兄是釣四跤仔的高手。伊共一支細支竹仔縛粗粗的線，線的尾溜縛杜蚓，表兄振動竹仔予杜蚓動來動去，唌四跤仔來食，四跤仔一跳倚來共杜蚓咬牢牢的時，表兄線一咧幌，共四跤仔擲入去袋仔內底，四跤仔就走袂去囉！毋過，我是較愛聽四跤仔佇涼爽的暗暝快樂唱歌詩，釣四跤仔就予表兄表演囉！",
          "Na7 siunn7 beh tio3 si3-kha-a2, to7 ai3 chhoe7 goan2 piau2-hiann, in-ui7 piau2-hiann si7 tio3 si3-kha-a2 e5 ko-chhiu2. I ka7 chit8 ki se3-ki tek-a2 pak8 chhou-chhou e5 soann3, soann3 e5 boe2-liu pak8 tou7-kun2, piau2-hiann tin2-tang7 tek-a2 hou7 tou7-kun2 tang7 lai5 tang7 khi3, siann5 si3-kha-a2 lai5 chiah8, si3-kha-a2 chit8 thiau3 oa2 lai5 ka7 tou7-kun2 ka7 tiau5-tiau5 e5 si5, piau2-hiann soann3 chit8-le7 hainn3, ka7 si3-kha-a2 tan3 jip8 khi3 te7-a2 lai7-te2, si3-kha-a2 to7 chau2 be7 khi3--loh! M7-koh, goa2 si7 khah ai3 thiann si3-kha-a2 ti7 liang5-song2 e5 am3-me5 khoai3-lok8 chhiunn3 koa-si, tio3 si3-kha-a2 to7 hou7 piau2-hiann piau2-ian2--loh!"
        ],
        [
          "若欲灌杜伯仔，著愛揣二表姊。二表姊有夠厲害，目睭稍瞭一下，就會當揣著杜伯仔空，用水一下灌，杜伯仔就乖乖仔走出來，袂閣「聳鬚」囉！",
          "Na7 beh koan3 tou7-peh-a2, tioh8-ai3 chhoe7 ji7-piau2-chi2. Ji7-piau2-chi2 u7-kau3 li7-hai7, bak8-chiu sio2 lio2--chit8-e7, to7 e7-tang3 chhoe7 tioh8 tou7-peh-a2 khang, iong7 chui2 chit8-e7 koan3, tou7-peh-a2 to7 koai-koai-a2 chau2--chhut-lai5, be7 koh “chhang3-chhiu”--loh!"
        ],
        [
          "荖葉仔園、木瓜園、檳榔園，是阮一擺閣一擺灌杜伯仔的所在；厝前厝後、埕頭埕尾是阮一擺閣一擺走相逐、覕相揣的所在；阮定定是耍甲毋知影腹肚枵、毋知影天欲暗矣。",
          "Lau2-hioh8-a2 hng5, bok8-koe hng5, pin-nng5 hng5, si7 goan2 chit8 pai2 koh chit8 pai2 koan3 tou7-peh-a2 e5 sou2-chai7; chhu3-cheng5 chhu3-au7, tiann5-thau5 tiann5-boe2 si7 goan2 chit8 pai2 koh chit8 pai2 chau2-sio-jiok, bih-sio-chhoe7 e5 sou2-chai7; goan2 tiann7-tiann7 si7 sng2 kah m7 chai-iann2 pak-tou2 iau, m7 chai-iann2 thinn beh am3--a."
        ],
        [
          "太陽城的屏東縣萬丹鄉，有外公種的甜粅粅的蓮霧、有外媽煮的好食物；有阿舅買的上好食的屏東肉丸、有阿妗煮的手路菜；有表兄[毛^火]我去釣四跤仔、有表姊教我灌杜伯仔；有九叔公仔來啉茶、有四嬸婆仔來開講；有深深的人情味、有我快樂的假期生活；外公外媽兜就是我上愛去迌的所在。",
          "Thai3-iong5-siann5 e5 Pin5-tong koan7 Ban7-tan hiong, u7 goa7-kong cheng3 e5 tinn-but-but e5 lian2-bu7, u7 goa7-ma2 chu2 e5 ho2-chiah8-mih8; u7 a-ku7 be2 e5 siong7 ho2-chiah8 e5 Pin5-tong bah-oan5, u7 a-kim7 chu2 e5 chhiu2-lou7-chhai3; u7 piau2-hiann chhoe7 goa2 khi3 tio3 si3-kha-a2, u7 piau2-chi2 ka3 goa2 koan3 tou7-peh-a2; u7 kau2-chek-kong--a2 lai5 lim-te5, u7 si3-chim2-po5-a2 lai5 khai-kang2; u7 chhim-chhim e5 jin5-cheng5-bi7, u7 goa2 khoai3-lok8 e5 ka3-ki5 seng-oah8; goa7-kong goa7-ma2 tau to7 si7 goa2 siong7 ai3 khi3 chhit-tho5 e5 sou2-chai7."
        ]
      ],
      "篇名": "我上愛去迌的所在"
    }
  ]
}
