{
  "作者": "熊鴻文",
  "出版年": "2000",
  "出版者": "無",
  "文類": "演講訪談",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "今旦日我所卜講个題目是「台灣个檳榔文化」。三百冬前，外國人行船過海上个時陣，忽然間喝一句講：「唉喲！Formosa！Formosa！」益這是什麼所在？著是這馬咱徛个台灣。益毋過今旦日若是外國人照常按呢行過，伊可能會想講：「奇怪，迄个所在那會癩瀾癆？」這是啥麼所在？益嘛是咱个台灣呢！奇怪噢，三百冬耳耳哦！咱个環境會發生遮大个變化，益這是為啥麼！擱有咧，外國人來咱台灣觀光，講：「噯喲！恁台灣人健康真正有夠bai2个啦！」為啥麼？乎！三不五時著咧：噯喲！呸！噯喲！吐血呢！吐血擱咧駛車呢！真正有夠扑拚哦！這是為啥麼？所以，咱今旦日卜來講檳榔這个物件。其實，頭前嘛有人講過伊本來是藥仔，人食了精神會卡好，益事實上咧，伊對台灣經濟嘛有好處，因為伊个收益峘。益毋過人講「甘蔗無雙頭甜」。汝愛想看眛哦！咱愛有檳榔賣，毋著愛有人種檳榔。益毋過，卜種帶佗位hannh？田裡咁會種得！噢，歹勢，這種物件足歹活哦！所以咧，咱著愛用山坡地。益問題是，種了後咧？水石流去，厝崩去，職个時陣啥麼人卜來照顧？這咁是錢補救會轉來个？所以，我感覺講，檳榔伊个歹處，第一，著是危害健康。檳榔愛用喙來哺啊！益哺久了後咧？哇！喙齒bai2，彼擱無算啥，鬥假个著好矣啊！著否？問題是，汝家己个健康咧？予汝扑歹去。第二，社會風氣bai2。有一斗我唅同事對台南駛車卜去新營，eh8？卜到迄个六甲頂个時陣咧，阮同事著講：「呃！呃！換汝駛！換汝駛！」我想講奇怪咧，是按怎卜換我駛呢？伊講：「噯喲！我著卜坐邊仔著著矣啦！益汝駛卡慢咧知否？益汝mai3駛內底，愛駛外口哦！」汝咁知影伊卜創啥？噯喲！伊才共我講：「呃，職个袂bai2，停起來，停起來！來！五百！菁仔！」東時仔著是卜看迄號檳榔西施哦！內底幾粒汝咁知？五粒耳耳呢！益是按怎卜按呢做？益汝那問頭家，頭家著講：「益伊家己卜來買个啊！我也無叫伊來買啊！」那會按呢？咱个社會風氣著是按呢，慢慢仔變去。查某囡仔人，唉……無愛讀冊矣啦！下課來去遐，徛幾點鐘仔，錢著足儕著！著無？",
          "Kin-a2-jit8 goa2 sou2 beh kong2 e5 te5-bak8 si7 “Tai5-oan5 e5 pin-nng5 bun5-hoa3”. Sann-pah tang cheng5, goa7-kok-lang5 kiann5-chun5 koe3 hai2-siong7 e5 si5-chun7, hut-jian5-kan hoah chit8 ku3 kong2: “Aih-ioh! Formosa! Formosa!” Iah che si7 siann2-mih sou2-chai7? Tioh8 si7 chit-ma2 lan2 khia7 e5 Tai5-oan5. Iah m7-koh kin-a2-jit8 na7 si7 goa7-kok-lang5 chiau3-siong5 an2-ne kiann5 koe3, i kho2-leng5 e7 siunn7 kong2: “Ki5-koai3, hit e5 sou2-chai7 nah e7 oai-ko noa7-lo5?” Che si7 siann2-mih sou2-chai7? Iah ma7 si7 lan2 e5 Tai5-oan5 neh! Ki5-koai3 ouh, sann-pah tang nia7-nia7 ouh! Lan2 e5 khoan5-keng2 e7 hoat-seng hiah toa7 e5 pian3-hoa3, iah che si7 ui7 siann2-mih! Koh u7 leh, goa7-kok-lang5 lai5 lan2 Tai5-oan5 koan-kong, kong2: “Aih-ioh! Lin2 Tai5-oan5-lang5 kian7-khong chin-chiann3 u7-kau3 bai2 e5 lah!” Ui7 siann2-mih? Honn3! Sam-put-gou7-si5 tioh8 leh: Aih-ioh! Phui2! Aih-ioh! Thou3-hoeh neh! Thou3-hoeh koh leh sai2-chhia neh! Chin-chiann3 u7-kau3 phah-piann3 ouh! Che si7 ui7 siann2-mih? Sou2-i2, lan2 kin-a2-jit8 beh lai5 kong2 pin-nng5 chit e5 mih8-kiann7. Ki5-sit8, thau5-cheng5 ma7 u7 lang5 kong2 koe3 i pun2-lai5 si7 ioh8-a2, lang5 chiah8 liau2 cheng-sin5 e7 khah ho2, iah su7-sit8 siong7 leh, i tui3 Tai5-oan5 keng-che3 ma7 u7 ho2-chhu3, in-ui7 i e5 siu-ek koan5. Iah m7-koh lang5 kong2 “kam-chia3 bo5 siang-thau5 tinn”. Li2 ai3 siunn7 khoann3 mai7 ouh! Lan2 ai3 u7 pin-nng5 be7, m7-tioh8 ai3 u7 lang5 cheng3 pin-nng5. Iah m7-koh, beh cheng3 toa3 toh-ui7 hannh? Chhan5-nih kam2 e7 cheng3-tit! Ouh, phainn2-se3, chit chiong2 mih8-kiann7 chiok phainn2 oah8 ouh! Sou2-i2 leh, lan2 tioh8-ai3 eng7 soann-pho-te7. Iah bun7-te5 si7, cheng3 liau2-au7 leh? Chui2-chioh8 lau5 khi3, chhu3 pang khi3, chit e5 si5-chun7 siann2-mih lang5 beh lai5 chiau3-kou3? Che kam2 si7 chinn5 pou2-kiu3 e7 tng2--lai5 e5? Sou2-i2 , goa2 kam2-kak kong2, pin-nng5 i e5 phainn2-chhu3, te7-it, tioh8 si7 gui5-hai7 kian7-khong. Pin-nng5 ai3 eng7 chhui3 lai5 pou7 ah! Iah pou7 ku2 liau2-au7 leh? Oah! Chhui3-khi2 bai2, he koh bo5 sng3 siann2, tau3 ke2 e5 tioh8 ho2--a ah! Tioh8 bo5? Bun7-te5 si7, li2 ka-ti7 e5 kian7-khong leh? Hou7 li2 phah phainn2 khi3. Te7-ji7, sia7-hoe7 hong-khi3 bai2. U7 chit8 tau2 goa2 ham7 tong5-su7 tui3 Tai5-lam5 sai2-chhia beh khi3 Sin-iann5, eh8? Beh kau3 hit e5 Lak8-kah-teng2 e5 si5-chun7 leh, goan2 tong5-su7 tioh8 kong2: “Eh! Eh! Oann7 li2 sai2! Oann7 li2 sai2!” Goa2 siunn7 kong2 ki5-koai3 leh, si7 an2-choann2 beh oann7 goa2 sai2 neh? I kong2: “Aih-ioh! Goa2 tioh8 beh che7 pinn-a2 tioh8 tioh8 ah lah! Iah li2 sai2 khah ban7 leh chai bo5? Iah li2 mai3 sai2 lai7-te2, ai3 sai2 goa7-khau2 ou5!” Li2 kam2 chai-iann2 i beh chhong3 siann2? Aih-ioh! I chiah ka7 goa2 kong2: “Eh, chit e5 be7-bai2, theng5--khi2-lai5, theng5--khi2-lai5! Lai5! Gou7-pah! Chhinn-a2!” Tang-si5-a2 tioh8 si7 beh khoann3 hit ho7 pin-nng5 se-si ouh! Lai7-te2 kui2 liap8 li2 kam2 chai? Gou7 liap8 nia7-nia7 neh! Iah si7 an2-choann2 beh an2-ne cho3? Iah li2 nah mng7 thau5-ke, thau5-ke tioh8 kong2: “Iah i ka-ti7 beh lai5 be2 e5 ah! Goa2 ia7 bo5 kio3 i lai5 be2 ah!” Nah e7 an2-ne? Lan2 e5 sia7-hoe7 hong-khi3 tioh8 si7 an2-ne, ban7-ban7-a2 pian3 khi3. Cha-bou2 gin2-a2-lang5, aih...... bo5-ai3 thak8-chheh ah lah! Ha7-kho3 lai5-khi3 hia, khia7 kui2 tiam2-cheng-a2, chinn5 tioh8 chiok che7 tioh8! tioh8 bo5?"
        ],
        [
          "个想法攏毋著矣！錢毋是按呢趁个呢！伊這馬細漢著想講輕鬆快活錢著有通趁矣，益大漢卜按怎？好，咱擱來講著環保。風颱若來，上驚个毋是咱帶佇山區个人，時時刻刻都咧煩惱山毋知東時會崩去。搬厝？厝搬了代誌著會凍解決是否？無法度啊！所以講，咱今旦日講著檳榔，伊對台灣有貢獻無毋著，毋過咱嘛愛想看眛，伊个歹處傷儕矣，所以咧，我感覺卜處理檳榔个問題愛有方法。第一咧，著是教育。咱做一个老師也好，做人个父母也好，今旦日，若囡仔一下轉去厝裡，大人著講：「呃，一百箍提去，巷仔口遐，買一包菁葉仔轉來。」益囡仔會按怎想？乎，爸爸哺落去足有精神按呢呢！我嘛卜來食！老爸會使食，做囡仔當然嘛會使啊！想看眛，按呢咁著？為著家己食了爽快，益予囡仔帶邊阿學，「呃，另工我若有一百箍乎，會凍共試看眛否？」囡仔人著是按呢，伊天真啊！伊毋知彼是歹物件。益第二咧，著是咱政府愛有方法，雖然種檳榔無好，毋過嘛袂使按呢著攏總共檳榔挫掉，若挫掉，汝卜叫遐个農民去佗位？著否？咱愛輔導，愛有方法，汝袂使講，檳榔是歹樹仔，好！全部挫掉，改種捌項，益卜種啥？種茶。其實種茶對山坡地嘛是無好。第三，我認為愛立法。因為，汝卜用民間个力量，絕對無比政府卡有效。像咱為啥麼卜戴安全帽仔？為啥麼？會罰啊！著無？汝無戴咧？Khah cha，五百提來！今旦日足簡單，汝烏白呸檳榔汁，來！一千！五百！看你擱敢否？汝賣予少年人？好！掠來罰！看伊敢否？我感覺，咱逐家鬥陣卡扑拚咧，咱這馬看出去个所在，才會是美好个環境，毋通有一工咱徛佇遮看出去，外口攏是檳榔樹仔，按呢，咱个社會著無效矣，無救矣。我个演講到遮結束，多謝！魯力！",
          "In e5 siunn7-hoat long2 m7-tioh8 ah! Chinn5 m7 si7 an2-ne than3 e5 neh! I chit-ma2 se3-han3 tioh8 siunn7 kong2 khin-sang khuinn3-oah8 chinn5 tioh8 u7 thang than3 ah, iah toa7-han3 beh an2-choann2? Ho2, lan2 koh lai5 kong2 tioh8 khoan5-po2. Hong-thai na7 lai5, siong7 kiann e5 m7 si7 lan2 toa3 ti7 soann-khu e5 lang5, in si5-si5 khek-khek to leh hoan5-lo2 soann m7 chai tang-si5 e7 pang khi3. Poann chhu3? Chhu3 poann liau2 tai7-chi3 tioh8 e7-tang3 kai2-koat si7 bo5? Bo5 hoat-tou7 ah! Sou2-i2 kong2, lan2 kin-a2-jit8 kong2 tioh8 pin-nng5, i tui3 Tai5-oan5 u7 kong3-hian3 bo5 m7-tioh8, m7-koh lan2 ma7 ai3 siunn7 khoann3 mai7, i e5 phainn2-chhu3 siunn che7 ah, sou2-i2 leh, goa2 kam2-kak beh chhu2-li2 pin-nng5 e5 bun7-te5 ai3 u7 hong-hoat. Te7-it leh, tioh8 si7 kau3-iok8. Lan2 cho3 chit8 e5 lau7-su ia7 ho2, cho3 lang5 e5 pe7-bu2 ia7 ho2, kin-a2-jit8, na7 gin2-a2 chit8-e7 tng2 khi3 chhu3--nih, toa7-lang5 tioh8 kong2: “Eh, chit8-pah khou theh8 khi3, hang7-a2-khau2 hia, be2 chit8 pau chhenn-hioh8-a2 tng2--lai5.” Iah gin2-a2 e7 an2-choann2 siunn7? Hoo3, pa-pa pou7--loh8-khi3 chiok u7 cheng-sin5 an2-ne neh! Goa2 ma7 beh lai5 chiah8! Lau7-pe7 e7-sai2 chiah8, cho3 gin2-a2 tong-jian5 ma7 e7-sai2 ah! Siunn7 khoann3 mai7, an2-ne kam2 tioh8? Ui7 tioh8 ka-ti7 chiah8 liau2 song2-khoai3, ia7 hou7 gin2-a2 toa3 pinn-a2 oh8, “Eh, leng7-kang goa2 na7 u7 chit8-pah khou honn3, e7-tang3 ka7 chhi3 khoann3 mai7 bo5?” Gin2-a2-lang5 tioh8 si7 an2-ne, i thian-chin a! I m7 chai he si7 phainn2 mih8-kiann7. Iah te7-ji7 leh, tioh8 si7 lan2 cheng3-hu2 ai3 u7 hong-hoat, sui-jian5 cheng3 pin-nng5 bo5 ho2, m7-koh ma7 be7-sai2 an2-ne tioh8 long2-chong2 ka7 pin-nng5 chho3 tiau7, na7 chho3 tiau7, li2 beh kio3 hiah-e5 long5-bin5 khi3 toh-ui7? Tioh8 bo5? Lan2 ai3 hu2-to7, ai3 u7 hong-hoat, li2 be7-sai2 kong2, pin-nng5 si7 phainn2-chhiu7-a2, ho2! choan5-pou7 chho3 tiau7, kai2 cheng3 pat8-hang7, iah beh cheng3 siann2? Cheng3 te5. Ki5-sit8 cheng3-te5 tui3 soann-pho-te7 ma7 si7 bo5 ho2. Te7-sann, goa2 jin7-ui7 ai3 lip8-hoat. In-ui7, li2 beh eng7 bin5-kan e5 lek8-liong7, choat8-tui3 bo5 pi2 cheng3-hu2 khah u7-hau7. chhiunn7 lan2 ui7 siann2-mih beh ti3 an-choan5-bo7-a2? Ui7 siann2-mih? E7 hoat8 ah! Tioh8 bo5? Li2 bo5 ti3 leh? Khah cha, gou7 pah theh8 lai5! Kin-a2-jit8 chiok kan2-tan, li2 ou-peh8 phui3 pin-nng5-chiap, lai5! Chit8-chheng! Gou7-pah! Khoann3 li2 koh kann2 bo5? Li2 be7 hou7 siau3-lian5-lang5? Ho2! Liah8 lai5 hoat8! Khoann3 i kann2 bo5? Goa2 kam2-kak, lan2 tak8-ke tau3-tin7 khah phah-piann3 leh, lan2 chit-ma2 khoann3--chhut-khi3 e5 sou2-chai7, chiah e7 si7 bi2-ho2 e5 khoan5-keng2, m7-thang u7 chit8 kang lan2 khia7 ti7 chia khoann3--chhut-khi3, goa7-khau2 long2 si7 pin-nng5-chhiu7-a2, an2-ne, lan2 e5 sia7-hoe7 tioh8 bo5-hau7 ah, bo5 kiu3 ah. Goa2 e5 ian2-kang2 kau3 chia kiat-sok, to-sia7! Lou2-lat8!"
        ]
      ],
      "篇名": "台灣个檳榔文化"
    }
  ]
}
