{
  "作者": "李勤岸",
  "出版年": "2007",
  "出版者": "國史館",
  "文類": "演講訪談",
  "書名": "台語文運動訪談暨史料彙編",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "生平",
          "Seng-peng5"
        ],
        [
          "我是1951年ti7台南縣新化出世。阮厝內是真散鄉e5做穡人。1969年阮台南二中畢業，因為無錢thang讀大學，所以tioh8先去做兵。退伍了後，先去做推銷員3年，tsiah去考大學。大學原本是讀中文系，後來tsiah轉去外文系。1979年ui3東海大學畢業了，先去台南家專教冊，然後tsiah koh出國讀碩士kap博士。",
          "Goa2 si7 1951 ni5 ti7 Tai5-lam5 koan7 Sin-hoa3 chhut-si3. Goan2 chhu3-lai7 si7 chin san3-hiong e5 choh-sit-lang5. 1969 ni5 goan2 Tai5-lam5 ji7-tiong pit8-giap8, in-ui7 bo5 chinn5 thang thak8 tai7-hak8, sou2-i2 tioh8 seng khi3 cho3-peng. The3-ngou2 liau2-au7, seng khi3 cho3 chhui-siau-oan5 3 ni5, chiah khi3 kho2 tai7-hak8. Tai7-hak8 goan5-pun2 si7 thak8 Tiong-bun5-he7, au7-lai5 chiah choan2 khi3 goa7-bun5-he7. 1979 ni5 ui3 Tang-hai2 Tai7-hak8 pit8-giap8 liau2, seng khi3 Tai5-lam5 Ka-choan ka3-chheh, jian5-au7 chiah koh chhut-kok thak8 sek-su7 kap phok-su7."
        ],
        [
          "Theh8 tioh8博士學位了後，我bat 1冬tiam3東華大學，然後去Harvard大學東亞語言文明系教，2004年轉來ti7師大台灣文化及語言文學研究所到tann。本tsiann5我是寫華語詩，後來語言意識產生了後，就改用台語來寫詩，1991年ma7參與「蕃薯詩社」e5創社。也是語言意識產生了後，我決心beh來推sak母語運動，所以出國讀語言學博士。",
          "Theh8 tioh8 phok-su7 hak8-ui7 liau2-au7, goa2 bat 1 tang tiam3 Tang-hoa5 Tai7-hak8, jian5-au7 khi3 Harvard Tai7-hak8 Tang-a gi2-gian5 bun5-beng5-he7 ka3, 2004 ni5 tng2 lai5 ti7 Su-tai7 Tai5-oan5 bun5-hoa3 kap gi2-gian5 bun5-hak8 gian2-kiu3-sou2 kau3 tann. Pun2-chiann5 goa2 si7 sia2 Hoa5-gi2-si, au7-lai5 gi2-gian5 i3-sek san2-seng liau2-au7, to7 kai2 iong7 Tai5-gi2 lai5 sia2-si, 1991 ni5 ma7 chham-u2 “Han-chi5 Si-sia7” e5 chhong3-sia7. Ia7 si7 gi2-gian5 i3-sek san2-seng liau2-au7, goa2 koat-sim beh lai5 chhui-sak bu2-gi2 un7-tong7, sou2-i2 chhut-kok thak8 gi2-gian5-hak8 phok-su7."
        ],
        [
          "目前除了教學kap研究以外，我teh進行e5 khang-khue3主要是拼音方案e5整合kap世界台灣母語聯盟e5組織。",
          "Bok8-chian5 tu5-liau2 kau3-hak8 kap gian2-kiu3 i2-goa7, goa2 teh chin3-heng5 e5 khang-khoe3 chu2-iau3 si7 phin-im hong-an3 e5 cheng2-hap8 kap Se3-kai3 Tai5-oan5 Bu2-gi2 Lian5-beng5 e5 chou-chit."
        ],
        [
          "少年時期e5詩社參與",
          "Siau3-lian5 si5-ki5 e5 si-sia7 chham-u2"
        ],
        [
          "我是iau2-be7讀大學tioh8先去做兵，做兵時tsun7 tsiah開始寫作，hit-tsun7 ti7《中國時報》寫散文。後來退伍了，後浪詩社，tioh8是後來《詩人季刊》e5蘇紹連伊看tioh8我e5詩，tioh8寫批邀請我參加in e5詩社。我講我tann teh寫nia5，伊講無要緊，你來參加，所以我tioh8參加，參加了tioh8開始寫。",
          "Goa2 si7 iau2-be7 thak8 tai7-hak8 tioh8 seng khi3 cho3-peng, cho3-peng si5-chun7 chiah khai-si2 sia2-chok, hit-chun7 ti7 “Tiong-kok Si5-po3” sia2 san3-bun5. Au7-lai5 the3-ngou2 liau2, Au7-long7 Si-sia7, tioh8 si7 au7-lai5 “Si-jin5 Kui3-khan” e5 Sou Siau7-lian5 i khoann3 tioh8 goa2 e5 si, tioh8 sia2-phoe iau-chhiann2 goa2 chham-ka in e5 si-sia7. Goa2 kong2 goa2 tann teh sia2 nia5, i kong2 bo5 iau3-kin2, li2 lai5 chham-ka, sou2-i2 goa2 tioh8 chham-ka, chham-ka liau2 tioh8 khai-si2 sia2."
        ],
        [
          "參加詩社，有2項義務，tioh8是ai3做2項代誌，1個是交錢，1個是交稿。同仁刊物tioh8是ka-ki7寫sim2-mih8 tioh8是會當發表，特別是詩。Tse有1個好處，tioh8是會當實驗，詩tioh8是重這個實驗性，敢寫、按怎寫long2會使，因為是同仁刊物，所以一定會登。我hit-tsun7因為be7 hou7人退稿，tioh8一直寫loh8去。",
          "Chham-ka si-sia7, u7 2 hang7 gi7-bu7, tioh8 si7 ai3 cho3 2 hang7 tai7-chi3, 1 e5 si7 kau chinn5, 1 e5 si7 kau ko2. Tong5-jin5 khan-but8 tioh8-si7 ka-ki7 sia2 sim2-mih8 tioh8-si7 e7-tang3 hoat-piau2, tek8-piat8 si7 si. Che u7 1 e5 ho2--chhu3, tioh8-si7 e7-tang3 sit8-giam7, si tioh8-si7 tiong7 chit e5 sit8-giam7-seng3, kann2 sia2, an2-choann2 sia2 long2 e7-sai2, in-ui7 si7 tong5-jin5 khan-but8, sou2-i2 it-teng7 e7 teng. Goa2 hit-chun7 in-ui7 be7 hou7 lang5 the3-ko2, tioh8 it-tit8 sia2--loh8-khi3."
        ],
        [
          "後浪詩社後來變詩人季刊社，我hit-tsun7 teh讀東海外文系，一直long2有teh參與，後來我做主編、社長、發行人，一直到18期停刊。停刊e5時，我已經畢業loh8去台南，ti7台南家專教冊，hit-tsun7我做發行人，主編是陳義芝，社長是蕭蕭。我做發行人無幾期tioh8停刊ah。",
          "Au7-long7 Si-sia7 au7-lai5 pian3 Si-jin5 Kui3-khan-sia7, goa2 hit-chun7 teh thak8 Tang-hai2 goa7-bun5-he7, it-tit8 long2 u7 teh chham-u2, au7-lai5 goa2 cho3 chu2-pian, sia7-tiunn2, hoat-heng5-jin5, it-tit8 kau3 18 ki5 theng5-khan. Theng5-khan e5 si5, goa2 i2-keng pit8-giap8 loh8 khi3 Tai5-lam5, ti7 Tai5-lam5 Ka-choan ka3-chheh, hit-chun7 goa2 cho3 hoat-heng5-jin5, chu2-pian si7 Tan5 Gi7-chi, sia7-tiunn2 si7 Siau-siau. Goa2 cho3 hoat-heng5-jin5 bo5 kui2 ki5 tioh8 theng5-khan--ah."
        ],
        [
          "春風詩社是1982年創社，總共出5期。Tsia e5 long2是左派--e5。我hit-tsun7 iau2 teh讀大學，招1寡人，包括吳晟、廖永來。Hit-tsun7我kap廖永來ti7台中開1間冊店，阮long2 ti7 hia開會，hit-tsun7陳映真kap宋澤萊ma7 long2有參加籌備，但是後來宋澤萊受邀去愛荷華作家工作室1冬，伊e5思想有真大e5轉變，後來tioh8無koh參加。Hit-tsun7阮long2有hou7人跟蹤。",
          "Chhun-hong Si-sia7 si7 1982 ni5 chhong3-sia7, chong2-kiong7 chhut 5 ki5. Chia e5 long2 si7 cho2-phai3--e5. Goa2 hit-chun7 iau2 teh thak8 tai7-hak8, chio chit8-koa2 lang5, pau-khoah Gou5 Seng7, liau7 Eng2-lai5. Hit-chun7 goa2 kap Liau7 Eng2-lai5 ti7 Tai5-tiong khui 1 keng chheh-tiam3, goan2 long2 ti7 hia khui-hoe7, hit-chun7 Tan5 Eng3-chin kap Song3 Tek8-lai5 ma7 long2 u7 chham-ka tiu5-pi7, tan7-si7 au7-lai5 Song3 Tek8-lai5 siu7 iau khi3 Ai3-ho5-hoa5 chok-ka kang-chok-sek 1 tang, i e5 su-siong2 u7 chin toa7 e5 choan2-pian3, au7-lai5 tioh8 bo5 koh chham-ka. Hit-chun7 goan2 long2 u7 hou7 lang5 kin-chong."
        ],
        [
          "阮原本beh叫「大家詩社」，尾仔tioh8無繼續loh8去。後來幾個少年仔楊渡、莫那能、李疾in辦起來，叫阮加入，he tioh8是《春風》，是左派e5系統。發行5期long2 hou7人禁，逐期出來long2 ti7印刷廠tioh8來抄。",
          "Goan2 goan5-pun2 beh kio3 “Tai7-ke Si-sia7”, boe2--a2 tioh8 bo5 ke3-siok8 loh8--khi3. Au7-lai5 kui2 e5 siau3-lian5-a2 Iunn5 Tou7, Bou7-na2-leng5, Li2 Chek in pan7--khi2-lai5, kio3 goan2 ka-jip8, he tioh8-si7 “Chhun-hong”, si7 cho2-phai3 e5 he7-thong2. Hoat-heng5 5 ki5 long2 hou7 lang5 kim3, tak8 ki5 chhut--lai5 long2 ti7 in3-soat-chhiunn2 tioh8 lai5 chhau."
        ],
        [
          "《春風》你ka7看，後來有e5 iau2 ti7統派，但是有e5走過來獨派，親像廖永來kap我，阮後來思想轉變，tioh8走過來獨派；楊渡、李疾in long2 iau2是khah統派e5思想。",
          "“Chhun-hong” li2 ka7 khoann3, au7-lai5 u7 e5 iau2 ti7 thong2-phai3, tan7-si7 u7 e5 chau2 koe3 lai5 tok8-phai3, chhin-chhiunn7 Liau7 Eng2-lai5 kap goa2, goan2 au7-lai5 su-siong2 choan2-pian3 , tioh8 chau2 koe3 lai5 tok8-phai3; Iunn5 Tou7, Li2 Chek in long2 iau2 si7 khah thong2-phai3 e5 su-siong2."
        ],
        [
          "思想轉變kap社會運動e5參與",
          "Su-siong2 choan2-pian3 kap sia7-hoe7 un7-tong7 e5 chham-u2"
        ],
        [
          "若講tioh8思想e5轉變，阮hit-tsun7做伙是long2反國民黨--e5，有左派e5思想tse是事實，但是按怎轉去獨，tse是每1個人long2無仝款，像廖永來後來去參與農民運動，ti7運動中ham7統派有分裂，所以後來伊有轉變。",
          "Na7 kong2 tioh8 su-siong2 e5 choan2-pian3, goan2 hit-chun7 cho3-hoe2 si7 long2 hoan2 Kok-bin5-tong2--e5, u7 cho2-phai3 e5 su-siong2 che si7 su7-sit8, tan7-si7 an2-choann2 choan2 khi3 tok8, che si7 mui2 1 e5 lang5 long2 bo5 kang7-khoan2, chhiunn7 Liau7 Eng2-lai5 au7-lai5 khi3 chham-u2 long5-bin5 un7-tong7, ti7 un7-tong7 tiong ham7 thong2-phai3 u7 hun-liat8, sou2-i2 au7-lai5 i u7 choan2-pian3."
        ],
        [
          "我e5轉變khah m7是參與運動e5關係，像我參與教師運動e5時tsun7，hit-tsun7 ham7統派long2 iau2有結合，包括王曉波。Hit-tsun7林雙不iau2批評阮kap統派結合。",
          "Goa2 e5 choan2-pian3 khah m7 si7 chham-u2 un7-tong7 e5 koan-he7, chhiunn7 goa2 chham-u2 kau3-su un7-tong7 e5 si5-chun7, hit-chun7 ham7 thong2-phai3 long2 iau2 u7 kiat-hap8, pau-khoah Ong5 Hiau2-pho. Hit-chun7 Lim5 Siang-put iau2 phoe-pheng5 goan2 kap thong2-phai3 kiat-hap8."
        ],
        [
          "1開始我是khia7 ti7作家e5身份，kan-ta寫作e5參與，無行動。但是美麗島事件以前，宋澤萊ham7我、廖永來long2定定去參加黨外e5演講會kap運動。美麗島事件了後，真濟作家long2有直接介入社會運動，我特別是ti7組教師人權促進會（教權會）以後。",
          "1 khai-si2 goa2 si7 khia7 ti7 chok-ka e5 sin-hun7, kan-ta sia2-chok e5 chham-u2, bo5 heng5-tong7. Tan7-si7 Bi2-le7-to2 su7-kiann7 i2-cheng5, Song3 Tek8-lai5 ham7 goa2, Liau7 Eng2-lai5 long2 tiann7-tiann7 khi3 chham-ka tong2-goa7 e5 ian2-kang2-hoe7 kap un7-tong7. Bi2-le7-to2 su7-kiann7 liau2-au7, chin che7 chok-ka long2 u7 tit8-chiap kai3-jip8 sia7-hoe7 un7-tong7, goa2 tek8-piat8 si7 ti7 chou Kau3-su Jin5-koan5 Chhiok-chin3-hoe7 (Kau3-koan5-hoe7) i2-au7."
        ],
        [
          "我ti7中山大學，去hou7國民黨ka7我迫害，我出來行街頭。Hit-tsun7我認為1個作家be7當kan-ta用筆表示意見，所以我決定beh來組組織，我tioh8組教權會，開始串聯，行組織e5運動，開始行街頭。所以假使若只是認真ti7冊桌仔teh寫文章，我是感覺無良心啦！逐個人long2 ti7街頭teh拚e5時，我be7當kan-ta匿ti7冊房內底teh寫文章啦！",
          "Goa2 ti7 Tiong-san Tai7-hak8, khi3 hou7 Kok-bin5-tong2 ka7 goa2 pek-hai7, goa2 chhut lai5 kiann5 ke-thau5. Hit-chun7 goa2 jin7-ui7 1 e5 chok-ka be7-tang3 kan-ta iong7 pit piau2-si7 i3-kian3, sou2-i2 goa2 koat-teng7 beh lai5 chou chou-chit, goa2 tioh8 chou Kau3-koan5-hoe7, khai-si2 chhoan3-lian5, kiann5 chou-chit e5 un7-tong7, khai-si2 kiann5 ke-thau5 . Sou2-i2 ka2-su2 na7 chi2-si7 jin7-chin ti7 chheh-toh-a2 teh sia2 bun5-chiunn, goa2 si7 kam2-kak bo5 liong5-sim--lah! Tak8 e5 lang5 long2 ti7 ke-thau5 teh piann3 e5 si5, goa2 be7-tang3 kan-ta bih ti7 chheh-pang5 lai7-te2 teh sia2 bun5-chiunn--leh!"
        ],
        [
          "後來我koh參加呂秀蓮e5「淨化選舉聯盟」，ti7台南分會做總幹事。我認為台灣一定ai3 ka7選舉運動改變，若無選be7贏。所以我對呂秀蓮e5期待是，若伊會當ka7這個運動做起來，伊這世人tioh8成功偉大ah。結果做無1、2冬tioh8無koh繼續做，放棄，去做「台灣民主人同盟」，但是hit-tsun7我無興趣，雖然我kap鄭邦鎮long2有hou7伊掛名理事，但是阮long2無tshap--ah。",
          "Au7-lai5 goa2 koh chham-ka Lu7 Siu3-lian5 e5 “cheng7-hoa3 soan2-ki2 lian5-beng5”, ti7 Tai5-lam5 Hun-hoe7 cho3 chong2-kan3-su7. Goa2 jin7-ui7 Tai5-oan5 it-teng7 ai3 ka7 soan2-ki2 un7-tong7 kai2-pian3, na7 bo5 soan2 be7 iann5. Sou2-i2 goa2 tui3 Lu7 Siu3-lian5 e5 ki5-thai7 si7, na7 i e7-tang3 ka7 chit e5 un7-tong7 cho3--khi2-lai5, i chit-si3-lang5 tioh8 seng5-kong ui2-tai7--ah. Kiat-ko2 cho3 bo5 1, 2 tang tioh8 bo5 koh ke3-siok8 cho3, hong3-khi3, khi3 cho3 “Tai5-oan5 Bin5-chu2-jin5 Tong5-beng5”, tan7-si7 hit-chun7 goa2 bo5 heng3-chhu3, sui-jian5 goa2 kap Tenn7 pang-tin3 long2 u7 hou7 i koa3-mia5 li2-su7, tan7-si7 goan2 long2 bo5 chhap--ah."
        ],
        [
          "我是一直khia7 ti7社會運動，beh入去政治運動我無愛。真濟政治界e5人鼓舞我出來選舉，但是我無愛走過政治e5界線。政治界無欠人，但是運動界，特別是後來我有語言意識了後，了解tioh8語言運動khah無人teh做，hit-tsun7語言運動long2是大家想想--e5 tioh8 ka-ki7發明1套，按呢tioh8變做語言專家，並無ka7當做是1個運動loh8去做，loh8去結合。所以我後來一直講ai3結合、ai3整合tioh8是按呢。",
          "Goa2 si7 it-tit8 khia7 ti7 sia7-hoe7 un7-tong7, beh jip8 khi3 cheng3-ti7 un7-tong7 goa2 bo5-ai3. Chin che7 cheng3-ti7-kai3 e5 lang5 kou2-bu2 goa2 chhut lai5 soan2-ki2, tan7-si7 goa2 bo5-ai3 chau2 koe3 cheng3-ti7 e5 kai3-soann3. Cheng3-ti7-kai3 bo5 khiam3 lang5, tan7-si7 un7-tong7-kai3, tek8-piat8 si7 au7-lai5 goa2 u7 gi2-gian5 i3-sek liau2-au7, liau2-kai2 tioh8 gi2-gian5 un7-tong7 khah bo5 lang5 teh cho3, hit-chun7 gi2-gian5 un7-tong7 long2 si7 tai7-ke siunn7-siunn7--e5 tioh8 ka-ki7 hoat-beng5 1 tho3, an2-ne tioh8 pian3-cho3 gi2-gian5 choan-ka, peng7 bo5 ka7 tong3-cho3 si7 1 e5 un7-tong7 loh8 khi3 cho3, loh8 khi3 kiat-hap8. Sou2-i2 goa2 au7-lai5 it-tit8 kong2 ai3 kiat-hap8, ai3 cheng2-hap8 tioh8-si7 an2-ne."
        ],
        [
          "我認為beh形成語言運動iau2 tsiok遠，不如先去讀語言學，先去充實我本身e5學識，我be7當像以前按呢ka-ki7想，ka-ki7讀幾本冊tioh8 beh來做專家。所以tioh8決定beh去讀語言學，對語言學beh有全盤e5了解，然後tsiah tng2來做運動。",
          "Goa2 jin7-ui7 beh heng5-seng5 gi2-gian5 un7-tong7 iau2 chiok hng7, put-ju5 seng khi3 thak8 gi2-gian5-hak8, seng khi3 chhiong-sit8 goa2 pun2-sin e5 hak8-sek, goa2 be7-tang3 chhiunn7 i2-cheng5 an2-ne ka-ki7 siunn7, ka-ki7 thak8 kui2 pun2 chheh tioh8 beh lai5 cho3 choan-ka. Sou2-i2 tioh8 koat-teng7 beh khi3 thak8 gi2-gian5-hak8, tui3 gi2-gian5-hak8 beh u7 choan5-poann5 e5 liau2-kai2, jian5-au7 chiah tng2 lai5 cho3 un7-tong7."
        ],
        [
          "語言意識e5產生kap台語詩e5寫作",
          "Gi2-gian5 i3-sek e5 san2-seng kap Tai5-gi2-si e5 sia2-chok"
        ],
        [
          "本tsiann5我有1個機會覺醒，但是無，he是我1985去美國讀語言教學碩士，了後我beh tng2來台灣有經過Hawaii。我有1個老師tioh8 tua3 ti7 hia，就是李英哲，是我讀東海大學時，外文系e5系主任。我去tshue7伊，in兜tu2 teh Potluck，伊kap鄭良偉教授tsiok好，所以鄭教授有來，tioh8 ham7我熟sai7，伊tioh8 ham7我講，你有teh寫作，a2你台灣人nah m7用台灣話寫？我hit-tsun7認為伊真奇怪，台語是beh按怎寫？了後阮tioh8 long2有接觸、來往，以後有辦《蕃薯詩刊》，he已經是 1991年ah。",
          "Pun2-chiann5 goa2 u7 1 e5 ki-hoe7 kak-chhenn2, tan7-si7 bo5, he si7 goa2 1985 khi3 Bi2-kok thak8 gi2-gian5 kau3-hak8 sek-su7, liau2-au7 goa2 beh tng2 lai5 Tai5-oan5 u7 keng-koe3 Hawaii. Goa2 u7 1 e5 lau7-su tioh8 toa3 ti7 hia, to7-si7 Li2 Eng-thiat, si7 goa2 thak8 Tang-hai2 Tai7-hak8 si5, goa7-bun5-he7 e5 he7-chu2-jim7. Goa2 khi3 chhue7--i, in tau tu2 teh Potluck, i kap Tenn7 Liong5-ui2 kau3-siu7 chiok ho2, sou2-i2 Tenn7 kau3-siu7 u7 lai5, tioh8 ham7 goa2 sek8-sai7, i tioh8 ham7 goa2 kong2, li2 u7 teh sia2-chok, a2 li2 Tai5-oan5-lang5 nah m7 iong7 Tai5-oan5-oe7 sia2? Goa2 hit-chun7 jin7-ui7 i chin ki5-koai3, Tai5-gi2 si7 beh an2-choann2 sia2? Liau2-au7 goan2 tioh8 long2 u7 chiap-chhiok, lai5-ong2, i2-au7 u7 pan7 “Han-chi5 Si-khan”, he i2-keng si7  1991 ni5--ah."
        ],
        [
          "後來1987年教權會辦活動e5時，有1場ti7高雄勞工公園辦e5，是真大場e5演講會。因為tu2解嚴，hit-tsun7我tu2寫1首詩叫〈解嚴以後〉，用華語寫，我iau2 m7知beh用台語寫，ma7無語言意識。我tioh8想beh先唸這首詩tsiah開始演講。但是唸e5時陣唸be7好勢，面對hiah濟人唸be7好勢，hou7我真大e5 shock。",
          "Au7-lai5 1987 ni5 Kau3-koan5-hoe7 pan7 oah8-tang7 e5 si5, u7 1 tiunn5 ti7 Ko-hiong5 Lo5-kang Kong-hng5 pan7--e5, si7 chin toa7-tiunn5 e5 ian2-kang2-hoe7. In-ui7 tu2 kai2-giam5, hit-chun7 goa2 tu2 sia2 1 siu2 si kio3 “Kai2-giam5 i2-au7”, iong7 Hoa5-gi2 sia2, goa2 iau2 m7 chai beh iong7 Tai5-gi2 sia2, ma7 bo5 gi2-gian5 i3-sek. Goa2 tioh8 siunn7 beh seng liam7 chit siu2 si chiah khai-si2 ian2-kang2. Tan7-si7 liam7 e5 si5-chun7 liam7 be7 ho2-se3, bin7-tui3 hiah che7 lang5 liam7 be7 ho2-se3, hou7 goa2 chin toa7 e5 shock."
        ],
        [
          "我感覺我面對台灣人，面對ka-ki7 e5同胞，我連tse詩to無法度唸hou7 in聽，所以我認為一定有m7-tioh8，我用華語寫一定m7-tioh8，所以我tng2去tioh8開始改。Hit-tsun7我ma7 be7曉台語，所以ka-ki7烏白改，土想--e5，tse是我頭1回e5覺醒。",
          "Goa2 kam2-kak goa2 bin7-tui3 Tai5-oan5-lang5, bin7-tui3 ka-ki7 e5 tong5-pau, goa2 lian7 che si to bo5 hoat-tou7 liam7 hou7 in thiann, sou2-i2 goa2 jin7-ui7 it-teng7 u7 m7-tioh8, goa2 iong7 Hoa5-gi2 sia2 it-teng7 m7-tioh8, sou2-i2 goa2 tng2--khi3 tioh8 khai-si2 kai2. Hit-chun7 goa2 ma7 be7-hiau2 Tai5-gi2, sou2-i2 ka-ki7 ou-peh8 kai2, thou2-siunn7--e5, che si7 goa2 thau5 1 hoe5 e5 kak-chhenn2."
        ],
        [
          "有語言意識了後，我想beh koh出去讀，鄭教授有問我nah m7來阮Hawaii大學讀？但是後來我ka-ki7去tshue7，tshue7去賓州Indiana大學，讀博士班，是英語系內底e5 1個program，語言學kap修辭學，是賓州e5州立大學。Tse是1991年。",
          "U7 gi2-gian5 i3-sek liau2-au7, goa2 siunn7 beh koh chhut khi3 thak8, Tenn7 kau3-siu7 u7 mng7 goa2 nah m7 lai5 goan2 Hawaii Tai7-hak8 thak8? Tan7-si7 au7-lai5 goa2 ka-ki7 khi3 chhoe7, chhoe7 khi3 Pin-chiu Indiana Tai7-hak8, thak8 phok-su7-pan, si7 Eng-gi2-he7 lai7-te2 e5 1 e5 program, gi2-gian5-hak8 kap siu-su5-hak8, si7 Pin-chiu e5 chiu-lip8 tai7-hak8. Che si7 1991 ni5."
        ],
        [
          "有1工，鄭教授查tioh8我e5電話，kha3 hou7我，叫我轉去Hawaii，所以我tioh8轉過去Hawaii大學e5語言學系，但是in long2 m7承認我以前e5碩士學位kap進前1冬博士班修e5學分，叫我重讀。我tioh8 koh ui3碩士班重讀。",
          "U7 1 kang, Tenn7 kau3-siu7 chha5 tioh8 goa2 e5 tian7-oe7, kha3 hou7--goa2, kio3 goa2 choan2 khi3 Hawaii, sou2-i2 goa2 tioh8 choan2 koe3 khi3 Hawaii Tai7-hak8 e5 gi2-gian5-hak8-he7, tan7-si7 in long2 m7 seng5-jin7 goa2 i2-cheng5 e5 sek-su7 hak8-ui7 kap chin3-cheng5 1 tang phok-su7-pan siu e5 hak8-hun, kio3 goa2 teng5-thak8. Goa2 tioh8 koh ui3 sek-su7-pan teng5-thak8."
        ],
        [
          "我ti7 Hawaii大學逐日long2 teh讀冊。到1994年我功課已經khah會曉應付ah；另外，我有去東亞所kin鄭教授修台語e5課。1992到1994年，kin 2、3冬，讀伊e5物件，台語ma7是按呢tsiah khah會曉。",
          "Goa2 ti7 Hawaii Tai7-hak8 tak8-jit8 long2 teh thak8-chheh. Kau3 1994 ni5 goa2 kong-kho3 i2-keng khah e7-hiau2 eng3-hu3--ah; leng7-goa7, goa2 u7 khi3 Tang-a-sou2 kin Tenn7 kau3-siu7 siu Tai5-gi2 e5 kho3. 1992 kau3 1994 ni5, kin 2, 3 tang, thak8 i e5 mih8-kiann7, Tai5-gi2 ma7 si7 an2-ne chiah khah e7-hiau2."
        ],
        [
          "1994年e5時，我long2會曉運用，知影beh按怎寫ah，hit-tsun7 tioh8開始寫。我開始寫hit本《李勤岸台語詩集》（台南縣立文化中心出版）e5時，tioh8是逐工long2寫，連續寫二個月，寫完人tioh8送病院ah。",
          "1994 ni5 e5 si5, goa2 long2 e7-hiau2 un7-iong7, chai-iann2 beh an2-choann2 sia2--ah, hit-chun7 tioh8 khai-si2 sia2. Goa2 khai-si2 sia2 hit pun2 “Li2 Khin5-hoann7 Tai5-gi2 Si-chip8”(Tai5-lam5 Koan7-lip8 Bun5-hoa3 Tiong-sim chhut-pan2) e5 si5, tioh8-si7 tak8-kang long2 sia2, lian5-soa3 sia2 nng7 ko3 goeh8, sia2 oan5 lang5 tioh8 sang3 penn7-inn7--ah."
        ],
        [
          "海外台獨運動e5參與kap台語文運動e5推動",
          "Hai2-goa7 Tai5-tok8 un7-tong7 e5 chham-u2 kap Tai5-gi2-bun5 un7-tong7 e5 chhui-tong7"
        ],
        [
          "1991年我加入台獨聯盟，是 tsit-ma2美國e5主席，莊秋雄，tioh8是吳晟in太太e5兄哥牽成e5。Hit-tsun7吳晟有ka7我講in舅仔tua3 ti7賓州費城，我tu2好ti7 hia讀冊，ma7是hit-tsun7熟sai7胡民祥，伊ti7Pittsburgh附近。所以我去莊秋雄in兜，去ham7伊sik8-sai7，後來伊ti7夏令會招我入盟，hit-tsun7 e5主席楊宗昌ka7我監誓入盟--e5。",
          "1991 ni5 goa2 ka-jip8 Tai5-tok8 Lian5-beng5, si7 chit-ma2 Bi2-kok e5 chu2-sek8, Chng Chhiu-hiong5, tioh8-si7 Gou5 Seng7 in thai3-thai3 e5 hiann-ko khan-seng5--e5. Hit-chun7 Gou5 Seng7 u7 ka7 goa2 kong2 in ku7--a2 toa3 ti7 Pin-chiu Hui3-siann5, goa2 tu2-ho2 ti7 hia thak8-chheh, ma7 si7 hit-chun7 sek8-sai7 Ou5 Bin5-siong5, i ti7Pittsburghhu7-kin7. Sou2-i2 goa2 khi3 Chng Chhiu-hiong5 in tau, khi3 ham7 i sek8-sai7, au7-lai5 i ti7 ha7-leng7-hoe7 chio goa2 jip8-beng5, hit-chun7 e5 chu2-sek8 Iunn5 Chong-chhiong ka7 goa2 kam-se3 jip8-beng5--e5."
        ],
        [
          "我並無ka7台獨運動當做政治運動，我所講e5政治運動是參選，所以我一直堅持體制外運動，我無beh入去體制，包括後來台獨聯盟真濟人入去體制內，我long2 ka7 in批判。不過我tsit-ma2 long2無beh koh講tse ah。但是我iau2是堅持無beh入去選舉，kan-ta beh行體制外e5運動。",
          "Goa2 peng7 bo5 ka7 Tai5-tok8 un7-tong7 tong3-cho3 cheng3-ti7 un7-tong7, goa2 sou2 kong2 e5 cheng3-ti7 un7-tong7 si7 chham-soan2, sou2-i2 goa2 it-tit8 kian-chhi5 the2-che3-goa7 un7-tong7, goa2 bo5 beh jip8 khi3 the2-che3, pau-khoah au7-lai5 Tai5-tok8 Lian5-beng5 chin che7 lang5 jip8 khi3 the2-che3-lai7, goa2 long2 ka7 in phoe-phoann3. Put-ko3 goa2 chit-ma2 long2 bo5 beh koh kong2 che--ah. Tan7-si7 goa2 iau2 si7 kian-chhi5 bo5 beh jip8 khi3 soan2-ki2, kan-ta beh kiann5 the2-che3-goa7 e5 un7-tong7."
        ],
        [
          "我入去聯盟時有1個想法，想beh hou7語文運動成功，一定ai3 ham7獨立運動結合。我想講ti7聯盟內底beh推語言運動，語言運動是獨立運動內底tsiok重要e5 1部分，be7使忽略，be7使無去做。",
          "Goa2 jip8 khi3 Lian5-beng5 si5 u7 1 e5 siunn7-hoat, siunn7 beh hou7 gi2-bun5 un7-tong7 seng5-kong, it-teng7 ai3 ham7 tok8-lip8 un7-tong7 kiat-hap8. Goa2 siunn7 kong2 ti7 Lian5-beng5 lai7-te2 beh chhui gi2-gian5 un7-tong7, gi2-gian5 un7-tong7 si7 tok8-lip8 un7-tong7 lai7-te2 chiok tiong7-iau3 e5 1 pou7-hun7, be7-sai2 hut-liok8, be7-sai2 bo5 khi3 cho3."
        ],
        [
          "後來蔡正隆做台獨聯盟主席，我做中委，huann7宣傳部，所以tioh8 huann7公論報。我beh ai3有台語寫e5社論，tse ham7有e5老盟員有衝突，in講：「刊物是teh宣傳台獨，所以刊物ai3 hou7人看有，台語hou7人看無是beh按怎宣傳？」按呢tioh8 ham7 in 衝突kah tsiok嚴重。",
          "Au7-lai5 Chhoa3 Cheng3-liong5 cho3 Tai5-tok8 Lian5-beng5 chu2-sek8, goa2 cho3 tiong-ui2, hoann7 soan-thoan5-pou7, sou2-i2 tioh8 hoann7 Kong-lun7-po3. Goa2 beh ai3 u7 Tai5-gi2 sia2 e5 sia7-lun7, che ham7 u7 e5 lau7-beng5-oan5 u7 chhiong-tut8, in kong2: “Khan-but8 si7 teh soan-thoan5 Tai5-tok8, sou2-i2 khan-but8 ai3 hou7 lang5 khoann3 u7, Tai5-gi2 hou7 lang5 khoann3 bo5 si7 beh an2-choann2 soan-thoan5?” An2-ne tioh8 ham7 in chhiong-tut8 kah chiok giam5-tiong7."
        ],
        [
          "我講：「台獨聯盟是siong7有革命性e5組織，語文運動需要革命，需要實驗。我來進前lin2 e5機關刊物long2無社論，社論是我創--e5，我ma7無全部long2台語，我kan-ta 5分之1、之2有台語nia5 ah。」我hit-tsun7招包括胡民祥在內e5 5個人teh寫，其他5分之4 long2 iau2是華語。",
          "Goa2 kong2: “Tai5-tok8 Lian5-beng5 si7 siong7 u7 kek-beng7-seng3 e5 chou-chit, gi2-bun5 un7-tong7 su-iau3 kek-beng7, su-iau3 sit8-giam7. Goa2 lai5 chin3-cheng5 lin2 e5 ki-koan khan-but8 long2 bo5 sia7-lun7, sia7-lun7 si7 goa2 chhong3--e5, goa2 ma7 bo5 choan5-pou7 long2 Tai5-gi2, goa2 kan-ta 5 hun chi 1, chi 2 u7 Tai5-gi2 nia5 ah.” Goa2 hit-chun7 chio pau-khoah Ou5 Bin5-siong5 chai7-lai7 e5 5 e5 lang5 teh sia2, ki5-tha 5 hun chi 4 long2 iau2 si7 Hoa5-gi2."
        ],
        [
          "我是認為ai3開始出來試，一開始總是可能有人反對，但是會慢慢去習慣。後來正隆過身，我後來無做中委，tse社論tioh8停去。但是後來張信堂開始做主席e5時，有叫我編1版long2台語--e5，he tioh8是〈台灣語文專刊〉，到tsin2。",
          "Goa2 si7 jin7-ui7 ai3 khai-si2 chhut lai5 chhi3, chit8 khai-si2 chong2--si7 kho2-leng5 u7 lang5 hoan2-tui3, tan7-si7 e7 ban7-ban7 khi3 sip8-koan3. Au7-lai5 Cheng3-liong5 koe3-sin, goa2 au7-lai5 bo5 cho3 tiong-ui2, che sia7-lun7 tioh8 theng5--khi3. Tan7-si7 au7-lai5 Tiunn Sin3-tong5 khai-si2 cho3 chu2-sek8 e5 si5, u7 kio3 goa2 pian 1 pan2 long2 Tai5-gi2--e5, he tioh8-si7 “Tai5-oan5 Gi2-bun5 Choan-khan”, kau3 chin2."
        ],
        [
          "Teh推sak台語文運動e5時，我long2有去夏令會、學生社，去台灣同學會演講，去夏令會上課。但是有e5人ma7是因為無迫切需要，tioh8 be7去學。譬如講用華語文寫作，也無歹處，若無形成壓力，tioh8 be7改變。",
          "Teh chhui-sak Tai5-gi2-bun5 un7-tong7 e5 si5, goa2 long2 u7 khi3 ha7-leng7-hoe7, hak8-seng-sia7, khi3 Tai5-oan5 Tong5-hak8-hoe7 ian2-kang2, khi3 ha7-leng7-hoe7 siong7-kho3. Tan7-si7 u7 e5 lang5 ma7 si7 in-ui7 bo5 pek-chhiat su-iau3, tioh8 be7 khi3 oh8. Phi3-ju5 kong2 iong7 Hoa5-gi2-bun5 sia2-chok, ia7 bo5 phainn2-chhu3, na7 bo5 heng5-seng5 ap-lek8, tioh8 be7 kai2-pian3."
        ],
        [
          "所以阮tsit-ma2 teh sak台灣文學正名，tioh8是beh hou7 in 壓力，講lin2 tse be7使koh叫台灣文學，ai3叫中華台灣文學，tse tioh8是beh提出壓力hou7 in，無，in永遠long2無壓力，tioh8 be7改變。Ai3 hou7 in壓力，in tsiah會去思考，但是運動e5力量若無夠，提出tse，人會ka7你當做siau2--e5。",
          "Sou2-i2 goan2 chit-ma2 teh sak Tai5-oan5 bun5-hak8 chiann3-mia5, tioh8-si7 beh hou7 in ap-lek8, kong2 lin2 che be7-sai2 koh kio3 Tai5-oan5 bun5-hak8, ai3 kio3 Tiong-hoa5 Tai5-oan5 bun5-hak8, che tioh8-si7 beh the5-chhut ap-lek8 hou7--in, bo5, in eng2-oan2 long2 bo5 ap-lek8, tioh8 be7 kai2-pian3. Ai3 hou7 in ap-lek8, in chiah e7 khi3 su-kho2, tan7-si7 un7-tong7 e5 lek8-liong7 na7 bo5-kau3, the5-chhut che, lang5 e7 ka7 li2 tong3-cho3 siau2--e5."
        ],
        [
          "另外，我ma7 bat去MIT kap Brown University演講，特別是去Brown University台灣同學會演講e5消息，koh刊ti7校刊e5頭版。Kap ti7 Harvard大學開課，我相信tse long2有伊指標tik e5意義，代表台語e5角色漸漸受tioh8肯定。",
          "Leng7-goa7, goa2 ma7 bat khi3 MIT kap Brown University ian2-kang2, tek8-piat8 si7 khi3 Brown University Tai5-oan5 Tong5-hak8-hoe7 ian2-kang2 e5 siau-sit, koh khan ti7 hau7-khan e5 thau5-pan2. Kap ti7 Harvard Tai7-hak8 khui-kho3, goa2 siong-sin3 che long2 u7 i chi2-phiau-tek e5 i3-gi7, tai7-piau2 Tai5-gi2 e5 kak-sek chiam7-chiam7 siu7 tioh8 kheng2-teng7."
        ],
        [
          "第2是ti7《台灣公論報》編社論。1996年koh開始用台獨聯盟美國分部e5名義編「台灣語文專刊」，1開始是半版。我ui3 1996年編到1998年，然後劉大元接總編輯，2冬後伊離職。",
          "Te7 2 si7 ti7 “Tai5-oan5 Kong-lun7-po3” pian sia7-lun7. 1996 ni5 koh khai-si2 iong7 Tai5-tok8 Lian5-beng5 Bi2-kok Hun-pou7 e5 mia5-gi7 pian “Tai5-oan5 Gi2-bun5 Choan-khan”, 1 khai-si2 si7 poann3-pan2. Goa2 ui3 1996 ni5 pian kau3 1998 ni5, jian5-au7 Lau5 Tai7-goan5 chiap chong2-pian-chip, 2 tang au7 i li7-chit."
        ],
        [
          "「台灣語文專刊」中間有停，但是有胡民祥接sua3編華語、台語long2有e5「台灣文化專刊」。到2001年林俊育tsiah koh接編「台灣語文專刊」，tioh8是「台灣語文專刊─蕃薯園」。",
          "“Tai5-oan5 Gi2-bun5 Choan-khan' tiong-kan u7 theng5, tan7-si7 u7 Ou5 Bin5-siong5 chiap-soa3 pian Hoa5-gi2, Tai5-gi2 long2 u7 e5 “Tai5-oan5 Bun5-hoa3 Choan-khan”. Kau3 2001 ni5 Lim5 Chun3-iok8 chiah koh chiap-pian “Tai5-oan5 Gi2-bun5 Choan-khan”, tioh8-si7 “Tai5-oan5 Gi2-bun5 Choan-khan----Han-chi5-hng5”."
        ],
        [
          "白話字e5學習kap白話字小說e5接觸",
          "Peh8-oe7-ji7 e5 hak8-sip8 kap peh8-oe7-ji7 siau2-soat e5 chiap-chhiok"
        ],
        [
          "我1987年入去長老教會，87、88年做執事，但是iau2 be7曉讀POJ（白話字），是讀華語聖經，用台灣話唸。是後來tue3鄭教授tsiah開始學POJ，同時ma7 ka7李英哲教授學會曉漢語拼音。",
          "Goa2 1987 ni5 jip8 khi3 Tiunn2-lo2 Kau3-hoe7, 87, 88 ni5 cho3 chip-su7, tan7-si7 iau2 be7-hiau2 thak8 POJ (peh8-oe7-ji7), si7 thak8 Hoa5-gi2 Seng3-keng, iong7 Tai5-oan5-oe7 liam7. Si7 au7-lai5 toe3 Tenn7 kau3-siu7 chiah khai-si2 oh8 POJ, tong5-si5 ma7 ka7 Li2 Eng-thiat kau3-siu7 oh8 e7-hiau2 Han3-gi2 phin-im."
        ],
        [
          "POJ小說ai3到1995年我ham7蔡正隆辦第一屆北美洲台語夏令會，tioh8是tsit-ma2 e5世界台語文化夏令會tsiah接觸tioh8。這個夏令會e5提案ti7台獨聯盟無通過，後來蔡正隆用伊Huston支部loh8去辦，tshue7胡民祥做總幹事，但是胡民祥m7是盟員。Ti7 hit擺夏令會賴永祥來發表paper e5時chun7講有POJ小說，講tioh8鄭溪泮、賴仁聲，koh theh8 in e5小說hou7阮看。",
          "POJ siau2-soat ai3 kau3 1995 ni5 goa2 ham7 Chhoa3 Cheng3-liong5 pan7 te7-it kai3 Pak-bi2-chiu Tai5-gi2 Ha7-leng7-hoe7, tioh8-si7 chit-ma2 e5 Se3-kai3 Tai5-gi2 Bun5-hoa3 Ha7-leng7-hoe7 chiah chiap-chhiok--tioh8. Chit e5 ha7-leng7-hoe7 e5 the5-an3 ti7 Tai5-tok8 Lian5-beng5 bo5 thong-koe3, au7-lai5 Chhoa3 Cheng3-liong5 iong7 i Huston chi-pou7 loh8 khi3 pan7, chhoe7 Ou5 Bin5-siong5 cho3 chong2-kan3-su7, tan7-si7 Ou5 Bin5-siong5 m7 si7 beng5-oan5. Ti7 hit pai2 ha7-leng7-hoe7 Loa7 Eng2-siong5 lai5 hoat-piau2 paper e5 si5-chun7 kong2 u7 POJ siau2-soat, kong2 tioh8 Tenn7 Khe-phoan3, Loa7 Jin5-siann, koh theh8 in e5 siau2-soat hou7 goan2 khoann3."
        ],
        [
          "我hit-tsun7 tsiah知有tse物件，所以驚1 tio5。我tsiah ka7伊討tsia e5物件，決定我博士論文beh寫tse。我本底是beh做語法，後來改beh寫tse，所以改題目koh重提proposal，koh改committee，包括指導教授long2改。我tioh8 ka7伊討影印本來phah字，koh ham7鄭教授1個美國學生合作做軟體去斷詞、去分析phah好e5 data。所以博士論文ui3 1997年寫到2000年tsiah寫了。",
          "Goa2 hit-chun7 chiah chai u7 che mih8-kiann7, sou2-i2 kiann 1 tio5. Goa2 chiah ka7 i tho2 chia e5 mih8-kiann7, koat-teng7 goa2 phok-su7 lun7-bun5 beh sia2 che. Goa2 pun2-te2 si7 beh cho3 gi2-hoat, au7-lai5 kai2 beh sia2 che, sou2-i2 kai2 te5-bak8 koh teng5 the5 proposal, koh kai2 committee, pau-khoah chi2-to7 kau3-siu7 long2 kai2. Goa2 tioh8 ka7 i tho2 iann2-in3-pun2 lai5 phah-ji7, koh ham7 Tenn7 kau3-siu7 1 e5 Bi2-kok hak8-seng hap8-chok cho3 nng2-the2 khi3 toan7-su5, khi3 hun-sek phah ho2 e5 data. Sou2-i2 phok-su7 lun7-bun5 ui3 1997 ni5 sia2 kau3 2000 ni5 chiah sia2 liau2."
        ],
        [
          "後來我koh熟sai7鄭溪泮e5後生鄭泉聲牧師。伊原本ti7日本做牧師。Hit-tsun7阮hia e5教會分裂，成立新教會，需要牧師，tioh8去請伊來，tioh8 ka7伊採訪。",
          "Au7-lai5 goa2 koh sek8-sai7 Tenn7 Khe-poan3 e5 hau7-senn Tenn7 Choann5-siann bok8-su. I goan5-pun2 ti7 Jit8-pun2 cho3 bok8-su. Hit-chun7 goan2 hia e5 kau3-hoe7 hun-liat8, seng5-lip8 sin kau3-hoe7, su-iau3 bok8-su, tioh8 khi3 chhiann2 i lai5, tioh8 ka7 i chhai2-hong2."
        ],
        [
          "當前母語運動e5推展以及世界台灣母語聯盟",
          "Tong-chian5 bu2-gi2 un7-tong7 e5 chhui-tian2 i2-kip8 Se3-kai3 Tai5-oan5 Bu2-gi2 Lian5-beng5"
        ],
        [
          "2004年2月我tng2來台灣，hit-tsun7世界母語聯盟已經組織完成，in欠1個總召集人。這個聯盟e5發起人大部分long2是台灣羅馬字協會e5人，in beh ai3有1個會使串聯其他組織e5人，ng3望有1個會當tshua7頭e5人。In tioh8來tshue7我。",
          "2004 ni5 2 goeh8 goa2 tng2 lai5 Tai5-oan5, hit-chun7 Se3-kai3 Bu2-gi2 Lian5-beng5 i2-keng chou-chit oan5-seng5, in khiam3 1 e5 chong2-tiau3-chip8-jin5. Chit e5 lian5-beng5 e5 hoat-khi2-jin5 tai7-pou7-hun7 long2 si7 Tai5-oan5 Lo5-ma2-ji7 Hiap8-hoe7 e5 lang5, in beh ai3 u7 1 e5 e7-sai2 chhoan3-lian5 ki5-tha chou-chit e5 lang5, ng3-bang7 u7 1 e5 e7-tang3 chhoa7-thau5 e5 lang5. In tioh8 lai5 chhoe7--goa2."
        ],
        [
          "Hit-tsun7 tu2 teh選總統，阮有要求候選人ai3簽連署書，但是包括連宋陣營kap阿扁仔陣營long2無beh tshap阮。連原本kap母語運動仝陣營e5人ma7無beh tshap你，代表母語運動無力量，我認知tioh8運動ai3有結合tsiah有力量。",
          "Hit-chun7 tu2 teh soan2 chong2-thong2, goan2 u7 iau-kiu5 hau7-soan2-jin5 ai3 chhiam lian5-su2-su, tan7-si7 pau-khoah Lian5 Song3 tin7-iann5 kap A-pinn2--a2 tin7-iann5 long2 bo5 beh chhap--goan2. Lian5 goan5-pun2 kap bu2-gi2 un7-tong7 kang7 tin7-iann5 e5 lang5 ma7 bo5 beh chhap--li2, tai7-piau2 bu2-gi2 un7-tong7 bo5 lek8-liong7, goa2 jin7-ti tioh8 un7-tong7 ai3 u7 kiat-hap8 chiah u7 lek8-liong7."
        ],
        [
          "所以，世界母語聯盟e5任務之1 tioh8是結合母語運動e5各社團，第2是保存台灣母語，包括Holo、Hakka kap原住民語。",
          "Sou2-i2, Se3-kai3 Bu2-gi2 Lian5-beng5 e5 jin7-bu7 chi 1 tioh8-si7 kiat-hap8 bu2-gi2 un7-tong7 e5 kok sia7-thoan5, te7 2 si7 po2-chun5 Tai5-oan5 bu2-gi2, pau-khoah Holo, Hakka kap goan5-chu7-bin5-gi2."
        ],
        [
          "後來這個組織因為分裂來停止運作，2005年我tioh8重新來組織，包括世界各地e5負責人。以社團做會員，只有做伙動員，無會員費。網站也ti7最近重公開。經費e5部分，是找社團來認養，有扶輪社已經答應beh認養，1年20萬左右。希望這個組織ti7台語文運動扮演伊e5角色，ham7通用ma7希望會當合作。",
          "Au7-lai5 chit e5 chou-chit in-ui7 hun-liat8 lai5 theng5-chi2 un7-chok, 2005 ni5 goa2 tioh8 teng5-sin lai5 chou-chit, pau-khoah se3-kai3 kok-te7 e5 hu7-chek-jin5. I2 sia7-thoan5 cho3 hoe7-oan5, chi2-u7 cho3-hoe2 tong7-oan5, bo5 hoe7-oan5-hui3. Bang7-cham7 ia7 ti7 choe3-kin7 teng5 kong-khai. Keng-hui3 e5 pou7-hun7, si7 chhoe7 sia7-thoan5 lai5 jin7-iong2, u7 Hu5-lun5-sia7 i2-keng tap-eng3 beh jin7-iong2, 1 ni5 20 ban7 cho2-iu7. Hi-bang7 chit e5 chou-chit ti7 Tai5-gi2-bun5 un7-tong7 pan7-ian2 i e5 kak-sek, ham7 Thong-iong7 ma7 hi-bang7 e7-tang3 hap8-chok."
        ],
        [
          "世界台灣母語聯盟e5目標是聯合各台語文組織。對運動來講，團結tsiah有力量，所以希望會當發揮統整e5功能，結合母語運動。目前已經有20幾個社團參加，ma7繼續teh增加中。",
          "Se3-kai3 Tai5-oan5 Bu2-gi2 Lian5-beng5 e5 bok8-piau si7 lian5-hap8 kok Tai5-gi2-bun5 chou-chit. Tui3 un7-tong7 lai5 kong2, thoan5-kiat chiah u7 lek8-liong7, sou2-i2 hi-bang7 e7-tang3 hoat-hui thong2-cheng2 e5 kong-leng5, kiat-hap8 bu2-gi2 un7-tong7. Bok8-chian5 i2-keng u7 20 kui2 e5 sia7-thoan5 chham-ka, ma7 ke3-siok8 teh cheng-ka tiong."
        ],
        [
          "聯盟目前e5工作，首先當然是整合拼音方案，第2是推動2月21號世界母語日，會辦活動；第3是無定期做各母語社團之間e5連繫、溝通；最後是2008年iau2 beh要求各候選人簽署契約書，這個有伊運動e5指標tik意義。",
          "Lian5-beng5 bok8-chian5 e5 kang-chok, siu2-sian tong-jian5 si7 cheng2-hap8 phin-im hong-an3, te7 2 si7 chhui-tong7 2 goeh8 21 ho7 se3-kai3 bu2-gi2-jit8, e7 pan7 oah8-tang7; te7 3 si7 bo5 teng7-ki5 cho3 kok bu2-gi2 sia7-thoan5 chi-kan e5 lian5-he5, ko-thong; choe3-au7 si7 2008 ni5 iau2 beh iau-kiu5 kok hau7-soan2-jin5 chhiam-su2 khe3-iok-su, chit e5 u7 i un7-tong7 e5 chi2-phiau-tek i3-gi7."
        ],
        [
          "拼音方案e5整合",
          "Phin-im hong-an3 e5 cheng2-hap8"
        ],
        [
          "2005年4月初7我接國語會（國語推行委員會）e5委員。教育部長杜正勝e5想法是ai3整合1套hou7母語教育用，tse tioh8是我一向teh主張--e5，我長期以來e5主張tioh8是按呢，long2無改變。",
          "2005 ni5 4 goeh8 chhoe 7 goa2 chiap Kok-gi2-hoe7 (Kok-gi2 Chhui-heng5 Ui2-oan5-hoe7) e5 ui2-oan5. Kau3-iok8-pou7-tiunn2 Tou7 Cheng3-seng3 e5 siunn7-hoat si7 ai3 cheng2-hap8 1 tho3 hou7 bu2-gi2 kau3-iok8 iong7, che tioh8-si7 goa2 it-hiong3 teh chu2-tiunn--e5, goa2 tng5-ki5 i2-lai5 e5 chu2-tiunn tioh8-si7 an2-ne, long2 bo5 kai2-pian3."
        ],
        [
          "Tse bat有發生過兩個代誌，1個是有人ti7台語網（TGB）內底批TLPA，我起來反對，hit-tsun7我認為講台語運動內底ai3開始整合，m7是iau2 ti7 hia teh冤家。第2遍是教羅ham7 TLPA，2 ping5 long2 beh開記者會，beh正面衝突，我起來ka7擋，講be7使按呢做。",
          "Che bat u7 hoat-seng koe3 nng7 e5 tai7-chi3, 1 e5 si7 u7 lang5 ti7 Tai5-gi2-bang7 (TGB) lai7-te2 phoe TLPA, goa2 khi2 lai5 hoan2-tui3, hit-chun7 goa2 jin7-ui7 kong2 Tai5-gi2 un7-tong7 lai7-te2 ai3 khai-si2 cheng2-hap8, m7 si7 iau2 ti7 hia teh oan-ke. te7 2 pian3 si7 kau3-lo5 ham7 TLPA, 2 peng5 long2 beh khui ki3-chia2-hoe7, beh chiann3-bin7 chhiong-tut8, goa2 khi2 lai5 ka7 tong3, kong2 be7-sai2 an2-ne cho3."
        ],
        [
          "所以我2003年ti7高雄發表paper，tioh8開始寫beh 按怎整合。Tsit-ma2整合出來e5台羅方案，tioh8 ham7我hit-tsun7提出e5方案tsiok接近。我入去國語會內底，tioh8主張ai3整合，所以2005年5月e5時開2遍會來整合，tsiok順利tioh8完成TLPA kap教羅整合做台羅方案e5 khang-khue3。",
          "Sou2-i2 goa2 2003 ni5 ti7 Ko-hiong5 hoat-piau2 paper, tioh8 khai-si2 sia2 beh an2-choann2 cheng2-hap8. Chit-ma2 cheng2-hap8--chhut-lai5 e5 Tai5-lo5 hong-an3, tioh8 ham7 goa2 hit-chun7 the5-chhut e5 hong-an3 chiok chiap-kin7. Goa2 jip8 khi3 Kok-gi2-hoe7 lai7-te2, tioh8 chu2-tiunn ai3 cheng2-hap8, sou2-i2 2005 ni5 5 goeh8 e5 si5 khui 2 pian3 hoe7 lai5 cheng2-hap8, chiok sun7-li7 tioh8 oan5-seng5 TLPA kap kau3-lo5 cheng2-hap8 cho3 Tai5-lo5 hong-an3 e5 khang-khoe3."
        ],
        [
          "Ti7國語會內底，我tioh8 ka7支持通用e5委員，講咱2 ping5 long2 ai3 phah破自我，m7-thang koh堅持ka-ki7 e5，咱tsit-ma2來整合1個，m7是你e5，m7是我e5，是1個新e5物件來hou7人用。但是in無同意，所以tioh8破局。",
          "Ti7 Kok-gi2-hoe7 lai7-te2, goa2 tioh8 ka7 chi-chhi5 Thong-iong7 e5 ui2-oan5, kong2 lan2 2 peng5 long2 ai3 phah-phoa3 chu7-ngou2, m7-thang koh kian-chhi5 ka-ki7 e5, lan2 chit-ma2 lai5 cheng2-hap8 1 e5, m7 si7 li2 e5, m7 si7 goa2 e5, si7 1 e5 sin e5 mih8-kiann7 lai5 hou7 lang5 iong7. Tan7-si7 in bo5 tong5-i3, sou2-i2 tioh8 phoa3-kiok8."
        ],
        [
          "所以我tioh8開始出來連署，做整合e5動作，招本土社團、語言學家來連署，我hit-tsun7 e5目標是beh要求通用ai3整合。後來因為有產生壓力，所以in tioh8 koh tng2來會議桌仔討論，ma7有第一遍e5辯論會。",
          "Sou2-i2 goa2 tioh8 khai-si2 chhut lai5 lian5-su2, cho3 cheng2-hap8 e5 tong7-chok, chio pun2-thou2 sia7-thoan5, gi2-gian5-hak8-ka lai5 lian5-su2, goa2 hit-chun7 e5 bok8-piau si7 beh iau-kiu5 Thong-iong7 ai3 cheng2-hap8. Au7-lai5 in-ui7 u7 san2-seng ap-lek8, sou2-i2 in tioh8 koh tng2 lai5 hoe7-gi7-toh-a2 tho2-lun7, ma7 u7 te7-it pian3 e5 pian7-lun7-hoe7."
        ],
        [
          "2005年5月台羅整合成功，6月開始連署，tse中間ti7《台灣日報》有1寡論戰。9月初8教育部tioh8辦正式e5辯論。辯論了e5結果是tsiok明ah，所以1寡原本中立e5委員tioh8講beh支持阮，因為阮ti7學術上khah有道理。",
          "2005 ni5 5 goeh8 Tai5-lo5 cheng2-hap8 seng5-kong, 6 goeh8 khai-si2 lian5-su2, che tiong-kan ti7 “Tai5-oan5 Jit8-po3” u7 chit8-koa2 lun7-chian3. 9 goeh8 chhoe 8 Kau3-iok8-pou7 tioh8 pan7 cheng3-sek e5 pian7-lun7. Pian7-lun7 liau2 e5 kiat-ko2 si7 chiok beng5--ah, sou2-i2 chit8-koa2 goan5-pun2 tiong-lip8 e5 ui2-oan5 tioh8 kong2 beh chi-chhi5 goan2, in-ui7 goan2 ti7 hak8-sut8 siong7 khah u7 to7-li2."
        ],
        [
          "到11月初5、初6，koh有1擺協調會，tse是湯廷池e5建議。這擺會議tioh8開始討論細節，我列出13項e5無sio-siang5，歸納做10點，tioh8開始1項1項討論。",
          "Kau3 11 goeh8 chhoe 5, chhoe 6, koh u7 1 pai2 hiap8-tiau-hoe7, che si7 Thng Teng5-ti5 e5 kian3-gi7. Chit pai2 hoe7-gi7 tioh8 khai-si2 tho2-lun7 se3-chiat, goa2 liat8 chhut 13 hang7 e5 bo5 sio-siang5, kui-lap8 cho3 10 tiam2, tioh8 khai-si2 1 hang7 1 hang7 tho2-lun7."
        ],
        [
          "後來2006年3月18有1場座談會。4月初6 koh有1遍協調會，因為任期liam5-mi到，希望loh8任進前，會當koh有進展，hou7部長會當向社會交待，m7-ku2 ma7是kan-ta teh了時間。",
          "Au7-lai5 2006 ni5 3 goeh8 18 u7 1 tiunn5 cho7-tam5-hoe7. 4 goeh8 chhoe 6 koh u7 1 pian3 hiap8-tiau-hoe7, in-ui7 jin7-ki5 liam5-mi kau3, hi-bang7 loh8-jim7 chin3-cheng5, e7-tang3 koh u7 chin3-tian2, hou7 pou7-tiunn2 e7-tang3 hiong3 sia7-hoe7 kau-tai7, m7-ku2 ma7 si7 kan-ta teh liau2 si5-kan."
        ],
        [
          "整合拖tsiah久，tse壓力有夠大，會期結構tioh8是按呢，所以無法度解決。Loh8任前最後1擺開會，洪惟仁有ka7部長提1個建議，後會期m7-thang koh tshue7立場tsiok對立e5人，ai3 tshue7 khah中立e5人，按呢tsiah整合會出來。所以咱ng3望新會期結構有改變，有khah濟中立、tsiok公正、有聲望e5人入來。開會時ma7 ai3錄影。",
          "Cheng2-hap8 thoa chiah ku2, che ap-lek8 u7-kau3 toa7, hoe7-ki5 kiat-ko3 tioh8-si7 an2-ne, sou2-i2 bo5 hoat-tou7 kai2-koat. Loh8-jim7 cheng5 choe3-au7 1 pai2 khui-hoe7, Ang5 I5-jin5 u7 ka7 pou7-tiunn2 the5 1 e5 kian3-gi7, au7 hoe7-ki5 m7-thang koh chhoe7 lip8-tiunn5 chiok tui3-lip8 e5 lang5, ai3 chhoe7 khah tiong-lip8 e5 lang5, an2-ne chiah cheng2-hap8 e7 chhut--lai5. Sou2-i2 lan2 ng3-bang7 sin hoe7-ki5 kiat-ko3 u7 kai2-pian3, u7 khah che7 tiong-lip8, chiok kong-chiann3, u7 siann-bong7 e5 lang5 jip8--lai5. Khui-hoe7 si5 ma7 ai3 lok8-iann2."
        ],
        [
          "華語世代1代1代一直出來，時間對咱是愈來愈不利，咱這代beh做到按怎是無可能，tioh8是ai3靠後代，所以母語教學要緊tioh8是按呢，咱ng3望後1代，ui3細漢tioh8來接觸。",
          "Hoa5-gi2 se3-tai7 1 tai7 1 tai7 it-tit8 chhut--lai5, si5-kan tui3 lan2 si7 ju2 lai5 ju2 put-li7, lan2 chit tai7 beh cho3 kau3 an2-choann2 si7 bo5 kho2-leng5, tioh8-si7 ai3 kho3 au7-tai7, sou2-i2 bu2-gi2 kau3-hak8 iau3-kin2 tioh8-si7 an2-ne, lan2 ng3-bang7 au7-chit8-tai7, ui3 se3-han3 tioh8 lai5 chiap-chhiok."
        ],
        [
          "咱頂面這代會做sim2-mih8 tioh8做sim2-mih8。我講ai3突破，譬如講ti7《自由時報》e5專欄，台語e5調號beh hou7出來，漸漸去ka7突破。Siang7起碼ma7 ai3 hou7存在，hou7人有看tioh8，知影tse是可行。",
          "Lan2 teng2-bin7 chit tai7 e7 cho3 sim2-mih8 tioh8 cho3 sim2-mih8. Goa2 kong2 ai3 tut8-phoa3, phi3-ju5 kong2 ti7 “Chu7-iu5 Si5-po3” e5 choan-noa5, Tai5-gi2 e5 tiau7-ho7 beh hou7 chhut--lai5, chiam7-chiam7 khi3 ka7 tut8-phoa3. Siang7 khi2-ma2 ma7 ai3 hou7 chun5-chai7, hou7 lang5 u7 khoann3--tioh8, chai-iann2 che si7 kho2-heng5."
        ],
        [
          "整理者：蔡緯芬",
          "Cheng2-li2-chia2: Chhoa3 Ui2-hun"
        ]
      ],
      "篇名": "整合台語拼音文字e5浪漫詩人"
    }
  ]
}
