{
  "作者": "林滿足",
  "出版年": "2006",
  "出版者": "無",
  "文類": "演講訪談",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "各位評判先生，各位來賓，逐家好，我是○○號，今仔日欲演說的題目是「台灣是寶島」。",
          "Kok-ui7 pheng5-phoann3 sian-sinn, kok-ui7 lai5-pin, tak8-ke ho2, goa2 si7 ○○ ho7, kin-a2-jit8 beh ian2-soat e5 te5-bak8 si7 “Tai5-oan5 si7 po2-to2”."
        ],
        [
          "台灣是寶島，逐家攏會曉按呢講，toa3佇這塊島嶼的人，是毋是逐家攏有這款的想法？知影伊是寶，擱知影伊寶佇叨？紲落擱會當瞭解伊、疼惜伊咧？Chit ma2我就利用這短短的幾分鐘，將我對伊的認捌寬寬仔說來。",
          "Tai5-oan5 si7 po2-to2, tak8-ke long2 e7-hiau2 an2-ne kong2, toa3 ti7 chit te3 to2-su7 e5 lang5, si7 m7 si7 tak8-ke long2 u7 chit khoan2 e5 siunn7-hoat? Chai-iann2 i si7 po2, koh chai-iann2 i po2 ti7 toh? Soa3 loh8 koh e7-tang3 liau2-kai2 i, thiann3-sioh i leh? Chit ma2 goa2 to7 li7-iong7 che te2-te2 e5 kui2 hun-cheng, chiong goa2 tui3 i e5 jin7-bat khoann-khoann-a2 soeh lai5."
        ],
        [
          "台灣雖然只是太平洋頂面的一塊島嶼，毋過美麗景緻滿四界，規年thang3天鳥語花香。隨時攏看會著，媠媠媠的花草，連外來的樹種嘛生kah豔葩葩，是一個多彩多姿的花花世界。",
          "Tai5-oan5 sui-jian5 chi2-si7 Thai3-peng5-iunn5 teng2-bin7 e5 chit8 te3 to2-su7, m7-koh bi2-le7 keng2-ti3 moa2 si3-ke3, kui-ni5 thang3-thinn niau2-gi2 hoa-hiong. sui5-si5 long2 khoann3 e7 tioh8, sui2-sui2-sui2 e5 hoe-chhau2, lian5 goa7-lai5 e5 chhiu7-cheng2 ma7 senn kah giam7-pha-pha, si7 chit8 e5 to-chhai2 to-chu e5 hoa-hoa se3-kai3."
        ],
        [
          "伊四邊攏是海，海岸有無仝款的景色，像三仙台、野柳、佳洛水，每一段的景色攏是大自然的藝術品。擱有懸kah欲拄天的玉山，有櫻花開kah滿滿是的阿里山，有太魯閣壯觀的峽谷地形，中央山脈貫全島，大粒山、細粒山予咱be7袂離。",
          "I si3-pinn long2 si7 hai2, hai2-hoann7 u7 bo5 kang7-khoan2 e5 keng2-sek, chhiunn7 Sam-sian-tai5, Ia2-liu2, Ka-lok8-chui2, mui2 chit8 toann7 e5 keng2-sek long2 si7 tai7-chu7-jian5 e5 ge7-sut8-phin2. Koh u7 koan5 kah beh tu2 thinn e5 Giok8-san, u7 eng-hoe khui kah moa2-moa2-si7 e5 A-li2-san, u7 Thai3-lou2-koh chong7-koan e5 kiap-kok te7-heng5, Tiong-iong soann-meh8 koan3 choan5-to2, toa7 liap8 soann, se3-liap8 soann hou7 lan2 be7 be7 li7."
        ],
        [
          "無仝的地形，有無仝的生態環境。變化萬千。毋拘攏是青青翠翠，聽講地球上仝一個緯度的所在，全是焦涸涸的沙漠，台灣真正是奇蹟。",
          "Bo5 kang5 e5 te7-heng5, u7 bo5 kang5 e5 seng-thai7 khoan5-keng2. pian3-hoa3 ban7-chhian. M7-koh long2 si7 chhenn-chhenn chhui3-chhui3, thiann kong2 te7-kiu5 siong7 kang7 chit8 e5 ui2-tou7 e5 sou2-chai7, choan5 si7 ta-khok-khok e5 soa-bou5, Tai5-oan5 chin-chiann3 si7 ki5-chek."
        ],
        [
          "台灣確實是寶島，稻米、果子一年四季逐項有。旗山芎蕉銷日本，玉井檨仔煮大餐，龍眼、荔枝四界生，瓜仔無子包你甜。麻豆特產是文旦，林邊連霧有夠讚。梨山梨仔滿山坪，後山釋迦上出名。山產、海產濟濟濟，俗擱鮮。詩人講得好，「果子的甜，五穀的芳，予咱後代食袂空。」",
          "Tai5-oan5 khak-sit8 si7 po2-to2, tiu7-bi2, koe2-chi2 chit8 ni5 su3-kui3 tak8 hang7 u7. Ki5-san keng-chio siau Jit8-pun2, Giok8-chenn2 soainn7-a2 chu2 toa7-chhan, geng5-geng2, nai7-chi si3-ke3 senn, koe-a2 bo5 chi2 pau li2 tinn. Moa5-tau7 tek8-san2 si7 bun5-tan3, Na5-pinn lian2-bu7 u7-kau3 chan2. Le5-san lai5-a2 moa2 soann-phiann5, au7-soann sek-khia siong7 chhut-mia5. Soann-san2, hai2-san2 che7 che7 che7, siok8 koh sian. si-jin5 kong2 tit ho2, “koe2-chi2 e5 tinn, gou7-kok e5 phang, hou7 lan2 au7-tai7 chiah8 be7 khang.”"
        ],
        [
          "好山水，好地理，好種作，好趁食，加上四通八達的交通網，佮溫暖的人情味，予toa3佇台灣的人，逐家攏平安快樂。猶擱有全世界上出名的電子科技，農耕、畜牧一流的技術，這攏是台灣經濟發展的本錢。台灣嘛是一個自由民主，追求社會福利的國家，佇國際上佮人有比並，這嘛是台灣人的驕傲。",
          "Ho2 san-sui2, ho2 te7-li2, ho2 cheng3-choh, ho2 than3-chiah8, ka-siong7 su3-thong pat-tat8 e5 kau-thong-bang7, kap un-loan2 e5 jin5-cheng5-bi7, hou7 toa3 ti7 Tai5-oan5 e5 lang5, tak8-ke long2 peng5-an khoai3-lok8. iau2 koh u7 choan5 se3-kai3 siong7 chhut-mia5 e5 tian7-chu2 kho-ki, long5-keng, thiok-bok8 it-liu5 e5 ki-sut8, che long2 si7 Tai5-oan5 keng-che3 hoat-tian2 e5 pun2-chinn5. Tai5-oan5 ma7 si7 chit8 e5 chu7-iu5 bin5-chu2, tui-kiu5 sia7-hoe7 hok-li7 e5 kok-ka, ti7 kok-che3 siong7 kap lang5 u7 pi2-pheng7, che ma7 si7 Tai5-oan5-lang5 e5 kiau-ngou7."
        ],
        [
          "台灣是多族群的移民社會，無仝的族群，無仝的語言，匯集形成大海洋的文化。這應該是咱上蓋寶貴的文化資產，互相尊重、包容、扶持、相牽成。多元社會，多元文化，充滿活力。",
          "Tai5-oan5 si7 to-chok8-kun5 e5 i5-bin5 sia7-hoe7, bo5 kang5 e5 chok8-kun5, bo5 kang5 e5 gi2-gian5, hoe7-chip8 heng5-seng5 toa7-hai2-iunn5 e5 bun5-hoa3. Che eng-kai si7 lan2 siong7-kai3 po2-kui3 e5 bun5-hoa3 chu-san2, hou7-siong chun-tiong7, pau-iong5, hu5-chhi5, sio khan-seng5. To-goan5 sia7-hoe7, to-goan5 bun5-hoa3, chhiong-moa2 oah8-lek8."
        ],
        [
          "可惜chit-ma2為著族群、政治、生態破壞的問題，天災人禍一直咧發生，造成社會的混亂佮不安。真正愛台灣的人，敢忍心看伊按呢亂落去？真正愛台灣的人，知「食果子拜樹頭，食米飯敬田頭」。先認同台灣，毋那是瞭解、疼惜，猶擱有包容佮尊重。食台灣米、lim台灣水，血液流的攏是台灣心、台灣情。逐家著愛用真心來疼台灣！",
          "Kho2-sioh chit-ma2 ui7 tioh8 chok8-kun5, cheng3-ti7, seng-thai7 pho3-hoai7 e5 bun7-te5, thian-chai jin5-ho7 it-tit8 leh hoat-seng, cho7-seng5 sia7-hoe7 e5 hun3-loan7 kap put-an. Chin-chiann3 ai3 Tai5-oan5 e5 lang5, kam2 jim2-sim khoann3 i an2-ne loan7--loh8-khi3? Chin-chiann3 ai3 Tai5-oan5 e5 lang5, chai “chiah8 koe2-chi2 pai3 chhiu7-thau5, chiah8 bi2-png7 keng3 chhan5-thau5”. Seng jin7-tong5 Tai5-oan5, m7-na7 si7 liau2-kai2, thiann3-sioh, iau2-koh u7 pau-iong5 kap chun-tiong7. Chiah8 Tai5-oan5 bi2, lim Tai5-oan5 chui2, hoeh-ek8 lau5 e5 long2 si7 Tai5-oan5 sim, Tai5-oan5-cheng5. Tak8-ke tioh8 ai3 eng7 chin-sim lai5 thiann3 Tai5-oan5!"
        ],
        [
          "我的演說講到遮，多謝各位﹗",
          "Goa2 e5 ian2-soat kong2 kau3 chia, to-sia7 kok-ui7!"
        ]
      ],
      "篇名": "台灣是寶島"
    }
  ]
}
