{
  "作者": "林滿足",
  "出版年": "2006",
  "出版者": "無",
  "文類": "演講訪談",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "有一工，我去菜市仔買麵，看著一個穿插優雅的阿婆，嘛拄仔好欲交關。「買一斤麵」真客氣的聲音。賣麵的阿桑，誠無閒的款，腳手真緊，就將麵秤好矣。「敢會使麻煩你分做二包，貯起來。」無想講，彼個阿桑煞氣掣掣，大聲嚷：「M7卡早講。」紲落去，m7情m7願將麵擲過去予阿婆。逐家人客攏掣一趒，看伊赫歹，阿婆嘛著一驚。細聲仔講：「你這個人kai3即爾歹！即爾無禮貌！」賣麵的阿桑m7那無會失禮，愈罵愈紲拍：「半斤麵賣你十箍銀，愛講啥物禮貌。欲買m7買據在你啦！」這陣，阿婆已經越頭走矣，我嘛無想欲共買。",
          "U7 chit8 kang, goa2 khi3 chhai3-chhi7-a2 be2 mi7, khoann3 tioh8 chit8 e5 chheng7-chhah iu-nga2 e5 a-po5, ma7 tu2-a2-ho2 beh kau-koan. “Be2 chit8 kin mi7” chin kheh-khi3 e5 siann-im. Be7 mi7 e5 a-sang2, chiann5 bo5-eng5 e5 khoan2, kha-chhiu2 chin kin2, to7 chiong mi7 pong7 ho2 ah. “Kam2 e7-sai2 ma5-hoan5 li2 pun cho3 nng7 pau, te2--khi2-lai5.” Bo5 siunn7 kong2, hit e5 a-sang2 soah khi3-chhoah8-chhoah8, toa7-siann jiang2: “M7 khah cha2 kong2.” Soa3--loh8-khi3, m7 cheng5 m7 goan7 chiong mi7 tan3 koe3 khi3 hou7 a-po5. Tak8-ke lang5-kheh long2 chhoah chit8-tio5, khoann3 i hiah phainn2, a-po5 ma7 tioh8 chit8-kiann. Se3-siann-a2 kong2: “Li2 chit e5 lang5 kai3 chiah-ni7 phainn2! Chiah-ni7 bo5 le2-mau7!” Be7 mi7 e5 a-sang2 m7-na7 bo5 hoe7-sit-le2, ju2 me7 ju2 soa3-phah: “Poann3 kin mi7 be7 li2 chap8 khou gin5, ai3 kong2 siann2-mih le2-mau7. beh be2 m7 be2 ki3-chai7 li2 lah!” Chit-chun7, a-po5 i2-keng oat8-thau5 chau2 ah, goa2 ma7 bo5 siunn7 beh ka7 be2."
        ],
        [
          "轉來厝，我咧想，親像彼款歹性地的人，敢會當做出啥物好食的物件呢？隔幾個月，我就聽阿母咧講：彼間麵攤仔收起來矣！阿母假若誠同情in。「唉！其實彼個阿桑心肝無歹，只是歹一支嘴。莫怪古早人講，『心歹無人知，嘴歹上厲害。』做生理愛人人好，烏白使性地，人客卡加嘛走了了，那有生理通做？」",
          "Tng2 lai5 chhu3, goa2 leh siunn7, chhin-chhiunn7 hit khoan2 phainn2 seng3-te7 e5 lang5, kam2 e7-tang3 cho3 chhut siann2-mih ho2-chiah8 e5 mih8-kiann7 neh? Keh kui2 ko3 goeh8, goa2 to7 thiann a-bu2 leh kong2: hit keng mi7-tann3-a2 siu--khi2-lai5 ah! A-bu2 ka2-na2 chiann5 tong5-cheng5 in. “Aih! Ki5-sit8 hit e5 a-sang3 sim-koann bo5 phainn2, chi2-si7 phainn2 chit8 ki chhui3. Bok8-koai3 kou2-cha2-lang5 kong2, `sim phainn2 bo5 lang5 chai, chhui3 phainn2 siong7 li7-hai7.' Cho3 seng-li2 ai3 lang5-lang5 ho2, ou-peh8 sai2 seng3-te7, lang5-kheh khah ke ma7 chau2 liau2-liau2, nah u7 seng-li2 thang cho3?”"
        ],
        [
          "這確實是誠重要的修養。一個人若是khap袂著就受氣、歹性地，一定不時會kap人相冤家。這咱佇社會新聞定定看會著這種悲劇。佇學校，我嘛捌拄著這款歹性地的同學，為著三、二句話無合意聽，就大聲野喉，紲來拍歹感情，擱影響全班和諧的氣氛，確實真厭氣。",
          "Che khak-sit8 si7 chiann5 tiong7-iau3 e5 siu-iong2. Chit8 e5 lang5 na7 si7 khap be7 tioh8 to7 siu7-khi3, phainn2 seng3-te7, it-teng7 put-si5 e7 kap lang5 sio oan-ke. Che lan2 ti7 sia7-hoe7 sin-bun5 tiann7-tiann7 khoann3 e7 tioh8 chit chiong2 pi-kiok8. Ti7 hak8-hau7, goa2 ma7 bat tu2 tioh8 chit khoan2 phainn2 seng3-te7 e5 tong5-oh8, ui7 tioh8 sann, nng7 ku3 oe7 bo5 kah-i3 thiann, to7 toa7-siann ia2-au5, soa3 lai5 phah phainn2 kam2-cheng5, koh eng2-hiong2 choan5 pan ho5-hai5 e5 khi3-hun, khak-sit8 chin ian3-khi3."
        ],
        [
          "啊、若我拄著這款人，逐擺攏會笑笑仔共in講：「巧人袂受氣，氣死是驗無傷哦！」受氣真正是一件足戇的代誌，m7那家己著傷，別人嘛看著袂歡喜，想看覓，一個人若定定氣怫怫，敢有人會倚來佮伊做朋友呢？若是生理人，像彼個賣麵的阿桑，敢有人欲共伊交關，買物件呢？彼種歹性地的人，m7管扮演任何一個角色，恐驚攏是佮人袂鬥陣e5。老先覺嘛有共咱提醒：「相打雞，頭無冠」，不時歹衝衝，激面腔，人是會變bai2去哦。",
          "Ah, na7 goa2 tu2 tioh8 chit khoan2 lang5, tak8 pai2 long2 e7 chhio3-chhio3-a2 ka7 in kong2: “Khiau2-lang5 be7 siu7-khi3, khi3 si2 si7 giam7 bo5 siong ouh!” Siu7-khi3 chin-chiann3 si7 chit8 kiann7 chiok gong7 e5 tai7-chi3, m7-na7 ka-ti7 tioh8-siong, pat8-lang5 ma7 khoann3 tioh8 be7 hoann-hi2, siunn7 khoann3 mai7, chit8 e5 lang5 na7 tiann7-tiann7 khi3-phut-phut, kam2 u7 lang5 e7 oa2 lai5 kap i cho3 peng5-iu2 neh? Na7 si7 seng-li2-lang5, chhiunn7 hit e5 be7 mi7 e5 a-sang2, kam2 u7 lang5 beh ka7 i kau-koan, be2 mih8-kiann7 neh? Hit chiong2 phainn2 seng3-te7 e5 lang5, m7-koan2 pan7-ian2 jim7-ho5 chit8 e5 kak-sek, khiong2-kiann long2 si7 kap lang5 be7 tau3-tin7 e5. Lau7 sian-kak ma7 u7 ka7 lan2 the5-chhenn2: “Sio-phah-ke, thau5 bo5 goe”, put-si5 phainn2-chheng3-chheng3, kek bin7-chhiunn, lang5 si7 e7 pinn3 bai2 khi3 ou5."
        ],
        [
          "聽講這碼的企業、尤其是服務業，若欲倩人，除了愛有專業能力以外，愛擱做一個測驗，試看EQ好無，若是EQ無夠，嘛無人欲倩。我想這是有道理的，一間公司若因為一二個人，定定佇遐歹聲嗽，是有可能會影響全體員工工作的效率。受氣雖然是小代誌，卻是會污染咱的生活空間，影響咱的人生。",
          "Thiann kong2 chit-ma2 e5 khi3-giap8, iu5-ki5 si7 hok8-bu7-giap8, na7 beh chhiann3-lang5, tu5-liau2 ai3 u7 choan-giap8 leng5-lek8 i2-goa7, ai3 koh cho3 chit8 e5 chhek-giam7, chhi3 khoann3 EQ ho2 bo5, na7 si7 EQ bo5-kau3, ma7 bo5 lang5 beh chhiann3. Goa2 siunn7 che si7 u7 to7-li2 e5, chit8 keng kong-si na7 in-ui7 chit8 nng7 e5 lang5, tiann7-tiann7 ti7 hia phainn2-siann-sau3, si7 u7 kho2-leng5 e7 eng2-hiong2 choan5-the2 goan5-kang kang-chok e5 hau7-lut8. Siu7-khi3 sui-jian5 si7 sio2 tai7-chi3, khiok si7 e7 u-jiam2 lan2 e5 seng-oah8 khong-kan, eng2-hiong2 lan2 e5 jin5-seng."
        ],
        [
          "可見每一個人攏有需要調理家己的歹性地，了解這是做人的基本修養，是踏入社會上重要的第一步。知影互相吞忍、包容、尊重人，隨時保持感恩的心，諒解別人的過錯，相信有量才有福。",
          "Kho2-kian3 mui2 chit8 e5 lang5 long2 u7 su-iau3 tiau5-li2 ka-ti7 e5 phainn2 seng3-te7, liau2-kai2 che si7 cho3 lang5 e5 ki-pun2 siu-iong2, si7 tah8 jip8 sia7-hoe7 siong7 tiong7-iau3 e5 te7-it pou7. Chai-iann2 hou7-siong thun-jun2, pau-iong5, chun-tiong7 lang5, sui5-si5 po2-chhi5 kam2-un e5 sim, liong7-kai2 pat8-lang5 e5 ko3-chho3, siong-sin3 u7 liong7 chiah u7 hok."
        ],
        [
          "若是逐家攏會曉用這款的態度鬥陣作伙，一定有法度維持和諧的互動，進一步建立人佮人之間的好關係。",
          "Na7 si7 tak8-ke long2 e7-hiau2 eng7 chit khoan2 e5 thai7-tou7 tau3-tin7 cho3-hoe2, it-teng7 u7 hoat-tou7 ui5-chhi5 ho5-hai5 e5 hou7-tong7, chin3-chit8-pou7 kian3-lip8 lang5 kap lang5 chi-kan e5 ho2 koan-he7."
        ]
      ],
      "篇名": "調理家己的歹性地建立人間的好關係"
    }
  ]
}
