{
  "作者": "張春凰",
  "出版年": "2007",
  "出版者": "國史館",
  "文類": "演講訪談",
  "書名": "台語文運動訪談暨史料彙編",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "圖書館學kap台文因緣",
          "Tou5-su-koan2-hak8 kap Tai5-bun5 in-ian5"
        ],
        [
          "我1953年4月初4出世ti7高雄縣，阮tau有八個兄弟姊妹，我是khah中央，chit-ma2回想起來，對我影響足大e5是阮二姊，chit個姊姊足照顧我，伊真聰明，而且表現kah足伶俐，逐項long2好，會曉彈琴、運動，足gau5讀冊，ma7真疼我。伊讀市女中，是阮hit庄第一個考著高雄女師e5，八十個chiah tioh8一個。伊若有好物件to7提hou7我看，chhoe7我去聽音樂會，ah是一寡文學e5物件。伊ka7我鋪一個眼界kah基礎。我定講我有三個媽媽：一個是媽媽，一個是二姊，一個是ta家。",
          "Goa2 1953 ni5 4 goeh8 chhoe 4 chhut-si3 ti7 Ko-hiong5 koan7, goan2 tau u7 peh e5 hiann-ti7 chi2-moe7, goa2 si7 khah tiong-ng, chit-ma2 hoe5-siong2--khi2-lai5, tui3 goa2 eng2-hiong2 chiok toa7--e5 si7 goan2 ji7-che2, chit e5 che-che chiok chiau3-kou3--goa2, i chin chhong-beng5, ji5-chhiann2 piau2-hian7 kah chiok leng5-li7, tak8 hang7 long2 ho2, e7-hiau2 toann5-khim5, un7-tong7, chiok gau5 thak8-chheh, ma7 chin thiann3--goa2. I thak8 chhi7-lu2-tiong, si7 goan2 hit chng te7-it e5 kho2 tioh8 Ko-hiong5 Lu2-su--e5, peh-chap8 e5 chiah tioh8 chit8 e5. I na7 u7 ho2 mih8-kiann7 to7 theh8 hou7 goa2 khoann3, chhoe7 goa2 khi3 thiann im-gak8-hoe7, ah si7 chit8-koa2 bun5-hak8 e5 mih8-kiann7. I ka7 goa2 phou chit8 e5 gan2-kai3 kah ki-chhou2. Goa2 tiann7 kong2 goa2 u7 sann e5 ma-ma: chit8 e5 si7 ma-ma, chit8 e5 si7 ji7-che2, chit8 e5 si7 ta-ke."
        ],
        [
          "伊讀女師了後，第一句話to7是叫我pang i去讀食飯學校。Hit個時陣，阮gin2-a2濟，環境物質khah欠缺，m7-ku2精神生活算好。阮媽媽是足健康足平衡e5人，所以我足樂觀。我從來m7知影人生e5悲哀是什麼貨。",
          "I thak8 lu2-su liau2-au7, te7-it ku3 oe7 to7-si7 kio3 goa2 pang i khi3 thak8 chiah8-png7 hak8-hau7. Hit e5 si5-chun7, goan2 gin2-a2 che7, khoan5-keng2 but8-chit khah khiam3-khoeh, m7-ku2 cheng-sin5 seng-oah8 sng3 ho2. Goan2 ma-ma si7 chiok kian7-khong chiok peng5-heng5 e5 lang5, sou2-i2 goa2 chiok lok8-koan. Goa2 chiong5-lai5 m7 chai-iann2 jin5-seng e5 pi-ai si7 siann2-mih-hoe3."
        ],
        [
          "阮hit時陣是初中，閣愛升學，我上會記chit逐遍若模擬考了後，作文e5範本，老師逐擺to7叫我讀，讀hou7逐個聽，講我寫了be7-bai2。若beh講寫作e5因緣，ma7可能是ti7 hit個時陣to7有一寡天生e5。",
          "Goan2 hit si5-chun7 si7 chhou-tiong, koh ai3 seng-hak8, goa2 siong7 e7 ki3-chit tak8 pai2 na7 mou5-gi2-kho2 liau2-au7, chok-bun5 e5 hoan7-pun2, lau7-su tak8 pai2 to7 kio3 goa2 thak8, thak8 hou7 tak8-e5 thiann, kong2 goa2 sia2 liau2 be7-bai2. Na7 beh kong2 sia2-chok e5 in-ian5, ma7 kho2-leng5 si7 ti7 hit e5 si5-chun7 to7 u7 chit8-koa2 thian-seng--e5."
        ],
        [
          "阮是住高雄縣，成績khah好e5 to7去高雄市讀冊，因為我華語講be7好，所以long2罕得teh講話。Hit陣ma7感覺都市人khah先進，阮to7 khah有自卑。所以hit陣語言上to7有壓抑性，khah驚、khah be7去kah人講話。M7-koh我感覺我iah閣算有足好e5習慣，草地gin2-a2真心適，人瘦瘦a2，m7-koh足有力，e早時睏醒，long2閣掃塗腳，厝內面款款leh，chiah騎腳踏車去楠仔坑，chiah閣坐兩班市牛仔車。",
          "Goan2 si7 toa3 Ko-hiong5 koan7, seng5-chek khah ho2--e5 to7 khi3 Ko-hiong5 chhi7 thak8-chheh, in-ui7 goa2 Hoa5-gi2 kong2 be7 ho2, sou2-i2 long2 han2-tit teh kong2-oe7. Hit-chun7 ma7 kam2-kak tou-chhi7-lang5 khah sian-chin3, goan2 to7 khah u7 chu7-pi. Sou2-i2 hit-chun7 gi2-gian5 siong7 to7 u7 ap-ek8-seng3, khah kiann, khah be7 khi3 kah lang5 kong2-oe7. M7-koh goa2 kam2-kak goa2 iah koh sng3 u7 chiok ho2 e5 sip8-koan3, chhau2-te7 gin2-a2 chin sim-sek, lang5 san2-san2--a2, m7-koh chiok u7-lat8, e-chai2-si5 khun3-chhenn2, long2 koh sau3 thou5-kha, chhu3 lai7-bin7 khoan2-khoan2--leh, chiah khia5 kha-tah8-chhia khi3 Lam5-a2-khenn, chiah koh che7 nng7 pang chhi7-gu5-a2-chhia."
        ],
        [
          "坐車ah是等車long2 teh看冊，我long2感覺我足有志氣e5，一定beh讀大學，一定beh達到我e5願望，m7-koh m7知影hit個願望是sann2，我be7-hiang2講，但是我m7願輸人。讀高中物質ma7足欠缺。",
          "Che7-chhia ah si7 tan2 chhia long2 teh khoann3-chheh, goa2 long2 kam2-kak goa2 chiok u7 chi3-khi3--e5, it-teng7 beh thak8 tai7-hak8, it-teng7 beh tat8-kau3 goa2 e5 goan7-bong7, m7-koh m7 chai-iann2 hit e5 goan7-bong7 si7 sann2, goa2 be7-hiang2 kong2, tan7-si7 goa2 m7-goan7 su--lang5. Thak8 ko-tiong but8-chit ma7 chiok khiam3-khoeh."
        ],
        [
          "江老師（江永進）kah我是仝庄，阮住e5所在差七十號nia5，無仝屆，仝小學，我高一，伊初三chit冬e5客運仝一條鳳山線，有印象，to7是無相bat。阮只差一屆。兩個long2 siunn3蛇，我ti7年頭，伊年尾，in姊姊ham7我仝班，我去過in tau，伊來過ti7阮tau厝邊隔壁e5同學hia sng2，我long2 m7知影。",
          "Kang lau7-su (Kang Eng2-chin3) kah goa2 si7 kang7 chng, goan2 toa3 e5 sou2-chai7 chha chhit-chap8 ho7 nia5, bo5 kang7 kai3, kang7 sio2-hak8, goa2 ko-it, i chhou-sann chit tang e5 kheh-un7 kang7 chit7 tiau5 Hong7-soann-soann3, u7 in3-siong2, to7-si7 bo5 sio-bat. Goan2 chi2 chha chit8 kai3. Nng7 e5 long2 siunn3 choa5, goa2 ti7 ni5-thau5, i ni5-boe2, in che-che ham7 goa2 kang7 pan, goa2 khi3 koe3 in tau, i lai5 koe3 ti7 goan2 tau chhu3-pinn keh-piah e5 tong5-oh8 hia sng2, goa2 long2 m7 chai-iann2."
        ],
        [
          "尾仔有一個大社鄉大學e5同鄉會，開會e5時我chiah開始bat伊。Hit陣，我讀輔仁大學，伊讀台大數學系，若暑假e5時，阮希望gin2-a2有thang讀冊，to7 ka7阮e5冊long2總kheh8出來編號，ti7小學借一個教室，阮 to7 ti7 hia做圖書館員，這到以後，到阮愛讀冊iah是出台語冊，iah是尾仔閣去美國讀圖書館，可能long2有一寡關係。",
          "Boe2--a2 u7 chit8 e5 Toa7-sia7 hiong tai7-hak8 e5 tong5-hiong-hoe7, khui-hoe7 e5 si5 goa2 chiah khai-si2 bat--i. Hit-chun7, goa2 thak8 Hu2-jin5 Tai7-hak8, i thak8 Tai5-tai7 sou3-hak8-he7, na7 su2-ka2 e5 si5, goan2 hi-bang7 gin2-a2 u7 thang thak8-chheh, to7 ka7 goan2 e5 chheh long2-chong2 kheh8 chhut lai5 pian-ho7, ti7 sio2-hak8 chioh chit8 e5 kau3-sek, goan2 to7 ti7 hia cho3 tou5-su-koan2-oan5, che kau3 i2-au7, kau3 goan2 ai3 thak8-chheh iah si7 chhut Tai5-gi2-chheh, iah si7 boe2--a2 koh khi3 Bi2-kok thak8 tou5-su-koan2, kho2-leng5 long2 u7 chit8-koa2 koan-he7."
        ],
        [
          "讀大二e5時陣to7差不多long2有做伙，正式交往愛到大三、大四以後，伊讀研究所了後。尾仔to7結ah（結婚），大約to7是按呢，然後去美國讀冊。",
          "Thak8 tai7-ji7 e5 si5-chun7 to7 chha-put-to long2 u7 cho3-hoe2, cheng3-sek kau-ong2 ai3 kau3 tai7-sann, tai7-si3 i2-au7, i thak8 gian2-kiu3-sou2 liau2-au7. Boe2--a2 to7 kiat--ah (kiat-hun), tai7-iok to7-si7 an2-ne, jian5-au7 khi3 Bi2-kok thak8-chheh."
        ],
        [
          "In媽媽行動無方便，所以阮本來無想beh去美國讀冊。伊bat ti7中山科學院做過，hit陣仔薪水足koan5--e5。伊認為講he siunn過束縛，講伊m7免ti7軍事機關受著栽培，beh靠伊家己。",
          "In ma-ma heng5-tong7 bo5 hong-pian7, sou2-i2 goan2 pun2-lai5 bo5 siunn7 beh khi3 Bi2-kok thak8-chheh. I bat ti7 Tiong-san Kho-hak8-inn7 cho3--koe3, hit-cham7-a2 sin-sui2 chiok koan5--e5. I jin7-ui7 kong2 he siunn koe3 sok-pak8, kong2 i m7 bian2 ti7 kun-su7 ki-koan siu7 tioh8 chai-poe5, beh kho3 i ka-ti7."
        ],
        [
          "伊決定beh出國e5時，所有e5好學校，申請時間long2過ah。尾仔伊chiah申請FSU（Florida State Unibersity），FSUe5統計oan-na be7-bai2。其實阮beh去美國e5時，ah未去，阮to7講beh轉來，出國e5時，阮已經有一個gin2-a2，伊先去，尾仔我chiah去。我chhoa7一個gin2-a2 ti7 hia讀冊。Gin2-a2小學畢業e5時，我有寫一首詩送伊，內底to7有講著chiah-e5代誌。",
          "I koat-teng7 beh chhut-kok e5 si5, sou2-u7 e5 ho2 hak8-hau7, sin-chheng2 si5-kan long2 koe3--ah. Boe2--a2 i chiah sin-chheng2 FSU (Florida State Unibersity),FSUe5 thong2-ke3 oan-na be7-bai2. Ki5-sit8 goan2 beh khi3 Bi2-kok e5 si5, ah-boe7 khi3, goan2 to7 kong2 beh tng2--lai5, chhut-kok e5 si5, goan2 i2-keng u7 chit8 e5 gin2-a2, i seng khi3, boe2--a2 goa2 chiah khi3. Goa2 chhoa7 chit8 e5 gin2-a2 ti7 hia thak8-chheh. Gin2-a2 sio2-hak8 pit8-giap8 e5 si5, goa2 u7 sia2 chit8 siu2 si sang3--i, lai7-te2 to7 u7 kong2 tioh8 chiah-e5 tai7-chi3."
        ],
        [
          "《青春e5路途：我e5生活台文》",
          "“Chheng-chhun e5 lou7-tou5: Goa2 e5 seng-oah8 Tai5-bun5”"
        ],
        [
          "「我e5生活台文」內底寫e5 long2是我一寡經驗，尤其我寫詩e5 hit個Style，lin2若去看，會感覺我leh寫詩像水按呢，足「輕淡」e5，be7足「激情」e5，be7講足「煽動」e5，「色彩」也be7講足「濃豔」e5。",
          "“Goa2 e5 seng-oah8 Tai5-bun5” lai7-te2 sia2--e5 long2 si7 goa2 chit8-koa2 keng-giam7, iu5-ki5 goa2 sia2-si e5 hit e5 Style, lin2 na7 khi3 khoann3, e7 kam2-kak goa2 leh sia2-si chhiunn7 chui2 an2-ne, chiok “khin-tam7”--e5, be7 chiok “kek8-cheng5”--e5, be7 kong2 chiok “sian3-tong7”--e5, “sek-chhai2” ia7 be7 kong2 chiok “long5-giam7”--e5."
        ],
        [
          "但是，如果伊若kah我按呢行過chit個人生，會感覺講我寫e5詩，有hit種共同e5背景。伊（江永進）是查甫人，伊會流目屎，伊講be7出來to7講be7出來，甚至伊講伊寫作若beh比我閣khah好，可能愛後世人。",
          "Tan7-si7, ju5-ko2 i na7 kah goa2 an2-ne kiann5 koe3 chit e5 jin5-seng, e7 kam2-kak kong2 goa2 sia2 e5 si, u7 hit chiong2 kiong7-tong5 e5 poe7-keng2. I (Kang Eng2-chin3) si7 cha-pou-lang5, i e7 lau5-bak8-sai2, i kong2 be7 chhut--lai5 to7 kong2 be7 chhut--lai5, sim7-chi3 i kong2 i sia2-chok na7 beh pi2 goa2 koh-khah ho2, kho2-leng5 ai3 au7-si3-lang5."
        ],
        [
          "譬如講〈我e5枕頭〉chit首詩，a2是〈手印〉寫hou7阮kiann2 e5，to7是表面足平淡e5，但是後壁hit種用心iah是hit種在意，我感覺是無phah折扣e5。Ti7我身邊e5親人，iah是我e5生活經驗，我ma7用chit種筆路，按呢leh寫台語，leh寫台語散文，所以所有我寫e5物件，to7是等於我經過e5。",
          "Phi3-ju5 kong2 “Goa2 e5 chim2-thau5” chit siu2 si, a2 si7 “Chhiu2-in3” sia2 hou7 goan2 kiann2--e5, to7-si7 piau2-bin7 chiok peng5-tam7--e5, tan7-si7 au7-piah hit chiong2 iong7-sim iah si7 hit chiong2 chai7-i3, goa2 kam2-kak si7 bo5 phah chiat-khau3--e5. Ti7 goa2 sin-pinn e5 chhin-lang5, iah si7 goa2 e5 seng-oah8 keng-giam7, goa2 ma7 iong7 chit chiong2 pit-lou7, an2-ne leh sia2 Tai5-gi2, leh sia2 Tai5-gi2 san3-bun5, sou2-i2 sou2-u7 goa2 sia2 e5 mih8-kiann7, to7-si7 teng2-i5 goa2 keng-koe3--e5."
        ],
        [
          "寫物件是白紙寫烏字，我ma7 be7-sai2烏白寫，等於寫作chit個中間，我to7是修煉，一方面增長我e5智識，一方面修煉我e5 hit種心智，尤其我teh寫兒童文學，對我來講是閣進一步e5 Purify。",
          "Sia2 mih8-kiann7 si7 peh8-choa2 sia2 ou-ji7, goa2 ma7 be7-sai2 ou-peh8 sia2, teng2-i5 sia2-chok chit e5 tiong-kan, goa2 to7-si7 siu-lian7, chit8 hong-bin7 cheng-tiong2 goa2 e5 ti3-sek, chit8 hong-bin7 siu-lian7 goa2 e5 hit chiong2 sim-ti3, iu5-ki5 goa2 teh sia2 ji5-tong5 bun5-hak8, tui3 goa2 lai5 kong2 si7 koh chin3-chit8-pou7 e5 Purify."
        ],
        [
          "大部分我kah江老師是互補e5。伊足gau5講話，若冊看了teh講，he是「頭頭是道」，有夠清楚e5，重點khoann-khoann-a2講，he是足好e5故事。我long2 ka7笑講，你to7是講了了，你long2無寫。",
          "Toa7-pou7-hun7 goa2 kah Kang lau7-su si7 hou7-pou2--e5. I chiok gau5 kong2-oe7, na7 chheh khoann3 liau2 teh kong2, he si7 “thio5-thio5 si7 to7”, u7-kau3 chheng-chho2--e5, tiong7-tiam2 khoann-khoann-a2 kong2, he si7 chiok ho2 e5 kou3-su7. Goa2 long2 ka7 chhio3 kong2, li2 to7-si7 kong2 liau2-liau2, li2 long2 bo5 sia2."
        ],
        [
          "但是一旦hou7我坐落去，hou7我寫，我家己long2足「驚訝」，我哪會chiah gau5寫！我家己感覺，我寫作e5 hit港水，m7知an2-noa2 chhoann3出來e5，我m7知影。但ti7 hit個中間內面e5，我感覺背後e5 hit種「驅策力」to7是台語愛sann2無sann2，所以每一個部分，long2是正面kah負面做伙來。",
          "Tan7-si7 it-tan3 hou7 goa2 che7--loh8-khi3, hou7 goa2 sia2, goa2 ka-ti7 long2 chiok “keng-ia7”, goa2 nah e7 chiah gau5 sia2! Goa2 ka-ti7 kam2-kak, goa2 sia2-chok e5 hit kang2 chui2, m7 chai an2-noa2 chhoann3--chhut-lai5-e5, goa2 m7 chai-iann2. Tan7 ti7 hit e5 tiong-kan lai7-bin7--e5, goa2 kam2-kak poe7-au7 e5 hit chiong2 “khu-chhek-lat8” to7-si7 Tai5-gi2 ai3 sann2 bo5 sann2, sou2-i2 mui2 chit8 e5 pou7-hun7, long2 si7 chiann3-bin7 kah hu3-bin7 cho3-hoe2 lai5."
        ],
        [
          "台語欠缺作品，to7拚盡全力寫",
          "Tai5-gi2 khiam3-khoat chok-phin2, to7 piann3 chin7 choan5-lek8 sia2"
        ],
        [
          "一方面是台語內容e5欠缺，伊（江永進）促使我，beh hou7台語有豐富e5內容是一個動機，所以我若看著sann2，to7浸落去學，然後，吸收、消化了後chiah閣吐出來。我to7感覺講做一個台灣人，這是我基本e5義務。我to7 tu2-a2好小可會hiang2寫，所以我to7去經營，然後ka7開拓。",
          "Chit8 hong-bin7 si7 Tai5-gi2 loe7-iong5 e5 khiam3-khoat, i (Kang Eng2-chin3) chhiok-su2 goa2, beh hou7 Tai5-gi2 u7 hong-hu3 e5 loe7-iong5 si7 chit8 e5 tong7-ki, sou2-i2 goa2 na7 khoann3 tioh8 sann2, to7 chim3 loh8 khi3 oh8, jian5-au7, khip-siu, siau-hoa3 liau2-au7 chiah koh thou3--chhut-lai5. Goa2 to7 kam2-kak kong2 cho3 chit8 e5 Tai5-oan5-lang5, che si7 goa2 ki-pun2 e5 gi7-bu7. Goa2 to7 tu2-a2-ho2 sio2-khoa2 e7-hiang2 sia2, sou2-i2 goa2 to7 khi3 keng-eng5, jian5-au7 ka7 khai-thok."
        ],
        [
          "每一kai2寫作e5過程，對我來講，long2是一個真好e5成長e5經驗，譬如leh寫《台語世界童話》e5時陣，我發覺內面有夠濟世界各國e5童話故事，牽涉著人類、牽涉著民族、牽涉著歷史、民俗、民間文學，牽涉著足濟。",
          "Mui2 chit8 kai2 sia2-chok e5 koe3-teng5, tui3 goa2 lai5 kong2, long2 si7 chit8 e5 chin ho2 e5 seng5-tiong2 e5 keng-giam7, phi3-ju5 leh sia2 “Tai5-gi2 Se3-kai3 Tong5-oe7” e5 si5-chun7, goa2 hoat-kak lai7-bin7 u7-kau3 che7 se3-kai3 kok-kok e5 tong5-oe7 kou3-su7, khan-siap tioh8 jin5-lui7, khan-siap tioh8 bin5-chok8, khan-siap tioh8 lek8-su2, bin5-siok8, bin5-kan bun5-hak8, khan-siap tioh8 chiok che7."
        ],
        [
          "Ti7 hit個期間你寫kah足旺e5時陣，最高峰e5時，靈感真濟真想beh寫相關e5論文，其實我列出來論文e5題目差不多四、五個，但是，後壁e5 khang-khoe3有當時足濟e5，有時間性，一直會來新e5，ka7舊e5 kham3過去，m7-koh ti7翻譯e5過程當中，我ma7是閣生出新e5物件，譬如講《台語文學概論》後壁，翻譯e5部分，無khng3入去，我to7閣再寫一篇台譯e5詞目，2005 e5論文〈台譯e5現代性〉ti7《台灣風物》chit期夏季號ma7 beh刊。",
          "Ti7 hit e5 ki5-kan li2 sia2 kah chiok ong7 e5 si5-chun7, choe3-ko-hong e5 si5, leng5-kam2 chin che7 chin siunn7 beh sia2 siong-koan e5 lun7-bun5, ki5-sit8 goa2 liat8 chhut lai5 lun7-bun5 e5 te5-bak8 chha-put-to si3, gou7 e5, tan7-si7, au7-piah e5 khang-khoe3 u7 tang-si5 chiok che7--e5, u7 si5-kan-seng3, it-tit8 e7 lai5 sin--e5, ka7 ku7--e5 kham3--koe3-khi3, m7-koh ti7 hoan-ek8 e5 koe3-teng5 tang-tiong, goa2 ma7 si7 koh senn chhut sin e5 mih8-kiann7, phi3-ju5 kong2 “Tai5-gi2 Bun5-hak8 Khai3-lun7” au7-piah, hoan-ek8 e5 pou7-hun7, bo5 khng3--jip8-khi3, goa2 to7 koh-chai3 sia2 chit8 phinn Tai5-ek8 e5 su5-bok8, 2005 e5 lun7-bun5 “Tai5-ek8 e5 hian7-tai7-seng3” ti7 “Tai5-oan5 Hong-but8” chit ki5 ha7-kui3-ho7 ma7 beh khan."
        ],
        [
          "Ang婿啟蒙台語意識，夫妻共同為台文奮鬥",
          "Ang-sai3 khe2-beng5 Tai5-gi2 i3-sek, hu-chhe kiong7-tong5 ui7 Tai5-bun5 hun3-tau3"
        ],
        [
          "我感覺江老師是一個真好e5幕僚，伊閣是一個足好e5思想者，敏感度足強，伊逐kai2若看著sann2，to7 ka7我講咱來做sann2，而且伊手寫e5速度long2 toe3 be7著思考e5速度。伊足有眼光、「遠見」、足有vision e5，伊long2 ka7我講愛做sann2，伊若講，我to7聽。",
          "Goa2 kam2-kak Kang lau7-su si7 chit8 e5 chin ho2 e5 bou7-liau5, i koh si7 chit8 e5 chiok ho2 e5 su-siong2-chia2, bin2-kam2-tou7 chiok kiong5, i tak8 kai2 na7 khoann3 tioh8 sann2, to7 ka7 goa2 kong2 lan2 lai5 cho3 sann2, ji5-chhiann2 i chhiu2 sia2 e5 sok-tou7 long2 toe3 be7 tioh8 su-kho2 e5 sok-tou7. I chiok u7 gan2-kong, “oan2-kian3”, chiok u7 vision--e5, i long2 ka7 goa2 kong2 ai3 cho3 sann2, i na7 kong2, goa2 to7 thiann."
        ],
        [
          "但是ti7 hit個經營e5過程中，我獨立去做e5時，一部分to7是我邊仔有人thang好參考、參詳，等於講伊講、伊去看，然後我ka7吸收，我e5「執筆」能力足koan5--e5，所以我to7 ka7變做一個成品出來，內面e5成分有足濟伊e5見解。",
          "Tan7-si7 ti7 hit e5 keng-eng5 e5 koe3-teng5 tiong, goa2 tok8-lip8 khi3 cho3 e5 si5, chit8 pou7-hun7 to7-si7 goa2 pinn--a2 u7 lang5 thang ho2 chham-kho2, chham-siong5, teng2-i5 kong2 i kong2, i khi3 khoann3, jian5-au7 goa2 ka7 khip-siu, goa2 e5 “chip-pit” leng5-lek8 chiok koan5--e5, sou2-i2 goa2 to7 ka7 pian3-cho3 chit8 e5 seng5-phin2 chhut--lai5, lai7-bin7 e5 seng5-hun u7 chiok che7 i e5 kian3-kai2."
        ],
        [
          "台灣解嚴以後，hit個演講場開始long2 teh賣台語冊。阮e5台文資料開始是伊先買e5。尾仔khah正常了後是我買e5 khah濟。譬如我beh翻芥川龍之介e5物件，我kan-na7華語e5版本to7有四、五個。我iau2-boe7看，永進to7先讀好，ka7我講to2一本to2一節寫了be7-bai2，來提醒我。Chit種創作過程，一方面是我吸收，一方面是阮兩個互補，一方面to7是我閣吐出來，像牛teh食草，消化了後閣吐出來。",
          "Tai5-oan5 kai2-giam5 i2-au7, hit e5 ian2-kang2-tiunn5 khai-si2 long2 teh be7 Tai5-gi2-chheh. Goan2 e5 Tai5-bun5 chu-liau7 khai-si2 si7 i seng be2--e5. Boe2--a2 khah cheng3-siong5 liau2-au7 si7 goa2 be2--e5 khah che7. Phi3-ju5 goa2 beh hoan Kai3-chhoan Liong5-chi-kai3 e5 mih8-kiann7, goa2 kan-na7 Hoa5-gi2 e5 pan2-pun2 to7 u7 si3, gou7 e5. Goa2 iau2-boe7 khoann3, Eng2-chin3 to7 seng thak8 ho2, ka7 goa2 kong2 to2 chit8 pun2 to2 chit8 chiat sia2 liau2 be7-bai2, lai5 the5-chhenn2--goa2. Chit chiong2 chhong3-chok koe3-teng5, chit8 hong-bin7 si7 goa2 khip-siu, chit8 hong-bin7 si7 goan2 nng7 e5 hou7-pou2, chit8 hong-bin7 to7-si7 goa2 koh thou3--chhut-lai5, chhiunn7 gu5 teh chiah8-chhau2, siau-hoa3 liau2-au7 koh thou3--chhut-lai5."
        ],
        [
          "Hit當陣tu2好鄭良偉tng2來，ah我去修伊e5課了，to7按呢寫寫寫。我to7講，我來tau3寫一寡台文看mai7--leh，結果我無想著講後壁e5人生soah按呢行台文路。",
          "Hit-tang-chun7 tu2-ho2 Tenn7 Liong5-ui2 tng2--lai5, ah goa2 khi3 siu i e5 kho3 liau2, to7 an2-ne sia2 sia2 sia2. Goa2 to7 kong2, goa2 lai5 tau3 sia2 chit8-koa2 Tai5-bun5 khoann3 mai7--leh, kiat-ko2 goa2 bo5 siunn7 tioh8 kong2 au7-piah e5 jin5-seng soah an2-ne kiann5 Tai5-bun5-lou7."
        ],
        [
          "台語這也無，he也無，阮去接觸著社區大學e5課程e5時陣，ah無台語文學概論，伊（江永進）to7講，無，你寫一本a！我講好ah！伊講三秒鐘，我做三冬。Chit-ma2閣去做第一線e5母語種子教師e5訓練，拼音教了，伊to7講，來做兒童文學，tui3童話開始。伊to7講咱來做《童話360》，伊講你來做，我ma7是做超過三冬，我對兒童文學無熟，to7閣去清華修林真美e5課。",
          "Tai5-gi2 che ia7 bo5, he ia7 bo5, goan2 khi3 chiap-chhiok tioh8 sia7-khu tai7-hak8 e5 kho3-teng5 e5 si5-chun7, ah bo5 Tai5-gi2 bun5-hak8 khai3-lun7, i (Kang Eng2-chin3) to7 kong2, bo5, li2 sia2--chit8-pun2-a! Goa2 kong2 ho2 ah! I kong2 sann bio2-cheng, goa2 cho3 sann tang. Chit-ma2 koh khi3 cho3 te7-it soann3 e5 bu2-gi2 cheng2-chi2 kau3-su e5 hun3-lian7, phin-im ka3 liau2, i to7 kong2, lai5 cho3 ji5-tong5 bun5-hak8, tui3 tong5-oe7 khai-si2. I to7 kong2 lan2 lai5 cho3 “Tong5-oe7 360”, i kong2 li2 lai5 cho3, goa2 ma7 si7 cho3 chhiau-koe3 sann tang, goa2 tui3 ji5-tong5 bun5-hak8 bo5 sek8, to7 koh khi3 Chheng-hoa5 siu Lim5 Chin-bi2 e5 kho3."
        ],
        [
          "踏落去寫台文e5時，long2無輸入法thang好用，kan-na7有鄭良偉e5「TW301」，我ma7無熟。Hit當陣leh做「台音輸入法」e5台語常用字e5頻率調查，阮無輸入法thang好用，long2用ㄅㄆㄇㄈ，he足艱苦e5，phah字phah kah，我一爿面long2麻去，ah閣愛轉台語，轉華語，轉來轉去，bu2 kah。",
          "Tah8 loh8 khi3 sia2 Tai5-bun5 e5 si5, long2 bo5 su-jip8-hoat thang ho2 iong7, kan-na7 u7 Tenn7 Liong5-ui2 e5 “TW301”, goa2 ma7 bo5 sek8. Hit-tang-chun7 leh cho3 “Tai5-im su-jip8-hoat” e5 Tai5-gi2 siong5-iong7-ji7 e5 phin5-lut8 tiau-cha, goan2 bo5 su-jip8-hoat thang ho2 iong7, long2 iong7 ㄅㄆㄇㄈ, he chiok kan-khou2--e5, phah-ji7 phah kah, goa2 chit8 peng5 bin7 long2 ba5--khi3, ah koh ai3 choan2 Tai5-gi2, choan2 Hoa5-gi2, choan2 lai5 choan2 khi3, bu2 kah."
        ],
        [
          "「台音輸入法」我幾分鐘仔to7會hiang2--ah，因為1992年我踏落去寫台語e5時，定著拼音long2 be7曉，定定tioh8愛問伊（江），無to7愛拜託允言，足煩e5，ah閣kah英語衝突。",
          "“Tai5-im su-jip8-hoat” goa2 kui2 hun-cheng-a2 to7 e7-hiang2--ah, in-ui7 1992 ni5 goa2 tah8 loh8 khi3 sia2 Tai5-gi2 e5 si5, tiann7-tioh8 phin-im long2 be7-hiau2, tiann7-tiann7 tioh8-ai3 mng7--i (Kang), bo5 to7 ai3 pai3-thok Un2-gian5, chiok hoan5--e5, ah koh kah Eng-gi2 chhiong-tut8."
        ],
        [
          "我to7寫足緊e5，kian3 to7寫be7好勢，我to7講我beh用這（「台音輸入法」）to7好ah，免去煩惱甚麼「P」、「PH」，閣什麼1、7、3、2、5（台語變調）。其實鄭良偉教授teh教e5時，long2用語言學e5方式，閣摻足濟理論，我聽kah霧sa3-sa3。",
          "Goa2 to7 sia2 chiok kin2--e5, kian3 to7 sia2 be7 ho2-se3, goa2 to7 kong2 goa2 beh iong7 che (“Tai5-im su-jip8-hoat”) to7 ho2--ah, bian2 khi3 hoan5-lo2 siann2-mih “P”, “PH”, koh siann2-mih 1, 7, 3, 2, 5 (Tai5-gi2 pian3-tiau7). Ki5-sit8 Tenn7 Liong5-ui2 kau3-siu7 teh ka3 e5 si5, long2 iong7 gi2-gian5-hak8 e5 hong-sek, koh chham chiok che7 li2-lun7, goa2 thiann kah bu7-sa3-sa3."
        ],
        [
          "阮兩個非常認真，伊是真正我e5伴。阮後生看阮做kah按呢講：媽媽，lin2兩個有工作狂，伊真正「擋be7 tiau5」；閣講：爸爸媽媽lin2兩個好e5優點，我會好好a2學。伊（江）long2 ka7講：kiann2 m7免教，做hou7看to7好。Chit個精神我leh教台語e5時，long2 ka7我e5學生講：我ka7你當做是我家庭e5一份子。我m7是beh ka7你教台文nia5，是beh ka7你教一款認真e5態度。所以ti7教冊頂koan5，學生kah我足好。",
          "Goan2 nng7 e5 hui-siong5 jin7-chin, i si7 chin-chiann3 goa2 e5 phoann7. Goan2 hau7-senn khoann3 goan2 cho3 kah an2-ne kong2: ma-ma, lin2 nng7 e5 u7 kang-chok-kong5, i chin-chiann3 “tong3 be7 tiau5”; koh kong2: pa-pa ma-ma lin2 nng7 e5 ho2 e5 iu-tiam2, goa2 e7 ho2-ho2-a2 oh8. I (Kang) long2 ka7 kong2: kiann2 m7 bian2 ka3, cho3 hou7 khoann3 to7 ho2. Chit e5 cheng-sin5 goa2 leh ka3 Tai5-gi2 e5 si5, long2 ka7 goa2 e5 hak8-seng kong2: goa2 ka7 li2 tong3-cho3 si7 goa2 ka-teng5 e5 chit8-hun7-chu2. Goa2 m7 si7 beh ka7 li2 ka3 Tai5-bun5 nia5, si7 beh ka7 li2 ka3 chit8 khoan2 jin7-chin e5 thai7-tou7. Sou2-i2 ti7 ka3-chheh teng2-koan5, hak8-seng kah goa2 chiok ho2."
        ],
        [
          "「台中台語社」、「蕃薯詩社」e5參與",
          "“Tai5-tiong Tai5-gi2-sia7”, “Han-chi5 Si-sia7” e5 chham-u2"
        ],
        [
          "江老師是一個足誠心e5人，伊聽落to7信a，親像耶穌講e5，「聽to7信」，所以第一階段to7是伊去參加「台灣語文學會」（1991），閣是理事，主要人物之一。因為伊e5關係，我to7「嫁雞隨雞，嫁狗隨狗」，我to7是toe3伊。是伊initiate e5，但是我寫出來chit本（《青春e5路途》）了後，伊講伊尾仔閣再做台文、閣再堅持落去e5力量，to7是因為我會hiang2寫，伊講若m7是看我會hiang2寫，伊可能to7停落來。",
          "Kang lau7-su si7 chit8 e5 chiok seng5-sim e5 lang5, i thiann--loh8 to7 sin3--a, chhin-chhiunn7 Ia5-sou kong2--e5, “thiann to7 sin3”, sou2-i2 te7-it kai-toann7 to7-si7 i khi3 chham-ka “Tai5-oan5 Gi2-bun5 Hak8-hoe7”（1991）, koh si7 li2-su7, chu2-iau3 jin5-but8 chi it. In-ui7 i e5 koan-he7, goa2 to7 “ke3 ke sui5 ke, ke3 kau2 sui5 kau2”, goa2 to7-si7 toe3--i. Si7 i initiate e5, tan7-si7 goa2 sia2 chhut lai5 chit pun2 (“Chheng-chhun e5 lou7-tou5”) liau2-au7, i kong2 i boe2--a2 koh-chai3 cho3 Tai5-bun5, koh-chai3 kian-chhi5--loh8-khi3 e5 lek8-liong7, to7-si7 in-ui7 goa2 e7-hiang2 sia2, i kong2 na7 m7 si7 khoann3 goa2 e7-hiang2 sia2, i kho2-leng5 to7 theng5--loh8-lai5."
        ],
        [
          "了後，阮to7開始有一寡組織，一開始是台中有一個叫做「台中台語社」，he是一個民間e5草根性e5組織，是khah早陳延輝chham阮做伙做e5時，「蓮蕉花」是khah後壁。阮無參加蓮蕉花，m7-koh進前to7是kah陳延輝做陣做。尾仔台中台語社分裂。M7-koh我第一個參加e5是「蕃薯詩社」。",
          "Liau2-au7, goan2 to7 khai-si2 u7 chit8-koa2 chou-chit, chit8 khai-si2 si7 Tai5-tiong u7 chit8 e5 kio3-cho3 “Tai5-tiong Tai5-gi2-sia7”, he si7 chit8 e5 bin5-kan e5 chhau2-kin-seng3 e5 chou-chit, si7 khah-cha2 Tan5 Ian5-hui chham goan2 cho3-hoe2 cho3 e5 si5, “Lian5-chiau-hoe” si7 khah au7-piah. Goan2 bo5 chham-ka Lian5-chiau-hoe, m7-koh chin3-cheng5 to7-si7 kah Tan5 Ian5-hui cho3-tin7 cho3. Boe2--a2 Tai5-tiong Tai5-gi2-sia7 hun-liat8. M7-koh goa2 te7-it e5 chham-ka e5 si7 “Han-chi5 Si-sia7”."
        ],
        [
          "「蕃薯詩社」主要e5靈魂人物是林宗源，我參加南鯤鯓是1993年，我提一篇散文去參加比賽，寫to7 tioh8等。Hit個時陣拼音long2無熟，尾仔chiah改轉來「台音式」（後來e5「通用拼音」台語主要部份）。",
          "“Han-chi5 Si-sia7” chu2-iau3 e5 leng5-hun5 jin5-but8 si7 Lim5 Chong-goan5, goa2 chham-ka Lam5-khun-sin si7 1993 ni5, goa2 theh8 chit8 phinn san3-bun5 khi3 chham-ka pi2-sai3, sia2 to7 tioh8-teng2. Hit e5 si5-chun7 phin-im long2 bo5 sek8, boe2--a2 chiah kai2 tng2 lai5 “Tai5-im-sek”(au7-lai5 e5 “Thong-iong7 phin-im” Tai5-gi2 chu2-iau3 pou7-hun7)."
        ],
        [
          "「蕃薯詩刊」我to7會記講逐個感情真好，hit個部分e5印象我khah無，知影央敏ah，林宗源，勁連ah，in chit個部分khah密切。我是少數e5女性，iah閣有杜潘芳格，伊是客人。閣一個利玉芳。In long2講我是蕃薯花，有一期有登幾篇仔我e5文章。",
          "“Han-chi5 Si-khan” goa2 to7 e7 ki3 kong2 tak8-e5 kam2-cheng5 chin ho2, hit e5 pou7-hun7 e5 in3-siong2 goa2 khah bo5, chai-iann2 Iong-bin2--ah, Lim5 Chong-goan5, Kin3-lian5--ah, in chit e5 pou7-hun7 khah bit8-chhiat. Goa2 si7 chio2-sou3 e5 lu2-seng3, iah koh u7 Tou7-phoann Hong-keh, i si7 Kheh-lang5. Koh chit8 e5 Lai7 Giok8-hong. In long2 kong2 goa2 si7 han-chi5-hoe, u7 chit8 ki5 u7 teng kui2-phinn-a2 goa2 e5 bun5-chiunn."
        ],
        [
          "我ka7 he當做是足細e5代誌，足大足大e5物件，譬如講出冊，一堆，一thou2-la2-kuh，我認為是hit種e5叫做大，iah是寫一個《台語文學概論》，iah是ka7台語開一個足大、以前無e5 hit種局勢，he心肝算真大，但是恬恬a2做。",
          "Goa2 ka7 he tong3-cho3 si7 chiok se3 e5 tai7-chi3, chiok toa7 chiok toa7 e5 mih8-kiann7, phi3-ju5 kong2 chhut-chheh, chit8 tui, chit8 thou2-la2-kuh, goa2 jin7-ui7 si7 hit chiong2 e5 kio3-cho3 toa7, iah si7 sia2 chit8 e5 “Tai5-gi2 Bun5-hak8 Khai3-lun7”, iah si7 ka7 Tai5-gi2 khui chit8 e5 chiok toa7, i2-cheng5 bo5 e5 hit chiong2 kiok8-se3, he sim-koann sng3 chin toa7, tan7-si7 tiam7-tiam7-a2 cho3."
        ],
        [
          "Khah大e5是伊（江永進），伊是mou3-tah、火車頭。伊頭前initiate hit個concept，大綱，然後我實際去執行，等於講伊提出來一個理念，一個信念，一個理想，然後我後壁去ka7做出來，我坐ti7 hia hit種耐力足強e5，反正to7是校長兼kong3鐘to7是a。",
          "Khah toa7--e5 si7 i (Kang Eng2-chin3), i si7 mou3-tah, hoe2-chhia-thau5. I thau5-cheng5 initiate hit e5 concept, tai7-kong, jian5-au7 goa2 sit8-che3 khi3 chip-heng5, teng2-i5 kong2 i the5 chhut lai5 chit8 e5 li2-liam7, chit8 e5 sin3-liam7, chit8 e5 li2-siong2, jian5-au7 goa2 au7-piah khi3 ka7 cho3--chhut-lai5, goa2 che7 ti7 hia hit chiong2 nai7-lek8 chiok kiong5--e5, hoan2-cheng3 to7-si7 hau7-tiunn2 kiam kong3-cheng to7-si7--a."
        ],
        [
          "《茄苳台文月刊》、《台語世界》、《時行》kap科技台文",
          "“Ka-tang Tai5-bun5 Goeh8-khan”, “Tai5-gi2 Se3-kai3”, “Si5-kiann5” kap kho-ki Tai5-bun5"
        ],
        [
          "「台中台語社」，然後《茄苳台文月刊》，閣來《台語世界》，然後《時行》。一開始，後二個刊物，chit內面e5稿有一半以上是我khiu2--e5。《茄苳》月刊，1996年to7創刊，央敏e5《茄苳》ti7一開始to7叫我做主編，hit個時陣我胃出血，第二遍胃出血，所以足濟代誌是央敏做e5。Hit當陣阮to7希望台語參與e5面愛看hou7足闊。主要e5參與者林央敏，黃元興，江永進，閣吳長能。",
          "“Tai5-tiong Tai5-gi2-sia7”, jian5-au7 “Ka-tang Tai5-bun5 Goeh8-khan”, koh lai5 “Tai5-gi2 Se3-kai3”, jian5-au7 “Si5-kiann5”. Chit8 khai-si2, au7 nng7 e5 khan-but8, chit lai7-bin7 e5 ko2 u7 chit8-poann3 i2-siong7 si7 goa2 khiu2--e5. “Ka-tang” goeh8-khan, 1996 ni5 to7 chhong3-khan, Iong-bin2 e5 “Ka-tang” ti7 chit8 khai-si2 to7 kio3 goa2 cho3 chu2-pian, hit e5 si5-chun7 goa2 ui7-chhut-hoeh, te7-ji7 pian3 ui7-chhut-hoeh, sou2-i2 chiok che7 tai7-chi3 si7 Iong-bin2 cho3--e5. Hit-tang-chun7 goan2 to7 hi-bang7 Tai5-gi2 chham-u2 e5 bin7 ai3 khoann3 hou7 chiok khoah. Chu2-iau3 e5 chham-u2-chia2 Lim5 Iong-bin2, Ng5 Goan5-heng, Kang Eng2-chin3, koh Gou5 Tiong5-leng5."
        ],
        [
          "Ti7《茄苳》有一個足重要e5部分，是「翻譯」。但是閣有一個足重要e5，to7是阮hit陣已經開拓「科技台文」e5部分，hit陣有一個「科技台文專刊」，to7是何舜昌博士開始用台文寫「統計」，講統計比微積分khah重要，楊維哲e5「等周極限原理」定理，閣有台灣e5環境、鳥仔、Hubble太空吊鏡，種種e5一系列開拓，主要是阮去ka7用e5，但是央敏ah ma7有做一寡修改，台灣e5烏魚，連續m7知登兩遍iah三遍，我感覺hit個時陣to7是科技台文真大e5一步。",
          "Ti7 “Ka-tang” u7 chit8 e5 chiok tiong7-iau3 e5 pou7-hun7, si7 “hoan-ek8”. Tan7-si7 koh u7 chit8 e5 chiok tiong7-iau3--e5, to7-si7 goan2 hit-chun7 i2-keng khai-thok “kho-ki Tai5-bun5” e5 pou7-hun7, hit-chun7 u7 chit8 e5 “Kho-ki Tai5-bun5 Choan-khan”, to7-si7 Ho5 Sun7-chhiong phok-su7 khai-si2 iong7 Tai5-bun5 sia2 “thong2-ke3”, kong2 thong2-ke3 pi2 bi5-chek-hun khah tiong7-iau3, Iunn5 Ui5-thiat e5 “teng2-chiu kek8-han7 goan5-li2” teng7-li2, koh u7 Tai5-oan5 e5 khoan5-keng2, chiau2-a2,Hubblethai3-khong tiau3-kiann3, chiong2-chiong2 e5 chit8 he7-liat8 khai-thok, chu2-iau3 si7 goan2 khi3 ka7 iong7--e5, tan7-si7 Iong-bin2--ah ma7 u7 cho3 chit8-koa2 siu-kai2, Tai5-oan5 e5 ou-hi5, lian5-soa3 m7 chai teng nng7 pian3 iah sann pian3, goa2 kam2-kak hit e5 si5-chun7 to7-si7 kho-ki Tai5-bun5 chin toa7 e5 chit8 pou7."
        ],
        [
          "我有寫一篇，是「幽門螺旋桿菌」引起e5「胃潰瘍」，hit篇文章十冬前寫e5時，登ti7「台中台語社」，舊年BarryMarshall得著Nobelu e5醫學獎（NobelPriche in Meticine），所以ti7清華大學開「台文kah科普想像」to7是我開e5路。",
          "Goa2 u7 sia2 chit8 phinn, si7 “iu-bun5 lou5-soan5 kan2-khun3” in2-khi2 e5 “ui7-khui3-iong5”, hit phinn bun5-chiunn chap8 tang cheng5 sia2 e5 si5, teng ti7 “Tai5-tiong Tai5-gi2-sia7”, ku7-ni5BarryMarshalltit tioh8 Nobelu e5 i-hak8-chiong2 (NobelPriche in Meticine), sou2-i2 ti7 Chheng-hoa5 Tai7-hak8 khui “Tai5-bun5 kah kho-phou2 siong2-siong7” to7-si7 goa2 khui e5 lou7."
        ],
        [
          "科技台文chit層代誌阮十冬前to7注重ah，to7是因為按呢，chiah ti7清大開「台文kah科普想像」。我想這應該是台灣第一個chit種課。我足愛開kah台文有關係e5課。一方面是足exciting，一方面是足辛苦e5，因為足早to7愛開始準備。",
          "Kho-ki Tai5-bun5 chit chan5 tai7-chi3 goan2 chap8 tang cheng5 to7 chu3-tiong7--ah, to7-si7 in-ui7 an2-ne, chiah ti7 Chheng-tai7 khui “Tai5-bun5 kah kho-phou2 siong2-siong7”. Goa2 siunn7 che eng3-kai si7 Tai5-oan5 te7-it e5 chit chiong2 kho3. Goa2 chiok ai3 khui kah Tai5-bun5 u7 koan-he7 e5 kho3. Chit8 hong-bin7 si7 chiok exciting, chit8 hong-bin7 si7 chiok sin-khou2--e5, in-ui7 chiok cha2 to7 ai3 khai-si2 chun2-pi7."
        ],
        [
          "（江永進補充：《茄苳》其實相當早。若beh正式講起，通用拼音e5前身其實是，阮有一遍會議叫做田園會議，ti7桃園e5田園茶館，黃元興招e5，林央敏閣阮兩個，總共六、七個，阮ti7 hia long2總開兩遍會，達到共識，講beh ka7阮用e5拼音方式ka7 chhiau5 hou7仝款，這應該是95年、96年e5代誌，尾仔to7成立「台灣語文推展協會」，上大e5 hit陣會員到三百幾個人，尾仔主要e5業務，上重要e5代誌to7是出《茄苳》。第一期算我去編、去印e5，足貴e5，尾仔第二期chiah請張志建，伊印e5足sui2--e5，排版是我排e5，尾仔「茄苳」to7 hou7林央敏去編。）",
          "(Kang Eng2-chin3 pou2-chhiong: “Ka-tang” ki5-sit8 siong-tong cha2. Na7 beh cheng3-sek kong2-khi2, Thong-iong7 phin-im e5 chian5-sin ki5-sit8 si7, goan2 u7 chit8 pian3 hoe7-gi7 kio3-cho3 chhan5-hng5 hoe7-gi7, ti7 Tho5-hng5 e5 Chhan5-hng5 Te5-koan2, Ng5 Goan5-heng chio--e5, Lim5 Iong-bin2 koh goan2 nng7 e5, chong2-kiong7 lak8, chhit e5, goan2 ti7 hia long2-chong2 khui nng7 pian3 hoe7, tat8-kau3 kiong7-sek, kong2 beh ka7 goan2 iong7 e5 phin-im hong-sek ka7 chhiau5 hou7 kang7-khoan2, che eng3-kai si7 95 ni5, 96 ni5 e5 tai7-chi3, boe2--a2 to7 seng5-lip8 “Tai5-oan5 Gi2-bun5 Chhui-tian2 Hiap8-hoe7”, siong7 toa7 e5 hit-chun7 hoe7-oan5 kau3 sann-pah kui2 e5 lang5, boe2--a2 chu2-iau3 e5 giap8-bu7, siong7 tiong7-iau3 e5 tai7-chi3 to7-si7 chhut “Ka-tang”. Te7-it ki5 sng3 goa2 khi3 pian, khi3 in3--e5, chiok kui3--e5, boe2--a2 te7-ji7 ki5 chiah chhiann2 Tiunn Chi3-kian3, i in3--e5 chiok sui2--e5, pai5-pan2 si7 goa2 pai5--e5, boe2--a2 “Ka-tang” to7 hou7 Lim5 Iong-bin2 khi3 pian.)"
        ],
        [
          "《台語世界》、《茄苳》因為人力kah財力e5關係，央敏ah是做kah昏昏倒。Hit當陣to7是「台語文推展協會」，尾仔無法度做落去chiah停落來，尾仔1996，m7-chiah來做《台語世界》，「開數」kah印刷至少long2比《茄苳》khah濟，其實是一個商業e5，第一份差不多應該是《台語文摘》。",
          "“Tai5-gi2 Se3-kai3”, “Ka-tang” in-ui7 jin5-lek8 kah chai5-lek8 e5 koan-he7, Iong-bin2--ah si7 cho3 kah hun-hun---to2. Hit-tang-chun7 to7-si7 “Tai5-gi2-bun5 Chhui-tian2 Hiap8-hoe7”, boe2--a2 bo5 hoat-tou7 cho3--loh8-khi3 chiah theng5--loh8-lai5, boe2--a2 1996, m7-chiah lai5 cho3 “Tai5-gi2 Se3-kai3”, “khai-sou3' kah in3-soat chi3-chio2 long2 pi2 “Ka-tang” khah che7, ki5-sit8 si7 chit8 e5 siong-giap8--e5, te7-it hun7 chha-put-to eng3-kai si7 “Tai5-gi2 Bun5-thiah”."
        ],
        [
          "Hit個時陣，台中e5許世楷e5台灣文化學院，請阮去hia教冊，我教文學e5部分，然後in hia e5學生to7講beh來出一個《台語世界》，to7是按呢來e5，許世楷有贊助，伊用江老師e5台音輸入法去phah中文，閣會介紹去hou7黃昭堂，閣叫阮去台北ka7教，m7-koh hit陣SARS，阮to7無去。所以許世楷in翁仔某long2足gau5用台音輸入法。In講足好用。2006年許世楷ti7日本大使館e5祕書閣ui3東京來電問伊看e7-tang3做一個日文版e5無。",
          "Hit e5 si5-chun7, Tai5-tiong e5 Khou2 Se3-khai2 e5 Tai5-oan5 Bun5-hoa3 Hak8-inn7, chhiann2 goan2 khi3 hia ka3-chheh, goa2 ka3 bun5-hak8 e5 pou7-hun7, jian5-au7 in hia e5 hak8-seng to7 kong2 beh lai5 chhut chit8 e5 “Tai5-gi2 Se3-kai3”, to7-si7 an2-ne lai5--e5, Khou2 Se3-khai2 u7 chan3-chou7, i iong7 Kang lau7-su e5 Tai5-im su-jip8-hoat khi3 phah Tiong-bun5, koh e7 kai3-siau7 khi3 hou7 Ng5 Chiau-tong5, koh kio3 goan2 khi3 Tai5-pak ka7 ka3, m7-koh hit-chun7 SARS, goan2 to7 bo5 khi3. Sou2-i2 Khou2 Se3-khai2 in ang-a2-bou2 long2 chiok gau5 iong7 Tai5-im su-jip8-hoat. In kong2 chiok ho2 iong7. 2006 ni5 Khou2 Se3-khai2 ti7 Jit8-pun2 Tai7-sai3-koan2 e5 pi3-su koh ui3 tang-kiann lai5 tian7 mng7 i khoann3 e7-tang3 cho3 chit8 e5 Jit8-bun5-pan2 e5 bo5."
        ],
        [
          "《台語世界》發行兩冬，十八期。Chit個部分，伊e5印刷、人事、成本long2 siunn貴，台語e5人口數閣足低e5，所以尾仔to7行be7落去。像江老師講e5，伊做「台音輸入法」，但是無普遍，因為會曉拼音e5人真少，所以to7批be7出去。",
          "“Tai5-gi2 Se3-kai3” hoat-heng5 nng7 tang, chap8-peh ki5. Chit e5 pou7-hun7, i e5 in3-soat, jin5-su7, seng5-pun2 long2 siunn kui3, Tai5-gi2 e5 jin5-khau2-sou3 koh chiok ke7--e5, sou2-i2 boe2--a2 to7 kiann5 be7 loh8--khi3. Chhiunn7 Kang lau7-su kong2--e5, i cho3 “Tai5-im su-jip8-hoat”, tan7-si7 bo5 phou2-phian3, in-ui7 e7-hiau2 phin-im e5 lang5 chin chio2, sou2-i2 to7 phoe be7 chhut--khi3."
        ],
        [
          "《時行》to7是余伯泉，hit當陣仔to7阿扁仔做台北市長，台北e5街路有幾a7種拼法，long2無一致，伊tu2-a2好是翻譯協會e5會員，to7透過in講：你是m7是ka7街頭巷尾e5拼音整理理leh。",
          "“Si5-kiann5” to7-si7 I5 Pek-choann5, hit-tang-chun7-a2 to7 A-pinn2--a2 cho3 Tai5-pak chhi7-tiunn2, Tai5-pak e5 ke-lou7 u7 kui2-a7 chiong2 phin-hoat, long2 bo5 it-ti3, i tu2-a2-ho2 si7 hoan-ek8 hiap8-hoe7 e5 hoe7-oan5, to7 thau3-koe3 in kong2: li2 si7 m7 si7 ka7 ke-thau5 hang7-boe2 e5 phin-im cheng2-li2-li2--leh."
        ],
        [
          "余伯泉chit個人足聰明e5，伊開始to7想著台灣在地e5、主要e5三套語言e5「共容性、共通性」，to7想著客語、華語、台語，ka7仝款e5合做伙，ka7無仝款e5 koh去學一下、加一下。伊to7先整理華語部分，結果，伊透過in e5「台教會」問講什麼人teh教台語，因為江老師是台教會e5會員，伊to7 kha3電話來講：你e5「b」讀做sann2？你e5「p」讀做sann2？一講，講好a，咱e7-sai2講a，因為kah通用拼音long2算是英語式e5讀法。",
          "I5 Pek-choann5 chit e5 lang5 chiok chhong-beng5--e5, i khai-si2 to7 siunn7 tioh8 Tai5-oan5 chai7-te7--e5, chu2-iau3 e5 sann tho3 gi2-gian5 e5 “kiong7-iong5-seng3, kiong7-thong-seng3”, to7 siunn7 tioh8 Kheh-gi2, Hoa5-gi2, Tai5-gi2, ka7 kang7-khoan2--e5 hap8 cho3-hoe2, ka7 bo5 kang7-khoan2--e5 koh khi3 oh8--chit8-e7, ka--chit8-e7. I to7 seng cheng2-li2 Hoa5-gi2 pou7-hun7, kiat-ko2, i thau3-koe3 in e5 “Tai5-kau3-hoe7” mng7 kong2 siann2-mih lang5 teh ka3 Tai5-gi2, in-ui7 Kang lau7-su si7 Tai5-kau3-hoe7 e5 hoe7-oan5, i to7 kha3 tian7-oe7 lai5 kong2: Li2 e5 “b” thak8 cho3 sann2? Li2 e5 “p” thak8 cho3 sann2? Chit8 kong2, kong2 ho2--a, lan2 e7-sai2 kong2--a, in-ui7 kah Thong-iong7 phin-im long2 sng3 si7 Eng-gi2-sek e5 thak8-hoat."
        ],
        [
          "台北市政府e5教育局長吳英璋to7 kah余伯泉、李清澤教授，kah一寡人，閣《台語世界》e5人，阮chia用英語式拼音e5人to7開會，然後to7發表「通用拼音」，做一個刊物，尾仔阮負責做刊物，《時行》to7是按呢來e5。",
          "Tai5-pak chhi7-cheng3-hu2 e5 kau3-iok8 kiok8-tiunn2 Gou5 Eng-chiong to7 kah I5 Pek-choann5, Li2 Chheng-tek8 kau3-siu7, kah chit8-koa2 lang5, koh “Tai5-gi2 Se3-kai3” e5 lang5, goan2 chia iong7 Eng-gi2-sek phin-im e5 lang5 to7 khui-hoe7, jian5-au7 to7 hoat-piau2 “Thong-iong7 phin-im”, cho3 chit8 e5 khan-but8, boe2--a2 goan2 hu7-chek cho3 khan-but8, “Si5-kiann5” to7-si7 an2-ne lai5--e5."
        ],
        [
          "《時行》原則上to7是去設計hou7參與台文新寫手e5舞台。你叫人來寫台文，但是你beh hou7人什麼舞台e7-tang3 khia7 leh？所以chit個《時行》台語文是一個大眾ah是新寫手e5園地，伊一直long2包括客語，無華語，這是一個多語e5台灣e5宣誓，這ma7是配合著《台語文學概論》內面，江老師寫e5〈228母語週宣言〉hit種想法，hit種理念。",
          "“Si5-kiann5' goan5-chek siong7 to7-si7 khi3 siat-ke3 hou7 chham-u2 Tai5-bun5 sin sia2-chhiu2 e5 bu2-tai5. Li2 kio3 lang5 lai5 sia2 Tai5-bun5, tan7-si7 li2 beh hou7 lang5 siann2-mih bu2-tai5 e7-tang3 khia7--leh? Sou2-i2 chit e5 “Si5-kiann5” Tai5-gi2-bun5 si7 chit8 e5 tai7-chiong3 ah si7 sin sia2-chhiu2 e5 oan5-te7, i it-tit8 long2 pau-khoah Kheh-gi2, bo5 Hoa5-gi2, che si7 chit8 e5 to-gi2 e5 Tai5-oan5 e5 soan-se3, che ma7 si7 phoe3-hap8 tioh8 “Tai5-gi2 Bun5-hak8 Khai3-lun7” lai7-bin7, Kang lau7-su sia2 e5 “228 bu2-gi2-chiu soan-gian5” hit chiong2 siunn7-hoat, hit chiong2 li2-liam7."
        ],
        [
          "然後，第一個編者to7是沈冬青老師，沈冬青老師伊long2 m7 bat學過台文，m7-koh因為伊一看著英語式e5台語拼音，一下仔to7會曉a。糠獻忠，然後是尤美琪，後來是楊錦堂。這中央有三個，糠獻忠、鄭有舜、王松亭；鄭有舜博士，是我社區大學e5學生，然後in to7來做台文，編《時行》。Chit-ma2是盧玟伶，新竹國小e5一個老師，是我暑假ti7新竹師院e5碩士分班e5學生。",
          "Jian5-au7, te7-it e5 pian-chia2 to7-si7 Sim2 Tang-chheng lau7-su, Sim2 tang-chheng lau7-su i long2 m7 bat oh8 koe3 Tai5-bun5, m7-koh in-ui7 i chit8 khoann3 tioh8 Eng-gi2-sek e5 Tai5-gi2 phin-im, chit8-e7-a2 to7 e7-hiau2--a. Khong Hian3-tiong, jian5-au7 si7 Iu5 Bi2-ki5, au7-lai5 si7 Iunn5 Gim2-tong5. Che tiong-ng u7 sann e5, Khong Hian3-tiong, Tenn7 Iu2-sun7, Ong5 Siong5-teng5; Tenn7 Iu2-sun7 phok-su7, si7 goa2 sia7-khu tai7-hak8 e5 hak8-seng, jian5-au7 in to7 lai5 cho3 Tai5-bun5, pian “Si5-kiann5”. Chit-ma2 si7 Lou5 Bun5-leng5, Sin-tek kok-sio2 e5 chit8 e5 lau7-su, si7 goa2 su2-ka2 ti7 Sin-tek Su-inn7 e5 sek-su7 hun-pan e5 hak8-seng."
        ],
        [
          "《時行》e5發行量逐個月大約是一千到兩千，像hit冬咱二二八牽手，hit個月to7兩千。錢一部分是阮出，一部分是捐e5。《時行》閣有一個背後足大e5功臣是「張志建」，伊是加盟快速印刷公司e5頭家。",
          "“Si5-kiann5” e5 hoat-heng5-liong7 tak8 ko3 goeh8 tai7-iok si7 chit8-chheng kau3 nng7-chheng, chhiunn7 hit tang lan2 ji7-ji7-pat khan-chhiu2, hit ko3 goeh8 to7 nng7-chheng. Chinn5 chit8 pou7-hun7 si7 goan2 chhut, chit8 pou7-hun7 si7 koan--e5. “Si5-kiann5” koh u7 chit8 e5 poe7-au7 chiok toa7 e5 kong-sin5 si7 “Tiunn Chi3-kian3”, i si7 Ka-beng5 Khoai3-sok In3-soat Kong-si e5 thau5-ke."
        ],
        [
          "（江永進補充：《時行》原則上是設計hou7作者，beh hou7作者做雜誌，作者內底主要是新手。《時行》m7是一個推廣e5雜誌，重點是作者，作者有作品to7 khah beh登，原則上是新手做主體e5雜誌。創刊號有寫一寡原則e5條例，作者範圍是全台灣，但是因為long2是老師新竹地區e5學生khah濟。）",
          "(Kang Eng2-chin3 pou2-chhiong: “Si5-kiann5” goan5-chek siong7 si7 siat-ke3 hou7 chok-chia2, beh hou7 chok-chia2 cho3 chap8-chi3, chok-chia2 lai7-te2 chu2-iau3 si7 sin-chhiu2. “Si5-kiann5” m7 si7 chit8 e5 chhui-kong2 e5 chap8-chi3, tiong7-tiam2 si7 chok-chia2, chok-chia2 u7 chok-phin2 to7 khah beh teng, goan5-chek siong7 si7 sin-chhiu2 cho3 chu2-the2 e5 chap8-chi3. Chhong3-khan-ho7 u7 sia2 chit8-koa2 goan5-chek e5 tiau5-le7, chok-chia2 hoan7-ui5 si7 choan5 Tai5-oan5, tan7-si7 in-ui7 long2 si7 lau7-su Sin-tek te7-khu e5 hak8-seng khah che7.)"
        ],
        [
          "這內面，我看由頭到尾無變e5，央敏是一個，我所尊敬e5，陳雷ma7是一個，ah閣陳明仁這三個。阮兩個到chit-ma2做十幾冬，long2做iah未soah，人生上好e5時間long2 khng3 ti7 hia，到chit-ma2閣仝款ti7做。",
          "Che lai7-bin7, goa2 khoann3 iu5 thau5 kau3 boe2 bo5 pian3--e5, Iong-bin2 si7 chit8 e5, goa2 sou2 chun-keng3--e5, Tan5 Lui5 ma7 si7 chit8 e5, ah koh Tan5 Beng5-jin5 chit sann e5. Goan2 nng7 e5 kau3 chit-ma2 cho3 chap8 kui2 tang, long2 cho3 iah-boe7 soah, jin5-seng siong7 ho2 e5 si5-kan long2 khng3 ti7 hia, kau3 chit-ma2 koh kang7-khoan2 ti7 cho3."
        ],
        [
          "《台灣E文藝》",
          "“Tai5-oan5 E Bun5-ge7”"
        ],
        [
          "《台灣E文藝》我m7是主角，是胡長松beh ka7台語界e5作家結合起來，beh閣出一個刊物，所以叫阮去開籌備會。李勤岸hit陣仔tu2好tng2來，伊to7號「台灣E文藝」chit個名，逐個to7通過。Leh講話e5中間in to7 ka7我選做副社長，其實無做什麼khang-khoe3。靈魂人物是胡長松。",
          "“Tai5-oan5 E Bun5-ge7” goa2 m7 si7 chu2-kak, si7 Ou5 tiong5-siong5 beh ka7 Tai5-gi2-kai3 e5 chok-ka kiat-hap8--khi2-lai5, beh koh chhut chit8 e5 khan-but8, sou2-i2 kio3 goan2 khi3 khui tiu5-pi7-hoe7. Li2 Khin5-hoann7 hit-cham7-a2 tu2-ho2 tng2--lai5, i to7 ho7 “Tai5-oan5 E Bun5-ge7” chit e5 mia5, tak8-e5 to7 thong-koe3. Leh kong2-oe7 e5 tiong-kan in to7 ka7 goa2 soan2 cho3 hu3-sia7-tiunn2, ki5-sit8 bo5 cho3 siann2-mih khang-khoe3. Leng5-hun5 jin5-but8 si7 Ou5 Tiong5-siong5."
        ],
        [
          "第二冬開會e5時in ka7選做社長，連續做兩任ah三任。因為hit陣仔咱long2 hou7前衛出，前衛講了錢，無愛出，尾仔《台文戰線》to7閣出來，雖是會員，我無參與著。",
          "Te7-ji7 tang khui-hoe7 e5 si5 in ka7 soan2 cho3 sia7-tiunn2, lian5-soa3 cho3 nng7 jim7 ah sann jim7. In-ui7 hit-cham7-a2 lan2 long2 hou7 Chian5-ui7 chhut, Chian5-ui7 kong2 liau2-chinn5, bo5-ai3 chhut, boe2--a2 “Tai5-bun5 Chian3-soann3' to7 koh chhut--lai5, sui si7 hoe7-oan5, goa2 bo5 chham-u2--tioh8."
        ],
        [
          "尾仔in to7一直問講《台灣E文藝》chiah-e5錢beh按怎？我是建議長松講是m7是轉去hou7《台文戰線》，chiah-e5伊long2叫khah會寫e5，伊khah注重文學性。我所知e5大約是按呢。",
          "Boe2--a2 in to7 it-tit8 mng7 kong2 “Tai5-oan5 E Bun5-ge7” chiah-e5 chinn5 beh an2-choann2? Goa2 si7 kian3-gi7 Tiong5-siong5 kong2 si7 m7 si7 choan2 khi3 hou7 “Tai5-bun5 Chian3-soann3”, chiah-e5 i long2 kio3 khah e7 sia2--e5, i khah chu3-tiong7 bun5-hak8-seng3. Goa2 sou2 chai--e5 tai7-iok si7 an2-ne."
        ],
        [
          "《台灣E文藝》其實是《台灣新文學》結束了後chiah有e5，《台灣新文學》我無參與著，這應該算是宋澤萊kah胡長松。",
          "“Tai5-oan5 E Bun5-ge7” ki5-sit8 si7 “Tai5-oan5 Sin-bun5-hak8” kiat-sok liau2-au7 chiah u7--e5, “Tai5-oan5 Sin-bun5-hak8” goa2 bo5 chham-u2--tioh8, che eng3-kai sng3 si7 Song3 Tek8-lai5 kah Ou5 Tiong5-siong5."
        ],
        [
          "《台語文學概論》結合教學kap童話翻譯",
          "“Tai5-gi2 Bun5-hak8 khai3-lun7” kiat-hap8 kau3-hak8 kap tong5-oe7 hoan-ek8"
        ],
        [
          "一直到2000年e5時，阮閣家己出錢去前衛，掛前衛e5名，其他long2我家己用e5，《青春e5路途》第二刷，閣我e5第二本散文出來，《愛ti7土地發酵》e5詩集也出來。這是出版e5第二階段。",
          "It-tit8 kau3 2000 ni5 e5 si5, goan2 koh ka-ti7 chhut chinn5 khi3 Chian5-ui7, koa3 chian5-ui7 e5 mia5, ki5-tha long2 goa2 ka-ti7 iong7--e5, “Chheng-chhun e5 lou7-tou5”te7-ji7 soat, koh goa2 e5 te7-ji7 pun2 san3-bun5 chhut--lai5, “Ai3 ti7 thou2-te7 hoat-kak” e5 si-chip8 ia7 chhut--lai5. Che si7 chhut-pan2 e5 te7-ji7 kai-toann7."
        ],
        [
          "然後第三階段to7是《台語文學概論》。《台語文學概論》出了to7是出《台語世界童話360》，當中閣穿插著「台文1001譯」。我ti7 chit兩冬到四冬to7開始做翻譯；2003年kah 2005年期間，阮閣再編一個階梯出版社e5《台語讀本》，小學一年到六年e5十二本。",
          "Jian5-au7 te7-sann kai-toann7 to7-si7 “Tai5-gi2 Bun5-hak8 Khai3-lun7”. “Tai5-gi2 Bun5-hak8 Khai3-lun7” chhut liau2 to7-si7 chhut “Tai5-gi2 Se3-kai3 Tong5-oe7 360”, tang-tiong koh chhoan-chhah tioh8 “Tai5-bun5 1001 ek8”. Goa2 ti7 chit nng7 tang kau3 si3 tang to7 khai-si2 cho3 hoan-ek8; 2003 ni5 kah 2005 ni5 ki5-kan, goan2 koh-chai3 pian chit8 e5 kai-thoe Chhut-pan2-sia7 e5 “Tai5-gi2 Thok8-pun2”, sio2-hak8 it-ni5 kau3 lak8 ni5 e5 chap8-ji7 pun2."
        ],
        [
          "目前翻譯e5部分，包括王拓hit個部分，beh kah出冊chit個中間，頭前long2愛準備到兩、三冬chiah出冊，因為阮long2 DIY，a無去申請sann2，逐項long2是有錢e5時，請工讀生來tau3用，to7是按呢用gong7膽開始e5。",
          "Bok8-chian5 hoan-ek8 e5 pou7-hun7, pau-khoah Ong5 Thok hit e5 pou7-hun7, beh kah chhut-chheh chit e5 tiong-kan, thau5-cheng5 long2 ai3 chun2-pi7 kau3 nng7, sann tang chiah chhut-chheh, in-ui7 goan2 long2 DIY, a bo5 khi3 sin-chheng2 sann2, tak8 hang7 long2 si7 u7 chinn5 e5 si5, chhiann2 kang-thok8-seng lai5 tau3 iong7, to7-si7 an2-ne iong7 gong7-tann2 khai-si2--e5."
        ],
        [
          "M7-koh做第一本台語e5女性散文集（《青春e5路途─我e5生活台文》），閣《台語文學概論》是第一本e5台文史kah台語評論，然後《台語世界童話360》是一個套冊，chit-ma2閣teh準備e5當中大約有四十本，學生翻譯e5冊，咱ti7教育頂koan5 chiah有物件thang好用。",
          "M7-koh cho3 te7-it pun2 Tai5-gi2 e5 lu2-seng3 san3-bun5-chip8 (“Chheng-chhun e5 lou7-tou5----Goa2 e5 seng-oah8 Tai5-bun5”), koh “Tai5-gi2 Bun5-hak8 Khai3-lun7” si7 te7-it pun2 e5 Tai5-bun5-su2 kah Tai5-gi2 pheng5-lun7, jian5-au7 “Tai5-gi2 Se3-kai3 Tong5-oe7 360” si7 chit8 e5 tho3-chheh, chit-ma2 koh teh chun2-pi7 e5 tang-tiong tai7-iok u7 si3-chap8 pun2, hak8-seng hoan-ek8 e5 chheh, lan2 ti7 kau3-iok8 teng2-koan5 chiah u7 mih8-kiann7 thang ho2 iong7."
        ],
        [
          "然後ti7靜宜大學教一冬，講in台文系beh成立，in中文系to7叫我去教「通識」，我to7 ka7 in教《百喻經》，閣足濟種物件。考試e5時，學生反應足好e5，chit個暑假我to7 ka7《乞食kah王子》、《理性kah感性》、《傲慢kah偏見》提hou7學生翻。",
          "Jian5-au7 ti7 Cheng7-gi5 Tai7-hak8 ka3 chit8 tang, kong2 in Tai5-bun5-he7 beh seng5-lip8, in Tiong-bun5-he7 to7 kio3 goa2 khi3 ka3 “thong-sek”, goa2 to7 ka7 in ka3 “Pek-ju7-keng”, koh  chiok che7 chiong2 mih8-kiann7. Kho2-chhi3 e5 si5, hak8-seng hoan2-eng3 chiok ho2--e5, chit e5 su2-ka2 goa2 to7 ka7 “Khit-chiah8 kah Ong5-chu2”, “Li2-seng3 kah kam2-seng3”, “Au3-ban7 kah Phian-kian3” theh8 hou7 hak8-seng hoan."
        ],
        [
          "其中高雅玲chit個學生會曉畫圖，台語閣在，文筆足好e5，一個月e7-tang3翻一本。Tui3「枕草子」阮to7開始一直翻來。「枕草子」是日語e5，然後我to7去chhoe7王惠珍老師，伊是留日本e5，我讀台語，伊看原文，然後校對。",
          "Ki5-tiong Ko Nga2-leng5 chit e5 hak8-seng e7-hiau2 oe7-tou5, Tai5-gi2 koh chai7, bun5-pit chiok ho2--e5, chit8 ko3 goeh8 e7-tang3 hoan chit8 pun2. Tui3 “Chim2-chhau2-chu2” goan2 to7 khai-si2 it-tit8 hoan--lai5. “Chim2-chhau2-chu2” si7 Jit8-gi2--e5, jian5-au7 goa2 to7 khi3 chhoe7 Ong5 Hui7-tin lau7-su, i si7 liu5 Jit8-pun2--e5, goa2 thak8 Tai5-gi2, i khoann3 goan5-bun5, jian5-au7 kau3-tui3."
        ],
        [
          "創作kap「再創作」",
          "Chhong3-chok kap “chai3 chhong3-chok”"
        ],
        [
          "我最近leh做to7是翻譯，翻譯是一種親密e5閱讀。Ti7翻譯內面，我to7學著真濟物件，每一遍經歷了後，to7感覺有一個新生。然後我有phah算beh寫一個翻譯e5實務導向e5理論e5冊，上kai3代先to7是我寫好e5 hit篇台譯e5現代性。",
          "Goa2 choe3-kin7 leh cho3 to7-si7 hoan-ek8, hoan-ek8 si7 chit8 chiong2 chhin-bit8 e5 oat8-thok8. Ti7 hoan-ek8 lai7-bin7, goa2 to7 oh8 tioh8 chin che7 mih8-kiann7, mui2 chit8 pian3 keng-lek8 liau2-au7, to7 kam2-kak u7 chit8 e5 sin-seng. Jian5-au7 goa2 u7 phah-sng3 beh sia2 chit8 e5 hoan-ek8 e5 sit8-bu7 to7-hiong3 e5 li2-lun7 e5 chheh, siong7 kai3 tai7-seng to7-si7 goa2 sia2 ho2 e5 hit phinn tai5-ek8 e5 hian7-tai7-seng3."
        ],
        [
          "寫文章，我認為若題目寫好，to7等於寫一半，to7有一個方向，寫我深刻e5物件。翻譯我認為是一種再創作，ti7 chit個部分，我to7變做khah消風，隱ti7後壁，m7-koh是另外閣直接得著寫作e5養份。",
          "Sia2 bun5-chiunn, goa2 jin7-ui7 na7 te5-bak8 sia2 ho2, to7 teng2-i5 sia2 chit8-poann3, to7 u7 chit8 e5 hong-hiong3, sia2 goa2 chhim-khek e5 mih8-kiann7. Hoan-ek8 goa2 jin7-ui7 si7 chit8 chiong2 chai3-chhong3-chok, ti7 chit e5 pou7-hun7, goa2 to7 pian3-cho3 khah siau-hong, un2 ti7 au7-piah, m7-koh si7 leng7-goa7 koh tit8-chiap tit tioh8 sia2-chok e5 iong2-hun."
        ],
        [
          "我long2 ka7學生講beh按怎寫台語，我講你to7寫你上熟sai7--e5，印象上深刻e5，若母親節to7寫in e5媽媽，父親節to7叫in寫一張批hou7 in爸爸，若二二八to7用文章hou7 in讀，配合「時事」。",
          "Goa2 long2 ka7 hak8-seng kong2 beh an2-choann2 sia2 Tai5-gi2, goa2  kong2 li2 to7 sia2 li2 siong7 sek8-sai7--e5, in3-siong2 siong7 chhim-khek--e5, na7 bu2-chhin-cheh to7 sia2 in e5 ma-ma, hu7-chhin-cheh to7 kio3 in sia2 chit8 tiunn phoe hou7 in pa-pa, na7 ji7-ji7-pat to7 iong7 bun5-chiunn hou7 in thak8, phoe3-hap8 “si5-su7”."
        ],
        [
          "其實做台文chit條路，我無像伊（江永進）做kah足熱情閣足浪漫e5，反正二十四點鐘，除了leh睏，a是寫程式以外，long2是teh講台語。總講一句，開始beh踏入去台語，beh toe3著台語e5現代e5電腦，a是各種全面，to7是家己beh食米愛家己種稻仔。",
          "Ki5-sit8 cho3 Tai5-bun5 chit tiau5 lou7, goa2 bo5 chhiunn7 i (Kang Eng2-chin3) cho3 kah chiok jiat8-cheng5 koh chiok long7-ban7--e5, hoan2-cheng3 ji7-chap8-si3 tiam2-cheng, tu5-liau2 leh khun3, a si7 sia2 teng5-sek i2-goa7, long2 si7 teh kong2 Tai5-gi2. Chong2 kong2 chit8 ku3, khai-si2 beh tah8 jip8 khi3 Tai5-gi2, beh toe3 tioh8 Tai5-gi2 e5 hian7-tai7 e5 tian7-nau2, a si7 kok chiong2 choan5-bin7, to7-si7 ka-ti7 beh chiah8 bi2 ai3 ka-ti7 cheng3 tiu7-a2."
        ],
        [
          "Chit-ma2我to7是oan-na保持創作，然後ti7翻譯內面ma7得著相當濟，我有寫一寡論文，to7等於一直teh學習。因為我學圖書館e5，所以對科普e5智識足有興趣，long2是多元、多方向e5 ti7 hia發展。",
          "Chit-ma2 goa2 to7-si7 oan-na po2-chhi5 chhong3-chok, jian5-au7 ti7 hoan-ek8 lai7-bin7 ma7 tit tioh8 siong-tong che7, goa2 u7 sia2 chit8-koa2 lun7-bun5, to7 teng2-i5 it-tit8 teh hak8-sip8. In-ui7 goa2 oh8 tou5-su-koan2--e5, sou2-i2 tui3 kho-phou2 e5 ti3-sek chiok u7 heng3-chhu3, long2 si7 to-goan5, to-hong-hiong3 e5 ti7 hia hoat-tian2."
        ],
        [
          "整理者：黃建強、呂美親",
          "Cheng2-li2-chia2: Ng5 Kian3-kiong5, Lu7 Bi2-chhin"
        ]
      ],
      "篇名": "台語文學一蕊清芳e5花"
    }
  ]
}
