{
  "作者": "鄭吉竣",
  "出版年": "2005",
  "出版者": "無",
  "文類": "演講訪談",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "各位評審老師逐家好，我是○○○，今仔日，我欲講演的題目是「我歇熱的生活」「我歇熱的生活」。",
          "Kok-ui7 pheng5-sim2 lau7-su tak8-ke ho2, goa2 si7 ○○○, kin-a2-jit8, goa2 beh kang2-ian2 e5 te5-bak8 si7 “goa2 hioh-joah8 e5 seng-oah8” “goa2 hioh-joah8 e5 seng-oah8”."
        ],
        [
          "歇熱，是阮學生囡仔上歡喜的日子，因為毋免去學校讀冊，會當睏甲日頭曝尻川，嘛毋免準備考試，會當逐工無煩無惱，食甲親像阿不倒！",
          "Hioh-joah8, si7 goan2 hak8-seng gin2-a2 siong7 hoann-hi2 e5 jit8-chi2, in-ui7 m7 bian2 khi3 hak8-hau7 thak8-chheh, e7-tang3 khun3 kah jit8-thau5 phak8 kha-chhng, ma7 m7 bian2 chun2-pi7 kho2-chhi3, e7-tang3 tak8 kang bo5 hoan5 bo5 lo2, chiah8 kah chhin-chhiunn7 a-put-to2!"
        ],
        [
          "即擺的歇熱，實在真趣味！我的心內有講袂出來的歡喜。會記得歇熱拄仔開始，阿爸著載阮規家伙仔倒轉去庄跤，阿公看著阮，一個喙仔是笑咍咍。阿媽看著阮，著趕緊走去灶跤煮腥臊，伊煮食的功夫，是無輸辦桌的總舖師喔！一下仔手爾爾，著排甲規桌頂攏是上好食的料理，予阮逐家食甲喙笑目笑，特別是迄盤菜脯卵上好食，到即碼，我若想著猶擱會流喙瀾咧！請恁逐家看我的喙角，吸啊！（做吸喙瀾、吞喙瀾的動作）。",
          "Chit pai2 e5 hioh-joah8, sit8-chai7 chin chhu3-bi7! Goa2 e5 sim-lai7 u7 kong2 be7 chhut--lai5 e5 hoann-hi2. E7 ki3-tit hioh-joah8 tu2-a2 khai-si2, a-pa3 tioh8 chai3 goan2 kui-ke-hoe2-a2 to3-tng2 khi3 chng-kha, a-kong khoann3 tioh8 goan2, chit8 e5 chhui3-a2 si7 chhio3-ha-ha. A-ma2 khoann3 tioh8 goan2, tioh8 koann2-kin2 chau2 khi3 chau3-kha chu2 chhenn-chhau, i chu2-chiah8 e5 kang-hu, si7 bo5 su pan7-toh e5 chong2-phou3-sai ou5! Chit8-e7-a2 chhiu2 nia7-nia7, tioh8 pai5 kah kui toh-teng2 long2 si7 siong7 ho2-chiah8 e5 liau7-li2, hou7 goan2 tak8-ke chiah8 kah chhui3 chhio3 bak8 chhio3, tek8-piat8 si7 hit poann5 chhai3-pou2-nng7 siong7 ho2-chiah8, kau3 chit-ma2, goa2 na7 siunn7 tioh8 iau2 koh e7 lau5 chhui3-noa7 leh! Chhiann2 lin2 tak8-ke khoann3 goa2 e5 chhui3-kak, suh ah! (cho3 suh chhui3-noa7, thun chhui3-noa7 e5 tong7-chok)."
        ],
        [
          "阿公逐工透早著去菜園仔掖肥佮沃水。有時陣，我嘛會去共阿公鬥沃菜、鬥摳草，擱掠菜蟲予鴨仔食，實在是足心適兮！",
          "A-kong tak8 kang thau3-cha2 tioh8 khi3 chhai3-hng5-a2 ia7-pui5 kap ak-chui2. U7 si5-chun7, goa2 ma7 e7 khi3 ka7 a-kong tau3 ak-chhai3, tau3 khau chhau2, koh liah8 chhai3-thang5 hou7 ah-a2 chiah8, sit8-chai7 si7 chiok sim-sek e5!"
        ],
        [
          "下晡時仔，阿公攏會騎鐵馬載我佮小妹去四界踅，小妹看著水牛，竟然共伊當作是大象；看著細隻杜蚓仔，講是家蠽咧氅鬚；看著鱔魚，掠準是蛇，煞驚甲皮皮掣，擱大聲哮出來，予我佮阿公感覺真好笑嘛誠毋甘。",
          "E7-pou-si5-a2, a-kong long2 e7 khia5 thih-be2 chai3 goa2 kap sio2-moe7 khi3 si3-ke3 seh8, sio2-moe7 khoann3 tioh8 chui2-gu5, keng3-jian5 ka7 i tong3-cho3 si7 toa7-chhiunn7; khoann3 tioh8 se3 chiah tou7-kun2-a2, kong2 si7 ka-choah8 leh chhang3-chhiu; khoann3 tioh8 sian7-hi5, liah8-chun2 si7 choa5, soah kiann kah phi7-phi7-chhoah, koh toa7-siann hau2--chhut-lai5, hou7 goa2 kap a-kong kam2-kak chin ho2-chhio3 ma7 chiann5 m7-kam."
        ],
        [
          "紲落來，阿公擱導阮去溪仔底耍水、拍滂泅，起去樹仔頂掠金龜，佇草埔仔內拈田嬰，我佮小妹耍甲歡喜粅粅的時，雄雄聽著阿公講，日頭欲落山矣！咱緊轉來！",
          "Soa3--loh8-lai5, a-kong koh chhoa7 goan2 khi3 khe-a2-te2 sng2 chui2, phah-phok-siu5, peh khi2 khi3 chhiu7-a2-teng2 liah8 kim-ku, ti7 chhau2-pou-a2 lai7 liam3 chhan5-enn, goa2 kap sio2-moe7 sng2 kah hoann-hi2 but8-but8 e5 si5, hiong5-hiong5 thiann tioh8 a-kong kong2, jit8-thau5 beh loh8-soann ah! Lan2 kin2 tng2--lai5!"
        ],
        [
          "食暗頓了後，阮逐家攏夯椅頭仔坐佇埕尾仔，一面納涼，一面聽阿公講較早的代誌，阿公講，阿爸細漢的時陣，定定去田裡掠鰗鰡，舞甲規身軀攏是漉糊仔糜，逐擺倒轉來，攏愛偷偷仔對後尾門入來，抑若無，若予阿媽看著，著愛食「竹仔枝炒肉絲」。我佮小妹聽了，感覺足好笑兮！著斡頭共阿爸講，原來阿爸汝細漢的時，嘛是赫狡怪喔！阿爸歹勢歹勢，毋擱嘛是笑甲喙仔裂獅獅。",
          "Chiah8 am3-tng3 liau2-au7, goan2 tak8-ke long2 gia5 i2-thau5-a2 che7 ti7 tiann5-boe2-a2, chit8 bin7 na3-liang5, chit8 bin7 thiann a-kong kong2 khah-cha2 e5 tai7-chi3, a-kong kong2, a-pa3 se3-han3 e5 si5-chun7, tiann7-tiann7 khi3 chhan5-nih liah8 hou5-liu, bu2 kah kui sin-khu long2 si7 lok8-kou5-a2-moe5, tak8 pai2 to3-tng2--lai5, long2 ai3 thau-thau-a2 tui3 au7-boe2-mng5 jip8--lai5, iah na7 bo5, na7 hou7 a-ma2 khoann3 tioh8, tioh8 ai3 chiah8 “tek-a2-ki chha2 bah-si”. Goa2 kap sio2-moe7 thiann liau2, kam2-kak chiok ho2-chhio3 e5! Tioh8 oat8-thau5 ka7 a-pa3 kong2, goan5-lai5 a-pa3 li2 se3-han3 e5 si5, ma7 si7 hiah kau2-koai3 ouh! A-pa3 phainn2-se3 phainn2-se3, m7-koh ma7 si7 chhio3 kah chhui3-a2 li7-sai-sai."
        ],
        [
          "涼風一陣一陣吹來，田蛤仔聲，呱！呱！呱！，哇啊！真正是無輸佇音樂廳吹冷氣聽樂隊咧演奏，實在是有夠享受兮！莫怪阿公佮阿媽的身體會赫爾康健。",
          "Liang5-hong chit8-chun7 chit8-chun7 chhoe lai5, chhan5-kap-a2 siann, koa! Koa! Koa!, oah-ah! Chin-chiann3 si7 bo5 su ti7 im-gak8-thiann chhoe leng2-khi3 thiann gak8-tui7 leh ian2-chau3, sit8-chai7 si7 u7-kau3 hiang2-siu7 e5! Bok8-koai3 a-kong kap a-ma2 e5 sin-the2 e7 hiah-ni7 khong-kian7."
        ],
        [
          "當逐家咧欣賞大自然的音樂的時陣，拄好有幾隻仔火金姑飛過，我佮小妹著開始唸迄首火金姑的童謠：「火金姑，來食茶，茶燒燒，食芎蕉，芎蕉冷冷，食龍眼，龍眼愛擘殼，換來食那菝，那菝全全籽，害阮食一下，落喙齒。」唸煞了後，阿公講，真暗矣！逐家來去睏。",
          "Tng tak8-ke leh him-siong2 tai7-chu7-jian5 e5 im-gak8 e5 si5-chun7, tu2-ho2 u7 kui2 chiah-a2 hoe2-kim-kou poe koe3, goa2 kap sio2-moe7 tioh8 khai-si2 liam7 hit siu2 hoe2-kim-kou e5 tong5-iau5: “Hoe2-kim-kou, lai5 chiah8-te5, te5 sio-sio, chiah8 keng-chio, keng-chio leng2-leng2, chiah8 geng5-geng2, geng5-geng2 ai3 peh-khak, oann7 lai5 chiah8 na2-poat8, na2-poat8 choan5-choan5 chi2, hai7 goan2 chiah8 chit8-e7, lak chhui3-khi2.” Liam7 soah liau2-au7, a-kong kong2, chin am3 ah! Tak8-ke lai5 khi3 khun3."
        ],
        [
          "即擺的歇熱，予我過著神仙的生活，擱學著真濟鄉土文化的知識，實在有夠歡喜，學校一下開學，我著隨佮全班的同學做伙分享。",
          "Chit pai2 e5 hioh-joah8, hou7 goa2 koe3 tioh8 sin5-sian e5 seng-oah8, koh oh8 tioh8 chin che7 hiong-thou2 bun5-hoa3 e5 ti-sek, sit8-chai7 u7-kau3 hoann-hi2, hak8-hau7 chit8-e7 khai-hak8, goa2 tioh8 sui5 kap choan5 pan e5 tong5-oh8 cho3-hoe2 hun-hiong2."
        ],
        [
          "我的講演到遮，多謝各位評審老師。",
          "Goa2 e5 kang2-ian2 kau3 chia, to-sia7 kok-ui7 pheng5-sim2 lau7-su."
        ]
      ],
      "篇名": "我歇熱的生活"
    }
  ]
}
