{
  "作者": "張裕宏",
  "出版年": "2007",
  "出版者": "國史館",
  "文類": "演講訪談",
  "書名": "台語文運動訪談暨史料彙編",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "出國了後chiah了解台灣",
          "Chhut-kok liau2-au7 chiah liau2-kai2 Tai5-oan5"
        ],
        [
          "我1939出世，台中縣人，toa3大雅kah神岡中間，屬大雅鄉。自小學tio7講台語到大學，kah有e5外省人ma7講台語。講台語真自然，小學只有短時間有掛狗牌a2 e5規定。短時間，可能是因為校長ma7無同意。一直到小學4年，老師上課long2講台語。小學5年e5時，上課chiah無講台語，m7過下課ma7是仝款講。",
          "Goa2 1939 chhut-si3, Tai5-tiong koan7 lang5, toa3 Tai7-nge2 kah Sin5-kong2 tiong-kan, siok8 Tai7-nge2 hiong. Chu7 sio2-hak8 tio7 kong2 Tai5-gi2 kau3 tai7-hak8, kah u7 e5 goa7-seng2-lang5 ma7 kong2 Tai5-gi2. Kong2 Tai5-gi2 chin chu7-jian5, sio2-hak8 chi2-u7 te2-si5-kan u7 koa3 kau2-pai5-a2 e5 kui-teng7. Te2-si5-kan, kho2-leng5 si7 in-ui7 hau7-tiunn2 ma7 bo5 tong5-i3. It-tit8 kau3 sio2-hak8 4 ni5, lau7-su siong7-kho3 long2 kong2 Tai5-gi2. Sio2-hak8 5 ni5 e5 si5, siong7-kho3 chiah bo5 kong2 Tai5-gi2, m7-koh ha7-kho3 ma7 si7 kang7-khoan2 kong2."
        ],
        [
          "中學校長kah真che7老師、職員是福州人，可能ma7是有注重母語，所以無干涉學生講台語。中晝歇睏，學校廣播放電台e5台語歌。大學chham7台北e5同學ma7是講台語，所以大學時代，kah台灣囡仔攏是講台語。",
          "Tiong-hak8 hau7-tiunn2 kah chin che7 lau7-su, chit-oan5 si7 Hok-chiu lang5, kho2-leng5 ma7 si7 u7 chu3-tiong7 bu2-gi2, sou2-i2 bo5 kan-siap hak8-seng kong2 Tai5-gi2. Tiong-tau3 hioh-khun3, hak8-hau7 kong2-po3 pang3 tian7-tai5 e5 Tai5-gi2-koa. Tai7-hak8 chham7 Tai5-pak e5 tong5-oh8 ma7 si7 kong2 Tai5-gi2, sou2-i2 tai7-hak8 si5-tai7, kah Tai5-oan5 gin2-a2 long2 si7 kong2 Tai5-gi2."
        ],
        [
          "Ti7小學、中學kah大學long2無感覺母語受壓迫，小學e5時e5狗牌感覺心適心適。",
          "Ti7 sio2-hak8, tiong-hak8 kah tai7-hak8 long2 bo5 kam2-kak bu2-gi2 siu7 ap-pek, sio2-hak8 e5 si5 e5 kau2-pai5 kam2-kak sim-sek sim-sek."
        ],
        [
          "第1 pai2感覺語言壓迫是1970去出入境管理處辦出國手續，去台北車頭服務台問警備總部ti7 tah，服務人員應kui2點，koh問一遍，伊ma7 是應kui2點（譬如頭一擺講三點，第二擺講五點）。我想講可能是伊聽無台語，改北京語ka7問，伊講：『不知道』。M7知是m7是頭起先用台語ka7問伊khi2-mou bai2 e5款。後來我khah乖，ti7台北tio7攏講北京語。Hit時iau2無語言意識。",
          "te7 1 pai2 kam2-kak gi2-gian5 ap-pek si7 1970 khi3 chhut-jip8-keng2 koan2-li2-chhu3 pan7 chhut-kok chhiu2-siok8, khi3 Tai5-pak chhia-thau5 hok8-bu7-tai5 mng7 keng2-pi7 chong2-pou7 ti7 tah, hok8-bu7 jin5-oan5 in3 kui2 tiam2, koh mng7 chit8 pian3, i ma7 si7 in3 kui2 tiam2 (phi3-ju5 thau5 chit8 pai2 kong2 sann tiam2, te7-ji7 pai2 kong2 gou7 tiam2). Goa2 siunn7 kong2 kho2-leng5 si7 i thiann bo5 Tai5-gi2, kai2 Pak-kiann-gi2 ka7 mng7, i kong2:『不知道』. M7 chai si7 m7 si7 thau5-khi2-seng iong7 Tai5-gi2 ka7 mng7 i khi2-mou bai2 e5 khoan2. Au7-lai5 goa2 khah koai, ti7 Tai5-pak tio7 long2 kong2 Pak-kiann-gi2. Hit-si5 iau2 bo5 gi2-gian5 i3-sek."
        ],
        [
          "Ti7小學4、5年e5時，學校開始有外省囡仔，in會跳起去桌頂、theh8桌a2枋來kiat，真好膽，hou7 goan2感覺kah咱台灣人無kang7。中學e5時外省人be7少，m7過台灣人khah che7。有一擺，一陣同學kah外省人衝突，用台語sio罵，1 peng5罵山豬、1 peng5罵海豬，long2用台語罵，衝突bo5明顯。",
          "Ti7 sio2-hak8 4, 5 ni5 e5 si5, hak8-hau7 khai-si2 u7 goa7-seng2 gin2-a2, in e7 thiau3 khi2 khi3 toh-teng2, theh8 toh-a2-pang lai5 kiat, chin ho2-tann2, hou7 goan2 kam2-kak kah lan2 Tai5-oan5-lang5 bo5 kang7. Tiong-hak8 e5 si5 goa7-seng2-lang5 be7-chio2, m7-koh Tai5-oan5-lang5 khah che7. U7 chit8 pai2, chit8 tin7 tong5-oh8 kah goa7-seng2-lang5 chhiong-tut8, iong7 Tai5-gi2 sio-me7, 1 peng5 me7 soann-ti, 1 peng5 me7 hai2-ti, long2 iong7 Tai5-gi2 me7, chhiong-tut8 bo5 beng5-hian2."
        ],
        [
          "大學kah外省人toa3做伙，chiok好e5，kah我toa3 e5是老士官e5 囝，koh會曉講台灣話，人真忠厚。M7過有看1寡台北去e5大官e5 囡仔（外省人），真hiau-pai 。比較起來，ti7台中e5大官e5囡仔iau2 be7 an2-ne。",
          "Tai7-hak8 kah goa7-seng2-lang5 toa3 cho3-hoe2, chiok ho2--e5, kah goa2 toa3--e5 si7 lau7-su7-koann e5 kiann2, koh e7-hiau2 kong2 Tai5-oan5-oe7, lang5 chin tiong-hio7. M7-koh u7 khoann3 chit8-koa2 Tai5-pak khi3 e5 toa7-koann e5 gin2-a2 (goa7-seng2-lang5), chin hiau-pai. Pi2-kau3--khi2-lai5, ti7 Tai5-tiong e5 toa7-koann e5 gin2-a2 iau2 be7 an2-ne."
        ],
        [
          "出國以後chiah開始接觸有關台灣e5著作。Ti7美國第一年，讀冊na7 thiam2，tio7 toa3圖書館四界掀，看著王育德英文寫e5物件、馬偕醫生e5台灣遊記。Koh有ti7圖書館看tioh8《Time》雜誌ti7 228期間e5報導，看2面e5評價，kui-e5目睭long2金起來。有1學期修中國史，講著譬如蔣介石kah「上海大屠殺」等等，才知以前ti7台灣讀e5 long2無影。",
          "Chhut-kok i2-au7 chiah khai-si2 chiap-chhiok iu2-koan Tai5-oan5 e5 tu3-chok. Ti7 Bi2-kok te7-it ni5, thak8-chheh na7 thiam2, tio7 toa3 tou5-su-koan2 si3-ke3 hian, khoann3 tioh8 Ong5 Iok8-tek Eng-bun5 sia2 e5 mih8-kiann7, Ma2-kai i-seng e5 Tai5-oan5 iu5-ki3. Koh u7 ti7 tou5-su-koan2 khoann3 tioh8 “Time” chap8-chi3 ti7 228 ki5-kan e5 po3-to7, khoann3 2 bin7 e5 pheng5-ke3, kui-e5 bak8-chiu long2 kim--khi2-lai5. U7 1 hak8-ki5 siu Tiong-kok-su2, kong2 tioh8 phi3-ju5 Chiunn2 Kai3-chioh8 kah “Siong7-hai2 toa7-tou5-sat” teng2-teng2, chiah chai i2-cheng5 ti7 Tai5-oan5 thak8--e5 long2 bo5-iann2."
        ],
        [
          "Ti7美國讀語言學；「廈門話」kap「台語」",
          "Ti7 Bi2-kok thak8 gi2-gian5-hak8; “E7-mng5-oe7” kap “Tai5-gi2”"
        ],
        [
          "大學e5時，已經有開語言學，引起我e5趣味。第1年去美國Hamilton College，無特別主修sim2-mih，但是選修所有e5語言學e5課。Hit年了chiah去Cornell研究所讀語言學。",
          "Tai7-hak8 e5 si5, i2-keng u7 khui gi2-gian5-hak8, in2-khi2 goa2 e5 chhu3-bi7. Te7 1 ni5 khi3 Bi2-kok Hamilton College, bo5 tek8-piat8 chu2-siu sim2-mih, tan7-si7 soan2-siu sou2-u7 e5 gi2-gian5-hak8 e5 kho3. Hit ni5 liau2 chiah khi3 Cornell gian2-kiu3-sou2 thak8 gi2-gian5-hak8."
        ],
        [
          "選擇專修語言學，當時m7是因為台語e5關係。我出國以前tio7 kah Cornell 1個教授連絡，伊叫做Nicholas Cleaveland Bodman，漢名『包擬古』，伊ai3 1個會曉台語e5學生。我ti7 Hamilton College e5時去interview，無講我boeh讀中國語言學。Hit日，伊chhoa7我去chhoe7系主任。系主任問我為sim2-mih boeh讀中國語言學，我soah gang7--去。",
          "Soan2-tek choan-siu gi2-gian5-hak8, tong-si5 m7 si7 in-ui7 Tai5-gi2 e5 koan-he7. Goa2 chhut-kok i2-cheng5 tio7 kah Cornell 1 e5 kau3-siu7 lian5-lok8, i kio3-cho3 Nicholas Cleaveland Bodman, han3-mia5『包擬古』, i ai3 1 e5 e7-hiau2 Tai5-gi2 e5 hak8-seng. Goa2 ti7 Hamilton College e5 si5 khi3 interview, bo5 kong2 goa2 boeh thak8 Tiong-kok gi2-gian5-hak8. Hit jit8, i chhoa7 goa2 khi3 chhoe7 he7-chu2-jim7. He7-chu2-jim7 mng7 goa2 ui7-sim2-mih boeh thak8 Tiong-kok gi2-gian5-hak8, goa2 soah gang7--khi3."
        ],
        [
          "我根本無講boeh讀「中國語言學」，我boeh讀e5是「語言學」。我be7記得an2-choann2 ka7應ah。Hit-chun7我出國，並無想tioh8 boeh研究台語。",
          "Goa2 kin-pun2 bo5 kong2 boeh thak8 “Tiong-kok gi2-gian5-hak8”, goa2 boeh thak8--e5 si7 “gi2-gian5-hak8”. Goa2 be7 ki3-tit an2-choann2 ka7 in3--ah. Hit-chun7 goa2 chhut-kok, peng7 bo5 siunn7 tioh8 boeh gian2-kiu3 Tai5-gi2."
        ],
        [
          "Bodman教授有開「廈門話」e5課。美國ti7二次戰爭，軍方e5語言教學法是語言學家本身無教，native speaker教，成做戰後e5主流。所以叫我去教語言，伊chiah解說文法。但是我因為慢1年去，我去hit年無開課，chiok涼e5，到第二年暑假chiah有開課。",
          "Bodman kau3-siu7 u7 khui “E7-mng5-oe7” e5 kho3. Bi2-kok ti7 ji7-chhu3 chian3-cheng, kun-hong e5 gi2-gian5 kau3-hak8-hoat si7 gi2-gian5-hak8-ka pun2-sin bo5 ka3, native speaker ka3, chiann5-cho3 chian3-au7 e5 chu2-liu5. Sou2-i2 kio3 goa2 khi3 ka3 gi2-gian5, i chiah kai2-soeh bun5-hoat. Tan7-si7 goa2 in-ui7 ban7 1 ni5 khi3, goa2 khi3 hit ni5 bo5 khui-kho3, chiok liang5--e5, kau3 te7-ji7 ni5 su2-ka2 chiah u7 khui-kho3."
        ],
        [
          "Bodman教授本身bat ti7台中toa3。Khah早美國國會ti7台中有1個語言學校，訓練外交人員北京語。了後，伊去馬來亞，因為in boeh phah共產，共產chiok che7福建人，所以馬來亞政府請伊訓練廈門話，寫一本《Spoken Amoy Hokkien》（1955/ 1958出版。閩南話/福建話/台灣話變調hit粒「時鐘」tio7是hit-chun7創造e5)。",
          "Bodman kau3-siu7 pun2-sin bat ti7 Tai5-tiong toa3. Khah-cha2 Bi2-kok kok-hoe7 ti7 Tai5-tiong u7 1 e5 gi2-gian5 hak8-hau7, hun3-lian7 goa7-kau jin5-oan5 Pak-kiann-gi2. Liau2-au7, i khi3 Ma2-lai5-a, in-ui7 in boeh phah kiong7-san2, kiong7-san2 chiok che7 Hok-kian3 lang5, sou2-i2 Ma2-lai5-a cheng3-hu2 chhiann2 i hun3-lian7 E7-mng5-oe7, sia2 chit8 pun2 “Spoken Amoy Hokkien” (1955/1958 chhut-pan2. Ban5-lam5-oe7 / Hok-kian3-oe7 / Tai5-oan5-oe7 pian3-tiau7 hit liap8 “si5-cheng” tio7-si7 hit-chun7 chhong3-cho7--e5)."
        ],
        [
          "暑假我教課用伊e5冊，內面是廈門話，m7過我是台語發音，但是伊講無要緊，因為去台灣e5人khah che7。",
          "Su2-ka2 goa2 ka3-kho3 iong7 i e5 chheh, lai7-bin7 si7 E7-mng5-oe7, m7-koh goa2 si7 Tai5-gi2 hoat-im, tan7-si7 i kong2 bo5 iau3-kin2, in-ui7 khi3 Tai5-oan5 e5 lang5 khah che7."
        ],
        [
          "Ti7海外產生台灣意識；tng2台灣做「興化話」調查",
          "Ti7 hai2-goa7 san2-seng Tai5-oan5 i3-sek; tng2 Tai5-oan5 cho3 “Heng-hoa3-oe7” tiau-cha"
        ],
        [
          "台灣囡仔kah外省人、美國土生e5 ABC long2有做伙加入中國同學會（Hit-chun7無中國去e5留學生）。我去Cornell頭1年long2無族群問題，漸漸tio7開始有ah，台灣囡仔另外做堆，中國同學會khah無愛去。Koh來tio7是A輝伯a(李登輝）。我第2年chiah知影伊，但是伊對我無sann2-mih影響，kan-na會記得伊bat講「台灣囡仔愛tiann7做伙」。",
          "Tai5-oan5 gin2-a2 kah goa7-seng2-lang5, Bi2-kok thou2-seng e5 ABC long2 u7 cho3-hoe2 ka-jip8 Tiong-kok tong5-hak8-hoe7 (Hit-chun7 bo5 Tiong-kok khi3 e5 liu5-hak8-seng). Goa2 khi3 Cornell thau5 1 ni5 long2 bo5 chok8-kun5 bun7-te5, chiam7-chiam7 tio7 khai-si2 u7--ah, Tai5-oan5 gin2-a2 leng7-goa7 cho3-tui, Tiong-kok tong5-hak8-hoe7 khah bo5-ai3 khi3. Koh lai5 tio7-si7 A-hui peh--a (Li2 Teng-hui). Goa2 te7 2 ni5 chiah chai-iann2 i, tan7-si7 i tui3 goa2 bo5 sann2-mih eng2-hiong2, kan-na e7 ki3-tit i bat kong2 “Tai5-oan5 gin2-a2 ai3 tiann7 cho3-hoe2”."
        ],
        [
          "台灣人做伙e5時，黃文雄chiok愛招人唱歌。Tiann7-tiann7做伙tio7漸漸hit e5台灣意識緊浮起來。但是離開Cornell以前，我iau2無台語意識。Hit時chiok自然e5，tang時適合講台語tio7講台語，tang時適合講華語tio7講華語。",
          "Tai5-oan5-lang5 cho3-hoe2 e5 si5, Ng5 Bun5-hiong5 chiok ai3 chio lang5 chhiunn3-koa. Tiann7-tiann7 cho3-hoe2 tio7 chiam7-chiam7 hit e5 Tai5-oan5 i3-sek kin2 phu5--khi2-lai5. Tan7-si7 li7-khui Cornell i2-cheng5, goa2 iau2 bo5 Tai5-gi2 i3-sek. Hit-si5 chiok chu7-jian5--e5, tang-si5 sek-hap8 kong2 Tai5-gi2 tio7 kong2 Tai5-gi2, tang-si5 sek-hap8 kong2 Hoa5-gi2 tio7 kong2 Hoa5-gi2."
        ],
        [
          "了後（1969-1970）我tng2來台灣做田野調查，我m7是做台語，我toa3台中chhoe7人，為goan2頭家做「興化話」。",
          "Liau2-au7 (1969-1970) goa2 tng2 lai5 Tai5-oan5 cho3 chhan5-ia2 tiau-cha, goa2 m7 si7 cho3 Tai5-gi2, goa2 toa3 Tai5-tiong chhoe7 lang5, ui7 goan2 thau5-ke cho3 “Heng-hoa3-oe7”."
        ],
        [
          "田野調查做了，第2 pai2 koh去美國，去Princeton。我ai3整理論文e5物件，所以kah台語完全無關係。了後chhoe7職業，chhoe7到新加坡大學。去新加坡我上大e5意願是boeh做當地e5語言調查。",
          "Chhan5-ia2 tiau-cha cho3 liau2, te7 2 pai2 koh khi3 Bi2-kok, khi3 Princeton. Goa2 ai3 cheng2-li2 lun7-bun5 e5 mih8-kiann7, sou2-i2 kah Tai5-gi2 oan5-choan5 bo5 koan-he7. Liau2-au7 chhoe7 chit-giap8, chhoe7 kau3 Sin-ka-pho Tai7-hak8. Khi3 Sin-ka-pho goa2 siong7 toa7 e5 i3-goan7 si7 boeh cho3 tong-te7 e5 gi2-gian5 tiau-cha."
        ],
        [
          "Ti7新加坡感覺華文教育e5人真團結，因為英語e5壓迫，自然會去支持華語。所以我ti7 hia ma7 teh對抗英語。雖然我支持華語運動，m7過無贊成ka7其他e5漢語看做是「二等e5」e5想法，所以我漸漸對政府e5政策不滿。南洋大學華語中心e5主任，本來boeh重印Bodman e5 《Spoken Amoy Hokkien》，m7過無joa7久講消息來ah，面頂交代be7-sai2得。新加坡政府an2-ne壓迫非華語e5研究，我tio7 ke chiok倒彈。",
          "Ti7 Sin-ka-pho kam2-kak Hoa5-bun5 kau3-iok8 e5 lang5 chin thoan5-kiat, in-ui7 Eng-gi2 e5 ap-pek, chu7-jian5 e7 khi3 chi-chhi5 Hoa5-gi2. Sou2-i2 goa2 ti7 hia ma7 teh tui3-khong3 Eng-gi2. Sui-jian5 goa2 chi-chhi5 Hoa5-gi2 un7-tong7, m7-koh bo5 chan3-seng5 ka7 ki5-tha e5 Han3-gi2 khoann3 cho3 si7 “ji7-teng2--e5” e5 siunn7-hoat, sou2-i2 goa2 chiam7-chiam7 tui3 cheng3-hu2 e5 cheng3-chhek put-boan2. Lam5-iunn5 Tai7-hak8 Hoa5-gi2 tiong-sim e5 chu2-jim7, pun2-lai5 boeh teng5-in3 Bodman e5 “Spoken Amoy Hokkien”, m7-koh bo5 joa7 ku2 kong2 siau-sit lai5--ah, bin7-teng2 kau-tai3 be7-sai2--tit. Sin-ka-pho cheng3-hu2 an2-ne ap-pek hui-Hoa5-gi2 e5 gian2-kiu3, goa2 tio7 ke chiok to3-toann7."
        ],
        [
          "李光耀講方言be7-tang3寫，我tio7去圖書館chhoe7資料hou7訪問我e5電視台e5記者看，chhoe7 tioh8客語e5物件，意思是客語ma7會tang3寫。Hit-chun7 tio7有反抗打壓所謂e5「方言」e5想法。",
          "Li2 Kong-iau7 kong2 hong-gian5 be7-tang3 sia2, goa2 tio7 khi3 tou5-su-koan2 chhoe7 chu-liau7 hou7 hong2-bun7 goa2 e5 tian7-si7-tai5 e5 ki3-chia2 khoann3, chhoe7 tioh8 Kheh-gi2 e5 mih8-kiann7, i3-su3 si7 Kheh-gi2 ma7 e7-tang3 sia2. Hit-chun7 tio7 u7 hoan2-khong3 tann2-ap sou2-ui7 e5 “hong-gian5' e5 siunn7-hoat."
        ],
        [
          "我hit時無對抗華語e5台語意識，但是有eng5 tio7開始做寡台語e5代誌，開始編「台中詞典」。",
          "Goa2 hit-si5 bo5 tui3-khong3 Hoa5-gi2 e5 Tai5-gi2 i3-sek, tan7-si7 u7-eng5 tio7 khai-si2 cho3 koa2 Tai5-gi2 e5 tai7-chi3, khai-si2 pian “Tai5 Tiong su5-tian2”."
        ],
        [
          "我去新加坡著愛教2門課，聲韻學kah文字學。我tio7用語言學e5觀點研究文字學。阮阿公m7 bat白話字，ma7反對基督教，m7過我m7知伊是an2-noa2會有1本爛爛e5甘字典（甘為霖《廈門音新字典》），我會記得na2是高三e5款，去hou7我看tioh8，tio7 ka-ti7開始去看，看到會曉。M7-koh編字典e5時，我感覺白話字chiok phainn2用，開始有創造台語拼音字e5想法。",
          "Goa2 khi3 Sin-ka-pho tioh8-ai3 ka3 2 mng5 kho3, siann-un7-hak8 kah bun5-ji7-hak8. Goa2 tio7 iong7 gi2-gian5-hak8 e5 koan-tiam2 gian2-kiu3 bun5-ji7-hak8. Goan2 a-kong m7 bat peh8-oe7-ji7, ma7 hoan2-tui3 Ki-tok-kau3, m7-koh goa2 m7 chai i si7 an2-noa2 e7 u7 1 pun2 noa7-noa7 e5 Kam-ji7-tian2 (Kam Ui5-lim5 “E7-mng5-im Sin ji7-tian2”), goa2 e7 ki3-tit na2 si7 ko-sann e5 khoan2, khi3 hou7 goa2 khoann3--tioh8, tio7 ka-ti7 khai-si2 khi3 khoann3, khoann3 kau3 e7-hiau2. M7-koh pian ji7-tian2 e5 si5, goa2 kam2-kak peh8-oe7-ji7 chiok phainn2-iong7, khai-si2 u7 chhong3-cho7 Tai5-gi2 phin-im-ji7 e5 siunn7-hoat."
        ],
        [
          "我ma7有受Bodman老師e5影響。伊用語言學e5觀點反對白話字，所以做伊ti7《Spoken Amoy Hokkien》hit套。我tio7想boeh bu2 1套khah好用e5 。Goan2老師hit套ma7是有調號，我感覺調號phah字chiok phainn2 phah。文字e5觀念方面，影響我上大e5是趙元任e5理論。我tio7 bu2來bu2去，bu2 1套拼調法出來。",
          "Goa2 ma7 u7 siu7 Bodman lau7-su e5 eng2-hiong2. I iong7 gi2-gian5-hak8 e5 koan-tiam2 hoan2-tui3 peh8-oe7-ji7, sou2-i2 cho3 i ti7 “Spoken Amoy Hokkien” hit tho3. Goa2 tio7 siunn7 boeh bu2 1 tho3 khah ho2-iong7--e5. Goan2 lau7-su hit tho3 ma7 si7 u7 tiau7-ho7, goa2 kam2-kak tiau7-ho7 phah-ji7 chiok phainn2 phah. Bun5-ji7 e5 koan-liam7 hong-bin7, eng2-hiong2 goa2 siong7 toa7--e5 si7 Tio7 Goan5-jim7 e5 li2-lun7. Goa2 tio7 bu2 lai5 bu2 khi3, bu2 1 tho3 phin-tiau7-hoat chhut--lai5."
        ],
        [
          "1979 tng2來台大，第1年ai3適應，所以kah台語無sann2關係。後來chiah漸漸仔「落湳」。起頭是「西田社傳統布袋戲基金會」成立，我chiok ka7支持e5。陳金次（西田社董事，台大數學系教授）出1個刊物，刊物內底講起台北縣台語悲慘e5代誌，我有回應1篇文章。是陳金次e5文章hou7我警覺tioh8，刺激我e5台語意識。Chit e5時chun7，許達然ka7我講鍾肇政teh編《民眾日報》，看我有sim2-mih物件會tang3 hou7編。我tio7開始注解四句e5七字仔褒歌，刊100首，1980年有出冊。真正拚台語是ui3 hit時開始。",
          "1979 tng2-lai5 Tai5-tai7, te7 1 ni5 ai3 sek-eng3, sou2-i2 kah Tai5-gi2 bo5 sann2 koan-he7. Au7-lai5 chiah chiam7-chiam7-a2 “loh8-lam2”. Khi2-thau5 si7 “Se-tian5-sia7 Thoan5-thong2 Pou3-te7-hi3 Ki-kim-hoe7” seng5-lip8, goa2 chiok ka7 chi-chhi5--e5. Tan5 Kim-chhu3 (Se-tian5-sia7 tang2-su7, Tai5-tai7 sou3-hak8-he7 kau3-siu7) chhut 1 e5 khan-but8, khan-but8 lai7-te2 kong2 khi2 Tai5-pak koan7 Tai5-gi2 pi-chham2 e5 tai7-chi3, goa2 u7 hoe5-eng3 1 phinn bun5-chiunn. Si7 Tan5 Kim-chhu3 e5 bun5-chiunn hou7 goa2 keng2-kak--tioh8, chhi3-khek goa2 e5 Tai5-gi2 i3-sek. Chit e5 si5-chun7, Khou2 Tat8-jian5 ka7 goa2 kong2 Chiong Chiau3-cheng3 teh pian “Bin5-chiong3 Jit8-po3”, khoann3 goa2 u7 sim2-mih mih8-kiann7 e7-tang3 hou7 pian. Goa2 tio7 khai-si2 chu3-kai2 si3 ku3 e5 chhit-ji7-a2 po-koa, khan 100 siu2, 1980 ni5 u7 chhut-chheh. Chin-chiann3 piann3 Tai5-gi2 si7 ui3 hit-si5 khai-si2."
        ],
        [
          "我ti7外文系幾a7年long2無hou7我教語言學，除去1寡論文是做台語e5，以外無sim2-mih運動。1984有1 pai2 tu2 tioh8鄭良偉，伊招我boeh做台語e5代誌，我ka7應講：「台語to已經無--去ah。」我ti7台北，感覺台語已經無--去ah，tak8-e5 long2講華語。鄭教授講，日本時代台北市ma7是long2講日語。伊e5意思是iau2-koh有機會。我hit-chun7無想講boeh做運動。寫物件、講台語，只是感情。",
          "Goa2 ti7 goa7-bun5-he7 kui2-a7 ni5 long2 bo5 hou7 goa2 ka3 gi2-gian5-hak8, tu5-khi3 chit8-koa2 lun7-bun5 si7 cho3 Tai5-gi2--e5, i2-goa7 bo5 sim2-mih un7-tong7. 1984 u7 1 pai2 tu2 tioh8 Tenn7 Liong5-ui2, i chio goa2 boeh cho3 Tai5-gi2 e5 tai7-chi3, goa2 ka7 in3 kong2: “Tai5-gi2 to i2-keng bo5--khi3-ah.” Goa2 ti7 Tai5-pak, kam2-kak Tai5-gi2 i2-keng bo5--khi3-ah, tak8-e5 long2 kong2 Hoa5-gi2. Tenn7 kau3-siu7 kong2, Jit8-pun2 si5-tai7 Tai5-pak chhi7 ma7 si7 long2 kong2 Jit8-gi2. I e5 i3-su3 si7 iau2-koh u7 ki-hoe7. Goa2 hit-chun7 bo5 siunn7 kong2 boeh cho3 un7-tong7. Sia2 mih8-kiann7, kong2 Tai5-gi2, chi2-si7 kam2-cheng5."
        ],
        [
          "鄭良偉long2寫台語批來，我kah真che7人kang7款心理障礙be7-tang3過，無法度寫，真che7字be7曉寫，所以iau2是用中文，但是伊long2 tiam7-tiam7。He是80年代，到1989我chiah開始用台語寫物件。後來ti7 1990年「本土語言教育問題第一次學術研討會」，我tio7用台語寫論文，但是是全漢字文。我hit-chun7 e5趣味iau2是文字，m7是台語。",
          "Tenn7 Liong5-ui2 long2 sia2 Tai5-gi2 phoe lai5, goa2 kah chin che7 lang5 kang7-khoan2 sim-li2 chiong-gai7 be7-tang3 koe3, bo5 hoat-tou7 sia2, chin che7 ji7 be7-hiau2 sia2, sou2-i2 iau2 si7 iong7 Tiong-bun5, tan7-si7 i long2 tiam7-tiam7. He si7 80 ni5-tai7, kau3 1989 goa2 chiah khai-si2 iong7 Tai5-gi2 sia2 mih8-kiann7. Au7-lai5 ti7 1990 ni5 “pun2-thou2 gi2-gian5 kau3-iok8 bun7-te5 te7-it chhu3 hak8-sut8 gian2-tho2-hoe7”, goa2 tio7 iong7 Tai5-gi2 sia2 lun7-bun5, tan7-si7 si7 choan5 Han3-ji7-bun5. Goa2 hit-chun7 e5 chhu3-bi7 iau2 si7 bun5-ji7, m7 si7 Tai5-gi2."
        ],
        [
          "Kang7年9月，我國科會研究煞tng2來，心臟出問題，toa3院。洪惟仁、董忠司來chhoe7我講boeh做台語。Hit時chiah真正撩loh8去。開始組台灣語文學會，開「音標小組」會議。音標小組bu2幾a7禮拜。我感覺路線無kang7，in是boeh ai3「音標」，我是boeh ai3「文字」。不過我iau2是勉強接受in hit套TLPA。",
          "Kang7 ni5 9 goeh8, goa2 Kok-kho-hoe7 gian2-kiu3 soah tng2--lai5, sim-chong7 chhut bun7-te5, toa3-inn7. Ang5 I5-jin5, Tang2 tiong-si lai5 chhoe7 goa2 kong2 boeh cho3 Tai5-gi2. Hit-si5 chiah chin-chiann3 liau5--loh8-khi3. Khai-si2 chou Tai5-oan5 Gi2-bun5 Hak8-hoe7, khui “im-phiau sio2-chou” hoe7-gi7. Im-phiau sio2-chou bu2 kui2-a7 le2-pai3. Goa2 kam2-kak lou7-soann3 bo5 kang7, in si7 boeh ai3 “im-phiau”, goa2 si7 boeh ai3 “bun5-ji7”. Put-ko3 goa2 iau2 si7 bian2-kiong2 chiap-siu7 in hit tho3 TLPA."
        ],
        [
          "符號問題：對白話字e5態度改變",
          "Hu5-ho7 bun7-te5: tui3 peh8-oe7-ji7 e5 thai7-tou7 kai2-pian3"
        ],
        [
          "我對白話字e5態度上大e5改變，是因為hit-chun7《台文通訊》ti7 1991年出刊，koh有「台語網」使用無寫聲調e5白話字。另外1992年「學生台灣語文促進會」成立，發行《台語學生》。",
          "Goa2 tui3 peh8-oe7-ji7 e5 thai7-tou7 siong7 toa7 e5 kai2-pian3, si7 in-ui7 hit-chun7 “Tai5-bun5 Thong-sin3” ti7 1991 ni5 chhut-khan, koh u7 “Tai5-gi2-bang7” su2-iong7 bo5 sia2 siann-tiau7 e5 peh8-oe7-ji7. Leng7-goa7 1992 ni5 “Hak8-seng Tai5-oan5 Gi2-bun5 Chhiok-chin3-hoe7” seng5-lip8, hoat-heng5 “Tai5-gi2 Hak8-seng”."
        ],
        [
          "這2個刊物對我有真大e5衝擊，第1，白話字都iau2有人teh用；第2，白話字無注聲調ma7會通，90%應該無問題。我講chit句，soah出 1個代誌。江永進聽入去心內，伊boeh做1套免聲調ma7會通e5。伊後來ma7離開TLPA。",
          "Chit 2 e5 khan-but8 tui3 goa2 u7 chin toa7 e5 chhiong-kek, te7 1, peh8-oe7-ji7 to iau2 u7 lang5 teh iong7; te7 2, peh8-oe7-ji7 bo5 chu3 siann-tiau7 ma7 e7 thong, 90% eng3-kai bo5 bun7-te5. Goa2 kong2 chit ku3, soah chhut 1 e5 tai7-chi3. Kang Eng2-chin3 thiann jip8 khi3 sim-lai7, i boeh cho3 1 tho3 bian2 siann-tiau7 ma7 e7 thong--e5. I au7-lai5 ma7 li7-khui TLPA."
        ],
        [
          "我路尾無支持TLPA，原因是符號發生衝突。有1年，董忠司boeh ka7 TLPA theh8去教育部承認。人指會（人文社會科學指導委員會）開會e5時，其中有委員講「tsh」siunn長，主張「ts」改做「c」tio7好。董忠司tng2來報告講，「ts」hong5改做「c」、「tsh」hong5改做「ch」。我講，你iah8接受？伊講無法度。我問，你有爭無？伊講有。",
          "Goa2 lou7-boe2 bo5 chi-chhi5 TLPA, goan5-in si7 hu5-ho7 hoat-seng chhiong-tut8. U7 1 ni5, Tang2 Tiong-si boeh ka7 TLPA theh8 khi3 Kau3-iok8-pou7 seng5-jin7. Jin5-chi2-hoe7 (Jin5-bun5 Sia7-hoe7 Kho-hak8 chi2-to7 Ui2-oan5-hoe7) khui-hoe7 e5 si5, ki5-tiong u7 ui2-oan5 kong2 “tsh” siunn tng5, chu2-tiunn “ts” kai2 cho3 “c” tio7 ho2. Tang2 Tiong-si tng2 lai5 po3-ko3 kong2, “ts” hong5 kai2 cho3 “c”, “tsh” hong5 kai2 cho3 “ch”. Goa2 kong2, li2 iah8 chiap-siu7? I kong2 bo5 hoat-tou7. Goa2 mng7, li2 u7 chinn3--bo5? I kong2 u7."
        ],
        [
          "結果台灣語文學會tio7表決。Kan-tann我，以外long2贊成boeh接受。當初「音標小組」討論e5時，洪惟仁特意hou7 TLPA無boeh kah白話字衝。我原本無想tioh8白話字e5問題，是洪惟仁想tioh8 e5。但是hit-chun7為tioh8 boeh phah入去教育部，伊ma7贊成人指會e5決定。我1方面感覺白話字iau2活leh，2方面因為che衝突，3方面認為TLPA m7是文字，我tio7無koh支持TLPA。",
          "Kiat-ko2 Tai5-oan5 Gi2-bun5 Hak8-hoe7 tio7 piau2-koat. Kan-tann goa2, i2-goa7 long2 chan3-seng5 boeh chiap-siu7. Tong-chhou “im-phiau sio2-chou” tho2-lun7 e5 si5, Ang5 I5-jin5 tek8-i3 hou7 TLPA bo5 boeh kah peh8-oe7-ji7 chhiong. Goa2 goan5-pun2 bo5 siunn7 tioh8 peh8-oe7-ji7 e5 bun7-te5, si7 Ang5 I5-jin5 siunn7--tioh8-e5. Tan7-si7 hit-chun7 ui7 tioh8 boeh phah jip8 khi3 Kau3-iok8-pou7, i ma7 chan3-seng5 Jin5-chi2-hoe7 e5 koat-teng7. Goa2 1 hong-bin7 kam2-kak peh8-oe7-ji7 iau2 oah8--leh, 2 hong-bin7 in-ui7 che chhiong-tut8, 3 hong-bin7 jin7-ui7 TLPA m7 si7 bun5-ji7, goa2 tio7 bo5 koh chi-chhi5 TLPA."
        ],
        [
          "「台灣語文學會」成立大會e5時，我無ti7台灣。但是進前ti7我chia開幾a7 pai2籌備會，章程是ti7我chia擬e5。走政府機關是董忠司teh走。成立了後，我有開會、有做理事。後來，漸漸冷去。仝hit e5 92年我tio7開始感覺無妥當ah。尾--a2因為教育部「ts」改做「c」e5代誌，感覺hong5出賣。另外白話字復興起來，我tio7走過來白話字chit peng5。",
          "“Tai5-oan5 Gi2-bun5 Hak8-hoe7” seng5-lip8 tai7-hoe7 e5 si5, goa2 bo5 ti7 Tai5-oan5. Tan7-si7 chin3-cheng5 ti7 goa2 chia khui kui2-a7 pai2 tiu5-pi7-hoe7, chiong-theng5 si7 ti7 goa2 chia gi2--e5. Chau2 cheng3-hu2 ki-koan si7 Tang2 Tiong-si teh chau2. Seng5-lip8 liau2-au7, goa2 u7 khui-hoe7, u7 cho3 li2-su7. Au7-lai5, chiam7-chiam7 leng2--khi3. Kang7 hit e5 92 ni5 goa2 tio7 khai-si2 kam2-kak bo5 tho3-tong3--ah. Boe2--a2 in-ui7 Kau3-iok8-pou7 “ts” kai2 cho3 “c” e5 tai7-chi3, kam2-kak hong5 chhut-be7. Leng7-goa7 peh8-oe7-ji7 hok8-heng--khi2-lai5, goa2 tio7 chau2 koe3-lai5 peh8-oe7-ji7 chit peng5."
        ],
        [
          "我倒tng2來「白話字」，是因為我感覺無必要改。我iau2-boe7寫1篇論文反對我1988年批評白話字到底e5文章，我應該寫1篇去反hit篇chiah tioh8。",
          "Goa2 to3-tng2 lai5 “peh8-oe7-ji7”, si7 in-ui7 goa2 kam2-kak bo5 pit-iau3 kai2. Goa2 iau2-boe7 sia2 1 phinn lun7-bun5 hoan2-tui3 goa2 1988 ni5 phoe-pheng5 peh8-oe7-ji7 tau3-te2 e5 bun5-chiunn, goa2 eng3-kai sia2 1 phinn khi3 hoan2 hit phinn chiah tioh8."
        ],
        [
          "Chit-ma2 tio7是看教育部e5台灣羅馬字。對chit-ma2教育部台灣羅馬字kah通用e5爭議，我感覺無力，但是我希望台灣羅馬字會過。我kan-na反對「ing」。",
          "Chit-ma2 tio7-si7 khoann3 Kau3-iok8-pou7 e5 Tai5-oan5 Lo5-ma2-ji7. Tui3 chit-ma2 Kau3-iok8-pou7 Tai5-oan5 Lo5-ma2-ji7 kah Thong-iong7 e5 cheng-gi7, goa2 kam2-kak bo5-lat8, tan7-si7 goa2 hi-bang7 Tai5-oan5 Lo5-ma2-ji7 e7 koe3. Goa2 kan-na hoan2-tui3 “ing”."
        ],
        [
          "當年我ti7台灣語文學會音標小組開會e5時，有爭取TLPA be7-sai2用「ing」，若m7用「eng」，至少無ma7 ai3用「ieng」。我講用「ing」有幾a7 e5缺點。第1，台語外來語有 [ ing ] （親像『蛋餅』，有人講 [ ping ]），產生 「ing」kah「eng」e5 對立。第2，台北e5北京語，「in」、「ing」分be7清楚，an2-ne loh8去，台語「in」、「ing」ma7會分be7清楚。尾--a2大家勉強接受寫做「ieng」。我離開了m7知tang時，koh變做「ing」。",
          "Tong-ni5 goa2 ti7 Tai5-oan5 Gi2-bun5 Hak8-hoe7 im-phiau sio2-chou khui-hoe7 e5 si5, u7 cheng-chhu2 TLPA be7-sai2 iong7 “ing”, na7 m7 iong7 “eng”, chi3-chio2 bo5 ma7 ai3 iong7 “ieng”. Goa2 kong2 iong7 “ing” u7 kui2-a7 e5 khoat-tiam2. te7 1, Tai5-gi2 goa7-lai5-gi2 u7 [ing] (chhin-chhiunn7 『蛋餅』, u7 lang5 kong2 [ping]), san2-seng “ing” kah “eng” e5 tui3-lip8. te7 2, Tai5-pak e5 Pak-kiann-gi2, “in”, “ing” pun be7 chheng-chho2, an2-ne loh8--khi3, Tai5-gi2 “in”, “ing” ma7 e7 pun be7 chheng-chho2. Boe2--a2 tai7-ke bian2-kiong2 chiap-siu7 sia2 cho3 “ieng”. Goa2 li7-khui liau2 m7 chai tang-si5, koh pian3-cho3 “ing”."
        ],
        [
          "Tann台灣羅馬字其他我無滿意e5所在會sai2接受。教育部方案是教學用e5，我e5寫作照常用白話字，其他ma7真che7人an2-ne想法。",
          "Tann Tai5-oan5 Lo5-ma2-ji7 ki5-tha goa2 bo5 boan2-i3 e5 sou2-chai7 e7-sai2 chiap-siu7. Kau3-iok8-pou7 hong-an3 si7 kau3-hak8 iong7--e5, goa2 e5 sia2-chok chiau3-siong5 iong7 peh8-oe7-ji7, ki5-tha ma7 chin che7 lang5 an2-ne siunn7-hoat."
        ],
        [
          "Tui3文字e5觀點來看，「oa」kah「oe」比「ua」kah「ue」khah好，錯誤掠khah會出來。比如講「oe」錯誤做「oi」掠會出來，若「ue」錯誤做「ui」tio7掠be7出來。",
          "Tui3 bun5-ji7 e5 koan-tiam2 lai5 khoann3, “oa” kah “oe” pi2 “ua” kah “ue” khah ho2, chho3-ngou7 liah8 khah e7 chhut--lai5. Pi2-ju5 kong2 “oe” chho3-ngou7 cho3 “oi” liah8 e7 chhut--lai5, na7 “ue” chho3-ngou7 cho3 “ui” tio7 liah8 be7 chhut--lai5."
        ],
        [
          "另外雖然「ch」 ti7實際e5發音khah無符合，m7過，「ch」e5好處有2個，第1，錯誤e5時掠khah有；第2，編字典e5時khah方便。若用「ts」編，「t」、「th」、「ts」、「tsh」佔台語辭典chiok大部份（將近1/3），看起來真奇怪。Chit個「ch」 kah 「ts」ti7 communication e5時無衝突，所以chit 2個方案我攏會sai2接受。M7過「ing」因為外來語e5關係，我無法度接受。",
          "Leng7-goa7 sui-jian5 “ch” ti7 sit8-che3 e5 hoat-im khah bo5 hu3-hap8, m7-koh, “ch” e5 ho2--chhu3 u7 2 e5, te7 1, chho3-ngou7 e5 si5 liah8 khah u7; te7 2, pian ji7-tian2 e5 si5 khah hong-pian7. na7 iong7 “ts” pian, “t”, “th”, “ts”, “tsh” chiam3 Tai5-gi2 su5-tian2 chiok toa7 pou7-hun7 (chiong-kin7 1/3), khoann3--khi2-lai5 chin ki5-koai3. Chit e5 “ch” kah “ts” ti7 communication e5 si5 bo5 chhiong-tut8, sou2-i2 chit 2 e5 hong-an3 goa2 long2 e7-sai2 chiap-siu7. M7-koh “ing” in-ui7 goa7-lai5-gi2 e5 koan-he7, goa2 bo5 hoat-tou7 chiap-siu7."
        ],
        [
          "《白話字基本論》e5寫作動機kap辭典編輯",
          "“Peh8-oe7-ji7 Ki-pun2-lun7” e5 sia2-chok tong7-ki kap su5-tian2 pian-chip"
        ],
        [
          "我有chiok che7資料，想boeh寫1本教白話字e5冊。教白話字，聲韻ai3講hou7清楚。我寫《白話字基本論》本來是boeh做白話字教科書用e5，做成以前，台大外文系boeh受評鑑，我chiah ka7改做論文e5形式出來。Ti7 hit進前差不多半年，我1個暑假tio7寫出來。He資料真che7是我教「台語聲韻學」e5講義。我先分析語音，chiah來講白話字an2-choann2寫。",
          "Goa2 u7 chiok che7 chu-liau7, siunn7 boeh sia2 1 pun2 ka3 peh8-oe7-ji7 e5 chheh. Ka3 peh8-oe7-ji7, siann-un7 ai3 kong2 hou7 chheng-chho2. Goa2 sia2 “Peh8-oe7-ji7 Ki-pun2-lun7” pun2-lai5 si7 boeh cho3 peh8-oe7-ji7 kau3-kho-su iong7--e5, cho3 chiann5 i2-cheng5, Tai5-tai7 goa7-bun5-he7 boeh siu7 pheng5-kam3, goa2 chiah ka7 kai2 cho3 lun7-bun5 e5 heng5-sek chhut--lai5. Ti7 hit chin3-cheng5 chha-put-to poann3-ni5, goa2 1 e5 su2-ka2 tio7 sia2--chhut-lai5. He chu-liau7 chin che7 si7 goa2 ka3 “Tai5-gi2 siann-un7-hak8” e5 kang2-gi7. Goa2 seng hun-sek gi2-im, chiah lai5 kong2 peh8-oe7-ji7 an2-choann2 sia2."
        ],
        [
          "1969年tng2來以前，我去1個summer school讀社會語言學，我ka-ti7做1寡discourse analysis，ka-ti7錄音，開始想boeh做台語e5詞彙，了後我tio7 ka7放掉，第一擺編辭典煞無成功。",
          "1969 ni5 tng2--lai5 i2-cheng5, goa2 khi3 1 e5 summer school thak8 sia7-hoe7 gi2-gian5-hak8, goa2 ka-ti7 cho3 chit8-koa2 discourse analysis, ka-ti7 lok8-im, khai-si2 siunn7 boeh cho3 Tai5-gi2 e5 su5-hui7, liau2-au7 goa2 tio7 ka7 pang3 tiau7, te7-it pai2 pian su5-tian2 soah bo5 seng5-kong."
        ],
        [
          "頭前有講著，1973年去新加坡了後，koh編辭典。我ma7 m7知編幾年。He ma7無編成功，不過收集真che7資料。Khah早無電腦，編字典，用index cards，1個entry 1個card，真笨chhiang5，資料內底拼音亂chhau-chhau，因為我改拼音改幾a7遍。到董忠司hit本字典出來，我無滿意，koh想講台語詞典m7是買be7 tioh8，tio7是siunn舊， iah8無tio7 siunn 貴，白話字愛有一本koh-khah好e5，所以我tio7開始bu2 loh8去，bu2 3年tio7差不多有物件--a。",
          "Thau5-cheng5 u7 kong2--tioh8, 1973 ni5 khi3 Sin-ka-pho liau2-au7, koh pian su5-tian2. Goa2 ma7 m7 chai pian kui2 ni5. He ma7 bo5 pian seng5-kong, put-ko3 siu-chip8 chin che7 chu-liau7. Khah-cha2 bo5 tian7-nau2, pian ji7-tian2, iong7 index cards, 1 e5 entry 1 e5 card, chin pun7-chhiang5, chu-liau7 lai7-te2 phin-im loan7-chhau-chhau, in-ui7 goa2 kai2 phin-im kai2 kui2-a7 pian3. Kau3 Tang2 Tiong-si hit pun2 ji7-tian2 chhut--lai5, goa2 bo5 boan2-i3, koh siunn7 kong2 Tai5-gi2 su5-tian2 m7 si7 be2 be7 tioh8, tio7-si7 siunn ku7, iah8 bo5 tio7 siunn kui3, peh8-oe7-ji7 ai3 u7 chit8 pun2 koh-khah ho2--e5, sou2-i2 goa2 tio7 khai-si2 bu2--loh8-khi3, bu2 3 ni5 tio7 chha-put-to u7 mih8-kiann7--a."
        ],
        [
          "Koh一項tio7是我tu2手術了隔tng2年，ti7 1991年想講休養eng5-eng5，tio7開始bong2編。Hit-chun7有想講「中/台辭典」chiok重要，我tio7先叫1寡工讀生，ka7我輸入中文辭。Kan-tann hit段時間是別人替我做e5，tio7是打中文辭條。以後10幾冬，我un5-un5-a2 ka7台語講法加入去，目前已經真大簿--a。",
          "Koh chit8 hang7 tio7-si7 goa2 tu2 chhiu2-sut8 liau2 keh-tng2 ni5, ti7 1991 ni5 siunn7 kong2 siu-iong2 eng5-eng5, tio7 khai-si2 bong2 pian. Hit-chun7 u7 siunn7 kong2 “Tiong / tai5 su5-tian2” chiok tiong7-iau3, goa2 tio7 seng kio3 chit8-koa2 kang-thok8-seng, ka7 goa2 su-jip8 Tiong-bun5-su5. Kan-tann hit toann7 si5-kan si7 pat8-lang5 the3 goa2 cho3--e5, tio7-si7 phah Tiong-bun5 su5-tiau5. I2-au7 10 kui2 tang, goa2 un5-un5-a2 ka7 Tai5-gi2 kong2-hoat ka--jip8-khi3, bok8-chian5 i2-keng chin toa7-phou7--a."
        ],
        [
          "《阿鳳姨e5五度e5空間》、ti7台大教學kap推廣台文",
          "“A-hong7-i5 e5 gou7 tou7 e5 khong-kan”, ti7 Tai5-tai7 kau3-hak8 kap chhui-kong2 Tai5-bun5"
        ],
        [
          "寫作《阿鳳姨e5 五度e5 空間》ma7 chiok 偶然。起頭我kah囡仔long2講台語，落尾因為指導in e5功課，漸漸變做講英語，pan be7 to3-tng2來。M7過in台語iau2有基礎，所以我想boeh教in會曉讀台語，tio7 tiann7-tiann7試寫教材，無張ti5寫出〈爸爸、媽媽駛車〉hit篇，in無學過POJ，iau2 koh 會曉讀，hou7我真大e5鼓勵。",
          "Sia2-chok “A-hong7-i5 e5 gou7 tou7 e5 khong-kan” ma7 chiok ngou2-jian5. Khi2-thau5 goa2 kah gin2-a2 long2 kong2 Tai5-gi2, lou7-boe2 in-ui7 chi2-to7 in e5 kong-kho3, chiam7-chiam7 pian3-cho3 kong2 Eng-gi2, pan be7 to3-tng2--lai5. M7-koh in Tai5-gi2 iau2 u7 ki-chhou2, sou2-i2 goa2 siunn7 boeh ka3 in e7-hiau2 thak8 Tai5-gi2, tio7 tiann7-tiann7 chhi3-sia2 kau3-chai5, bo5 tiunn-ti5 sia2 chhut “Pa-pa, ma-ma sai2-chhia” hit phinn, in bo5 oh8 koe3 POJ, iau2 koh e7-hiau2 thak8, hou7 goa2 chin toa7 e5 kou2-le7."
        ],
        [
          "我tio7 phah拚寫，直到破病，ka7 陳豐惠講起。伊替我取得台灣羅馬字協會同意出版，koh替我走chong5出版e5事務。冊ti7 2005年出來。大部分e5作品long2是ti7美國寫e5，本來ma7有英語註解，因為版面e5設計kah chhoe7英文校對e5困難chiah thai5掉。原底呂菁菁、吳秀麗ma7有替我chhoe7教育單位出版，因為1寡原因tio7無koh繼續loh8去。",
          "Goa2 tio7 phah-piann3 sia2, tit8-kau3 phoa3-penn7, ka7 Tan5 Hong-hui7 kong2-khi2. I the3 goa2 chhu2-tit Tai5-oan5 Lo5-ma2-ji7 Hiap8-hoe7 tong5-i3 chhut-pan2, koh the3 goa2 chau2-chong5 chhut-pan2 e5 su7-bu7. Chheh ti7 2005 ni5 chhut--lai5. Toa7-pou7-hun7 e5 chok-phin2 long2 si7 ti7 Bi2-kok sia2--e5, pun2-lai5 ma7 u7 Eng-gi2 chu3-kai2, in-ui7 pan2-bin7 e5 siat-ke3 kah chhoe7 Eng-bun5 kau3-tui3 e5 khun3-lan5 chiah thai5 tiau7. Goan5-te2 Lu7 Cheng-cheng, Gou5 Siu3-le7 ma7 u7 the3 goa2 chhoe7 kau3-iok8 tan-ui7 chhut-pan2, in-ui7 chit8-koa2 goan5-in tio7 bo5 koh ke3-siok8--loh8-khi3."
        ],
        [
          "我ti7台大語言所差不多tak8年long2有開kah台語有關e5課。〈台語＆台文〉chit科，我要求學生ai3會曉術科kah學科2方面，術科tio7是講ai3會曉讀、寫POJ，學科方面ai3知影《白話字基本論》內底e5聲韻理論。",
          "Goa2 ti7 Tai5-tai7 gi2-gian5-sou2 chha-put-to tak8 ni5 long2 u7 khui kah Tai5-gi2 iu2-koan e5 kho3. “Tai5-gi2 ＆ Tai5-bun5” chit kho, goa2 iau-kiu5 hak8-seng ai3 e7-hiau2 sut8-kho kah hak8-kho 2 hong-bin7, sut8-kho tio7-si7 kong2 ai3 e7-hiau2 thak8, sia2 POJ, hak8-kho hong-bin7 ai3 chai-iann2  “Peh8-oe7-ji7 Ki-pun2-lun7” lai7-te2 e5 siann-un7 li2-lun7."
        ],
        [
          "我上早所受e5訓練是聲韻學kah歷史語言學，中間一、二十年對文字理論kah實踐真熱，路尾我e5趣味是辭彙。我chit幾年來tiann7-tiann7 teh教辭彙，我想boeh寫冊出來，其實ma7開始寫ah。",
          "Goa2 siong7 cha2 sou2 siu7 e5 hun3-lian7 si7 siann-un7-hak8 kah lek8-su2 gi2-gian5-hak8, tiong-kan it, ji7-chap8 ni5 tui3 bun5-ji7 li2-lun7 kah sit8-chian3 chin jiat8, lou7-boe2 goa2 e5 chhu3-bi7 si7 su5-hui7. Goa2 chit kui2 ni5 lai5 tiann7-tiann7 teh ka3 su5-hui7, goa2 siunn7 boeh sia2 chheh chhut--lai5, ki5-sit8 ma7 khai-si2 sia2--ah."
        ],
        [
          "研究台語e5學者chiok che7，參與運動e5真少，參與台語文界e5會議e5人ma7真少，因為少年e5 tak8-e5 boeh拚升等，會議參加愈少愈好，ka-ti7 e5去發表tio7好，別人e5無boeh聽。另外，我認為台語界e5研討會，論文e5品質愛提昇。有e5論文結構有問題，無關係e5寫siunn che7。品質提升kah台語以及台語研究e5尊嚴真有關係。",
          "Gian2-kiu3 Tai5-gi2 e5 hak8-chia2 chiok che7, chham-u2 un7-tong7--e5 chin chio2, chham-u2 Tai5-gi2-bun5-kai3 e5 hoe7-gi7 e5 lang5 ma7 chin chio2, in-ui7 siau3-lian5--e5 tak8-e5 boeh piann3 seng-teng2, hoe7-gi7 chham-ka ju2 chio2 ju2 ho2, ka-ti7--e5 khi3 hoat-piau2 tio7 ho2, pat8-lang5--e5 bo5 boeh thiann. Leng7-goa7, goa2 jin7-ui7 Tai5-gi2-kai3 e5 gian2-tho2-hoe7, lun7-bun5 e5 phin2-chit ai3 the5-seng. U7 e5 lun7-bun5 kiat-ko3 u7 bun7-te5, bo5 koan-he7--e5 sia2 siunn che7. Phin2-chit the5-seng kah Tai5-gi2 i2-kip8 Tai5-gi2 gian2-kiu3 e5 chun-giam5 chin u7 koan-he7."
        ],
        [
          "整理者：呂美親、黃建強",
          "Cheng2-li2-chia2: Lu7 Bi2-chhin, Ng5 Kian3-kiong5"
        ]
      ],
      "篇名": "多面向台語書寫e5語言學者"
    }
  ]
}
