{
  "作者": "無",
  "出版年": "2006",
  "出版者": "無",
  "文類": "演講訪談",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "我上歡喜看鬧熱，毋管是運動會、作醮抑是媽祖咧出巡，我攏愛去佮人看鬧熱。毋擱我上合意著是鬧熱滾滾的結婚場面。會記咧舊年，住佇台中的阿姨欲嫁查某囝，伊敲電話來交代阮歸傢伙啊攏愛轉去予請！",
          "Goa2 siong7 hoann-hi2 khoann3 lau7-jiat8, m7-koan2 si7 un7-tong7-hoe7, cho3-chio3 iah si7 Ma2-chou2 leh chhut-sun5, goa2 long2 ai3 khi3 kap lang5 khoann3 lau7-jiat8. M7-koh goa2 siong7 kah-i3 tioh8 si7 lau7-jiat8 kun2-kun2 e5 kiat-hun tiunn5-bin7. E7 ki3 leh ku7-ni5, toa3 ti7 Tai5-tiong e5 a-i5 beh ke3 cha-bou2-kiann2 , i kha3 tian7-oe7 lai5 kau-tai3 goan2 kui-ke-hoe2-a2 long2 ai3 tng2 khi3 hou7 in chhiann2!"
        ],
        [
          "前一暗，我歡喜佫睏袂去，抑袂天光著起來準備。佇阮來到阿姨兜的時，著看著阿姨無閒氣礤。我佮阿姐一入去大廳，著看著「囍」字貼佫滿滿是。阿姨媠衫穿佫紅記記，看著阮到，伊著笑微微。姨丈穿著西米路是趴哩趴哩，毋知的人，一定掠準新郎著是伊。",
          "Cheng5 chit8 am3, goa2 hoann-hi2 kah khun3 be7 khi3, iau2 be7 thinn-kng tioh8 khi2 lai5 chun2-pi7. Ti7 goan2 lai5 kau3 a-i5 in tau e5 si5, tioh8 khoann3 tioh8 a-i5 bo5-eng5 chhih-chhah. Goa2 kap a-chi2 chit8 jip8 khi3 toa7-thiann, tioh8 khoann3 tioh8 “hi2” ji7 tah kah moa2-moa2-si7. A-i5 sui2-sann chheng7 kah ang5-ki3-ki3, khoann3 tioh8 goan2 kau3, i tioh8 chhio3 bi5-bi5. I5-tiunn7 chheng7 tioh8 se-bi2-loh si7 pah-li pah-li, m7 chai e5 lang5, it-teng7 liah8-chun2 sin-long5 tioh8 si7 i."
        ],
        [
          "我想欲先去看新娘，拄好炮仔聲披披啪啪，原來是有六台烏頭仔車到位，新郎欲來娶新娘囉。阿姨叫我柑仔捧咧，緊去共新郎開車門。新郎落車了後，煞手予我一個大紅包，予我歡喜佫笑咍咍，趕緊收起來。紲落來，新郎佮新娘湊陣拜，拜天地、拜公媽、拜父母，阿姨、表姐煞攏塊號。阿嬤講這是咧哭好命，予我聽佫霧煞煞。",
          "Goa2 siunn7 beh seng khi3 khoann3 sin-niu5, tu2-ho2 phau3-a2-siann phi2-phi2 pha-pha, goan5-lai5 si7 u7 lak8 tai5 ou-thau5-a2-chhia kau3-ui7, sin-long5 beh lai5 chhoa7 sin-niu5 loh. A-i5 kio3 goa2 kam-a2 phang5 leh, kin2 khi3 ka7 sin-long5 khui chhia-mng5. Sin-long5 loh8-chhia liau2-au7, soa3-chhiu2 hou7 goa2 chit8 e5 toa7 ang5-pau, hou7 goa2 hoann-hi2 kah chhio3 ha-ha, koann2-kin2 siu--khi2-lai5. Soa3--loh8-lai5, sin-long5 kap sin-niu5 tau3-tin7 pai3, pai3 thinn-te7, pai3 kong-ma2, pai3 pe7-bu2, a-i5, piau2-che2 soah long2 teh hau2. a-ma2 kong2 che si7 leh khau3 ho2-mia7, hou7 goa2 thiann kah bu7-sa3-sa3."
        ],
        [
          "阿姨目屎流、目屎滴，交代表姐「入人門，著要順人意」，交代新郎講：表姐是伊的心肝查某囝，你著愛共伊疼命命。等新郎新娘上車了後，阿姨共水潑對外口去，表姐共葵扇對車內擲出來，無偌久，新娘車著摻炮仔聲，了了失去影跡！",
          "A-i5 bak8-sai2 lau5, bak8-sai2 tih, kau-tai7 piau2-che2 “jip8 lang5 mng5, tioh8-ai3 sun7 lang5 i3”, kau-tai3 sin-long5 kong2: Piau2-che2 si7 i e5 sim-koann cha-bou2-kiann2, li2 tioh8 ai3 ka7 i thiann3-mia7-mia7. Tan2 sin-long5 sin-niu5 chiunn7-chhia liau2-au7, a-i5 ka7 chui2 phoah tui3 goa7-khau2 khi3, piau2-che2 ka7 khoe5-sinn3 tui3 chhia-lai7 tan3--chhut-lai5, bo5 joa7 ku2, sin-niu5-chhia tioh8 chham phau3-a2-siann, liau5-liau5 sit khi3 iann2-jiah!"
        ],
        [
          "人講辦喜事著愛講好話，毋擱我想歸晡，卡講嘛是「恭喜」、「恭喜」爾爾，顛倒是彼個媒人婆實在有夠厲害！敬茶的時陣，著講「茶米甜甜甜，福氣綴身邊」；啊若敬酒的時陣，著講「茶杯捧懸懸，囝孫中狀元」、「茶杯捧低低，趁錢無塊下」，擱有「手牽手，天長地久；喙拄喙，萬年富貴」，真正是好聽擱袂跳針。",
          "Lang5 kong2 pan7 hi2-su7 tioh8-ai3 kong2 ho2-oe7, m7-koh goa2 siunn7 kui-pou, khah kong2 ma7 si7 “kiong-hi2”, “kiong-hi2” nia7-nia7, tian-to3 si7 hit e5 hm5-lang5-po5 sit8-chai7 u7-kau3 li7-hai7! Keng3-te5 e5 si5-chun7, tioh8 kong2 “te5-bi2 tinn-tinn-tinn, hok-khi3 toe3 sin-pinn”; ah na7 keng3-chiu2 e5 si5-chun7, tioh8 kong2”te5-poe phang5 koan5-koan5, kiann2-sun tiong3 chiong7-goan5”, “te5-poe phang5 ke7-ke7, than3-chinn5 bo5 teh he7”, koh u7 “chhiu2 khan chhiu2, thian tng5 te7 kiu2; chhui3 tu2 chhui3, ban7-ni5 hu3-kui3”, chin-chiann3 si7 ho2-thiann koh be7 thiau3 chiam."
        ],
        [
          "這擺我去看鬧熱，毋若對頭食到尾，而且有食擱有掠，嘛順紲學會曉講誠濟「好聽話」，真正是「一日捌一項，腹肚著袂空」，所以後擺若是表姐擱欲嫁翁，喔！喔！歹勢歹勢，我是講我的表姐規大捾，若是擱有人欲嫁翁，我一定愛擱來看鬧熱！",
          "Chit pai2 goa2 khi3 khoann3 lau7-jiat8, m7-na7 tui3 thau5 chiah8 kau3 boe2, ji5-chhiann2 u7 chiah8 koh u7 liah8, ma7 sun7-soa3 oh8 e7-hiau2 kong2 chiann5 che7 “ho2-thiann-oe7”, chin-chiann3 si7 “chit8 jit8 bat chit8 hang7, pak-tou2 tioh8 be7 khang”, sou2-i2 au7 pai2 na7 si7 piau2-che2 koh beh ke3-ang, ouh! Ouh! phainn2-se3 phainn2-se3, goa2 si7 kong2 goa2 e5 piau2-che2 kui toa7-koann7, na7 si7 koh u7 lang5 beh ke3-ang, goa2 it-teng7 ai3 koh lai5 khoann3 lau7-jiat8!"
        ]
      ],
      "篇名": "看鬧熱"
    }
  ]
}
