{
  "作者": "鄭兒玉",
  "出版年": "2007",
  "出版者": "國史館",
  "文類": "演講訪談",
  "書名": "台語文運動訪談暨史料彙編",
  "書寫系統": "羅馬字",
  "資料": [
    {
      "段": [
        [
          "生平背景",
          "Seng-peng5 poe7-keng2"
        ],
        [
          "我ti7日本統治中期，就是1922 (大正11)年6月27日出世ti7高雄州東港郡東港街639番號(現今鄭--家祖厝)，是家父鄭德，家母洪棕e5第二後生。我gin2-a2時代，因為父母kap大姐e5 phah-piann3，goan2 tau已經開米ka2「德記製米所」，經濟情形thang算是普通普通。",
          "Goa2 ti7 Jit8-pun2 thong2-ti7 tiong-ki5, chiu7-si7 1922 (Tai7-cheng3 11) ni5 6 goeh8 27 jit8 chhut-si3 ti7 Ko-hiong5-chiu Tang-kang2-kun7 Tang-kang2-ke 639 hoan-ho7 ( hian7-kim Tinn7--ka chou2-chhu3 ), si7 ka-hu7 Tinn7 Tek, Ka-bio2 Ang5 Chang e5 te7-ji7 hau7-sinn. Goa2 gin2-a2 si5-tai7, in-ui7 pe7-bu2 kap toa7-chi2 e5 phah-piann3, goan2 tau i2-keng khui bi2-ka2「Tek-ki3 Che3-bi2-sou2」, keng-che3 cheng5-heng5 thang sng3 si7 phou2-thong phou2-thong."
        ],
        [
          "家父e5身世極卑微，因為無任何可靠e5直接資料，照我chit e5歷史學徒e5判斷，A公鄭貓知ti7 19世紀尾，甲午戰爭前chiah tui3福建石井移民來台灣東港開闢新生存天地。最近屏東沈建德博士e5啟蒙chiah覺醒goan2內ma2原來ia7不例外是當地平埔族婦人。",
          "Ka-hu7 e5 sin-se3 kek8 pi-bi5. In-ui7 bo5 jim7-ho5 kho2-kho3 e5 tit8-chiap chu-liau7, chiau3 goa2 chit e5 lek8-su2 hak8-tou5 e5 phoann3-toan7, A-kong Tinn7 Niau-ti ti7 19 se3-ki2 boe2, Kah-ngou2 Chian3-cheng cheng5 chiah tui3 Hok-kian3 Chioh8-chinn2 i5-bin5 lai5 Tai5-oan5 Tang-kang2 khai-pit8 sin seng-chun5 thian-te7. Choe3-kun7 Pin5-tong Sim2 Kian3-tek Phok-su7 e5 khe2-bong5 chiah kak-chhinn2 goan2 lai7-ma2 goan5-lai5 ia7 put le7-goa7 si7 tong-te7 Penn5-pou-chok8 hu7-jin5."
        ],
        [
          "家境貧困e5家父oe7 tit thang講親像立志傳中e5人物。I tui3童年就si3-koe3做gin2-a2工。青年時代就ti7 chit8間比較大間e5張達家「長壽製米所」做真久e5會計。無機會受教育e5家父，就買3本5 sian2 e5通俗歌a2冊，ti7 hioh-khun3 e5時，一方面安慰ka-ki7練唱歌，一方面學漢字。",
          "Ka-keng2 pin5-khun3 e5 ka-hu7 oe7 tit thang kong2 chhin-chhiunn7 lip8-chi3-toan7 tiong e5 jin5-but8. I tui3 tong5-ni5 chiu7 si3-koe3 cho3 gin2-a2-kang. Chheng-lian5 si5-tai7 chiu7 ti7 chit8 keng pi2-kau3 toa7 keng e5 Tiunn Tat8-ka “Tiong2-siu7 Che3-bi2-sou2” cho3 chin ku2 e5 hoe7-ke3. Bo5 ki-hoe7 siu7 kau3-iok8 e5 ka-hu7, chiu7 be2 3 pun2 5 sian2 e5 thong-siok8 koa-a2-chheh, ti7 hioh-khun3 e5 si5 , chit8 hong-bin7 an-ui3 ka-ki7 lian7 chhiunn3-koa, chit8 hong-bin7 oh8 Han3-ji7."
        ],
        [
          "後來家父ti7中年，就是家庭建立生活khah安定e5時，tiann7-tiann7聽i teh唱青年時代e5民歌。我chhiang5-chai7 teh想，ka-ki7 tui3台語e5音韻oe7 hiah-nih8敏感，可能是gin2-a2時代受家父e5影響。",
          "Au7-lai5 ka-hu7 ti7 tiong-lian5, chiu7-si7 ka-teng5 kian3-lip8 seng-oah8 khah an-teng7 e5 si5, tiann7-tiann7 thiann i teh chhiunn3 chheng-lian5 si5-tai7 e5 bin5-koa. Goa2 chhiang5-chai7 teh siunn7, ka-ki7 tui3 Tai5-gu2 e5 im-un7 oe7 hiah-nih8 bin2-kam2, kho2-leng5 si7 gin2-a2 si5-tai7 siu7 ka-hu7 e5 eng2-hiong2."
        ],
        [
          "接觸台語白話字",
          "Chiap-chhiok Tai5-gu2 peh8-oe7-ji7"
        ],
        [
          "未信耶穌e5家父可能受i所尊敬e5東港教會新任牧師林燕臣秀才 (林茂生先生令尊) e5影響，公學校出業就送我去台南長老教中學(長中，chit-ma2長榮高級中學)讀冊。Ti7 hia我體驗tioh8日本公立e5州立中學「無」--e5，特別有關形而上宗教、人格，kap語言教育等，有幾項tai7-chi3寫ti7下面：",
          "Bi7 sin3 Ia5-sou e5 ka-hu7 kho2-leng5 siu7 i sou2 chun-keng3 e5 Tang-kang2 Kau3-hoe7 sin-jim7 bok8-su Lim5 Ian3-sin5 Siu3-chai5 ( Lim5 Bou7-seng Sian-sinn leng7-chun ) e5 eng2-hiong2, kong-hak8-hau7 chhut-giap8 chiu7 sang3 goa2 khi3 Tai5-lam5 Tiunn2-lo2-kau3 Tiong-hak8 ( Tiong2-Tiong , chit-ma2 Tiong2-eng5 Ko-kip Tiong-hak8 ) thak8-chheh. Ti7 hia goa2 the2-giam7 tioh8 Jit8-pun2 kong-lip8 e5 chiu-lip8 tiong-hak8 “bo5”--e5, tek8-piat8 iu2-koan heng5-ji5-siong7 chong-kau3 , jin5-keh, kap gu2-gian5 kau3-iok8 teng2 , u7 kui2 hang7 tai7-chi3 sia2 ti7 e7-bin7:"
        ],
        [
          "(一) 創校以來e5台語教學",
          "(It) Chhong3-hau7 i2-lai5 e5 Tai5-gu2 ka3-hak8"
        ],
        [
          "自從1885年以來e5台語白話字(POJ，ma7號做羅馬字，LMJ)教學，因為日本人e5壓力，自英國人萬英華校長(Edward Band)退任了後就無koh ti7學校繼續。1935年日本 海軍大佐Katoh Chohtaroh就任校長了後，無joa7久校名就tui3「長老教中學」改做「長榮中學」(簡稱照原「長中」)，當然就無koh教台語lah。我ti7 1935年入學就無受POJ教育e5機會。總是iau2-ku2常常聽見上年級生使用台語teh討論課業。Hou7我chit e5 gong7-gong7 e5草地gin2-a2 ti7 60年後，iau2-ku2印象極新鮮koh深刻。",
          "Chu7-chiong5 1885 ni5 i2-lai5 e5 Tai5-gu2 Peh8-oe7-ji7 ( POJ, ma7 ho7-choe3 Lo5-ma2-ji7, LMJ ) kau3-hak8, in-ui7 Jit8-pun2-lang5 e5 ap-lek8, chu7 Eng-kok-lang5 Ban7 Eng-hoa5 Hau7-tiunn2 (Edward Band) the3-jim7 liau2-au7 chiu7 bo5 koh ti7 hak8-hau7 ke3-siok8. 1935 ni5 Jit8-pun2 Hai2-kun Tai7-cho2 Katoh Chohtaroh chiu7-jim7 hau7-tiunn2 liau2-au7, bo5 joa7 ku2 hau7-mia5 chiu7 tui3 “ Tiong2-lo2-kau3 Tiong-hak8 ” kai2 choe3 “ Tiong2-eng5 Tiong-hak8 ” ( kan2-chheng chiau3-goan5 “ Tiong2-Tiong” ), tong-jian5 chiu7 bo5 koh ka3 Tai5-gu2 lah. Goa2 ti7 1935 ni5 jip8-oh8 chiu7 bo5 siu7 POJ kau3-iok8 e5 ki-hoe7. Chong2-si7 iau2-ku2 siong5-siong5 thiann-kinn3 siong7-ni5-kip-seng su2-iong7 Tai5-gu2 teh tho2-lun7 kho3-giap8. Hou7 goa2 chit e5 gong7-gong7 e5 chhau2-te7 gin2-a2 ti7 60 ni5 au7, iau2-ku2 in3-siong7 kek8 sin-sian2 koh chhim-khek."
        ],
        [
          "譬如講，Pythagoras定理：直角三角形ABC e5斜線AC e5平方，kap其他2邊各邊e5平方合--起-來-e5，pinn5-pinn5大；a2是唸「99變法」e5台語，tui3 tng-teh全面接受日語教育e5我聽--起-來，非常好奇。",
          "Phi3-ju5 kong2, Pythagoras Teng7-li2: Tit8-kak sann-kak-heng5 ABC e5 chhia5-soann3 AC e5 peng5-hong, kap ki5-tha nng7 pian kok-pinn e5 peng5-hong hap8--khi2-lai5-e5, pinn5-pinn5 toa7; a2 si7 liam7 “99 Pian3-hoat” e5 Tai5-gu2, tui3 tng-teh choan5-bin7 chiap-siu7 Jit8-gu2 kau3-iok8 e5 goa2 thiann--khi2-lai5, hui-siong5 honn3-ki5."
        ],
        [
          "可能是chit款e5經驗，後來成長做大人了後chiah oe7-hiau2-tit thang懷疑koh質問：hou7日本人kap國民黨看輕e5台灣母語ma7應該oe7 tit thang做教育e5語言。",
          "Kho2-leng5 si7 chit khoan2 e5 keng-giam7, au7-lai5 seng5-tiong2 cho3 toa7-lang5 liau2-au7 chiah oe7-hiau2-tit thang hoai5-gi5 koh chit-bun7: hou7 Jit8-pun2-lang5 kap Kok-bin5-tong2 khoann3-khin e5 Tai5-oan5 bu2-gu2 ma7 eng3-kai oe7 tit thang cho3 kau3-iok8 e5 gu2-gian5."
        ],
        [
          "Ti7日本統治台灣e5中後期，日常維持使用台語e5台灣人中受教育--e5，除去教會以外，另外koh有chit 4間kap教會有關係e5學校，就是長榮、長老教女學校、淡水(江)中學，kap淡水(江)女學校等。大部份e5學生屬ti7中上家庭。",
          "Ti7 Jit8-pun2 thong2-ti7 Tai5-oan5 e5 tiong-au7-ki5, jit8-siong5 i5-chhi5 su2-iong7 Tai5-gu2 e5 Tai5-oan5-lang5 tiong siu7 kau3-iok8--e5, tu5-khi3 kau3-hoe7 i2-goa7, leng7-goa7 koh u7 chit 4 keng kap kau3-hoe7 u7 koan-he7 e5 hak8-hau7, chiu7-si7 Tiong2-eng5, Tiunn2-lo2-kau3 Lu2-hak8-hau7, Tam7-chui2 (Kang) Tiong-hak8, kap Tam7-chui2 (Kang) Lu2-hak8-hau7 teng2. Toa7 pou7-hun7 e5 hak8-seng siok8 ti7 tiong-siong7 ka-teng5."
        ],
        [
          "大約20年後，我加入長老教會初期，有chit8暗ti7嘉義縣庄kha佈道會e5時，當地有chit8 e5未信主e5店頭家tui3佈道小組真親切招待。Kap i講話chiah知，原來i是長中畢業生。I ti7庄kha主動teh推行kap教會傳道無關e5台語POJ教學，水準相當koan5。Tu2-chiah加入長老-教會無joa7久e5我，白話字iau2-boe7十分精通，聽i講「人稱代名詞變化」e5文法，hou7我非常e5感動：",
          "Tai7-iok 20 ni5 au7, goa2 ka-jip8 Tiunn2-lo2 Kau3-hoe7 chhou-ki5, u7 chit8 am3 ti7 Ka-gi7-koan7 chng-kha pou3-to7-hoe7 e5 si5, tong-te7 u7 chit8 e5 bi7-sin3 Chu2 e5 tiam3-thau5-ke tui3 pou3-to7 sio2-chou chin chhin-chhiat chiau-thai7. Kap i kong2-oe7 chiah chai, goan5-lai5 i si7 Tiong2-Tiong pit-giap8-seng. I ti7 chng-kha chu2-tong7 teh chhui-heng5 kap kau3-hoe7 thoan5-to7 bo5 koan e5 Tai5-gu2 POJ kau3-hak8, chui2-chun2 siong-tong koan5. Tu2-chiah ka-jip8 Tiunn2-lo2-kau3-hoe7 bo5 joa7 ku2 e5 goa2, Peh8-oe7-ji7 iau2-boe7 chap8-hun cheng-thong, thiann i kong2 “Jin5-chheng Tai7 Beng5-su5 Pian3-hoa3” e5 bun5-hoat, hou7 goa2 hui-siong5 e5 kam2-tong7 :"
        ],
        [
          "人稱代名詞人稱單數複數第一人稱goa2~n第二人稱li2~n第三人稱i~n",
          "Jin5-chheng Tai7 Beng5-su5Jin5-chhengTan-sou3Hok8-sou3Te7-it Jin5-chhenggoa2~nTe7-ji7 Jin5-chhengli2~nTe7-sann Jin5-chhengi~n"
        ],
        [
          "(二) 新時代e5長榮中學",
          "(Ji7) Sin si5-tai7 e5 Tiong2-eng5 Tiong-hak8"
        ],
        [
          "因為用日語做絕對e5「國語」教育，過去e5台語教材，親像數學、物理、化學等，chit-ma2 e5母語運動來看，long2是無價之寶。Hit-chun7 e5學生gin2-a2卻long2 m7知thang保惜，ka7 in i-i hiat-kak--去。",
          "In-ui7 iong7 Jit8-gu2 choe3 choat8-tui3 e5 “kok-gu2” kau3-iok8, koe3-khi3 e5 Tai5-gu2 kau3-chhai5, chhin-chhiunn7 Sou3-hak8, But8-li2, Hoa3-hak8 teng2, chit-ma2 e5 Bu2-gu2 Un7-tong7 lai5 khoann3, long2 si7 bu5-ke3 chi po2. Hit-chun7 e5 hak8-seng gin2-a2 khiok long2 m7 chai thang po2-sioh, ka7 in i-i hiat-kak--khi3."
        ],
        [
          "(三) 聖經人格教育",
          "(Sann) Seng3-keng jin5-keh kau3-iok8"
        ],
        [
          "學生ti7禮拜日tioh8 ai3去教會參加禮拜。東門教會ti7長中附近。好ka-chai3 chit項tai7-chi3日本校長無干涉。Tui3我來講是無價e5好奇機會。禮拜全部long2用台語。Ti7教會chiah頭一pai2看tioh8完整e5台語聖經，所吟e5聖詩ma7是台語白話。自公學校以來m7 bat唱過正經e5台灣歌。所以tui3我非常新奇koh刺激。譬如講唱，「至好朋友就是耶穌，擔當罪過kap煩惱」。後來我所做e5歌詞，坦白講，相當有受聖詩e5影響，就是有i e5白話koh文雅e5特色。講道tui3 iau2-boe7信主e5 gin2-a2來講，雖bong2聽m7 bat，總是he是頭一pai2聽tioh8用台語teh講有組織性思想e5話。",
          "Hak8-seng ti7 Le2-pai3-jit8 tioh8 ai3 khi3 kau3-hoe7 chham-ka le2-pai3. Tang-mng5 Kau3-hoe7 ti7 Tiong2-Tiong hu7-kin7. Ho2 ka-chai3 chit hang7 tai7-chi3 Jit8-pun2 hau7-tiunn2 bo5 kan-siap8. Tui3 goa2 lai5 kong2 si7 bo5 ke3 e5 honn3-ki5 ki-hoe7. Le2-pai3 choan5-pou7 long2 iong7 Tai5-gu2. Ti7 kau3-hoe7 chiah thau5-chit8-pai2 khoann3 tioh8 oan5-cheng2 e5 Tai5-gu2 Seng3-keng, sou2 gim5 e5 Seng3-si ma7 si7 Tai5-gu2 peh8-oe7. Chu7 kong-hak8-hau7 i2-lai5 m7 bat chhiunn3 koe3 cheng3-keng e5 Tai5-oan5 koa. Sou2-i2 tui3 goa2 hui-siong5 sin-ki5 koh chhi3-kek. Phi3-ju5 kong2 chhiunn3, “Chi3-ho2 peng5-iu2 chiu7-si7 Ia5-sou, tam-tng choe7-koa3 kap hoan5-lo2”. Au7-lai5 goa2 sou2 choe3 e5 koa-su5, than2-pek8 kong2, siong-tong u7 siu7 Seng3-si e5 eng2-hiong2, chiu7-si7 u7 i e5 peh8-oe7 koh bun5-nga2 e5 tek8-sek. Kang2-to7 tui3 iau2-boe7 sin3 Chu2 e5 gin2-a2 lai5 kong2, sui-bong2 thiann m7 bat, chong2-si7 he si7 thau5-chit8-pai2 thiann tioh8 iong7 Tai5-gu2 teh kong2 u7 chou-chit-seng3 su-siunn2 e5 oe7."
        ],
        [
          "(四)楊東傑醫師教我台語羅馬字",
          "(Si3) Iunn5 Tong-kiat8 i-su ka3 goa2 Tai5-gu2 Lo5-ma2-ji7"
        ],
        [
          "1938年去日本京都同志社中學讀冊. Ti7同志社校園教會洗禮加入聖會。Ti7日本讀冊時，tui3日本e5詩歌ma7 kang7款真敏感。1947年「228起義」前，我tui3日本tng2來台灣。Ti7船頂楊東傑醫師教我台語羅馬字(TGLMJ，就是POJ)。Tui3 hit-tiap8起，台語詩歌e5音韻由ham3-ham3 e5漢字音變做精密e5 LMJ音。",
          "1938 ni5 khi3 Jit8-pun2 Kiann-tou Tong5-chi3-sia7 Tiong-hak8 thak8-chheh. Ti7 Tong5-chi3-sia7 Hau7-hng5 Kau3-hoe7 se2-le2 ka-jip8 Seng3-hoe7. Ti7 Jit8-pun2 thak8-chheh si5, tui3 Jit8-pun2 e5 si-koa ma7 kang7-khoan2 chin bin2-kam2. 1947 ni5 “228 Khi2-gi7” cheng5, goa2 tui3 Jit8-pun2 tng2 lai5 Tai5-oan5. Ti7 chun5-teng2 Iunn5 Tong-kiat8 I-su ka3 goa2 Tai5-gu2 Lo5-ma2-ji7 ( TGLMJ, chiu7-si7 POJ ). Tui3 hit-tiap8 khi2, Tai5-gu2 si-koa e5 im-un7 iu5 ham3-ham3 e5 Han3-ji7-im pian3-choe3 cheng-bit8 e5 LMJ-im."
        ],
        [
          "1948年8月加入台灣基督長老教會 了後，受教會聖詩啟蒙，koh有黃武東、陳光輝，kap鍾子時等牧師e5影響，我開始試寫LMJ台語詩。",
          "1948 ni5 8 goeh8 ka-jip8 Tai5-oan5 Ki-tok Tiunn2-lo2 Kau3-hoe7 liau2-au7, siu7 kau3-hoe7 Seng3-si khe2-bong5, koh u7 Ng5 Bu2-tong, Tan5 Kong-hui, kap Chiong Chu2-si5 teng2 bok8-su e5 eng2-hiong2, goa2 khai-si2 chhi3 sia2 LMJ Tai5-gu2-si."
        ],
        [
          "(五) 體驗歐洲文化真髓：族群文化特色受族群母語思考影響",
          "(Gou7) The2-giam7 Au-chiu bun5-hoa3 chin-chhe2: chok8-kun5 bun5-hoa3 tek8-sek siu7 chok8-kun5 bu2-gu2 su-kho2 eng2-hiong2"
        ],
        [
          "我ti7 1949年開始ti7長老教會 嘉義中會布袋沿海開拓教會。Tui3 1955年起，我有機會去Chicago求學，koh後來往歐洲文化中心地帶，就是Geneve、Basel，kap Hamburg等所在進修當代基督教運動、歷史神學kap歷史哲學，i也參加幾na7 pai2 e5國際性會議。",
          "Goa2 ti7 1949 ni5 khai-si2 ti7 Tiunn2-lo2 Kau3-hoe7 Ka-gi7 Tiong-hoe7 Pou3-te7 ian5-hai2 khai-thok kau3-hoe7. Tui3 1955 ni5 khi2, goa2 u7 ki-hoe7 khi3 Chicago kiu5-hak8 , koh au7-lai5 ong2 Au-chiu bun5-hoa3 tiong-sim toe7-tai3, chiu7-si7 Geneve, Basel, kap Hamburg teng2 sou2-chai7 chin3-siu Tong-tai7 Ki-tok-kau3 Un7-tong7, Lek8-su2 Sin5-hak8 kap Lek8-su2 Tiat-hak8, i ia7 chham-ka kui2-na7 pai2 e5 kok-che3-seng3 hoe7-gi7."
        ],
        [
          "Ti7歐洲文化環境teh生活中，暝日teh接觸e5時，有2項hou7我無可能boe7記--得去e5 tai7-chi3：",
          "Ti7 Au-chiu bun5-hoa3 khoan5-keng2 teh seng-oah8 tiong, mi5-jit8 teh chiap-chhiok e5 si5, u7 nng7 hang7 hou7 goa2 bo5 kho2-leng5 boe7-ki3--tit khi3 e5 tai7-chi3 :"
        ],
        [
          "頭一項就是深深體驗tioh8歐洲各種無siang7款e5文化特質。各國long2有無siang5 e5族群語言e5思考方法影響in建立不同e5 文化特質。德國e5文化是German語族型四角思考做特色，法國--e5是拉丁語族型e5圓形藝術文化，koh英國--e5是Anglo-Saxon語族e5實用制度文化。",
          "Thau5-chit8-hang7 chiu7-si7 chhim-chhim the2-giam7 tioh8 Au-chiu kok-chiong2 bo5 siang7-khoan2 e5 bun5-hoa3 tek8-chit. Kok-kok long2 u7 bo5-siang5 e5 chok8-kun5 gu2-gian5 e5 su-kho2 hong-hoat eng2-hiong2 in kian3-lip8 put-tong5 e5 bun5-hoa3 tek8-chit. Tek-kok e5 bun5-hoa3 si7 German Gu2-chok8-heng5 si3-kak su-kho2 choe3 tek8-sek, Hoat-kok--e5 si7 La-teng Gu2-chok8-heng5 e5 inn5-heng5 ge7-sut8 bun5-hoa3, koh Eng-kok--e5 si7 Anglo-Saxon Gu2-chok8 e5 sit8-iong7 che3-tou7 bun5-hoa3."
        ],
        [
          "另外一項就是因為teh接觸歐洲文化界e5中間，有機會受邀請做德國kap以色列國e5文化部貴賓。",
          "Leng7-goa7 chit8 hang7 chiu7-si7 in-ui7 teh chiap-chhiok Au-chiu bun5-hoa3-kai3 e5 tiong-kan, u7 ki-hoe7 siu7 iau-chhiann2 choe3 Tek-kok kap I2-sek-liat8-kok e5 Bun5-hoa3-pou7 kui3-pin."
        ],
        [
          "台語作品",
          "Tai5-gu2 chok-phin2"
        ],
        [
          "我ti7開拓教會初期，ti7 1950年發表過「真光燦爛e5金星」kap「仰望受難e5主」。到1969年救主聖誕節e5時，為tioh8台南神學院beh去探監，寫「Lan2 beh出頭天」來安慰kap鼓勵受關e5人。想boe7到，「出頭天(CTT)」chit句e5台灣民間用語，無久soa3 chiann5做台灣人反抗國民黨政權，追求民主，kap獨立建國運動e5海內外口頭語！Ia7 chiann5做本土化神學思考e5 keyword。甚至目前koh有人用做台語請安辭kap hip相e5「say」(親像美國人講e5「say cheese」)！",
          "Goa2 ti7 khai-thok kau3-hoe7 chhou-ki5, ti7 1950 ni5 hoat-piau2 koe3 “ Chin-kng Chhan3-lan7 e5 Kim-chhinn ” kap “ Giong2-bong7 Siu7-lan7 e5 Chu2 ”. Kau3 1969 ni5 Kiu3-Chu2 Seng3-tan3-cheh e5 si5, ui7 tioh8 Tai5-lam5 Sin5-hak8-inn7 beh khi3 tham3-kann, sia2 “ Lan2 beh Chhut-thau5-thinn ” lai5 an-ui3 kap kou2-le7 siu7-koainn e5 lang5. Siunn7 boe7 kau3, “ Chhut-thau5-thinn (CTT) ” chit ku3 e5 Tai5-oan5 bin5-kan iong7-gu2, bo5-ku2 soa3 chiann5-choe3 Tai5-oan5-lang5 hoan2-khong3 Kok-bin5-tong2 Cheng3-koan5, tui-kiu5 bin5-chu2, kap tok8-lip8 kian3-kok un7-tong7 e5 hai2-lai7-goa7 khau2-thau5-gu2 ! Ia7 chiann5-choe3 pun2-thou2-hoa3 Sin5-hak8 su-kho2 e5 keyword. Sim7-chi3 bak8-cheng5 koh u7 lang5 iong7 choe3 Tai5-gu2 chheng2-an-su5 kap hip-siong7 e5 “say” (chhin-chhiunn7 Bi2-kok-lang5 kong2 e5 “say cheese”) !"
        ],
        [
          "(一) 〈流浪海外台灣人的心聲〉",
          "(It) “Liu5-long7 hai2-goa7 Tai5-oan5-lang5 e5 sim-siann”"
        ],
        [
          "Ti7 teh接觸歐洲文化e5中間，常常有e5機會接tioh8 ti7歐美e5台灣留學生，各種台灣人團體，kap有關e5國際救助機構，親像Amnesty International (國際特赦組織)等，來了解流浪e5台灣人e5處境。",
          "Ti7 teh chiap-chhiok Au-chiu Bun5-hoa3 e5 tiong-kan, siong5-siong5 u7 e5 ki-hoe7 chiap tioh8 ti7 Au-Bi2 e5 Tai5-oan5 liu5-hak8-seng, kok-chiong2 Tai5-oan5-lang5 thoan5-the2, kap iu2-koan e5 kok-che3 kiu3-chou7 ki-kou3, chhin-chhiunn7 Amnesty International (Kok-che3 Tek8-sia3 Chou-chit) teng2, lai5 liau2-kai2 liu5-long7 e5 Tai5-oan5-lang5 e5 chhu3-keng2."
        ],
        [
          "Ti7歐美來來去去e5中間，起初創作chit8-koa2小作品，像「Lan2 e5鄉土」(Chit首歌後來chiann5做1979年高雄美麗島起義了後，民主運動e5主題歌)。後來我著手寫我第一長篇抒情詩「流浪海外台灣人e5心聲」，就是因為有頂面所講chit款背景。",
          "Ti7 Au-Bi2 lai5-lai5 khi3-khi3 e5 tiong-kan, khi2-chhou chhong3-chok chit8-koa2 sio2 chok-phin2, chhiunn7 “Lan2 e5 Hiong-thou2” (Chit siu2 koa au7-lai5 chiann5-choe3 1979 ni5 Ko-hiong5 Bi2-le7-to2 Khi2-gi7 liau2-au7, bin5-chu2 un7-tong7 e5 chu2-te5-koa). Au7-lai5 goa2 tiok8-chhiu2 sia2 goa2 te7-it tng5-phinn su-cheng5-si “ Liu5-long7 Hai2-goa7 Tai5-oan5 Lang5 e5 Sim-siann”, chiu7-si7 in-ui7 u7 teng2-bin7 sou2 kong2 chit khoan2 poe7-keng2."
        ],
        [
          "當時主要焦點是：海外烏名單台灣人tui3國民黨政權愈來愈不滿koh受氣，tui3台灣kap故鄉、親人講boe7盡e5 siau3念，koh有厝卻be7 tit thang tng2--去！所以tak8-pai2台灣人聚會long2 oe7有真深沈e5哀傷、無力感，kap氣氛。",
          "Tng-si5 chu2-iau3 chiau-tiam2 si7: Hai2-goa7 Ou-mia5-toann Tai5-oan5-lang5 tui3 Kok-bin5-tong2 Cheng3-koan5 ju2 lai5 ju2 put-boan2 koh siu7-khi3, tui3 Tai5-oan5 kap kou3-hiong, chhin-lang5 kong2 boe7-chin7 e5 siau3-liam7, koh u7 chhu3 khiok be7 tit thang tng2--khi3! Sou2-i2 tak8-pai2 Tai5-oan5-lang5 chu7-hoe7 long2 oe7 u7 chin chhim-tim5 e5 ai-siong, bo5-lat8-kam2, kap khi3-hun."
        ],
        [
          "Tai7-ke kan-ta thang做陣祈禱、安慰kap唱歌來消透心肝頭e5 ut-chut。我就an2-ni chit8 pai2 koh chit8 pai2強烈感受tioh8台灣人hit種自我放逐、si3-ke3流浪，做人e5殖民，受輕視、被虐待，做奴隸等等e5悲哀kap悲傷！Chiah e5情景hou7我想tioh8義大利e5 G. Verdi歌劇〈Ni5-pou3-kat-ni5-sat〉(Nabucco)內底siong7出名e5合唱曲〈流浪者大合唱〉。He是1974年我去紐約旅行，toa3 ti7 Rockfeller大學teh教冊e5洪正幸博士kap夫人林千千e5老師宿舍。Goan2講tioh8故鄉ti7白色恐怖e5壓迫下，海外流浪者e5悲慘運命。",
          "Tai7-ke kan-ta thang choe3-tin7 ki5-to2, an-ui3 kap chhiunn3-koa lai5 siau-thau2 sim-koann-thau5 e5 ut-chut. Goa2 chiu7 an2-ni chit8 pai2 koh chit8 pai2 kiong5-liat8 kam2-siu7 tioh8 Tai5-oan5-lang5 hit chiong2 chu7-ngou2 hong3-tiok8, si3-ke3 liu5-long7, choe3 lang5 e5 sit8-bin5, siu7 khin-si7, pi7 gek8-thai7, cho3 lou5-le7 teng2-teng2 e5 pi-ai kap pi-siong! Chiah e5 cheng5-keng2 hou7 goa2 siunn7 tioh8 I3-tai7-li7 e5 G. Verdi koa-kek8 “Ni5-pou3-kat-ni5-sat” ( Nabucco ) lai7-te2 siong7 chhut-mia5 e5 hap8-chhiunn3-khek “Liu5-long7-chia2 Toa7 Hap8-chhiunn3”. He si7 1974 ni5 goa2 khi3 Niu2-iok lu2-heng5, toa3 ti7 Rockfeller Tai7-hak8 teh ka3-chheh e5 Ang5 Cheng3-heng7 Phok-su7 kap hu-jin5 Lim5 Chhian-chhian e5 lau7-su siok-sia3. Goan2 kong2 tioh8 kou3-hiong ti7 Peh8-sek Khiong2-pou3 e5 ap-pek ha7, hai2-goa7 liu5-long7-chia2 e5 pi-chham2 un7-mia7."
        ],
        [
          "當時我本人ma7是流浪者。雖bong2是三更半暝，洪博士iu5-goan5放〈Nabucco〉hou7我聽。我欣賞了soa3心肝底憤慨無te3比，決心beh做chit8首歌詩，用chit齣歌劇e5〈流浪者大合唱〉來配音樂。Chit齣歌劇e5背景是舊約聖經詩篇137篇。I teh講Babylon (Pa-pi2-lun5)王Nabucco (Ni5-pou3-kat-ni5-sat)攻入耶路撒冷(主前586)，Hi-pek-lai5人被放逐，hou7人拖去到Pa-pi2-lun5做奴才、cha-bou2-kan2 e5故事。",
          "Tng-si5 goa2 pun2-lang5 ma7 si7 liu5-long7-chia2. Sui-bong2 si7 sann-kenn poann3-mi5, Ang5 Phok-su7 iu5-goan5 pang3 “Nabucco” hou7 goa2 thiann. Goa2 him-siong2 liau2 soa3 sim-koann-te2 hun3-khai3 bo5 te3 pi2, koat-sim beh cho3 chit8 siu2 koa-si, iong7 chit chhut koa-kek8 e5 “ Liu5-long7-chia2 Toa7 Hap8-chhiunn3 ” lai5 phoe3 im-gak8. Chit chhut koa-kek8 e5 poe7-keng2 si7 Ku7-iok Seng3-keng Si-phian 137 phinn. I teh kong2 Babylon (Pa-pi2-lun5)-ong5 Nabucco ( Ni5-pou3-kat-ni5-sat ) kong-jip8 Ia5-lou7-sat-leng2 ( Chu2-chian5 586 ) , Hi-pek-lai5-lang5 pi7 hong3-tiok8 , hou7 lang5 thoa khi3 kau3 Pa-pi2-lun5 cho3 lou5-chai5, cha-bou2-kan2 e5 kou3-su7."
        ],
        [
          "Ti7 chia我beh引用經文hou7讀者了解詩篇137篇詩文如何hou7 Verdi感動，koh hou7 i靈感ti7一暗就oe7 tit thang chiann5做世界出名e5歌劇作曲家。經文tui3本人編著：《新版台語詩篇：押韻啟應》內面。",
          "Ti7 chia goa2 beh in2-iong7 keng-bun5 hou7 thok8-chia2 liau2-kai2 Si-phian 137 phinn si-bun5 ju5-ho5 hou7 Verdi kam2-tong7, koh hou7 i leng5-kam2 ti7 chit8 am3 chiu7 oe7 tit thang chiann5-choe3 se3-kai3 chhut-mia5 e5 koa-kek8 chok-khek-ka. Keng-bun5 tui3 pun2-lang5 phian-tu3: “Sin-pan2 Tai5-gi2 Si-phian : Ah-un7 Khe2-eng3” lai7-bin7."
        ],
        [
          "詩篇137",
          "Si-phian 137"
        ],
        [
          "1a Goan2 hou7人liah8來ti7 Pa-pi2-lun5 e5河邊。",
          "1a Goan2 hou7 lang5 liah8 lai5 ti7 Pa-pi2-lun5 e5 ho5-pinn,"
        ],
        [
          "1b Chit8下想tioh8故國錫安hit-peng5天。",
          "1b Chit8-e7 siunn7 tioh8 kou3-kok Sek-an hit-peng5 thinn,"
        ],
        [
          "(同齊)目屎就流到鬢邊。",
          "(Tang5-che5) Bak8-sai2 chiu7 lau5 kau3 pin3-pinn."
        ],
        [
          "2a Goan2將goan2 e5琴e5 koann7耳，",
          "2a Goan2 chiong goan2 e5 khim5 e5 koann7-hi7,"
        ],
        [
          "2b 吊ti7 hit位e5柳樹枝。",
          "2b Tiau3 ti7 hit ui7 e5 liu2-chhiu7-ki."
        ],
        [
          "3a 因為ti7 hia liah8 goan2--e5，",
          "3a In-ui7 ti7 hia liah8 goan2--e5,"
        ],
        [
          "3b Ai3 goan2唱歌kap in同齊，",
          "3b Ai3 goan2 chhiunn3-koa kap in tang5-che5,"
        ],
        [
          "3c 搶goan2--e5 ai3 goan2快樂。",
          "3c Chhiunn2 goan2--e5 ai3 goan2 khoai3-lok8,"
        ],
        [
          "3d 講，「Lin2 tioh8 ka7 goan2唱一首錫安e5歌sann喜樂。」",
          "3d Kong2, “Lin2 tioh8 ka7 goan2 chhiunn3 chit8 siu2 Sek-an e5 koa sann hi2-lok8.”"
        ],
        [
          "4a Goan2 ti7外邦teh度活。",
          "4a Goan2 ti7 goa7-pang teh tou7-oah8,"
        ],
        [
          "4b Thai3-tho2 oe7唱耶和華e5歌？",
          "4b Thai3-tho2 oe7 chhiunn3 Ia5-ho5-hoa5 e5 koa?"
        ],
        [
          "5a 耶路撒冷ah，我若boe7記得你。",
          "5a Ia5-lou7-sat-leng2 ah, goa2 na7 boe7-ki3-tit li2,"
        ],
        [
          "5b 願我e5正手失落i e5本事即時。",
          "5b Goan7 goa2 e5 chiann3-chhiu2 sit-loh8 i e5 pun2-su7 chek-si5."
        ],
        [
          "6a 我若boe7記得你，若無看耶路撒冷，khah過頭ti7我e5第一歡喜。",
          "6a Goa2 na7 boe7-ki3-tit li2, na7 bo5 khoann3 Ia5-lou7-sat-leng2, khah koe3-thau5 ti7 goa2 e5 te7-it hoann-hi2,"
        ],
        [
          "6b 願我e5舌黏ti7我e5 chiunn7-kiunn無離。",
          "6b Goan7 goa2 e5 chih8 liam5 ti7 goa2 e5 chiunn7-kiunn bo5 li7."
        ],
        [
          "頂面經文e5靈感ti7 Verdi是ti7歌劇Nabucco e5〈流浪者大合唱〉hia long2總爆發--出-來。",
          "Teng2-bin7 Keng-bun5 e5 leng5-kam2 ti7 Verdi si7 ti7 koa-kek8 Nabucco e5 “ Liu5-long7-chia2 Toa7 Hap8-chhiunn3 ” hia long2-chong2 pok8-hoat--chhut-lai5."
        ],
        [
          "〈流浪者大合唱〉teh描寫Hi-pek-lai5奴隸ti7 Euphrates河邊，hou7人用鐵鍊a2 pak8做夥做苦工，tng teh na2哭na2懷念in失去e5家園e5情景。In傷心e5歌聲an2-ni唱：「心思飛--起-來！Toe3金色e5翅a2飛去山崙。Hia有lan2土地e5 phang味。Ka7約旦河kap錫安山請安lah！He是lan2失落e5家園。記憶是hiah-nih8甜蜜koh痛苦！先知e5金琴ah，你siann2事tiam7-tiam7掛ti7樹頂無話講？Kian3-pai2若koh想起過去e5 tai7-chi3，想起過去e5耶路撒冷悲慘e5運命，goan2 就目屎流到moa2-moa2是。上帝ah，請賞賜goan2 khui3力thang早日脫離chit e5苦海！」",
          "“Liu5-long7-chia2 Toa7 Hap8-chhiunn3” teh biau5-sia2 Hi-pek-lai5 lou5-le7 ti7 Euphrates ho5-pinn, hou7 lang5 iong7 thih-lian7-a2 pak8 cho3-hoe2 cho3 khou2-kang, tng teh na2 khau3 na2 hoai5-liam7 in sit-khi3 e5 ka-hng5 e5 cheng5-keng2. In siong-sim e5 koa-siann an2-ni chhiunn3: “Sim-su poe--khi2-lai5 ! Toe3 kim-sek e5 sit8-a2 poe khi3 soann-lun7. Hia u7 lan2 thou2-te7 e5 phang-bi7. Ka7 Iok-tan7-ho5 kap Sek-an-soann chheng2-an lah ! He si7 lan2 sit-loh8 e5 ka-hng5. Ki3-ek8 si7 hiah-nih8 tinn-bit8 koh thong3-khou2 ! Sian-ti e5 Kim-khim5 ah, li2 siann2-su7 tiam7-tiam7 koa3 ti7 chhiu7-teng2 bo5 oe7 kong2 ? Kian3-pai2 na7 koh siunn7 khi2 koe3-khi3 e5 tai7-chi3, siunn7 khi2 koe3-khi3 e5 Ia5-lou7-sat-leng2 pi-chham2 e5 un7-mia7, goan2 chiu7 bak8-sai2 lau5 kau3 moa2-moa2-si7. Siong7-te3 ah, chhiann2 siunn2-su3 goan2 khui3-lat8 thang cha2-jit8 thoat-li5 chit e5 khou2-hai2!”"
        ],
        [
          "我e5 chit首詩歌ti7 1975年7月初4～5，tiam3紐約大學舉辦e5美東台灣同鄉會首演。會眾重複唱chit首歌，koh引起真大e5反應。1, 300外e5鄉親做夥大聲hau2。當時有chit8 e5 70外歲e5 a婆，toa3 ti7台灣嘉義，ka-ki7主動chiunn7台，大聲hoah：「Lin2 tioh8 tng2--去！Tng2去故鄉lah！」在場e5男婦老幼受tioh8真大e5激動，kiong5 beh爆發。",
          "Goa2 e5 chit siu2 si-koa ti7 1975 ni5 7 goeh8 chhe 4~5, tiam3 Niu2-iok Tai7-hak8 ku2-pan7 e5 Bi2-tang Tai5-oan5 Tong5-hiong-hoe7 siu2-ian2. Hoe7-chiong3 tiong7-hok8 chhiunn3 chit siu2 koa, koh in2-khi2 chin toa7 e5 hoan2-eng3. 1,300 goa7 e5 hiong-chhin cho3-hoe2 toa7-siann hau2. Tng-si5 u7 chit8 e5 70 goa7 hoe3 e5 a-po5, toa3 ti7 Tai5-oan5 Ka-gi7, ka-ki7 chu2-tong7 chiunn7-tai5, toa7-siann hoah: “Lin2 tioh8 tng2--khi3! Tng2 khi3 kou3-hiong lah!” Chai7-tiunn5 e5 lam5-hu7 lo2-iu7 siu7 tioh8 chin toa7 e5 kek8-tong7, kiong5 beh pok8-hoat."
        ],
        [
          "Chit首詩歌分做3部份：第一部是「台灣人e5哀歌」，第二部是「先知e5呼聲」，第三部是「台灣人e5祈禱」。",
          "Chit siu2 si-koa pun-cho3 3 pou7-hun7 : te7-it-pou7 si7 “ Tai5-oan5-lang5 e5 Ai-ko ”, te7-ji7-pou7 si7 “ Sian-ti e5 Hou-siann ”, te7-sann-pou7 si7 “ Tai5-oan5-lang5 e5 Ki5-to2 ”."
        ],
        [
          "1976年2月28日洪正幸策劃正式出版。M7-ku2參與者long2無用真正e5本名。到ti7 1992年，就是ti7李登輝過渡時期年間，彭明敏教授回國e5時。因為長老教會ai3 beh ti7雙連教會舉辦「歡迎感恩禮拜」e5時，chiah ti7台灣印第2版，當時iah8將參與者e5本名全部公開--出-來。",
          "1976 ni5 2 goeh8 28 jit8 Ang5 Cheng3-heng7 chhek-oe7 cheng3-sek chhut-pan2. M7-ku2 chham-u2-chia2 long2 bo5 iong7 chin-chiann3 e5 pun2-mia5. Kau3 ti7 1992 ni5, chiu7-si7 ti7 Li2 Teng-hui koe3-tou7 si5-ki5 ni5-kan, Phinn5 Beng5-bin2 Kau3-siu7 hoe5-kok e5 si5,in-ui7 Tiunn2-lo2 Kau3-hoe7 ai3 beh ti7 Siang-lian5 Kau3-hoe7 ku2-pan7 “Hoan-geng5 Kam2-un Le2-pai3” e5 si5, chiah ti7 Tai5-oan5 in3 te7-2-pan2, tong-si5 iah8 chiong chham-u2-chia2 e5 pun2-mia5 choan5-pou7 kong-khai--chhut-lai5."
        ],
        [
          "(二) 〈台灣翠青〉",
          "(Ji7) “Tai5-oan5 Chhui3-chhinn"
        ],
        [
          "1977年6月30日美國宣佈「Chit8 e5 中國」政策。為beh抵抗美國可能ka7台灣出賣hou7中國，台灣基督長老教會ti7當年8月16日發表「人權宣言」，提倡「台灣chiann5做新koh獨立e5國家」理念。(其實tui3 1972年2月起已經被Henry Kissinger出賣。) Tui3 hit-chun7起，我就非常嚴肅開始構想本詩歌。",
          "1977 ni5 6 goeh8 30 jit8 Bi2-kok soan-pou3 “Chit8 e5 Tiong-kok” cheng3-chhek. Ui7 beh ti2-khong3 Bi2-kok kho2-leng5 ka7 Tai5-oan5 chhut-be7 hou7 Tiong-kok, Tai5-oan5 Ki-tok Tiunn2-lo2 Kau3-hoe7 ti7 tong-ni5 8 goeh8 16 jit8 hoat-piau2 “Jin5-koan5 Soan-gian5”, the5-chhiong3 “Tai5-oan5 chiann5-choe3 Sin koh Tok8-lip8 e5 Kok-ka” li2-liam7. ( Ki5-sit8 tui3 1972 ni5 2 goeh8 khi2 i2-keng pi7 Henry Kissinger chhut-be7.) Tui3 hit-chun7 khi2, goa2 chiu7 hui-siong5 giam5-siok khai-si2 kou3-siong2 pun2 si-koa."
        ],
        [
          "Che就是tui3 1975年ti7 New York發表〈流浪心聲〉了後，隨時被親友建議e5未完成e5課題，就是台灣人若出頭天e5時，國民beh唱e5詩歌。Ti7構想中，面對chit8 e5 chiok困難e5問題：台灣若出頭天(CTT)，beh建立sim2-mih8款e5邦國？邦國e5理想是sim2-mih8？An2-choann2 chiah是「理想國家」？若是建立e5邦國kap「中華民國」sio-siang5款，我想，寧可mai3 koh phah-piann3！何mih8苦？",
          "Che chiu7-si7 tui3 1975 ni5 ti7 New York hoat-piau2 “Liu5-long7 Sim-siann” liau2-au7, sui5-si5 pi7 chhin-iu2 kian3-gi7 e5 bi7 oan5-seng5 e5 kho3-toe5, chiu7-si7 Tai5-oan5-lang5 na7 chhut-thau5-thinn e5 si5, kok-bin5 beh chhiunn3 e5 si-koa. Ti7 kou3-siong2 tiong, bian7-tui3 chit8 e5 chiok khun3-lan5 e5 bun7-te5: Tai5-oan5 na7 chhut-thau5-thinn (CTT), beh kian3-lip8 sim2-mih8 khoan2 e5 pang-kok? Pang-kok e5 li2-siong2 si7 sim2-mih8? An2-choann2 chiah si7 “li2-siong2 kok-ka”? Na7 si7 kian3-lip8 e5 pang-kok kap “Tiong-hoa5 Bin5-kok” sio-siang5-khoan2, goa2 siunn7, leng5-kho2 mai3 koh phah-piann3 ! Ho5-mih8-khou2 ?"
        ],
        [
          "我不過是chit8 e5牧師，是歷史神學，尤其是西洋近代思想史、歷史哲學e5學徒，kap業餘作詩做快樂，koh推廣母語做使命e5人na7-tiann7。M7是革命家，m7是政治家，根本ma7 m7是憲法學者。將來beh建立sim2-mih8款e5國度，chiah oe7 tit thang chiann5做理想國家，是完全超過我個人能力thang構想e5 tai7-chi3。",
          "Goa2 put-ko3 si7 chit8 e5 bok8-su, si7 Lek8-su2 Sin5-hak8, iu5-ki5 si7 Se-iunn5 Kin7-tai7 Su-siong2-su2, Lek8-su2 Tiat-hak8 e5 hak8-tou5, kap giap8-i5 chok-si choe3 khoai3-lok8, koh chhui-kong2 bu2-gu2 choe3 su2-beng7 e5 lang5 na7-tiann7. M7 si7 kek-beng7-ka, m7 si7 cheng3-ti7-ka, kin-pun2 ma7 m7 si7 hian3-hoat hak8-chia2. Chiong-lai5 beh kian3-lip8 sim2-mih8 khoan2 e5 kok-tou7, chiah oe7 tit thang chiann5-choe3 li2-siong2 kok-ka, si7 oan5-choan5 chhiau-koe3 goa2 ko3-jin5 leng5-lek8 thang kou3-siong2 e5 tai7-chi3."
        ],
        [
          "因為chit e5因端hou7我teh構想本詩歌〈台灣翠青〉e5時，tu2 tioh8真choe7困難。Kiong5 beh boe7 tit thang進行。An2-ni tiu5-tu5 17年久。詩稿寫了koh改，改了koh寫！",
          "In-ui7 chit e5 in-toann hou7 goa2 teh kou3-siong2 pun2 si-koa “Tai5-oan5 Chhui3-chhinn” e5 si5, tu2 tioh8 chin choe7 khun3-lan5. Kiong5 beh boe7 tit thang chin3-heng5. An2-ni tiu5-tu5 17 ni5 ku2. Si-ko2 sia2 liau2 koh kai2, kai2 liau2 koh sia2!"
        ],
        [
          "到1992年，台灣各族群e5民主人權運動na2來na2 chhia-iann7。Tui3 chiah-e5運動我得tioh8啟示：「新koh獨立e5邦國」應該是4族群(原住民、Ho7-lo2、客家，kap終戰後中國系新台灣人)互相尊重平等邁向建立台灣做chit8 e5「新koh獨立」、多元性運命共同體e5現代化太平洋邦國。Chit e5啟示hou7我圖破十數年boe7-hiau2解決e5難題。Ti7 1992年秋天第10 pai2修改文稿確定完成！",
          "Kau3 1992 ni5, Tai5-oan5 kok chok8-kun5 e5 bin5-chu2 jin5-koan5 un7-tong7 na2 lai5 na2 chhia-iann7. Tui3 chiah-e5 un7-tong7 goa2 tit tioh8 khe2-si7: “sin koh tok8-lip8 e5 pang-kok” eng3-kai si7 4 chok8-kun5 ( Goan5-chu7-bin5, Ho7-lo2, Kheh-ka, kap Chiong-chian3-au7 Tiong-kok-he7 Sin Tai5-oan5-lang5 ) hou7-siong chun-tiong7 peng5-teng2 mai7-hiong3 kian3-lip8 Tai5-oan5 choe3 chit8 e5 “sin koh tok8-lip8”, to-goan5-seng3 un7-mia7 kiong7-tong5-the2 e5 hian7-tai7-hoa3 Thai3-peng5-iunn5 pang-kok. Chit e5 khe2-si7 hou7 goa2 tut8-phoa3 chap8 sou3 ni5 boe7-hiau2 kai2-koat e5 lan5-te5. Ti7 1992 ni5 chhiu-thinn te7-chap8-pai2 siu-kai2 bun5-ko2 khak-teng7 oan5-seng5!"
        ],
        [
          "Ti7擬稿中間，我有參考美國〈The Star-Spangled Banner〉、英國〈God Save The Queen〉、德國〈Deutschland Über Alles〉、法國〈La Marseillaise〉，kap 日本等等e5國歌。M7-ku2 long2無講tioh8：in e5邦國tui3世界beh扮演e5角色。",
          "Ti7 gi2-ko2 tiong-kan, goa2 u7 chham-kho2 Bi2-kok〈The Star-Spangled Banner〉, Eng-kok〈God Save The Queen〉, Tek-kok〈Deutschland Über Alles〉, Hoat-kok〈La Marseillaise〉, kap Jit8-pun2 teng2-teng2 e5 kok-koa. M7-ku2 long2 bo5 kong2--tioh8 : in e5 pang-kok tui3 se3-kai3 beh pan7-ian2 e5 kak-sek."
        ],
        [
          "我看，beh進入21世紀現代化太平洋邦國e5台灣，tui3內：強調無kang7族群互相認同、平等尊重；tui3外：積極貢獻人類文化kap世界和平。An2-ni chiah e7 tit thang chiann5做上帝所祝福、正港全球所仰望e5新世紀邦國：美麗島國台灣。",
          "Goa2 khoann3, beh chin3-jip8 21 se3-ki2 hian7-tai7-hoa3 Thai3-peng5-iunn5 pang-kok e5 Tai5-oan5 , tui3 lai7: kiong5-tiau7 bo5-kang7 chok8-kun5 hou7-siong jim7-tong5, peng5-teng2 chun-tiong7; tui3 goa7: chek-kek8 kong3-hian3 jin5-lui7 bun5-hoa3 kap se3-kai3 ho5-peng5. An2-ni chiah e7 tit thang chiann5-choe3 Siong7-te3 sou2 chiok-hok, chiann3-kang2 choan5-kiu5 sou2 giong2-bong7 e5 sin se3-ki2 pang-kok : Bi2-le7-to2-kok Tai5-oan5."
        ],
        [
          "本詩是toa3美國e5蕭泰然教授ti7 1992年秋作曲完成。Koh來i開始做一生siong7重要e5台灣歷史交響曲。為tioh8 beh記念228起義，ka7號名叫〈1947 序曲〉(Overture 1947)。",
          "Pun2-si si7 toa3 Bi2-kok e5 Siau Thai3-jian5 Kau3-siu7 ti7 1992 ni5 chhiu chok-khek oan5-seng5. Koh lai5 i khai-si2 choe3 it-seng siong7 tiong7-iau3 e5 Tai5-oan5 Lek8-su2 Kau-hiang2-khek. Ui7 tioh8 beh ki3-liam7 228 Khi2-gi7, ka7 ho7-mia5 kio3 “1947 Su7-khek” (Overture 1947)."
        ],
        [
          "總是ti7 hit年救主聖誕節，蕭老師ti7作曲中間心臟病突然發作，非常緊急。Ka-chai3有上帝憐憫，得tioh8醫治。1993年恢復了後，i ka7〈台灣翠青〉khng3入去〈1947 序曲〉，做雄大e5台灣史〈結尾大合唱〉.",
          "Chong2-si7 ti7 hit ni5 Kiu3-Chu2 Seng3-tan7-cheh, Siau Lau7-su ti7 chok-khek tiong-kan sim-chong7-penn7 tut8-jian5 hoat-chok, hui-siong5 kin2-kip. Ka-chai3 u7 Siong7-te3 lin5-bin2, tit tioh8 i-ti7. 1993 ni5 hoe-hok8 liau2-au7, i ka7 “Tai5-oan5 Chhui3-chhinn” khng3 jip8 khi3 “1947 Su7-khek”, choe3 hiong5-tai7 e5 Tai5-oan5-su2 “Kiat-boe2 Toa7 Hap8-chhiunn3”."
        ],
        [
          "本詩歌〈翠青〉ti7 1992年秋天由蕭泰然先生作曲了後，ti7陳文成教授受難記念日(1994年7月初2)，頭一pai2公演。地點是板橋台北縣立文化中心，歐秀雄先生演唱。",
          "Pun2 si-koa “Chhui3-chhinn” ti7 1992 ni5 chhiu-thinn iu5 Siau Thai3-jian5 Sian-sinn chok-khek liau2-au7, ti7 Tan5 Bun5-seng5 Kau3-siu7 siu7-lan7 ki3-liam7-jit8 (1994 ni5 7 goeh8 chhe 2), thau5 chit8 pai2 kong-ian2. Te7-tiam2 si7 Pang-kio5 Tai5-pak Koan7-lip8 Bun5-hoa3 Tiong-sim, Au Siu3-hiong5 Sian-sinn ian2-chhiunn3."
        ],
        [
          "另外一方面，ti7 1995年，ti7台北孫中山記念館首演〈Overture 1947〉。到tann已經ti7海內外演出boe7算tit choe7 pai2。",
          "Leng7-goa7 chit8 hong-bin7, ti7 1995 ni5, ti7 Tai5-pak Sun Tiong-san Ki3-liam7-koan2 siu2-ian2 “Overture 1947”. Kau3-tann i2-keng ti7 hai2-lai7-goa7 ian2-chhut boe7-sng3-tit choe7 pai2."
        ],
        [
          "本詩〈翠青〉ti7 1998年參加國際詩作比賽。Ti7全球數千首詩作中，得tioh8「評審出版人獎」。I e5評語講，「Chit首詩有世界觀」。1998年被收藏ti7「美國國家詩作」(The National Library of Poetry)內底。",
          "Pun2-si “Chhui3-chhinn” ti7 1998 ni5 chham-ka Kok-che3 Si-chok Pi2-sai3. Ti7 choan5-kiu5 sou3 chheng siu2 si-chok tiong, tit tioh8 “Pheng5-sim2 Chhut-pan2-jin5 Chiong2”. I e5 pheng5-gi2 kong2, “Chit siu2 si u7 se3-kai3-koan”. 1998 ni5 pi7 siu-chong5 ti7 “Bi2-kok Kok-ka Si-chok” (The National Library of Poetry) lai7-te2."
        ],
        [
          "羅馬字運動kap教學",
          "Lo5-ma2-ji7 un7-tong7 kap ka3-hak8"
        ],
        [
          "1947年學oe7-hiau2 POJ了後，就tui3 LMJ寫台語文有趣味。1948年開始傳道就long2總用LMJ文書。當時ma7漸漸感覺國民黨政權tui3台語文e5壓迫。所以招台大醫學院e5董大成kap林國煌兩位教授來做LMJ運動。",
          "1947 ni5 oh8 oe7-hiau2 POJ liau2-au7, chiu7 tui3 LMJ sia2 Tai5-gu2-bun5 u7 chhu3-bi7. 1948 ni5 khai-si2 thoan5-to7 chiu7 long2-chong2 iong7 LMJ bun5-su. Tng-si5 ma7 chiam7-chiam7 kam2-kak Kok-bin5-tong2 Cheng3-koan5 tui3 Tai5-gu2-bun5 e5 ap-pek. Sou2-i2 chio Tai5-tai7 I-hak8-inn7 e5 Tang2 Tai7-seng5 kap Lim5 Kok-hong5 liong2 ui7 kau3-siu7 lai5 cho3 LMJ un7-tong7."
        ],
        [
          "Hit當時，LMJ iau2-ku2是長老教會普遍採用e5文書文字。M7-ku2 ti7 228以後e5白色恐怖時期，ti7社會ma7無才tiau7有sim2-mih8具體行動。Kan-ta ti7教會kap台南神學院鼓舞使用POJ寫台語文na7-tiann7。",
          "Hit-tong-si5, LMJ iau2-ku2 si7 Tiunn2-lo2 Kau3-hoe7 phou2-pian3 chhai2-iong7 e5 bun5-su bun5-ji7. M7-ku2 ti7 228 i2-au7 e5 Peh8-sek Khiong2-pou3 Si5-ki5, ti7 sia7-hoe7 ma7 bo5 chai5-tiau7 u7 sim2-mih8 ku7-the2 heng5-tong7. Kan-ta ti7 kau3-hoe7 kap Tai5-lam5 Sin5-hak8-inn7 kou2-bu2 su2-iong7 POJ sia2 Tai5-gu2-bun5 na7-tiann7."
        ],
        [
          "1958年教育廳ka7 tak8-e5縣市指示，3年內暫時允准用LMJ聖經。Koh來就beh漸漸淘汰掉。1969年，國民黨政權禁止《台灣教會公報》用LMJ印刷。Koh ti7 1972年1月沒收Tayal聖經kap聖詩、Pa-khek-le2 POJ聖經、LMJ新約聖經(紅皮--e5)，kap Embree台英字典。",
          "1958 ni5 Kau3-iok8-thiann ka7 tak8-e5 koan7-chhi7 chi2-si7, 3 ni5 lai7 chiam7-si5 un2-chun2 iong7 LMJ Seng3-keng. Koh lai5 chiu7 beh chiam7-chiam7 to5-thai3 tiau7. 1969 ni5, Kok-bin5-tong2 Cheng3-koan5 kim3-chi2 “Tai5-oan5 Kau3-hoe7 Kong-po3” iong7 LMJ in3-soat. Koh ti7 1972 ni5 1 goeh8 but8-siu Tayal Seng3-keng kap Seng3-si, Pa-khek-le2 POJ Seng3-keng, LMJ Sin-iok Seng3-keng (Ang5-phoe5--e5), kap Embree Tai5-Eng Ji7-tian2."
        ],
        [
          "1978年年底，「中」美斷交，當時我是教會公報社理事長，就暗chinn7印2000本Pa-khek-le2聖經供給。Chit項tai7-chi3教會內面ma7有人去ka7國民黨e5調查局密告。",
          "1978 ni5 ni5-te2, “Tiong”-Bi2 toan7-kau, tng-si5 goa2 si7 Kau3-hoe7 Kong-po3-sia7 Li2-su7-tiunn2, chiu7 am3-chinn7 in3 2000 pun2 Pa-khek-le2 Seng3-keng kiong-kip. Chit hang7 tai7-chi3 kau3-hoe7 lai7-bin7 ma7 u7 lang5 khi3 ka7 Kok-bin5-tong2 e5 Tiau-cha-kiok8 bit8-ko3."
        ],
        [
          "1978～85年，我擔任長老教會信仰kap教制主任委員，堅持用台語LMJ擬稿台灣教會《信仰告白》。1993年，長老教會正式否決自1865年宣教開始就一直採用e5台灣母語POJ。",
          "1978~85 ni5, goa2 tam-jim7 Tiunn2-lo2 Kau3-hoe7 Sin3-giong2 kap Kau3-che3 Chu2-jim7 Ui2-oan5, kian-chhi5 iong7 Tai5-gu2 LMJ gi2-ko2 Tai5-oan5 Kau3-hoe7 “Sin3-giong2 Ko3-pek8”. 1993 ni5, Tiunn2-lo2 Kau3-hoe7 cheng3-sek honn2-koat chu7 1865 ni5 soan-kau3 khai-si2 chiu7 it-tit8 chhai2-iong7 e5 Tai5-oan5 Bu2-gu2 POJ."
        ],
        [
          "因為an2-ni，我ti7 1994年ti7台南神學院基督教社會研究所開設中級台語文化教室，開始培養初級台灣母語教師人才。到2002年long2總大約培養400外e5台語教師，其中有40外e5 chit-ma2 iau2-ku2 ti7台語文運動teh phah-piann3。本文所附的文章就是學生siong7傑作作品e5一篇。Hou7 tai7-ke知影學生e5水準kap認真。",
          "In-ui7 an2-ni, goa2 ti7 1994 ni5 ti7 Tai5-lam5 Sin5-hak8-inn7 Ki-tok-kau3 Sia7-hoe7 Gian2-kiu3-sou2 khui-siat Tiong-kip Tai5-gu2 Bun5-hoa3 Kau3-sek, khai-si2 poe5-iong2 chhou-kip Tai5-oan5 Bu2-gu2 kau3-su jin5-chai5. Kau3 2002 ni5 long2-chong2 tai7-iok poe5-iong2 400 goa7 e5 Tai5-gu2 kau3-su, ki5-tiong u7 40 goa7 e5 chit-ma2 iau2-ku2 ti7 Tai5-gu2-bun5 un7-tong7 teh phah-piann3. Pun2-bun5 sou2 hu3 e5 bun5-chiunn chiu7-si7 hak8-seng siong7 kiat8-chok chok-phin2 e5 chit8 phinn. Hou7 tai7-ke chai-iann2 hak8-seng e5 chui2-chun2 kap jin7-chin."
        ],
        [
          "另外，我tui3 1990年起就感覺台灣島內e5母語運動人士有必要組織--起-來，chiah e7有力。我先用台漢寫「台灣羅馬字協會」e5組織章程。Tui3 1994年起籌備chit e5協會e5組織。總是我tui3台灣LMJ運動界e5人無真熟sai7。Koh年歲愈來愈choe7，無khui3力做新e5文化運動。我就ka7所有e5資料交hou7台語文化教室第一期e5畢業生張復聚醫生，建議i來組chit e5團體。",
          "Leng7-goa7, goa2 tui3 1990 ni5 khi2 chiu7 kam2-kak Tai5-oan5 to2-lai7 e5 bu2-gu2 un7-tong7 jin5-su7 u7 pit-iau3 chou-chit--khi2-lai5, chiah e7 u7 lat8. Goa2 seng iong7 Tai5-Han3 sia2 “Tai5-oan5 Lo5-ma2-ji7 Hiap8-hoe7” e5 chou-chit chiong-theng5. Tui3 1994 ni5 khi2 tiu5-pi7 chit e5 hiap8-hoe7 e5 chou-chit. Chong2-si7 goa2 tui3 Tai5-oan5 LMJ un7-tong7-kai3 e5 lang5 bo5 chin sek8-sai7. Koh ni5-hoe3 ju2 lai5 ju2 choe7, bo5 khui3-lat8 cho3 sin e5 bun5-hoa3 un7-tong7. Goa2 chiu7 ka7 sou2-u7 e5 chu-liau7 kau hou7 Tai5-gu2 Bun5-hoa3 Kau3-sek te7-it-ki5 e5 pit-giap8-seng Tiunn Hok8-chu5 i-seng, kian3-gi7 i lai5 chou chit e5 thoan5-the2."
        ],
        [
          "Lou7尾ti7 2001年8月19張醫生kap真choe7有志ka7「台灣羅馬字協會」成立。地點是淡水e5真理大學，就是早年Ma2-kai博士所建立e5牛津學堂。",
          "Lou7-boe2 ti7 2001 ni5 8 goeh8 19 Tiunn I-seng kap chin choe7 iu2-chi3 ka7 “Tai5-oan5 Lo5-ma2-ji7 Hiap8-hoe7” seng5-lip8. Te7-tiam2 si7 Tam7-sui2 e5 Chin-li2 Tai7-hak8, chiu7-si7 cha2-ni5 Ma2-kai Phok-su7 sou2 kian3-lip8 e5 Gu5-tin Oh8-tng5."
        ],
        [
          "1990年起，我雖bong2年歲choe7，ma7 m7認輸toe3人走chong5，促成母語教育正式進入教育體制。",
          "1990 ni5 khi2, goa2 sui-bong2 ni5-hoe3 choe7, ma7 m7 jin7-su toe3 lang5 chau2-chong5, chhiok-seng5 bu2-gu2 kau3-iok8 cheng3-sek chin3-jip8 kau3-iok8 the2-che3."
        ],
        [
          "我chit8世人e5願望，iah8是oe7 tit thang講是我e5遺言，就是：Ng3望有一日台灣人oe7 tit thang用in無-kang5 e5族群母語來思考，創出獨一無二(unique) koh受上帝祝福e5世界性e5台灣國開始.",
          "Goa2 chit8-si3-lang5 e5 goan7-bong7, iah8 si7 oe7 tit thang kong2 si7 goa2 e5 ui5-gian5, chiu7-si7: Ng3-bang7 u7 chit8 jit8 Tai5-oan5-lang5 oe7 tit thang eng7 in bo5-kang5 e5 chok8-kun5 bu2-gu2 lai5 su-kho2, chhong3 chhut tok8-it bu5-ji7 (unique) koh siu7 Siong7-te3 chiok-hok e5 se3-kai3-seng3 e5 Tai5-oan5-kok khai-si2."
        ],
        [
          "整理者：張復聚、曾雅禛",
          "Cheng2-li2-chia2: Tiunn Hok8-chu5, Chan Nga2-cheng"
        ]
      ],
      "篇名": "我有母語，故我自主"
    }
  ]
}
