{
  "作者": "林繼雄",
  "出版年": "2007",
  "出版者": "國史館",
  "文類": "演講訪談",
  "書名": "台語文運動訪談暨史料彙編",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "成長過程",
          "Seng5-tiong2 koe3-teng5"
        ],
        [
          "我是1930年出世ti7台南市，講tioh8出世e5日期非常e5簡單好記，就是2月28日。",
          "Goa2 si7 1930 ni5 chhut-si3 ti7 Tai5-lam5 chhi7, kong2 tioh8 chhut-si3 e5 jit8-ki5 hui-siong5 e5 kan2-tan ho2-ki3, to7-si7 2 goeh8 28 jit8."
        ],
        [
          "我ti7 1948年e5時，自省立台南一中畢業，而考入台灣大學理學院。1968年theh8 tioh8美國開斯西儲大學博士學位。",
          "Goa2 ti7 1948 ni5 e5 si5, chu7 seng2-lip8 Tai5-lam5 It-tiong pit8-giap8, ji5 kho2 jip8 Tai5-oan5 Tai7-hak8 li2-hak8-inn7. 1968 ni5 theh8 tioh8 Bi2-kok Khai-su-se-tu5 Tai7-hak8 phok-su7 hak8-ui7."
        ],
        [
          "自1958年開始，就ti7高雄醫學院、東海大學、淡江大學、日本國立九州大學、國立成功大學以及台灣文化學院教過書。現在是擔任〈財團法人育德文教基金會〉董事長。",
          "Chu7 1958 ni5 khai-si2, to7 ti7 Ko-hiong5 I-hak8-inn7, Tang-hai2 Tai7-hak8, Tam7-kang Tai7-hak8, Jit8-pun2 kok-lip8 Kiu2-chiu Tai7-hak8, kok-lip8 Seng5-kong Tai7-hak8 i2-kip8 Tai5-oan5 Bun5-hoa3 Hak8-inn7 ka3 koe3 chu. Hian7-chai7 si7 tam-jim7 :Chai5-thoan5 Hoat-jin5 Iok8-tek Bun5-kau3 Ki-kim-hoe7” tang2-su7-tiunn2."
        ],
        [
          "自細漢e5時陣開始，我就ti7太平境教會學台文，所以對教會羅馬字e5讀寫我ma7真熟，而且ti7當時e5環境之下，寫教羅對阮來講，ma7只是一個基礎nia7-nia7，真正號做國字e5是日本語文。",
          "Chu7 se3-han3 e5 si5-chun7 khai-si2, goa2 to7 ti7 Thai3-peng5-keng2 Kau3-hoe7 oh8 Tai5-bun5, sou2-i2 tui3 kau3-hoe7 Lo5-ma2-ji7 e5 thak8-sia2 goa2 ma7 chin sek8, ji5-chhiann2 ti7 tong-si5 e5 khoan5-keng2 chi ha7, sia2 kau3-lo5 tui3 goan2 lai5 kong2, ma7 chi2-si7 chit8 e5 ki-chhou2 nia7-nia7, chin-chiann3 ho7-cho3 kok-ji7--e5 si7 Jit8-pun2 gi2-bun5."
        ],
        [
          "Ti7 hit時教阮學教羅e5牧師大家應該long2非常熟悉，就是巴克禮牧師。當時巴克禮牧師已經真老lah，印象中大概是八十幾歲人。Ti7 hit時kap阮同齊學習教羅e5人真che7，其中一位我會記得就是高俊明牧師。現在當每一e5人講tioh8教會羅馬字e5時，就ai3知影一切long2是tui3 che開始e5，chit e5就是所謂歷史e5開端。",
          "Ti7 hit-si5 ka3 goan2 oh8 kau3-lo5 e5 bok8-su tai7-ke eng3-kai long2 hui-siong5 sek8-sai7, to7-si7 Pa Khek-le2 bok8-su. Tong-si5 Pa Khek-le2 bok8-su i2-keng chin lau7--lah, in3-siong2 tiong tai7-khai3 si7 peh-chap8 kui2 hoe3 lang5. Ti7 hit-si5 kap goan2 tang5-che5 hak8-sip8 kau3-lo5 e5 lang5 chin che7, ki5-tiong chit8 ui7 goa2 e7 ki3-tit to7-si7 Ko Chun3-beng5 bok8-su. Hian7-chai7 tng mui2 chit8 e5 lang5 kong2 tioh8 kau3-hoe7 Lo5-ma2-ji7 e5 si5, to7 ai3 chai-iann2 it-chhe3 long2 si7 tui3 che khai-si2--e5, chit e5 to7-si7 sou2-ui7 lek8-su2 e5 khai-toan."
        ],
        [
          "台語文書法e5發明、發展到推廣",
          "Tai5-gi2 bun5-su-hoat e5 hoat-beng5, hoat-tian2 kau3 chhui-kong2"
        ],
        [
          "Ti7 1943年e5時，受tioh8日本教官e5提示，kap幾位同學開始合力創作出e7-tang3將英文句翻譯做台語e5單字。譬如講：School台語應該怎樣唸？ Tomorrow e5台語koh應該怎樣唸？藉著chit種e5對照，hou7咱知影講歸句e5英文ai3 an2-choann2去轉換做歸句e5台語。文書法ti7當時就是一種運用Word Spelling藉tioh8英文二十六個字母e5組合來進行書寫e5方式。",
          "Ti7 1943 ni5 e5 si5, siu7 tioh8 Jit8-pun2 kau3-koann e5 the5-si7, kap kui2 ui7 tong5-oh8 khai-si2 hap8-lek8 chhong3-chok chhut e7-tang3 chiong Eng-bun5-ku3 hoan-ek8 cho3 Tai5-gi2 e5 tan-ji7. Phi3-ju5 kong2: School Tai5-gi2 eng3-kai choann2-iunn7 liam7? Tomorrow e5 Tai5-gi2 koh eng3-kai choann2-iunn7 liam7? Chioh tioh8 chit chiong2 e5 tui3-chiau3, hou7 lan2 chai-iann2 kong2 kui ku3 e5 Eng-bun5 ai3 an2-choann2 khi3 choan2-oann7 cho3 kui ku3 e5 Tai5-gi2. Bun5-su-hoat ti7 tong-si5 to7-si7 chit8 chiong2 un7-iong7 Word Spelling chioh tioh8 Eng-bun5 ji7-chap8-lak8 e5 ji7-bu2 e5 chou-hap8 lai5 chin3-heng5 su-sia2 e5 hong-sek."
        ],
        [
          "因此文書法ti7當時就是為tioh8 boeh將歐美語系e5國家內面，in所有e5語句iah是文章，ai3如何對應翻譯做台語。自1943年開始，阮teh做e5主要工作就是chiah-e5。",
          "In-chhu2 bun5-su-hoat ti7 tong-si5 to7-si7 ui7 tioh8 boeh chiong Au Bi2 gi2-he7 e5 kok-ka lai7-bin7, in sou2-u7 e5 gi2-ku3 iah si7 bun5-chiunn, ai3 ju5-ho5 tui3-eng3 hoan-ek8 cho3 Tai5-gi2. Chu7 1943 ni5 khai-si2, goan2 teh cho3 e5 chu2-iau3 kang-chok to7-si7 chiah-e5."
        ],
        [
          "文書法kap教羅、TLPA甚至是現在e5台羅等羅馬字拼音e5書寫法有一個siong7大e5無仝，就是文書法並bo5 thiau7-kang boeh去寫出第幾聲之類e5聲調寫法，因為he根本be7-sai2 hou7看冊e5人，自內底感受tioh8作者當時想boeh表達出來e5感情。因此boeh如何ka7當中e5情感寫出來，這就是文書法。另外，文書法也e7-tang3解決每一個所在內底，口音不同所產生e5問題。",
          "Bun5-su-hoat kap kau3-lo5, TLPA sim7-chi3 si7 hian7-chai7 e5 Tai5-lo5 teng2 Lo5-ma2-ji7 phin-im e5 su-sia2-hoat u7 chit8 e5 siong7 toa7 e5 bo5 kang5, to7-si7 bun5-su-hoat peng7 bo5 thiau7-kang boeh khi3 sia2 chhut te7 kui2 siann chi lui7 e5 siann-tiau7 sia2-hoat, in-ui7 he kin-pun2 be7-sai2 hou7 khoann3-chheh e5 lang5, chu7 lai7-te2 kam2-siu7 tioh8 chok-chia2 tong-si5 siunn7 boeh piau2-tat8--chhut-lai5 e5 kam2-cheng5. in-chhu2 boeh ju5-ho5 ka7 tang-tiong e5 cheng5-kam2 sia2--chhut-lai5, che to7-si7 bun5-su-hoat. Leng7-goa7, bun5-su-hoat ia7 e7-tang3 kai2-koat mui2 chit8 e5 sou2-chai7 lai7-te2, khau2-im put-tong5 sou2 san2-seng e5 bun7-te5."
        ],
        [
          "Ti7推廣e5歷程，siong7早主要是自1987年開始。當時ti7太平境教會設立「台灣語文研究會」，續落來koh ti7成大成立「台灣語文研究社」。了後ti7 1990年2月19日，教育部ma7准阮ti7成大護理系開設「台語現代文」chit門課。當時這門課e7-sai2講是每學期long2客滿e5一門課，甚至到最後有學生是ti7走廊頂面聽課e5情況。",
          "Ti7 chhui-kong2 e5 lek8-teng5, siong7 cha2 chu2-iau3 si7 chu7 1987 ni5 khai-si2. Tong-si5 ti7 Thai3-peng5-keng2 Kau3-hoe7 siat-lip8 “Tai5-oan5 Gi2-bun5 Gian2-kiu3-hoe7”, soa3--loh8-lai5 koh ti7 Seng5-tai7 seng5-lip8 “Tai5-oan5 Gi2-bun5 Gian2-kiu3-sia7”. Liau2-au7 ti7 1990 ni5 2 goeh8 19 jit8, Kau3-iok8-pou7 ma7 chun2 goan2 ti7 Seng5-tai7 hou7-li2-he7 khui-siat “Tai5-gi2 Hian7-tai7-bun5” chit mng5 kho3. Tong-si5 chit mng5 kho3 e7-sai2 kong2 si7 mui2 hak8-ki5 long2 kheh-moa2 e5 chit8 mng5 kho3, sim7-chi3 kau3 choe3-au7 u7 hak8-seng si7 ti7 chau2-long5 teng2-bin7 thiann-kho3 e5 cheng5-hong2."
        ],
        [
          "到了後來就因為學生人數過che7，不得已學校chiah規劃將課程切分做兩班上課，但相對e5 ma7引來其他e5問題，就是非護理系e5學生long2抱怨講開課e5時間，hou7 in無法度配合上課。但是，我iau2是愛強調講，當時這門課主要是開ti7護理系上e5課程。",
          "Kau3 liau2 au7-lai5 to7 in-ui7 hak8-seng jin5-sou3 koe3 che7, put-tek-i2 hak8-hau7 chiah kui-oe7 chiong kho3-teng5 chiat hun cho3 nng7 pan siong7-kho3, tan7 siong-tui3 e5 ma7 in2 lai5 ki5-tha e5 bun7-te5, to7-si7 hui hou7-li2-he7 e5 hak8-seng long2 pho7-oan3 kong2 khui-kho3 e5 si5-kan, hou7 in bo5 hoat-tou7 phoe3-hap8 siong7-kho3. Tan7-si7, goa2 iau2 si7 ai3 kiong5-tiau7 kong2, tong-si5 chit mng5 kho3 chu2-iau3 si7 khui ti7 hou7-li2-he7 siong7 e5 kho3-teng5."
        ],
        [
          "但為什麼當時這門課會開ti7醫學系，並m7是由語文相關科系來開課？主要就是當時e5病人大部分long2是講台語，但真che7醫生、護士soah boe7曉講台語，因此teh看診，或者是看護上往往會產生真che7 e5困擾。",
          "Tan7 ui7 siann2-mih tong-si5 chit mng5 kho3 e7 khui ti7 i-hak8-he7, peng7 m7 si7 iu5 gi2-bun5 siong-koan kho-he7 lai5 khui-kho3? Chu2-iau3 to7-si7 tong-si5 e5 penn7-lang5 toa7 pou7-hun7 long2 si7 kong2 Tai5-gi2, tan7 chin che7 i-seng, hou7-su7 soah boe7-hiau2 kong2 Tai5-gi2, in-chhu2 teh khoann3-chin2, hek8-chia2 si7 khan3-hou7 siong7 ong2-ong2 e7 san2-seng chin che7 e5 khun3-jiau2."
        ],
        [
          "所以，最後ti7努力爭取之下，學校以及教育部ma7就同意hou7阮開「台語現代文」。同一年，1990年8月，ma7續落來ti7高雄醫學院開設「台語現代文」。Koh來11月ma7 ti7榮民病院高雄分院開設「醫療台語」。",
          "Sou2-i2, choe3-au7 ti7 lou2-lek8 cheng-chhu2 chi ha7, hak8-hau7 i2-kip8 Kau3-iok8-pou7 ma7 to7 tong5-i3 hou7 goan2 khui “Tai5-gi2 Hian7-tai7-bun5”. Tong5 chit8 ni5, 1990 ni5 8 goeh8, ma7 soa3--loh8-lai5 ti7 Ko-hiong5 I-hak8-inn7 khui-siat “Tai5-gi2 Hian7-tai7-bun5”. Koh lai5 11 goeh8 ma7 ti7 Eng5-bin5 Penn7-inn7 Ko-hiong5 Hun-inn7 khui-siat “i-liau5 Tai5-gi2”."
        ],
        [
          "雖然後來ti7成大開設e5台語課，ti7其他系e5堅持之下轉hou7 in開，m7-ku2當時負責授課e5教授，soah hou7教材以及學生人數過少困擾tioh8。因為當時我講課用e5教材，所使用e5就是我家己編輯e5台語文書法e5拼寫教材，所以學生teh學習e5時陣，非常e5快速而且簡便。",
          "Sui-jian5 au7-lai5 ti7 Seng5-tai7 khui-siat e5 Tai5-gi2-kho3, ti7 ki5-tha he7 e5 kian-chhi5 chi ha7 choan2 hou7 in khui, m7-ku2 tong-si5 hu7-chek siu7-kho3 e5 kau3-siu7, soah hou7 kau3-chai5 i2-kip8 hak8-seng jin5-sou3 koe3 chio2 khun3-jiau2--tioh8. In-ui7 tong-si5 goa2 kang2-kho3 iong7 e5 kau3-chai5, sou2 su2-iong7--e5 to7-si7 goa2 ka-ti7 pian-chip e5 Tai5-gi2 bun5-su-hoat e5 phin-sia2 kau3-chai5, sou2-i2 hak8-seng teh hak8-sip8 e5 si5-chun7, hui-siong5 e5 khoai3-sok ji5-chhiann2 kan2-pian7."
        ],
        [
          "其實ti7 hit e5年代，boeh開一門台語課是一件非常大e5新聞。自當時e5中國時報、中華日報、民眾日報……等報紙e5大篇報導中，就oe7-tang3知影che對當時社會有joa7大e5刺激。",
          "Ki5-sit8 ti7 hit e5 ni5-tai7, boeh khui chit8 mng5 Tai5-gi2-kho3 si7 chit8 kiann7 hui-siong5 toa7 e5 sin-bun5. Chu7 tong-si5 e5 Tiong-kok Si5-po3, Tiong-hoa5 Jit8-po3, Bin5-chiong3 Jit8-po3 ...... teng2 po3-choa2 e5 toa7 phinn po3-to7 tiong, to7 oe7-tang3 chai-iann2 che tui3 tong-si5 sia7-hoe7 u7 joa7 toa7 e5 chhi3-khek."
        ],
        [
          "另外自1992年開始，我ma7接受美國十六間台灣同鄉會kap夏令營巡迴演講e5邀請，主要講e5就是台語文kap台灣人意識。Ti7當時演講e5題目真che7，但主要是teh講咱e5母語iau2有未來e5方向……等。",
          "Leng7-goa7 chu7 1992 ni5 khai-si2, goa2 ma7 chiap-siu7 Bi2-kok chap8-lak8 keng Tai5-oan5 Tong5-hiong-hoe7 kap ha7-leng7-iann5 sun5-hoe5 ian2-kang2 e5 iau-chhiann2, chu2-iau3 kong2--e5 to7-si7 Tai5-gi2-bun5 kap Tai5-oan5-lang5 i3-sek. Ti7 tong-si5 ian2-kang2 e5 te5-bak8 chin che7, tan7 chu2-iau3 si7 teh kong2 lan2 e5 bu2-gi2 iau2 u7 bi7-lai5 e5 hong-hiong3...... teng2."
        ],
        [
          "Ma7因為chit種e5緣故，其實現在ti7海外真che7華僑或者是外國人，對台語文書法long2是非常熟練e5。Koh加上ti7我e5網站頂面，就oe7-tang3直接提供in學習e5教材，因此現在假使boeh愛一位外國人講、寫台語，in會想tioh8或者使用e5方法，大部分long2會使用台語文書法。",
          "Ma7 in-ui7 chit chiong2 e5 ian5-kou3, ki5-sit8 hian7-chai7 ti7 hai2-goa7 chin che7 Hoa5-kiau5 hek8-chia2 si7 goa7-kok-lang5, tui3 Tai5-gi2 bun5-su-hoat long2 si7 hui-siong5 sek8-lian7--e5. Koh ka-siong7 ti7 goa2 e5 bang7-cham7 teng2-bin7, to7 oe7-tang3 tit8-chiap the5-kiong in hak8-sip8 e5 kau3-chai5, in-chhu2 hian7-chai7 ka2-su2 boeh ai3 chit8 ui7 goa7-kok-lang5 kong2, sia2 Tai5-gi2, in e7 siunn7 tioh8 hek8-chia2 su2-iong7 e5 hong-hoat, toa7 pou7-hun7 long2 e7-sai2 iong7 Tai5-gi2 bun5-su-hoat."
        ],
        [
          "除了學校kap海外e5推廣外，自1993年開始，我ma7進行了一連串ti7國內e5社會推廣。譬如1993年首先辦理「台語閱讀法」講習班。續落來ti7 1994年開始ma7舉辦了一連串e5講習iah是研習e5課程，譬如開辦「台灣語文推廣法」研習班、「外省人士台語會話班」，以及協助台南縣政府社會課舉辦六點鐘e5「鄉土教學研習會」。",
          "Tu5-liau2 hak8-hau7 kap hai2-goa7 e5 chhui-kong2 goa7, chu7 1993 ni5 khai-si2, goa2 ma7 chin3-heng5 liau2 it-lian5-chhoan3 ti7 kok-lai7 e5 sia7-hoe7 chhui-kong2. phi3-ju5 1993 ni5 siu2-sian pan7-li2 “Tai5-gi2 oat8-thok8-hoat” kang2-sip8-pan. Soa3--loh8-lai5 ti7 1994 ni5 khai-si2 ma7 ki2-pan7 liau2 it-lian5-chhoan3 e5 kang2-sip8 iah si7 gian2-sip8 e5 kho3-teng5, phi3-ju5 khai-pan7 “Tai5-oan5 gi2-bun5 chhui-kong2-hoat” gian2-sip8-pan, “goa7-seng2 jin5-su7 Tai5-gi2 hoe7-oa7-pan”, i2-kip8 hiap8-chou7 Tai5-lam5 koan7-cheng3-hu2 sia7-hoe7-kho3 ki2-pan7 lak8 tiam2-cheng e5 “hiong-thou2 kau3-hak8 gian2-sip8-hoe7”."
        ],
        [
          "到1995年開始進行台灣語文師資或者推廣人員e5培訓活動，譬如五月時koh再協助台南縣政府舉辦了十點鐘e5「國中小教師母語研習活動」，七月時ma7 ti7基金會辦了「台語專業人員速成活動課」，以及ti7十月時舉辦「台語文師資訓練研習活動」。",
          "Kau3 1995 ni5 khai-si2 chin3-heng5 Tai5-oan5 gi2-bun5 su-chu hek8-chia2 chhui-kong2 jin5-oan5 e5 poe5-hun3 oah8-tang7, phi3-ju5 gou7 goeh8 si5 koh-chai3 hiap8-chou7 Tai5-lam5 koan7-cheng3-hu2 ki2-pan7 liau2 chap8 tiam2-cheng e5 “kok-tiong-sio2 kau3-su bu2-gi2 gian2-sip8 oah8-tang7”, chhit goeh8 si5 ma7 ti7 ki-kim-hoe7 pan7 liau2 “Tai5-gi2 choan-giap8 jin5-oan5 sok-seng5 oah8-tang7-kho3”, i2-kip8 ti7 chap8 goeh8 si5 ki2-pan7 “Tai5-gi2-bun5 su-chu hun3-lian7 gian2-sip8 oah8-tang7”."
        ],
        [
          "其實一路行來，有真che7 e5辛酸。譬如bat tu2 tioh8禁用台語文iah是二二八事件，chiah-e5 對台灣語文著作iah是當時對台語文十分有研究e5菁英，long2是一個真大e5損傷。",
          "Ki5-sit8 chit8-lou7 kiann5--lai5, u7 chin che7 e5 sin-sng. Phi3-ju5 bat tu2 tioh8 kim3 iong7 Tai5-gi2-bun5 iah si7 ji7-ji7-pat su7-kiann7, chiah-e5 tui3 Tai5-oan5 gi2-bun5 tu3-chok iah si7 tong-si5 tui3 Tai5-gi2-bun5 chap8-hun u7 gian2-kiu3 e5 cheng-eng, long2 si7 chit8 e5 chin toa7 e5 sun2-siong."
        ],
        [
          "我記得二二八事件發生時，阮就bat遇過軍隊開車進入來校園內底，liah8幾個同學就去，隔日就ti7報紙頂看tioh8 in槍殺e5消息。Ti7當時我應該算是khah好運e5，可能是當時事件發生e5時，hiah-e5軍警感覺我san2 koh薄板，感覺就是boe7做什麼代誌e5人，所以我chiah thang活落來，因此ma7會有今仔日台語文書法e5留存。",
          "Goa2 ki3-tit ji7-ji7-pat su7-kiann7 hoat-seng si5, goan2 to7 bat gu7 koe3 kun-tui7 khui-chhia chin3 jip8 lai5 hau7-hng5 lai7-te2, liah8 kui2 e5 tong5-oh8 to7 khi3, keh-jit8 to7 ti7 po3-choa2 teng2 khoann3 tioh8 in chheng3-sat e5 siau-sit. Ti7 tong-si5 goa2 eng3-kai sng3 si7 khah ho2-un7--e5, kho2-leng5 si7 tong-si5 su7-kiann7 hoat-seng e5 si5, hiah-e5 kun-keng3 kam2-kak goa2 san2 koh poh8-pan2, kam2-kak to7-si7 boe7 cho3 siann2-mih tai7-chi3 e5 lang5, sou2-i2 goa2 chiah thang oah8--loh8-lai5, in-chhu2 ma7 e7 u7 kin-a2-jit8 Tai5-gi2 bun5-su-hoat e5 liu5-chun5."
        ],
        [
          "Iau2有就是禁止台語文e5傳達，因此當時阮bat編kui2-na7本羅馬字e5台語著作，最後long2無法度出版。這kap當時日本政府統治e5時陣，真正是一個真大e5差別。因為日本政府iau2會協助咱建立家己e5文化，無像國民政府是用一種消滅e5方式來進行統治。所以ti7當時國軍撤退來台時，chiah會有台灣文化比中國文化早五冬e5講法產生。",
          "Iau2 u7 to7-si7 kim3-chi2 Tai5-gi2-bun5 e5 thoan5-tat8, in-chhu2 tong-si5 goan2 bat pian kui2-na7 pun2 Lo5-ma2-ji7 e5 Tai5-gi2 tu3-chok, choe3-au7 long2 bo5 hoat-tou7 chhut-pan2. Che kap tong-si5 Jit8-pun2 cheng3-hu2 thong2-ti7 e5 si5-chun7, chin-chiann3 si7 chit8 e5 chin toa7 e5 chha-piat8. In-ui7 Jit8-pun2 cheng3-hu2 iau2 e7 hiap8-chou7 lan2 kian3-lip8 ka-ti7 e5 bun5-hoa3, bo5 chhiunn7 Kok-bin5 cheng3-hu2 si7 iong7 chit8 chiong2 siau-biat8 e5 hong-sek lai5 chin3-heng5 thong2-ti7. Sou2-i2 ti7 tong-si5 kok-kun thiat-the3 lai5 Tai5 si5, chiah e7 u7 Tai5-oan5 bun5-hoa3 pi2 Tiong-kok bun5-hoa3 cha2 gou7 tang e5 kong2-hoat san2-seng."
        ],
        [
          "Kap「王育德」e5關係以及「普實台文」",
          "Kap “Ong5 Iok8-tek” e5 koan-he7 i2-kip8 “Phou2-sit8 Tai5-bun5”"
        ],
        [
          "王育德先生是我e5老師，所以當我後來成立基金會e5時，會號名做「育德文教基金會」是為tioh8 boeh紀念我e5老師。",
          "Ong5 Iok8-tek sian-sinn si7 goa2 e5 lau7-su, sou2-i2 tng goa2 au7-lai5 seng5-lip8 ki-kim-hoe7 e5 si5, e7 ho7-mia5 cho3 “Iok8-tek Bun5-kau3 Ki-kim-hoe7” si7 ui7 tioh8 boeh ki3-liam7 goa2 e5 lau7-su."
        ],
        [
          "另外對ti7「普實台文」chit e5問題，因為我所有e5資料long2是公開e5、不私藏e5，所以任何人boeh使用我e5資料，iah是參考我e5資料，我long2是非常歡迎e5。因為chiah-e5資料你抄去使用，就是ka7台灣人過去e5打拚成果挖出來，如果boeh自其中chhoe7出來做你論文e5題目，我ma7是真歡迎。",
          "Leng7-goa7 tui3 ti7 “Phou2-sit8 Tai5-bun5” chit e5 bun7-te5, in-ui7 goa2 sou2-u7 e5 chu-liau7 long2 si7 kong-khai--e5, put su-chong5--e5, sou2-i2 jin7-ho5 lang5 boeh su2-iong7 goa2 e5 chu-liau7, iah si7 chham-kho2 goa2 e5 chu-liau7, goa2 long2 si7 hui-siong5 hoan-geng5--e5. In-ui7 chiah-e5 chu-liau7 li2 chhau khi3 su2-iong7, to7-si7 ka7 Tai5-oan5-lang5 koe3-khi3 e5 phah-piann3 seng5-ko2 ou2--chhut-lai5, ju5-ko2 boeh chu7 ki5-tiong chhoe7 chhut lai5 cho3 li2 lun7-bun5 e5 te5-bak8, goa2 ma7 si7 chin hoan-geng5."
        ],
        [
          "我久長做大學教授，總是ka7 ka-ki7 e5研究結果kap學術見解提供hou7學生寫論文，所以一向不在乎學生ka7我e5創見寫做親像是i e5。莊勝雄先生ti7 1993年時來台灣文化學院聽過我e5課，算是我e5學生。",
          "Goa2 ku2-tng5 cho3 tai7-hak8 kau3-siu7, chong2--si7 ka7 ka-ki7 e5 gian2-kiu3 kiat-ko2 kap hak8-sut8 kian3-kai2 the5-kiong hou7 hak8-seng sia2 lun7-bun5, sou2-i2 it-hiong3 put chai3-hu hak8-seng ka7 goa2 e5 chhong3-kian3 sia2 cho3 chhin-chhiunn7 si7 i e5. Chng Seng3-hiong5 sian-sinn ti7 1993 ni5 si5 lai5 Tai5-oan5 Bun5-hoa3 Hak8-inn7 thiann koe3 goa2 e5 kho3, sng3 si7 goa2 e5 hak8-seng."
        ],
        [
          "所以ti7當時莊先生就講，伊boeh家己去創設一套i ka-ki7 e5拼音法。",
          "Sou2-i2 ti7 tong-si5 Chng--sian-sinn to7 kong2, i boeh ka-ti7 khi3 chhong3-siat chit8 tho3 i ka-ki7 e5 phin-im-hoat."
        ],
        [
          "對拼音系統e5看法",
          "Tui3 phin-im he7-thong2 e5 khoann3-hoat"
        ],
        [
          "拼音系統e5主要目的是boeh制定一套音標用法，thang合理koh boe7含糊來表明出記述者心內e5口音感覺。對某chit e5民族整體來講，一套好e5拼音系統就是thang容易來記錄該民族e5體形口腔等發聲器官自然koh慣習發出e5口音e5文字拼排規則。同一民族內必有各地互異e5鄉音，而該拼音系統應該tioh8 oe7管顧所有chiah-e5鄉音。",
          "Phin-im he7-thong2 e5 chu2-iau3 bok8-tek8 si7 boeh che3-teng7 chit8 tho3 im-piau iong7-hoat, thang hap8-li2 koh boe7 ham5-hou5 lai5 piau2-beng5 chhut ki3-sut8-chia2 sim-lai7 e5 khau2-im kam2-kak. Tui3 bou2 chit e5 bin5-chok8 cheng2-the2 lai5 kong2, chit8 tho3 ho2 e5 phin-im he7-thong2 to7-si7 thang iong5-inn7 lai5 ki3-lok8 kai bin5-chok8 e5 the2-heng5 khau2-chhiunn teng2 hoat-siann khi3-koan chu7-jian5 koh koan3-si3 hoat chhut e5 khau2-im e5 bun5-ji7 phin-pai5 kui-chek. Tong5 it bin5-chok8 lai7 pit u7 kok-te7 hou7-inn7 e5 hiong-im, ji5 kai phin-im he7-thong2 eng3-kai tioh8 oe7 koan2-kou3 sou2-u7 chiah-e5 hiong-im."
        ],
        [
          "台語e5拼音系統，只要符合了上述e5條件，我long2 thang接受。但是千萬m7-thang誤會講拼音系統e5規定是boeh叫全國人民tioh8用無在字典上e5某chit8-koa2特別語音來講話iah是寫文章e5。台語有相當多公認e5漢字字典，也有boe7-chio2台語羅馬白話文及日語片假名注音e5文獻。台語e5拼音系統tioh8 eng7 boeh拼出chiah-e5文獻及字典內e5語音作首要e5任務。An2-ni，三百外年e5台語文化chiah oe7維護koh而發揚。",
          "Tai5-gi2 e5 phin-im he7-thong2, chi2-iau3 hu3-hap8 liau2 siong7-sut8 e5 tiau5-kiann7, goa2 long2 thang chiap-siu7. Tan7-si7 chhian-ban7 m7-thang gou7-hoe7 kong2 phin-im he7-thong2 e5 kui-teng7 si7 boeh kio3 choan5-kok jin5-bin5 tioh8 iong7 bo5 ti7 ji7-tian2 siong7 e5 bou2 chit8-koa2 tek8-piat8 gi2-im lai5 kong2-oe7 iah si7 sia2 bun5-chiunn e5. Tai5-gi2 u7 siong-tong che7 kong-jin7 e5 Han3-ji7 ji7-tian2, ia7 u7 boe7-chio2 Tai5-gi2 Lo5-ma2 peh8-oe7-bun5 kip8 Jit8-gi2 phian3-ka2-mia5 chu3-im e5 bun5-hian3. Tai5-gi2 e5 phin-im he7-thong2 tioh8 eng7 boeh phin chhut chiah-e5 bun5-hian3 kip8 ji7-tian2 lai7 e5 gi2-im cho3 siu2-iau3 e5 jin7-bu7. An2-ni, sann pah goa7 ni5 e5 Tai5-gi2 bun5-hoa3 chiah oe7 i5-hou7 koh ji5 hoat-iong5."
        ],
        [
          "文書法kap音標法",
          "Bun5-su-hoat kap im-piau-hoat"
        ],
        [
          "將語言文章中e5每個音以某一拼音法標出來，而依序排列成文e5，叫做文章e5「音標法」。另外，為了全國人民間e5溝通，對mui2 e5語辭制訂好i e5正字（或稱單字），並由國人講話習慣中訂定出標準「文法」，來hou7國人學習來寫文章e5，就是「文書法」。文書法有一千年前e5漢人口語為依據e5「古體文書法（簡稱古文iah是文言文）」kap eng7現代人口語為據e5「現代文書法」。台語e5現代文，使用羅馬字來寫出e5，特別叫做「台語羅馬字現代文（簡稱台羅現代文iah是台語現代文）」。其中e5語辭單字，是1943年以來研討出來e5漳泉口音共通e5拼字。早就有大型e5辭典。",
          "Chiong gi2-gian5 bun5-chiunn tiong e5 mui2 e5 im i2 bou2 chit8 phin-im-hoat phiau--chhut-lai5, ji5 i-su7 pai5-liat8 seng5 bun5--e5, kio3-cho3 bun5-chiunn e5 “im-piau-hoat”. Leng7-goa7, ui7 liau2 choan5-kok jin5-bin5 kan e5 ko-thong, tui3 mui2 e5 gi2-su5 che3-teng7 ho2 i e5 chiann3-ji7 (hek8 chheng tan-ji7), peng7 iu5 kok-jin5 kong2-oe7 sip8-koan3 tiong teng7-teng7 chhut piau-chun2 “bun5-hoat”, lai5 hou7 kok-jin5 hak8-sip8 lai5 sia2 bun5-chiunn--e5, to7-si7 “bun5-su-hoat”. Bun5-su-hoat u7 chit8 chheng ni5 cheng5 e5 Han3-jin5 khau2-gi2 ui5 i-ku3 e5 “kou2-the2 bun5-su-hoat (kan2-chheng kou2-bun5 iah si7 bun5-gian5-bun5)” kap eng7 hian7-tai7-lang5 khau2-gi2 ui7 ku3 e5 “hian7-tai7 bun5-su-hoat”. Tai5-gi2 e5 hian7-tai7-bun5, su2-iong7 Lo5-ma2-ji7 lai5 sia2 chhut--e5, tek8-piat8 kio3-cho3 “Tai5-gi2 Lo5-ma2-ji7 hian7-tai7-bun5 (kan2-chheng Tai5-lo5 hian7-tai7-bun5 iah si7 Tai5-gi2 hian7-tai7-bun5)”. Ki5-tiong e5 gi2-su5 tan-ji7, si7 1943 ni5 i2-lai5 gian2-tho2--chhut-lai5 e5 Chiong Choann5 khau2-im kiong7 thong e5 phin-ji7. Cha2 to7 u7 toa7-heng5 e5 su5-tian2."
        ],
        [
          "音標法最大e5困難是，每人所學習e5是如何將ka-ki7心中e5語音eng7某一拼音規格寫出來；chit時必須擔心讀者對chit e5拼字kiam2 boe7排斥，自 an2-ni就bo5 siann2敢寫落去。再來就是：苦心編寫好e5音標文，ti7 bo5 kang5鄉音e5讀者眼中，竟然成做奇怪難解e5天書。Koh來是：拼音文e5教育，必須由聲調e5強記開始而要求兒童靈活運用i。這是幾近不可能e5事。",
          "Im-piau-hoat choe3 toa7 e5 khun3-lan5 si7, mui2 lang5 sou2 hak8-sip8 e5 si7 ju5-ho5 chiong ka-ki7 sim-tiong e5 gi2-im eng7 bou2 chit8 phin-im kui-keh sia2--chhut-lai5; chit-si5 pit-su tam-sim thok8-chia2 tui3 chit e5 phin-ji7 kiam2 boe7 pai5-thek, chu7 an2-ni to7 bo5 siann2 kann2 sia2--loh8-khi3. Chai3 lai5 to7-si7: khou2-sim pian-sia2 ho2 e5 im-piau-bun5, ti7 bo5 kang5 hiong-im e5 thok8-chia2 gan2-tiong, keng3-jian5 chiann5-cho3 ki5-koai3 lan5-kai2 e5 thian-su. Koh lai5 si7: phin-im-bun5 e5 kau3-iok8, pit-su iu5 siann-tiau7 e5 kiong5-ki3 khai-si2 ji5 iau-kiu5 ji5-tong5 leng5-oah8 un7-iong7 i. che si7 ki-kin7 put kho2-leng5 e5 su7."
        ],
        [
          "M7-ku2現代文書法e5學習完全依照歐美語文教育e5程序。Gin2-a2三歲開始看故事書。步步記住語辭拼字kap語意，無強調聲韻學理論，故事書內e5文章提供準確e5文法觀念。An2-ni，無久就習慣ti7台語kap台語文。歐美人士看拼字文chiann5緊，che是因為ti7 in e5腦內e5意識裡，自目睭入來e5個個語辭拼字是直接kap理念sio連結，而m7是語辭e5發音對文意e5瞭解oe7有直接連貫e5。將來， 依靠台羅現代文來長大e5台灣人也oe7 an2-ni。可見，ti7資訊時代裡，lan2 boeh依靠台羅現代文來重建文教秩序是何等e5重要ah！",
          "M7-ku2 hian7-tai7 bun5-su-hoat e5 hak8-sip8 oan5-choan5 i-chiau3 Au Bi2 gi2-bun5 kau3-iok8 e5 teng5-su5. Gin2-a2 sann hoe3 khai-si2 khoann3 kou3-su7-chu. Pou7-pou7 ki3 tiau5 gi2-su5 phin-ji7 kap gi2-i3, bo5 kiong5-tiau siann-un7-hak8 li2-lun7, kou3-su7-chu lai7 e5 bun5-chiunn the5-kiong chun2-khak e5 bun5-hoat koan-liam7. An2-ni, bo5 ku2 to7 sip8-koan3 ti7 Tai5-gi2 kap Tai5-gi2-bun5. Au Bi2 jin5-su7 khoann3 phin-ji7-bun5 chiann5 kin2, che si7 in-ui7 ti7 in e5 nau2-lai7 e5 i3-sek--nih, chu7 bak8-chiu jip8--lai5 e5 ko3-ko3 gi2-su5 phin-ji7 si7 tit8-chiap kap li2-liam7 sio lian5-kiat, ji5 m7 si7 gi2-su5 e5 hoat-im tui3 bun5-i3 e5 liau2-kai2 oe7 u7 tit8-chiap lian5-koan3--e5. Chiong-lai5, i-kho3 Tai5-lo5 hian7-tai7-bun5 lai5 tiong2-toa7 e5 Tai5-oan5-lang5 ia7 oe7 an2-ni. Kho2-kian3, ti7 chu-sin3 si5-tai7--nih, lan2 boeh i-kho3 Tai5-lo5 hian7-tai7-bun5 lai5 tiong5-kian3 bun5-kau3 ti7-su5 si7 ho5-teng2 e5 tiong7-iau3--ah!"
        ],
        [
          "整理者：戴煜德",
          "Cheng2-li2-chia2: Te3 Hiok8-tek"
        ]
      ],
      "篇名": "現代文書法外銷美國"
    }
  ]
}
