{
  "作者": "鄭吉竣",
  "出版年": "2006",
  "出版者": "無",
  "文類": "演講訪談",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "各位評審老師逐家好，我是○○○，今仔日，我欲講演的題目是「奇怪的木屐」「奇怪的木屐」。",
          "Kok-ui7 pheng5-sim2 lau7-su tak8-ke ho2, goa2 si7 ○○○, kin-a2-jit8, goa2 beh kang2-ian2 e5 te5-bak8 si7 “ki5-koai3 e5 bak8-kia” “ki5-koai3 e5 bak8-kia”."
        ],
        [
          "佇古早古早進前，有一對翁仔某生一個查甫囡仔，怹兜雖然真散赤，毋擱逐工攏過著快樂的日子。經過無偌久，伊的阿爸煞不幸來過身，只賰伊佮阿母兩個人相依為命。佇伊八歲的時，伊的阿母煞雄雄破病甲誠傷重，伊是煩惱甲袂食袂睏、著急甲親像鼎底的蚼蟻。到尾矣，只好去求伊的阿叔，希望會當借著錢來醫治阿母的病。想未到，即個凍霜的阿叔，毋情毋願才借伊一屑屑仔錢，干礁會當拆一帖藥仔爾爾，根本無法度治好阿母的病。",
          "Ti7 kou2-cha2 kou2-cha2 chin3-cheng5, u7 chit8 tui3 ang-a2-bou2 senn chit8 e5 cha-pou gin2-a2, in tau sui-jian5 chin san3-chhiah, m7-koh tak8 kang long2 koe3 tioh8 khoai3-lok8 e5 jit8-chi2. Keng-koe3 bo5 joa7 ku2, i e5 a-pa3 soah put-heng7 lai5 koe3-sin, chi2 chhun i kap a-bu2 nng7 e5 lang5 sio-i-ui5-beng7. Ti7 i peh hoe3 e5 si5, i e5 a-bu2 soah hiong5-hiong5 phoa3-penn7 kah chiann5 siong-tiong7, i si7 hoan5-lo2 kah be7 chiah8 be7 khun3, tioh8-kip kah chhin-chhiunn7 tiann2-te2 e5 kau2-hia7. Kau3 boe2-a2, chi2-ho2 khi3 kiu5 i e5 a-chek, hi-bang7 e7-tang3 chioh tioh8 chinn5 lai5 i-ti7 a-bu2 e5 penn7. Siunn7 be7 kau3, chit e5 tang3-sng e5 a-chek, m7 cheng5 m7 goan7 chiah chioh i chit8-sut-sut-a2 chinn5, kan-ta e7-tang3 thiah chit8 thiap ioh8-a2 nia7-nia7, kin-pun2 bo5 hoat-tou7 ti7 ho2 a-bu2 e5 penn7."
        ],
        [
          "伊毋知欲按怎才好？心肝內足艱苦，著那哭那走，一下無細膩，煞來撞倒一個老阿公仔，「啊！歹勢！歹勢！真歹勢！」伊一面會失禮，一面要緊共老阿公仔牽起來。老阿公仔看著伊哭甲目睭攏腫起來，著問伊講：「是啥物代誌予你哭甲則傷心呢？」伊著共發生的代誌，逶頭到尾講予老阿公仔聽，老阿公仔聽了誠感動嘛誠毋甘，著呵咾伊講：「你真正是一個有孝的乖囡仔。」",
          "I m7 chai beh an2-choann2 chiah ho2? Sim-koann-lai7 chiok kan-khou2, tioh8 na2 khau3 na2 chau2, chit8-e7 bo5 se3-ji7, soah lai5 long3-to2 chit8 e5 lau7-a-kong-a2, “Ah! Phainn2-se3! Phainn2-se3! Chin phainn2-se3!” I chit8 bin7 hoe7-sit-le2, chit8 bin7 iau3-kin2 ka7 lau7-a-kong-a2 khan--khi2-lai5. Lau7-a-kong-a2 khoann3 tioh8 i khau3 kah bak8-chiu long2 cheng2--khi2-lai5, tioh8 mng7 i kong2: “Si7 siann2-mih tai7-chi3 hou7 li2 khau3 kah chiah siong-sim neh?” I tioh8 ka7 hoat-seng e5 tai7-chi3, ui3 thau5 kau3 boe2 kong2 hou7 lau7-a-kong-a2 thiann, lau7-a-kong-a2 thiann liau2 chiann5 kam2-tong7 ma7 chiann5 m7-kam, tioh8 o-lo2 i kong2: “Li2 chin-chiann3 si7 chit8 e5 iu2-hau3 e5 koai-gin2-a2.”"
        ],
        [
          "講煞了後，老阿公仔逶衫仔褲內底提出一跤木屐佮一塊細塊柴枋仔予伊，擱共伊講：「你若需要錢的時陣，著共木屐穿咧，佇柴枋仔頂頭踏三下，毋擱，你愛會記得喔！每踏一擺，你的身軀著會勼較小一點仔喔！」",
          "Kong2 soah liau2-au7, lau7-a-kong-a2 ui3 sann-a2-khou3 lai7-te2 theh8 chhut chit8 kha bak8-kia kap chit8 te3 se3 te3 chha5-pang-a2 hou7 i, koh ka7 i kong2: “Li2 na7 su-iau3 chinn5 e5 si5-chun7, tioh8 ka7 bak8-kia chheng7 leh, ti7 chha5-pang-a2 teng2-thau5 tah8 sann e7, m7-koh, li2 ai3 e7 ki3-tit ou5! Mui2 tah8 chit8 pai2, li2 e5 sin-khu tioh8 e7 kiu khah sio2 chit8-tiam2-a2 ou5!”"
        ],
        [
          "伊轉去到厝了後，著照老阿公仔的話去做，想袂到塗跤真正出現一塊金仔角，伊著要緊共木屐褪落來，提著金仔角，帶怹阿母去予醫生看。過無偌久，怹阿母的病著攏好矣。",
          "I tng2 khi3 kau3 chhu3 liau2-au7, tioh8 chiau3 lau7-a-kong-a2 e5 oe7 khi3 cho3, siunn7 be7 kau3 thou5-kha chin-chiann3 chhut-hian7 chit8 te3 kim-a2-kak, i tioh8 iau3-kin2 ka7 bak8-kia thng3--loh8-lai5, theh8 tioh8 kim-a2-kak, chhoa7 in a-bu2 khi3 hou7 i-seng khoann3. Koe3 bo5 joa7 ku2, in a-bu2 e5 penn7 tioh8 long2 ho2 ah."
        ],
        [
          "伊的阿叔聽著消息了後，感覺真奇怪，著歹勢歹勢走來怹兜問伊講：「你哪有錢通好醫治恁阿母的病咧？錢是對叨位來的呢？」即個古意的查甫囡仔，著共木屐佮柴枋仔提出來，擱共所發生的代誌，老老實實攏總講予伊的阿叔知影。",
          "I e5 a-chek thiann tioh8 siau-sit liau2-au7, kam2-kak chin ki5-koai3, tioh8 phainn2-se3 phainn2-se3 chau2 lai5 in tau mng7 i kong2: “Li2 nah u7 chinn5 thang ho2 i-ti7 lin2 a-bu2 e5 penn7 leh? Chinn5 si7 tui3 toh-ui7 lai5 e5 neh?” Chit e5 kou2-i3 e5 cha-pou gin2-a2, tioh8 ka7 bak8-kia kap chha5-pang-a2 theh8--chhut-lai5, koh ka7 sou2 hoat-seng e5 tai7-chi3, lau2-lau2-sit8 sit8 long2-chong2 kong2 hou7 i e5 a-chek chai-iann2."
        ],
        [
          "貪心的阿叔聽了後，著要緊共木屐佮柴枋仔搶過手，擱大聲共伊歹講：「囡仔人！烏白講！世間哪有即款代誌？我一定愛共遮的物件收起來，才袂予汝擱去騙別人。」",
          "Tham-sim e5 a-chek thiann liau2-au7, tioh8 iau3-kin2 ka7 bak8-kia kap chha5-pang-a2 chhiunn2 koe3 chhiu2, koh toa7-siann ka7 i phainn2 kong2: “Gin2-a2-lang5! Ou-peh8 kong2! Se3-kan nah u7 chit khoan2 tai7-chi3? Goa2 it-teng7 ai3 ka7 chiah-e5 mih8-kiann7 siu--khi2-lai5, chiah be7 hou7 li2 koh khi3 phian3 pat8-lang5.”"
        ],
        [
          "伊的阿叔轉去到厝，著要緊共木屐穿咧，佇柴枋仔頂頭踏三下，塗跤著出現一塊金仔角。伊看著金仔角歡喜甲擋未稠，著擱一直踏，愈踏金仔角著愈大塊。其實，毋是金仔角變大塊，是因為伊傷過頭歡喜，根本無發現是家己的身軀愈勼愈小矣。踏到尾矣，伊已經無氣力矣，金仔角袂擱變較大塊矣，因為伊的身軀已經勼甲親像沙仔赫小矣。擱較害的是，佇即個時陣，怹兜的狗仔走過來，無細膩踢倒金仔角，金仔角煞共伊的阿叔硩甲碎糊糊。真正是「銃子扑著肚臍空—註死的。」",
          "I e5 a-chek tng2 khi3 kau3 chhu3, tioh8 iau3-kin2 ka7 bak8-kia chheng7 leh, ti7 chha5-pang-a2 teng2-thau5 tah8 sann e7, thou5-kha tioh8 chhut-hian7 chit8 te3 kim-a2-kak. I khoann3 tioh8 kim-a2-kak hoann-hi2 kah tong3 be7 tiau5, tioh8 koh it-tit8 tah8, ju2 tah8 kim-a2-kak tioh8 ju2 toa7 te3. Ki5-sit8, m7 si7 kim-a2-kak pian3 toa7 te3, si7 in-ui7 i siunn koe3-thau5 hoann-hi2, kin-pun2 bo5 hoat-hian7 si7 ka-ti7 e5 sin-khu ju2 kiu ju2 sio2 ah. Tah8 kau3 boe2-a2, i i2-keng bo5 khui3-lat8 ah, kim-a2-kak be7 koh pian3 khah toa7 te3 ah, in-ui7 i e5 sin-khu i2-keng kiu kah chhin-chhiunn7 soa-a2 hiah sio2 ah. koh-khah hai7 e5 si7, ti7 chit e5 si5-chun7, in tau e5 kau2-a2 chau2--koe3-lai5, bo5 se3-ji7 that to2 kim-a2-kak, kim-a2-kak soah ka7 i e5 a-chek teh kah chhui3-kou5-kou5. Chin-chiann3 si7 “chheng3-chi2 phah tioh8 tou7-chai5-khang----chu3-si2 e5.”"
        ],
        [
          "即個故事是咧勸咱愛幫助需要幫助的人。嘛勸咱做人袂使痟貪別人的物件，若無，著會親像即個阿叔仝款，「痟貪，鑽雞籠」。",
          "Chit e5 kou3-su7 si7 leh khng3 lan2 ai3 pang-chou7 su-iau3 pang-chou7 e5 lang5. Ma7 khng3 lan2 cho3-lang5 be7-sai2 siau2-tham pat8-lang5 e5 mih8-kiann7, na7 bo5, tioh8 e7 chhin-chhiunn7 chit e5 a-chek kang7-khoan2, “siau2-tham, nng3 ke-lang”."
        ],
        [
          "我的講演到遮，多謝各位評審老師。",
          "Goa2 e5 kang2-ian2 kau3 chia, to-sia7 kok-ui7 pheng5-sim2 lau7-su."
        ]
      ],
      "篇名": "奇怪的木屐"
    }
  ]
}
