{
  "作者": "Loonng",
  "出版年": "1996",
  "出版者": "台笠出版社",
  "文類": "小說",
  "書名": "OPERA 內e5魔神仔",
  "書寫系統": "羅馬字",
  "資料": [
    {
      "段": [
        [
          "Ti7 法國 e5 Paris有一間唱Opera e5 戲院。這間戲院m7-taN7起 kah 真sui2，名聲通人知，伊ma7 是全世界上大間 e5 Opera戲院。按1861年開土動工，一直到1875年才完成。總共開4千7百外萬 e5 法國錢（franc）。",
          "Ti7 Hoat-kok e5 Paris u7 chit8 keng chhiuN3 Opera e5 hi3-iN7. Chit keng hi3-iN7 m7-taN7 khi2 kah chin sui2, mia5-siaN thong lang5 chai, i ma7 si7 choan5 se3-kai3 siong7 toa7 keng e5 Opera hi3-iN7. An3 1861 ni5 khai-thou2-tang7-kang, it-tit8 kau3 1875 ni5 chiah oan5-seng5. Chong2-kiong7 khai 4 chheng 7 pah goa7 ban7 e5 Hoat-kok chiN5 (franc)."
        ],
        [
          "歸棟樓仔厝分17層。外口算起來有10層樓，有7層藏ti7 塗腳底。Ti7 表演台 e5 後壁kap下底有真濟樓梯kap巷路，ia2-koh 有一堆算boe7了 e5 room。有歌星kap伴舞 e5 leh 換衫 e5 room，也有工作人員操作機器 e5 所在，也有 leh 囥衫囥鞋 e5 room。這間戲院內 e5 門總共超過2，500個。Kan-taN地下 e5 部分，你就會使seh8幾loh8點鐘ia2看boe7著一屑仔日頭光。",
          "Kui tong3 lau5-a2-chhu3 hun 17 chan3. Goa7-khau2 sng3--khi2-lai5 u7 10 chan3 lau5, u7 7 chan3 chhang3 ti7 thou5-kha te2. Ti7 piau2-ian2-tai5 e5 au7-piah kap e7-te2 u7 chin choe7 lau5-thui kap hang7-lou7, ia2-koh u7 chit8 tui sng3 boe7 liau2 e5 room. U7 koa-chhiN kap phoaN7-bu2 e5 leh oaN7-saN e5 room, ia7 u7 kang-chok jin5-oan5 chhau-chok ke-khi3 e5 sou2-chai7, ia7 u7 leh khng3 saN khng3 oe5 e5 room. Chit keng hi3-iN7 lai7 e5 mng5 chong2-kiong7 chhiau-koe3 2,500 e5. Kan-taN te7-ha7 e5 pou7-hun7, Li2 chiu7 e7-sai2 seh8 kui2 loh8 tiam2-cheng ia2 khoaN3 boe7 tioh8 chit8-sut-a2 jit8-thau5-kng."
        ],
        [
          "重點是，這間唱Opera e5 戲院內底有鬼。一個魔神仔，一個穿歸su烏衫 e5 查甫人。有人講伊有身軀無頭，也有人講伊kan-taN一粒頭無身軀，歸個面黃sng2-sng2無鼻仔，目珠是兩窟烏 kah 看boe7著內底 e5 空nia7-tiaN7。",
          "Tiong7-tiam2 si7, chit keng chhiuN3 Opera e5 hi3-iN7 lai7-te2 u7 kui2. Chit8 e5 mou5-sin5-a2, chit8 e5 chheng7 kui su ou-saN e5 cha-pou-lang5. U7 lang5 kong2 I u7 sin-khu bo5 thau5, ia7 u7 lang5 kong2 I kan-taN chit8 liap8 thau5 bo5 sin-khu, kui e5 bin7 ng5-sng2-sng2 bo5 phiN7-a2, bak8-chiu si7 nng7 khut ou kah khoaN3 boe7 tioh8 lai7-toe2 e5 khang nia7-tiaN7."
        ],
        [
          "這是一層真真正正 e5 代誌，是1880年 e5 某一工，按伴舞 e5 化妝室來開始 e5 …",
          "Che si7 chit8 chan5 chin-chin-chiaN3-chiaN3 e5 tai7-chi3, si7 1880 ni5 e5 bou2 chit8 kang, an3 phoaN7-bu2 e5 hoa3-chong-sek lai5 khai-si2 e5..."
        ],
        [
          "I.伴舞 e5 查某囡仔",
          "I. PhoaN7-bu2 e5 cha-bou2 gin2-a2"
        ],
        [
          "「緊lah！較緊leh ！緊 ka7 門關起來！是伊。」Annie Sorelli 匆匆pong7-pong7 chong5入來，面仔青 sun2-sun2。",
          "“Kin2--lah! Khah kin2 leh! Kin2 ka7 mng5 kuiN--khi2-lai5! Si7 i.” Annie Sorelli chhong-chhong-pong7-pong7 chong5--jip8-lai5, bin7-a2 chhiN-sun2-sun2."
        ],
        [
          "有一個查某囡仔走去 ka7 門關起來，逐家攏圍過來Annie Sorelli e5 邊仔 leh 問伊。",
          "U7 chit8 e5 cha-bou2 gin2-a2 chau2 khi3 ka7 mng5 koaiN--khi2-lai5, tak8-ke long2 ui5 koe3 lai5 Annie Sorelli e5 piN-a leh mng7 i."
        ],
        [
          "「啥物人？」「Ti7 to2位？」",
          "“SiaN2-mih8-lang5?” “Ti7 to2-ui7?”"
        ],
        [
          "「到底發生甚物代誌？」",
          "“Tau3-te2 hoat-seng siaN2-mih8 tai7-chi3?”"
        ],
        [
          "「是鬼！」Annie講。「Ti7 巷路頂頭，我看著伊按壁內泅出來，出現ti7 我面頭前。我…我有看著伊 e5 面。」",
          "“Si7 kui2!” Annie kong2. “Ti7 hang7-lou7 teng2-thau5, Goa2 khoaN3 tioh8 I an3 piah lai7 siu5--chhut-lai5, chhut-hian7 ti7 goa2 bin7-thau5-cheng5. Goa2...Goa2 u7 khoaN3 tioh8 i e5 bin7.”"
        ],
        [
          "當大部分 e5 查某囡仔 leh 驚惶 e5 時，一個懸懸 e5 查某囡仔煞笑出來。",
          "Tng toa7 pou7-hun7 e5 cha-bou2 gin2-a2 leh kiaN-hiaN5 e5 si5, chit8 e5 koan5-koan5 e5 cha-bou2 gin2-a2 soah chhio3--chhut-lai5."
        ],
        [
          "「講甚物痟話，」「逐家攏講伊有看著鬼，事實上連一個鬼仔影ma7 無。Lin2 只是看著壁頂 e5 人影nia7-nia7。」話雖然an2-ne講，chia e5查某囡仔ma7 m7 kaN2 ka7 門扑開，ka7 頭探出去看一下。",
          "“Kong2 siaN2-mih8 siau2 oe7,” “Tak8-ke long2 kong2 i u7 khoaN3 tioh8 kui2, su7-sit8 siong7 lian5 chit8 e5 kui2-a2-iaN2 ma7 bo5. Lin2 chi2-si7 khoaN3 tioh8 piah-teng2 e5 lang5-iaN2 nia7-nia7.” Oe7 sui-jian5 an2-ne kong2, chia e5 cha-bou2 gin2-a2 ma7 m7 kaN2 ka7 mng5 phah-khui, ka7 thau5 tham3 chhut khi3 khoaN3--chit8-e7."
        ],
        [
          "「已經有足濟人看著ah！」一個查某囡仔講。「你kam2 boe7記得，Joseph Buquet兩工前才看著nia5。」",
          "“I2-keng u7 chiok choe7 lang5 khoaN3 tioh8 ah!” Chit8 e5 cha-bou2 gin2-a2 kong2. “Li2 kam2 boe7 ki3-tit, Joseph Buquet nng7 kang cheng5 chiah khoaN3 tioh8 nia5.”"
        ],
        [
          "逐家私底下議論紛紛。",
          "Tak8-ke su-te2-ha7 gi7-lun7-hun-hun."
        ],
        [
          "「Joseph講這個鬼 e5 身材真lo3，穿一領烏色 e5 大衣。」",
          "“Joseph kong2 chit e5 kui2 e5 sin-chai5 chin lo3, chheng7 chit8 nia2 ou-sek e5 toa7-i.”"
        ],
        [
          "「伊 e5 頭kan2-na2死人共款，面仔黃sng2-sng2 koh 無鼻仔…」",
          "“I e5 thau5 kan2-na2 si2-lang5 kang7-khoan2, bin7-a2 ng5-sng2-sng2 koh bo5 phiN7-a2...”"
        ],
        [
          "「…無目珠，kan-taN兩窟烏烏 e5 空！」",
          "“...bo5 bak8-chiu, kan-taN nng7 khut ou-ou e5 khang !”"
        ],
        [
          "這個時陣，原本攏無出聲 e5 Meg Giry tong3-boe7-tiau5喝出來。「Mai3 koh 講ah，伊無ai3人ti7 kha-chhng後講伊。這是阮母ah ka7 我講 e5。」",
          "Chit e5 si5-chun7, goan5-pun2 long2 bo5 chhut-siaN e5 Meg Giry tong3-boe7-tiau5 hoah--chhut-lai5. “Mai3 koh kong2 ah, i bo5-ai3 lang5 ti7 kha-chhng au7 kong2 i. Che si7 Gun2 bu2-ah ka7 Goa2 kong2 e5.”"
        ],
        [
          "「Lin2 母ah？」一個烏頭鬃 e5 查某囡仔 ka7 問「Lin2 媽媽na2會知影鬼 e5 代誌？」",
          "“Lin2 bu2-ah?” Chit8 e5 ou thau5-chang e5 cha-bou2 gin2-a2 ka7 mng7 “Lin2 ma-ma na2 e7 chai-iaN2 kui2 e5 tai7-chi3?”"
        ],
        [
          "「阮母ah講 Joseph Buquet siuN過三八。這個魔神仔若聽著人 leh 講伊，會真無歡喜。有一工，Joseph會beh 哭都無目屎。」",
          "“Gun2 bu2-ah kong2 Joseph Buquet siuN koe3 sam-pat. Chit e5 mou5-sin5-a2 na7 thiaN tioh8 lang5 leh kong2 i, e7 chin bo5 hoaN-hi2. U7 chit8 kang, Joseph e7 beh khau3 to bo5 bak8-sai2.”"
        ],
        [
          "「Lin2 媽媽是an2-choaN2得著消息 e5 ？拜託你緊 ka7 阮講。」一堆查某囡仔圍 leh 問。",
          "“Lin2 ma-ma si7 an2-choaN2 tit tioh8 siau-sit e5? Pai3-thok Li2 kin2 ka7 Gun2 kong2.” Chit8 tui cha-bou2 gin2-a2 ui5 leh mng7."
        ],
        [
          "「好是好，」Meg講：「M7-koh lin2 絕對boe7使去 ka7 別人講。Lin2 知影阮媽媽是戲院內 leh 顧門e5，伊負責一部分看戲 e5 Box。M7…Box 5是鬼 leh 用 e5。伊ti7 Box內底看戲，有時仔ma7 會留幾蕊仔花hou7 阮媽媽。」",
          "“Ho2 si7 ho2.” Meg kong2: “M7-koh lin2 choat8-tui3 boe7-sai2 khi3 ka7 pat8-lang5 kong2. Lin2 chai-iaN2 gun2 ma-ma si7 hi3-iN7 lai7 leh kou3-mng5 e5, i hu7-chek chit8 pou7-hun7 khoaN3-hi3 e5 Box. M7... Box 5 si7 kui2 leh iong7 e5. I ti7 Box lai7-te2 khoaN3-hi3, u7-si5-a2 ma7 e7 lau5 kui2-lui2-a2 hoe hou7 Gun2 ma-ma.”"
        ],
        [
          "「鬼仔ma7有看戲 e5 Box。Koh會買花hou7 lin2 母ah！」",
          "“Kui2-a2 ma7 u7 khoaN3-hi3 e5 Box. Koh e7 boe2 hoe hou7 lin2 bu2-ah !”"
        ],
        [
          "「Meg，lin2 母ah leh 講ham3古，鬼na2有可能有Box？」",
          "“Meg, lin2 bu2-ah leh kong2 ham3-kou2, kui2 na2 u7 kho2-leng5 u7 Box?”"
        ],
        [
          "「這是千真萬確 e5 代誌。」Meg講，「Lin2 會使去問看mai7，無人bat買過Box 5 e5 票。只要戲有 leh 演，魔神仔攏會入去內底看戲。」",
          "“Che si7 chhian-chin-ban7-khak e5 tai7-chi3.” Meg kong2, “Lin2 e7-sai2 khi3 mng7 khoaN3 mai7, bo5 lang5 bat boe2 koe3 Box 5 e5 phio3. Chi2-iau3 hi3 u7 leh ian2, mou5-sin5-a2 long2 e7 jip8 khi3 lai7-te2 khoaN3-hi3.”"
        ],
        [
          "「你是講有人ti7 Box內底？」",
          "“Li2 si7 kong2 u7 lang5 ti7 Box lai7-te2 ?”"
        ],
        [
          "「著ah！…ma7 m7是an2-ne講，應該講鬼攏有入去，m7-koh 內底無人ti7 hia。」",
          "“Tioh8 ah !...ma7 m7 si7 an2-ne kong2, eng3-kai kong2 kui2 long2 u7 jip8--khi3, m7-koh lai7-te2 bo5 lang5 ti7 hia.”"
        ],
        [
          "一koa2伴舞 e5 查某囡仔攏圍 leh 看Meg。「M7-koh lin2 媽媽那會知影chia e5 代誌？」有人leh問。",
          "Chit8 koa2 phoaN7-bu2 e5 cha-bou2 gin2-a2 long2 ui5 leh khoaN3 Meg. “M7-koh lin2 ma-ma na2 e7 chai-iaN2 chia e5 tai7-chi3 ?” U7 lang5 leh mng7."
        ],
        [
          "「其實並無啥物面仔黃sng2-sng2，ia2是穿烏色大衣 e5 人。He攏是chhin3-chhai2 講 leh 流傳 e5。阮母ah ma7 m7 bat看過 Box 5 內 e5 鬼。Kan-taN有聽過聲，無看過影。根本就m7 bat看過人。Lin2 koh ai3 注意，伊上無ai3人 leh kha-chhng後講伊。」",
          "“Ki5-sit8 peng7 bo5 siaN2-mih8 bin7-a2 ng5-sng2-sng2, ia2 si7 chheng7 ou-sek toa7-i e5 lang5. He long2 si7 chhin3-chhai2 kong2 leh liu5-thoan5 e5. Gun2 bu2-ah ma7 m7 bat khoaN3 koe3 Box 5 lai7 e5 kui2. Kan-taN u7 thiaN koe3 siaN, bo5 khoaN3 koe3 iaN2. Kun-pun2 chiu7 m7 bat khoaN3 koe3 lang5. Lin2 koh ai3 chu3-i3, i siong7 bo5-ai3 lang5 leh kha-chhng au7 kong2 i.”"
        ],
        [
          "Hit暗，這tin7查某囡仔無一分鐘無 leh 講鬼。演出進前 leh 講，伴舞 e5 時ma7 leh 講，演煞 e5 時ia2-koh leh 講。M7-koh in攏細細聲，偷偷仔 leh 講。Beh 講進前攏會先探頭前後看看leh。",
          "Hit am3, chit tin7 cha-bou2 gin2-a2 bo5 chit8 hun-cheng bo5 leh kong2 kui2. Ian2-chhut chin3-cheng5 leh kong2, phoaN7-bu2 e5 si5 ma7 leh kong2, ian2 soah e5 si5 ia2-koh leh kong2. M7-koh in long2 se3-se3 siaN, thau-thau a2 leh kong2. Beh kong2 chin3-cheng5 long2 e7 seng tham3-thau5 cheng5-au7 khoaN3-khoaN3--leh."
        ],
        [
          "煞戲 e5 時，逐家轉來到化妝室。突然間，巷路傳來一陣腳步聲。Madame Giry，Meg in老母，走入來房間。伊是一個典形 e5 ou-ba2-sang2，大箍大箍笑面神。M7-koh 今仔日歸個面青sun2-sun2。",
          "Soah hi3 e5 si5, tak8-ke tng2 lai5 kau3 hoa3-chong-sek. Tut8-jian5 kan, hang7-lou7 thoan5 lai5 chit8 chun7 kha-pou7 siaN. Madame Giry, Meg in lau7-bu2, chau2 jip8 lai5 pang5-keng. I si7 chit8 e5 tian2-heng5 e5 ou-ba2-sang2, toa7-khou toa7-khou chhio3-bin7-sin5. M7-koh kin-a2-jit8 kui e5 bin7 chhiN-sun2-sun2."
        ],
        [
          "「查某囡仔！」伊na2走入來na2喝，「Joseph Buquet 死去ah！死ti7 舞台下底4樓做sit e5 所在。一點鐘前才去hou7 別chan3樓 e5 人發現著伊 e5 死體。有一條索仔束ti7 伊 e5 頷仔頸。」",
          "“Cha-bou2 gin2-a2!” I na2 chau2 jip8 lai5 na2 hoah, “Joseph Buquet si2--khi3 ah! Si2 ti7 bu2-tai5 e7-te2 4 lau5 cho3-sit e5 sou2-chai7. Chit8 tiam2-cheng cheng5 chiah khi3 hou7 pat8-chan3-lau5 e5 lang5 hoat-hian7 tioh8 I e5 si2-the2. U7 chit8 tiau5 soh-a2 sok ti7 i e5 am7-a2-kun2.”"
        ],
        [
          "「鬼！」Meg聲音chhoah-chhoah leh 喝「一定是hou7 鬼害死 e5。」",
          "“Kui2 !” Meg siaN-im chhoah-chhoah leh hoah “It-teng7 si7 hou7 kui2 hai7-si2 e5.”"
        ],
        [
          "II.Opera戲院 e5 新導演",
          "II. Opera hi3-iN7 e5 sin to7-ian2"
        ],
        [
          "這是一間誠有名 e5 戲院。會當ti7 chia做導演 e5 人ma7 攏m7是啥物簡單 e5 人物。代誌發生 e5 時tu2好是Monsieur Armand Moncharmin kap Monsieur Firmin Richard這兩個新導演來戲院 e5 第一個禮拜。代誌發生了後隔轉工，這兩個人ti7 導演室講著 Joseph Buquet e5 代誌。",
          "Che si7 chit8 keng chiaN5 u7-mia5 e5 hi3-iN7. E7-tang3 ti7 chia cho3 to7-ian2 e5 lang5 ma7 long2 m7 si7 siaN2-mih8 kan2-tan e5 jin5-but8. Tai7-chi3 hoat-seng e5 si5 tu2-ho2 si7 Monsieur Armand Moncharmin kap Monsieur Firmin Richard chit nng7 e5 sin to7-ian2 lai5 hi3-iN7 e5 te7 it e5 le2-pai3. Tai7-chi3 hoat-seng liau2-au7 keh tng2-kang, chit nng7 e5 lang5 ti7 to7-ian2 sek kong2 tioh8 Joseph Buquet e5 tai7-chi3."
        ],
        [
          "「這是一件意外 e5 事件，」Monsieur Armand真受氣，「若無就是伊家己自殺！」",
          "“Che si7 chit8 kiaN7 i3-goa7 e5 su7-kiaN7,” Monsieur Armand chin siuN7-khi3, “Na7 bo5 chiu7 si7 I ka-ki7 chu7-sat!”"
        ],
        [
          "「意外事件？…自殺？」Monsieur Firmin懷疑 leh 問。「你較合意to2一種講法？抑是你認為是Opera內 e5 鬼所做 e5。」",
          "“I3-goa7 su7-kiaN7 ?... Chu7-sat?” Monsieur Firmin hoai5-gi5 leh mng7. “Li2 khah kah-i3 to2 chit8 chiong2 kong2-hoat? Ia2 si7 li2 jin7-ui5 si7 Opera lai7 e5 kui2 sou2 cho3 e5.”"
        ],
        [
          "「Mai3 koh 講著鬼 e5 代誌！」Monsieur Armand講。「戲院內有超過1,500人 leh ka7 咱做sit，這陣每一個人攏 leh 講鬼 e5 代誌，一堆神經病！我無想beh koh 聽著鬼 e5 代誌kam2會使？」",
          "“Mai3 koh kong2 tioh8 kui2 e5 tai7-chi3 !” Monsieur Armand kong2. “Hi3-iN7 lai7 u7 chhiau-koe3 1,500 lang5 leh ka7 lan2 cho3-sit, chit-chun7 mui2 chit8 e5 lang5 long2 leh kong2 kui2 e5 tai7-chi3, chit8 tui sin5-keng-peN7! Goa2 bo5 siuN7 beh koh thiaN tioh8 kui2 e5 tai7-chi3 kam2 e7-sai2 ?”"
        ],
        [
          "Monsieur Firmin ka7 伊桌頂 e5 批提起來看，「Armand，ah這張批是beh 按怎處理？」",
          "Monsieur Firmin ka7 i toh-teng2 e5 phoe theh8 khi2 lai5 khoaN3, “Armand, ah chit tiuN phoe si7 beh an2-choaN2 chhu2-li2?”"
        ],
        [
          "「處理？」Monsieur Armand大聲喝出來，「beh 處理啥貨？咱kam2會當做甚物？」",
          "“Chhu2-li2?” Monsieur Armand toa7-siaN hoah--chhut-lai5, “Beh chhu2-li2 siaN2-hoe3? Lan2 kam2 e7-tang3 cho3 siaN2-mih8 ?”"
        ],
        [
          "In兩人 koh ka7 批讀一擺。事實上，這張批真短，kan-taN幾行字：",
          "In nng7 lang5 koh ka7 phoe thak8 chit8 pai2. Su7-sit8 siong7, chit tiuN phoe chin te2, kan-taN kui2 hang5 ji7 :"
        ],
        [
          "Hou7 新導演：",
          "Hou7 sin to7-ian2 :"
        ],
        [
          "「因為 lin2 是新來--e5，我需要寫批 ka7 lin2 講一寡重要 e5 代誌。Box 5 e5 票 lin2 絕對boe7使賣，he是我私人 leh 用 e5 box。Lin2 若是有無了解 e5 所在，會當去問 Madame Giry著會知影。伊是ti7 chia顧門 e5 ou-ba2-sang2。",
          "“In-ui7 lin2 si7 sin lai5--e5, goa2 su-iau3 sia2 phoe ka7 lin2 kong2 chit8 koa2 tiong7-iau3 e5 tai7-chi3. Box 5 e5 phio3 lin2 choat8-tui3 boe7-sai2 boe7, he si7 goa2 su-jin5 leh iong7 e5 box. Lin2 na7 si7 u7 bo5 liau2-kai2 e5 sou2-chai7, e7-tang3 khi3 mng7 Madame Giry tioh8 e7 chai-iaN2. I si7 ti7 chia kou3 mng5 e5 ou-ba2-sang2."
        ],
        [
          "另外，我beh ka7 lin2 收一寡所費，算是我ti7 chia做sit e5 費用。我 e5 收費誠俗，lin2 只要逐個月hou7 我20000，我就會真滿意。就是an2-ne nia7-nia7。",
          "Leng7-goa7, goa2 beh ka7 lin2 siu chit8 koa2 sou2-hui3, sng3 si7 goa2 ti7 chia cho3-sit e5 hui3-iong7. Goa2 e5 siu-hui3 chiaN5 siok8, lin2 chi2-iau3 tak8 ko3 goeh8 hou7 goa2 20000, goa2 chiu7 e7 chin boan2-i3. Chiu7-si7 an2-ne nia7-nia7."
        ],
        [
          "M7-koh 請 lin2 m7-thang boe7記得。我會當做 lin2 誠好 e5 朋友，若無ai3 e5 話，我絕對是一個真歹應付 e5 敵人！",
          "M7-koh chhiaN2 lin2 m7-thang boe7 ki3-tit. Goa2 e7-tang3 cho3 lin2 chiaN5 ho2 e5 peng5-iu2, na7 bo5-ai3 e5 oe7, goa2 choat8-tui3 si7 chit8 e5 chin phaiN2 eng3-hu3 e5 tek8-jin5!"
        ],
        [
          "O.K.」",
          "O.K.”"
        ],
        [
          "「Box 5 e5 票boe7使賣！一個月 koh beh tih8 20,000箍！Sai2 lin2 祖媽 leh ！」Monsieur Armand lu2看 lu2 受氣，「He是全戲院上好 e5 box，na2會使囥ti7 hia飼蚊。Firmin，伊簽這個O.K. e5 名是啥物意思？你 ka7 我tau3想看mai7 leh。」",
          "“Box 5 e5 phio3 boe7-sai2 boe7 ! Chit8 ko3 goeh8 koh beh tih8 20,000 khou! Sai2 lin2 chou2-ma2 leh!” Monsieur Armand lu2 khoaN3 lu2 siuN7-khi3,” He si7 choan5 hi3-iN7 siong7 ho2 e5 box, na2 e7-sai2 khng3 ti7 hia chhi7-bang2. Firmin, i chhiam chit e5 O.K. e5 mia5 si7 siaN2-mih8 i3-su3? Li2 ka7 Goa2 tau3 siuN7-khoaN3 mai7 leh.”"
        ],
        [
          "「可能是Opera 鬼e5 款。」Monsieur Firmin講，「M7-koh 你講了真著！咱無需要chhap這張批，這是 leh kap咱講sng2笑，誠惡質。有人看咱是新來 e5，認為咱憨憨好欺負就an2-ne烏白亂來。這間戲院內根本都無甚物鬼。」",
          "“Kho2-leng5 si7 Opera Kui2 e5 khoan2.” Monsieur Firmin kong2, “M7-koh li2 kong2 liau2 chin tioh8! Lan2 bo5 su-iau3 chhap chit tiuN phoe, che si7 leh kap lan2 kong2-sng2-chhio3, chiaN5 ok-chit. U7 lang5 khoaN3 lan2 si7 sin-lai5--e5, jin7-ui5 lan2 gong7-gong7 ho2 khi-hu7 chiu7 an2-ne ou-peh8 loan7-lai5. Chit keng hi3-iN7 lai7 kun-pun2 to bo5 siaN2-mih8 kui2.”"
        ],
        [
          "續落來hit兩人討論一寡hit暗beh 演出 e5 代誌。是beh 演 Faust 這齣戲。這齣戲通常攏是由 La Carlotta 來演Margarita。La Carlotta是 Spain 人，ma7 是全 Paris 上好 e5 一位歌者。問題是 La Carlotta 今仔日破病。",
          "Soa3--loh8-lai5 hit nng7 lang5 tho2-lun7 chit8 koa2 hit am3 beh ian2-chhut e5 tai7-chi3. Si7 beh ian2 Faust chit chhut hi3. Chit chhut hi3 thong-siong5 long2 si7 iu5 La Carlotta lai5 ian2 Margarita. La Carlotta si7 Spain lang5, ma7 si7 choan5 Paris siong7 ho2 e5 chit8 ui7 koa-chia2. Bun7-toe5 si7 La Carlotta kin-a2-jit8 phoa3-piN7."
        ],
        [
          "「今仔日暗時全 Paris e5 人攏beh 來看戲。」Monsieur Armand講，「M7-koh 咱上好 e5 歌者煞破病無法度上台。伊今仔日早起突然寫批講伊人無爽快，暗時無法度參加演出。」",
          "“Kin-a2-jit8 am3-si5 choan5 Paris e5 lang5 long2 beh lai5 khoaN3-hi3.” Monsieur Armand kong2, “M7-koh Lan2 siong7 ho2 e5 koa-chia2 soah phoa3-piN7 bo5 hoat-tou7 chiuN7-tai5. I kin-a2-jit8 chai2-khi2 tut8-jian5 sia2 phoe kong2 i lang5 bo5 song2-khoai3, am3-si5 bo5 hoat-tou7 chham-ka ian2-chhut.”"
        ],
        [
          "「Mai3 koh 受氣ah，Armand。」 Monsieur Firmin講，「咱ia2有Christine Daae2 hit個按Norway來 e5 少年歌者，伊唱 Margarita 無啥物問題，伊 e5 歌聲ma7 真sui2。」",
          "“Mai3 koh siuN7-khi3 ah, Armand.” Monsieur Firmin kong2, “Lan2 ia2 u7 Christine Daae2 hit e5 an3 Norway lai5 e5 siau3-lian5 koa-chia2, i chhiuN3 Margarita bo5 siaN2-mih8 bun7-toe5, i e5 koa-siaN ma7 chin sui2.”"
        ],
        [
          "「M7-koh 伊ia2 hiah少年，無啥物知名度，無人會來聽一個無名 e5 演員唱歌。」",
          "“M7-koh i ia2 hiah siau3-lian5, bo5 siaN2-mih8 ti-mia5-tou7, bo5 lang5 e7 lai5 thiaN chit8 e5 bo5-mia5 e5 ian2-oan5 chhiuN3-koa.”"
        ],
        [
          "「死豬做活豬來thai5。Siang2知影，伊無定唱比 La Carlotta koh較好ma7 無一定。」",
          "“Si2-ti cho3 oah8-ti lai5 thai5. Siang2 chai-iaN2, i bo5 tiaN7 chhiuN3 pi2 La Carlotta koh khah ho2 ma7 bo5 it-teng7.”"
        ],
        [
          "III. Christine Daae2",
          "III. Christine Daae2"
        ],
        [
          "Monsieur Firmin講了無m7著。Margarita ti7 Faust劇中 e5 表現已經成做全Paris上熱門 e5 話題。伊 e5 聲真sui2，著親像仙女下凡美妙 e5 歌聲。逐個人攏真合意伊。Hit暗，戲院內觀眾 e5 情緒，beh 哭beh 笑，攏是toe3 Christine e5 歌聲 leh 行。Daae2 e5 歌聲實在是有夠讚 e5 讚，會使講是全世界上優秀 e5 歌者！",
          "Monsieur Firmin kong2 liau2 bo5 m7 tioh8. Margarita ti7 Faust kiok8 tiong e5 piau2-hian7 i2-keng chiaN5-cho3 choan5 Paris siong7 jiat8-mng5 e5 oe7-te5. I e5 siaN chin sui2, tioh8 chhin-chhiuN7 sian-lu2 ha7-hoan5 bi2-biau7 e5 koa-siaN. Tak8 e5 lang5 long2 chin kah-i3 i. Hit am3, hi3-iN7 lai7 koan-chiong3 e5 cheng5-su7, beh khau3 beh chhio3, long2 si7 toe3 Christine e5 koa-siaN leh kiaN5. Daae2 e5 koa-siaN sit8-chai7 si7 u7 kau3 chan2 e5 chan2, e7-sai2 kong2 si7 choan5 se3-kai3 siong7 iu-siu3 e5 koa-chia2 !"
        ],
        [
          "Ti7 舞台後壁，Meg Giry對Annie講，「Christine從來m7 bat有chiah好 e5 歌聲，為啥物今仔日會唱 kah chiah好leh ？」",
          "Ti7 bu2-tai5 au7-piah, Meg Giry tui3 Annie kong2, “Christine chiong5-lai5 m7 bat u7 chiah ho2 e5 koa-siaN, ui7-siaN2-mih8 kin-a2-jit8 e7 chhiuN3 kah chiah ho2 leh?”"
        ],
        [
          "「無定人已經請著高明 e5 音樂老師。」",
          "“Bo5 tiaN7 lang5 i2-keng chhiaN3 tioh8 ko-beng5 e5 im-gak8 lau7-su.”"
        ],
        [
          "Hit暗逐家一直 leh 討論Daae2 e5 代誌。Ti7 Box 14 內底，Comte de Chagny Philippe轉身過來對in小弟微微仔笑，講：",
          "Hit am3 tak8-ke it-tit8 leh tho2-lun7 Daae2 e5 tai7-chi3. Ti7 Box 14 lai7-te2, Comte de Chagny Philippe tng2-sin koe3 lai5 tui3 in sio2-ti7 bi5-bi5-a2 chhio3, kong2 :"
        ],
        [
          "「Rauol你感覺Daae2今仔日唱了啥款？」",
          "“Rauol li2 kam2-kak Daae2 kin-a2-jit8 chhiuN3 liau2 siaN2-khoan2?”"
        ],
        [
          "Vicomte de Chagny Rauol，今年21歲。藍色 e5 目珠，烏sim3-sim3 e5 頭鬃 koh 有一hu3甜蜜 e5 笑容。Chagny家族 e5 歷史悠久，真富裕 koh 有好名聲。Ti7 Paris著有真濟查某囡仔 leh 合意Rauol。M7-koh 攏無法度引起Rauol e5 注意。伊對in大兄笑一下，講：",
          "Vicomte de Chagny Rauol, kin-ni5 21 hoe3. Na5-sek e5 bak8-chiu, ou-sim3-sim3 e5 thau5-chang koh u7 chit8 hu3 tiN-bit8 e5 chhio3-iong5. Chagny ka-chok8 e5 lek8-su2 iu-kiu2, chin hu3-ju7 koh u7 ho2 mia5-siaN. Ti7 Paris tioh8 u7 chin choe7 cha-bou2 gin2-a2 leh kah-i3 Rauol. M7-koh long2 bo5 hoat-tou7 in2-khi2 Rauol e5 chu3-i3. I tui3 in toa7 hiaN chhio3 chit8 e7, kong2 :"
        ],
        [
          "「我 koh 會當講啥物leh？Christine就親像仙女共款，就是an2-ne。我這陣想beh 來去伊 e5 化妝室看伊。」",
          "“Goa2 koh e7-tang3 kong2 siaN2-mih8 leh? Christine chiu7 chhin-chhiuN7 sian-lu2 kang7-khoan2, chiu7 si7 an2-ne. Goa2 chit-chun7 siuN7 beh lai5-khi3 i e5 hoa3-chong-sek khoaN3 i.”"
        ],
        [
          "Philippe看著in小弟這款青春少年 e5 衝動，soah大聲笑出來。伊比Rauol大beh kah 20歲。看起來著親像in老爸共款。",
          "Philippe khoaN3 tioh8 in sio2-ti7 chit khoan2 chheng-chhun siau3-lian5 e5 chhiong-tong7, soah toa7 siaN chhio3--chhut-lai5. I pi2 Rauol toa7 beh kah 20 hoe3. KhoaN3--khi2-lai5 tioh8 chhin-chhiuN7 in lau7-pe7 kang7-khoan2."
        ],
        [
          "「我了解，」Philippe講，「你已經戀愛ah！M7-koh 你今仔日才來Paris，che ma7 是你頭一擺來這間Opera戲院。你kam2會使 ka7 我講你是按怎熟悉Christine e5？」",
          "“Goa2 liau2-kai2,” Philippe kong2, “Li2 i2-keng loan5-ai3 ah! M7-koh li2 kin-a2-jit8 chiah lai5 Paris, che ma7 si7 li2 thau5 chit8 pai2 lai5 chit keng Opera hi3-iN7. Li2 kam2 e7-sai2 ka7 goa2 kong2 li2 si7 an2-choaN2 sek8-sai7 Christine e5?”"
        ],
        [
          "「你kam2會記得4年前，我ti7 Brittany度假thit-tho5，我就是ti7 hia tu2著伊。Hit個時陣，阮兩人真心相愛，到今我ia2是不管時都會去想著伊。」",
          "“Li2 kam2 e7 ki3-tit 4 ni5 cheng5, goa2 ti7 Brittany tou7-ka2 thit-tho5, goa2 chiu7-si7 ti7 hia tu2 tioh8 i. Hit e5 si5-chun7, gun2 nng7 lang5 chin-sim siong-ai3, kau3 taN goa2 ia2 si7 put-koan2-si5 to e7 khi3 siuN7 tioh8 i.”"
        ],
        [
          "Comte de Chagny對in小弟講「Mmm，我了解ah！」伊小停一 leh koh 慢慢仔講，「Rauol，愛會記得伊只是一個唱Opera e5 歌者，咱對in厝nih8 e5 代誌根本就無了解。」",
          "Comte de Chagny tui3 In sio2-ti7 kong2 “Mmm, Goa2 liau2-kai2 ah!” I sio2 theng5 chit8 leh koh ban7-ban7-a2 kong2, “Rauol, ai3 e7 ki3-tit i chi2-si7 chit8 e5 chhiuN3 Opera e5 koa-chia2, lan2 tui3 in chhu3--nih8 e5 tai7-chi3 kun-pun2 chiu7 bo5 liau2-kai2.”"
        ],
        [
          "Rauol根本就無 leh 聽伊講。好 e5 出身對伊來講一點意義著無。Koh再講，少年人對老歲仔 e5 想法，根本著聽boe7入耳。",
          "Rauol kun-pun2 chiu7 bo5 leh thiaN i kong2. Ho2 e5 chhut-sin tui3 I lai5 kong2 chit8 tiam2 i3-gi7 tioh8 bo5. Koh chai3-kong2, siau3-lian5 lang5 tui3 lau7-hoe3-a2 e5 siuN7-hoat, kun-pun2 tioh8 thiaN boe7 jip8-hiN7."
        ],
        [
          "Christine e5 房間外口，人khoeh kah 滿滿滿。有一位醫生企ti7 Christine e5 邊仔。伊美麗 e5 笑容看起來是hiah-nih8仔白，kan2-na2病 kah 真嚴重。Rauol看了m7甘，衝入去門內，牽伊 e5 手，講：",
          "Christine e5 pang5-keng goa7-khau2, lang5 khoeh kah moa2-moa2-moa2. U7 chit8 ui7 i-seng khia7 ti7 Christine e5 piN-a. I bi2-le7 e5 chhio3-iong5 khoaN3--khi2-lai5 si7 hiah-nih8 a2 peh8, kan2-na2 peN7 kah chin giam5-tiong7. Rauol khoaN3 liau2 m7-kam, chhiong jip8 khi3 mng5 lai7, khan i e5 chhiu2, kong2 :"
        ],
        [
          "「Christine！到底發生甚物代誌？你身軀無爽快是無？」Rauol khu5落來toa3伊 e5 身軀邊。「Li2 kam2 boe7記得我ah！Rauol de Chagny！咱ti7 Brittany做伙過hiah-nih8仔好 e5 日子，你kam2攏boe7記得ah！」",
          "“Christine! Tau3-te2 hoat-seng siaN2-mih8 tai7-chi3? Li2 sin-khu bo5 song2-khoai3 si7 bo5 ?” Rauol khu5 loh8 lai5 toa3 i e5 sin-khu piN. “Li2 kam2 boe7 ki3-tit Goa2 ah! Rauol de Chagny! Lan2 ti7 Brittany cho3-hoe2 koe3 hiah-nih8-a2 ho2 e5 jit8-chi2, li2 kam2 long2 boe7 ki3-tit ah !”"
        ],
        [
          "Christine gia5頭看伊，藍色 e5 目珠內充滿驚惶。伊 ka7 手kiu轉去，「我m7 bat你，請你緊離開chia。我身體無啥爽快。」",
          "Christine gia5-thau5 khoaN3 i, na5-sek e5 bak8-chiu lai7 chhiong-boan2 kiaN-hiaN5. I ka7 chhiu2 kiu--tng2-khi3, “Goa2 m7 bat li2, chhiaN2 li2 kin2 li7-khui chia. Goa2 sin-the2 bo5 siaN2 song2-khoai3.”"
        ],
        [
          "Rauol企起來，面仔紅紅紅，一時soah講boe7出話。醫生真緊急 leh 喝，「請逐家離開這間房間。Daae2需要安靜一 e5，伊已經真thiam2 ah。」",
          "Rauol khia7--khi2-lai5, bin7-a2 ang5-ang5-ang5, chit8 si5 soah kong2 boe7 chhut oe7. I-seng chin kin2-kip leh hoah, “ChhiaN2 tak8-ke li7-khui chit keng pang5-keng. Daae2 su-iau3 an-cheng7 chit8 e5, i i2-keng chin thiam2 ah.”"
        ],
        [
          "伊徙到門邊仔，無外久逐家攏已經離開房間，chhun Daae2家己一個留tiam3房間內底。",
          "I soa2 kau3 mng5 piN-a, bo5 goa7 ku2 tak8-ke long2 i2-keng li7-khui pang5-keng, chhun Daae2 ka-ki7 chit8 e5 lau5 tiam3 pang5-keng lai7-te2."
        ],
        [
          "Rauol家己一個ti7 外口行來 koh 行去，liam5-mi受氣，liam5-mi koh 感覺真鬱卒。Christine na2會使 ka7 伊放boe7記leh ？Na2有法度對伊講這款話來傷伊 e5 心。伊等幾分鐘了後就誠細膩，m7敢long3出聲，行到Christine房間 e5 門口。伊並無 ka7 門扑開，因為當伊beh 開門 e5 時，伊聽著房間內有查甫人 e5 聲！",
          "Rauol ka-ki7 chit8 e5 ti7 goa7-khau2 kiaN5 lai5 koh kiaN5 khi3, liam5-mi siuN7-khi3, liam5-mi koh kam2-kak chin ut-chut. Christine na2 e7-sai2 ka7 i pang3 boe7-ki3 leh? Na2 u7 hoat-tou7 tui3 i kong2 chit khoan2 oe7 lai5 siong i e5 sim. I tan2 kui2 hun-cheng liau2-au7 chiu7 chiaN5 se3-li7, m7 kaN2 long3 chhut-siaN, kiaN5 kau3 Christine pang5-keng e5 mng5-khau2. I peng7 bo5 ka7 mng5 phah-khui, in-ui7 tng i beh khui-mng5 e5 si5, i thiaN tioh8 pang5-keng lai7 u7 cha-pou-lang5 e5 siaN !"
        ],
        [
          "「Christine！你一定ai3愛我！」一個查甫人 e5 聲傳過來。了後Rauol koh 聽著Christine e5 聲。",
          "“Christine! Li2 it-teng7 ai3 ai3 goa2!” Chit8 e5 cha-pou-lang5 e5 siaN thoan5--koe3-lai5. Liau2-au7 Rauol koh thiaN tioh8 Christine e5 siaN."
        ],
        [
          "「你na2會使an2-ne講leh ？當我為你唱歌 e5 時…？今暗我已經盡我所有 e5 氣力唱hou7 你聽。我已經盡力ah！這陣，我已經足thiam2 ah！」聲音內底充滿憂愁kap驚惶。",
          "“Li2 na2 e7-sai2 an2-ne kong2 leh? Tng Goa2 ui7 li2 chhiuN3 koa e5 si5...? Kin-am3 goa2 i2-keng chin7 goa2 sou2-u7 e5 khui3-lat8 chhiuN3 hou7 li2 thiaN. Goa2 i2-keng chin7-lek8 ah! Chit-chun7, goa2 i2-keng chiok thiam2 ah!” SiaN-im lai7-te2 chhiong-boan2 iu-chhiu5 kap kiaN-hiaN5."
        ],
        [
          "「你唱 kah 親像仙女下凡共款！」Hit個查甫人講。",
          "“Li2 chhiuN3 kah chhin-chhiuN7 sian-lu2 ha7-hoan5 kang7-khoan2!” Hit e5 cha-pou lang5 kong2."
        ],
        [
          "Rauol行徙開，原來答案是an2-ne，Christine已經有愛人ah！M7-koh 伊 e5 聲na2會chiah-nih8無快樂。Rauol bih ti7 房間附近。伊想beh 看清楚Christine e5 愛人，伊 e5 情敵，到底是生做啥款。",
          "Rauol kiaN5 soa2--khui, goan5-lai5 tap-an3 si7 an2-ne, Christine i2-keng u7 ai3-jin5 ah! M7-koh i e5 siaN na2 e7 chiah-nih8 bo5 khoai3-lok8. Rauol bih ti7 pang5-keng hu3-kin7. I siuN7 beh khoaN3 chheng-chho2 Christine e5 ai3-jin5, i e5 cheng5-tek8, tau3-te2 si7 seN-cho3 siaN2-khoan2."
        ],
        [
          "10分鐘後，Christine家己一個人按房間行出來，按巷路行出去。Rauol koh ti7 hia等一大khun3，奇怪 e5 是並無人 koh 按內底行出來！看看 leh，四邊無人，就走去房間門口，ka7 門chun7開行入去，一入去著緊 ka7 門關起來。越頭一看，煞無看著半個人影。",
          "10 hun-cheng au7, Christine ka-ki7 chit8 e5 lang5 an3 pang5-keng kiaN5--chhut-lai5, an3 hang7-lou7 kiaN5--chhut-khi3. Rauol koh ti7 hia tan2 chit8 toa7 khun3, ki5-koai3 e5 si7 peng7 bo5 lang5 koh an3 lai7-te2 kiaN5--chhut-lai5! KhoaN3-khoaN3--leh, si3-piN bo5 lang5, chiu7 chau2 khi3 pang5-keng mng5-khau2, ka7 mng5 chun7 khui kiaN5--jip8-khi3, chit8 jip8--khi3 tioh8 kin2 ka7 mng5 koaiN--khi2-lai5. Oat8-thau5 chit8 khoaN3, soah bo5 khoaN3 tioh8 poaN3 e5 lang5-iaN2."
        ],
        [
          "「你ti7 to2位？我知影你bih ti7 內底，緊出來！」等歸晡久，攏無回應。Rauol四界chhoe7，liam5-mi桌仔腳，liam5-mi衫廚仔內。尾仔連壁角ma7 chhoe7透透，著是無看半個人影。",
          "“Li2 ti7 to2-ui7? Goa2 chai-iaN2 li2 bih ti7 lai7-te2, kin2 chhut--lai5!” Tan2 kui-pou-ku2, long2 bo5 hoe5-eng3. Rauol si3-ke3 chhoe7, liam5-mi toh-a2 kha, liam5-mi saN-tu5 a2 lai7. Boe2-a2 lian5 piah-kak ma7 chhoe7 thau3-thau3, tioh8 si7 bo5 khoaN3 poaN3 e5 lang5-iaN2."
        ],
        [
          "IV.Opera鬼 leh 受氣ah！",
          "IV. Opera kui2 leh siuN7-khi3 ah !"
        ],
        [
          "He是拜二暗 e5 代誌。拜三早起Monsieur Armand kap Monsieur Firmin春風滿面。全Paris e5 人攏真合意新 e5 Margarita。生活中 e5 一切是chiah-nih8仔順序。後一場 e5 演出是定ti7 拜五。",
          "He si7 pai3-ji7 am3 e5 tai7-chi3. Pai3-saN chai2-khi2 Monsieur Armand kap Monsieur Firmin chhun-hong-moa2-bin7. Choan5 Paris e5 lang5 long2 chin kah-i3 sin e5 Margarita. Seng-oah8 tiong e5 it-chhe3 si7 chiah-nih8 a2 sun7-su7. Au7 chit8 tiuN5 e5 ian2-chhut si7 tiaN7 ti7 pai3-gou7."
        ],
        [
          "共款是演Faust，m7-koh 這擺是換 La Carlotta 來唱 Margarita。到拜三e7晡代誌煞 koh 起變化。In按 O.K. hia接著第2張批。",
          "Kang7-khoan2 si7 ian2 Faust, m7-koh chit pai2 si7 oaN7 La Carlotta lai5 chhiuN3 Margarita. Kau3 pai3-saN e7-pou tai7-chi3 soah koh khi2 pian3-hoa3. In an3 O.K. hia chiap tioh8 te7 ji7 tiuN phoe."
        ],
        [
          "「Lin2為啥麼無ai3聽我 e5 嘴？一定ai3惹我受氣才會使hioh？Ka7 Box 5 留落來hou7 我！Lin2 beh hou7 我 e5 20000 箍囥ti7 to2位？拜五 lin2 一定ai3 koh hou7 Daae2 唱Margarita，伊這陣已經是全Paris上好 e5 歌者。La Carlotta 已經無法度 koh 唱ah。伊 e5 聲已經破 kah 親像牛 leh 哮共款ah！",
          "“Lin2 ui7-siaN2-mih bo5-ai3 thiaN goa2 e5 chhui3? It-teng7 ai3 jia2 goa2 siuN7-khi3 chiah e7-sai2 hioh? Ka7 Box 5 lau5 loh8 lai5 hou7 goa2! Lin2 beh hou7 goa2 e5 20000 khou khng3 ti7 to2-ui7? Pai3-gou7 lin2 it-teng7 ai3 koh hou7 Daae2 chhiuN3 Margarita, i chit-chun7 i2-keng si7 choan5 Paris siong7 ho2 e5 koa-chia2. La Carlotta i2-keng bo5 hoat-tou7 koh chhiuN3 ah. I e5 siaN i2-keng phoa3 kah chhin-chhiuN7 gu5 leh hau2 kang7-khoan2 ah!"
        ],
        [
          "Lin2 ai3會記得我是一個可怕 e5 敵人！ O.K. 」",
          "Lin2 ai3 e7 ki3-tit goa2 si7 chit8 e5 kho2-pha3 e5 tek8-jin5! O.K.”"
        ],
        [
          "「Eh！Firmin，這kam2 koh 是 leh 講sng2笑？」Monsieur Armand受氣大聲叫出來，「咱這陣beh 按怎才好leh ？到底這個所在 e5 導演是siang2？是咱ia2是O.K.？」",
          "“Eh ! Firmin, Che kam2 koh si7 leh kong2-sng2-chhio3?” Monsieur Armand siuN7-khi3 toa7-siaN kio3--chhut-lai5, “Lan2 chit-chun7 beh an2-choaN2 chiah ho2 leh? Tau3-te2 chit e5 sou2-chai7 e5 to7-ian2 si7 siang2? Si7 Lan2 ia2 si7 O.K.?”"
        ],
        [
          "「Mai3 phui3 ah，Armand！」Monsieur Firmin sian7-tau3-tau3 leh 講，「我ma7 m7知影答案，咱來去kap Madame講看mai7，就是ti7 Box 5 hit區 leh 顧門hit個。無定會當chhoe7著一寡線索ma7 無一定。」",
          "“Mai3 phui3 ah, Armand!” Monsieur Firmin sian7-tau3-tau3 leh kong2, “Goa2 ma7 m7 chai-iaN2 tap-an3, Lan2 lai5-khi3 kap Madame kong2 khoaN3 mai7, chiu7 si7 ti7 Box 5 hit khu leh kou3-mng5 hit e5. Bo5-tiaN7 e7-tang3 chhoe7 tioh8 chit8-koa2 soaN3-soh ma7 bo5 it-teng7.”"
        ],
        [
          "M7-koh 問Madame Giry並無得著啥物。In發現 Madame Giry並無驚鬼，伊ma7 無 leh 驚這間戲院 e5 導演。",
          "M7-koh mng7 Madame Giry peng7 bo5 tit tioh8 siaN2-mih8. In hoat-hian7 Madame Giry peng7 bo5 kiaN kui2, i ma7 bo5 leh kiaN chit keng hi3-iN7 e5 to7-ian2."
        ],
        [
          "「Madame Giry！人攏講你kap Opera內 e5 鬼是好朋友」Monsieur Armand an2-ne問伊，「你kam2會使 ka7 阮講一寡伊 e5 代誌，親像一寡人 leh 講伊無頭殼kam2有影？」",
          "“Madame Giry! Lang5 long2 kong2 Li2 kap Opera lai7 e5 kui2 si7 ho2 peng5-iu2” Monsieur Armand an2-ne mng7 i, “Li2 kam2 e7-sai2 ka7 Gun2 kong2 chit8 koa2 i e5 tai7-chi3, chhin-chhiuN7 chit8 koa2 lang5 leh kong2 i bo5 thau5-khak kam2 u7-iaN2?”"
        ],
        [
          "「也有人講伊無身軀！」Monsieur Firmin講「這kam2是真 e5 ？」",
          "“Ia7 u7 lang5 kong2 I bo5 sin-khu!” Monsieur Firmin kong2 “Che kam2 si7 chin e5?”"
        ],
        [
          "Madame Giry看in兩人 e5 面色，笑笑仔講，「這間戲院 e5 導演是憨大呆！」",
          "Madame Giry khoaN3 in nng7 lang5 e5 bin7-sek, chhio3-chhio3 a2 kong2, “Chit keng hi3-iN7 e5 to7-ian2 si7 gong7-toa7-tai!”"
        ],
        [
          "「啥！」Monsieur Armand差一點仔 ka7 三字經kiau7出來，「你這個查某人 ka7 我聽hou7 好！…」",
          "“SiaN2!” Monsieur Armand chha chit8-tiam2-a2 ka7 saN-ji7-keng kiau7--chhut-lai5, “Li2 chit e5 cha-bou2-lang5 ka7 goa2 thiaN hou7 ho2 !...”"
        ],
        [
          "「Eh！坐落來，放較輕鬆leh ！咱是來聽伊講 e5。」Monsieur Firmin講，「Madame Giry你an2-ne講是啥物意思？」",
          "“Eh ! Che7--loh8-lai5, pang3 khah khin-sang leh! Lan2 si7 lai5 thiaN i kong2 e5. “Monsieur Firmin kong2, “Madame Giry li2 an2-ne kong2 si7 siaN2-mih8 i3-su3 ?”"
        ],
        [
          "「因為O.K.已經對 lin2 誠感冒，若是伊想beh tih8啥物，伊必然提會著。伊是hiah-nih8仔巧 koh hiah-nih8仔危險。Ti7 lin2進前 e5 導演就無hiah-nih8憨。一開始，in ma7 親像 lin2 共款無ai3 chhap Opera鬼。續落來，ti7 戲院發生一寡奇奇怪怪 e5 意外，一寡意外事件攏發生ti7 Opera鬼當teh受氣 e5 時。了後，一寡老導演學了真緊，鬼beh tih8 e5 Box 5？伊會當逐工ti7 hia看戲！鬼beh tih8錢？咱著緊koaN7 hou7 伊。當然，一寡老導演已經hou7 伊教 kah 真乖。」",
          "“In-ui7 O.K. i2-keng tui3 lin2 chiaN5 kam2-mou7, na7 si7 i siuN7 beh tih8 siaN2-mih8, i pit-jian5 theh8 e7 tioh8. I si7 hiah-nih8-a2 khiau2 koh hiah-nih8-a2 gui5-hiam2. Ti7 lin2 chin3-cheng5 e5 to7-ian2 chiu7 bo5 hiah-nih8 gong7. Chit8 khai-si2, in ma7 chhin-chhiuN7 lin2 kang7-khoan2 bo5-ai3 chhap Opera kui2. Soa3--loh8-lai5, ti7 hi3-iN7 hoat-seng chit8 koa2 ki5-ki5-koai3-koai3 e5 i3-goa7, chit8 koa2 i3-goa7 su7-kiaN7 long2 hoat-seng ti7 Opera kui2 tng-teh siuN7-khi3 e5 si5. Liau2-au7, chit8 koa2 lau7 to7-ian2 oh8 liau2 chin kin2, kui2 beh tih8 e5 Box 5? I e7-tang3 tak8-kang ti7 hia khoaN3-hi3! Kui2 beh tih8 chiN5? Lan2 tioh8 kin2 koaN7 hou7 I. Tong-jian5, chit8 koa2 lau7 to7-ian2 i2-keng hou7 I ka3 kah chin koai.”"
        ],
        [
          "「你ai3 long3清楚，阮才是這間戲院 e5 導演！M7是hit個魔神仔！」Monsieur Armand 那講那 kiau7。伊越頭對Monsieur Firmin講：「這個查某人一定是起痟ah！咱為甚物 ai3聽伊 e5 ？M7管an2-choaN2，拜五暗ia2是beh hou7 La Carlotta 來唱Margarita。Firmin，你kap我猶原beh ti7 Box 5來看戲，著無？」",
          "“Li2 ai3 long3 chheng-chho2, Gun2 chiah si7 chit keng hi3-iN7 e5 to7-ian2 ! M7 si7 hit e5 mou5-sin5-a2 !” Monsieur Armand na2 kong2 na2 kiau7. I oat8-thau5 tui3 Monsieur Firmin kong2 : “Chit e5 cha-bou2-lang5 it-teng7 si7 khi2-siau2 ah! Lan2 ui7-sim2-mih8 ai3 thiaN i e5? M7 koan2 an2-choaN2, pai3-gou7 am3 ia2 si7 beh hou7 La Carlotta lai5 chhiuN3 Margarita. Firmin,li2 kap goa2 iu5-goan5 beh ti7 Box 5 lai5 khoaN3-hi3, tioh8 bo5 ?”"
        ],
        [
          "「好ah！咱著來試看mai7，m7-koh 咱ma7 無 ai3 任何 e5 意外事件發生kam2 m7是leh ！」",
          "“Ho2 ah! Lan2 tioh8 lai5 chhi3-khoaN3 mai7, m7-koh lan2 ma7 bo5-ai3 jin7-ho5 e5 i3-goa7 su7-kiaN7 hoat-seng kam2 m7 si7 leh !”"
        ],
        [
          "Madame Giry行倚來到這兩人 e5 頭前，「Lin2 ai3聽我好嘴，」口氣誠平靜 leh 講，「Ai3會記得Joseph Buquest！我實在 ka7 lin2 講，lin2 會使kap O.K.做好朋友，m7-koh lin2 若無照步來，伊ma7 會使變做一個誠歹應付 e5 敵人。」",
          "Madame Giry kiaN5 oa2 lai5-kau3 chit nng7 lang5 e5 thau5-cheng5, “Lin2 ai3 thiaN goa2 ho2 chhui3,” khau2-khi3 chiaN5 peng5-cheng7 leh kong2, “Ai3 e7-ki3-tit Joseph Buquest! Goa2 sit8-chai7 ka7 lin2 kong2, lin2 e7-sai2 kap O.K. cho3 ho2-peng5-iu2, m7-koh lin2 na7 bo5 chiau3-pou7 lai5, i ma7 e7-sai2 pian3-cho3 chit8 e5 chiaN5 phaiN2 eng3-hu3 e5 tek8-jin5.”"
        ],
        [
          "In兩人ka7 gin5，「這koa2用詞…」Monsieur Firmin慢慢仔講，「Madame Giry你na2會an2-ne講leh ？」",
          "In nng7 lang5 ka7 gin5, “Chit koa2 iong7-su5...” Monsieur Firmin ban7-ban7-a2 kong2, “Madame Giry Li2 na2 e7 an2-ne kong2 leh?”"
        ],
        [
          "「因為伊ma7是an2-ne ka7 我講！我ma7 m7 bat看過伊，m7-koh 我定定會聽著伊 e5 聲。伊 e5 聲真優美，ma7 boe7對人大聲細聲喝！」",
          "“In-ui7 I ma7 si7 an2-ne ka7 Goa2 kong2! Goa2 ma7 m7 bat khoaN3 koe3 i, m7-koh goa2 tiaN7-tiaN7 e7 thiaN tioh8 i e5 siaN. I e5 siaN chin iu-bi2, ma7 boe7 tui3 lang5 toa7-siaN se3-siaN hoah !”"
        ]
      ],
      "篇名": "OPERA lai7 e5 Moo5-sin5-a2_01"
    }
  ]
}
