{
  "作者": "無注明",
  "出版年": "1973",
  "出版者": "聖經公會",
  "文類": "小說",
  "書名": "紅皮聖經",
  "書寫系統": "羅馬字",
  "資料": [
    {
      "段": [
        [
          "關係上主e5囝耶穌基督e5福音是an2-ne開始e5。",
          "Koan-he7 Siong7-chu2 e5 Kiann2 Ia5-sou Ki-tok e5 Hok-im si7 an2-ne khai-si2 e5."
        ],
        [
          "照代言人以賽亞e5冊所記載講： 「上主講：『我boeh差派我e5使者toa3你e5頭前，做開路先鋒。』",
          "Chiau3 tai7-gian5-jin5 I2-sai3-a e5 chheh sou2 ki3-chai3 kong2, “Siong7-chu2 kong2; `Goa2 boeh chhe-phai3 Goa2 e5 su3-chia2 toa3 Li2 e5 thau5-cheng5, cho3 khai-lou7 sian-hong.'"
        ],
        [
          "Ti7曠野有人teh hoah講：『Tioh8為主準備道路，修直伊所boeh行e5小路。』」",
          "Ti7 khong3-ia2 u7 lang5 teh hoah kong2: `Tioh8 ui7 Chu2 chun2-pi7 to7-lou7, siu-tit8 I sou2 boeh kiann5 e5 sio2-lou7.'”"
        ],
        [
          "果然有影，約翰來ti7曠野ka7人洗禮，也宣講伊e5信息。「Tioh8悔改，tioh8領受洗禮，上主一定會赦免lin2 e5罪過。」",
          "Ko2-jian5 u7-iann2, Iok-han7 lai5 ti7 khong3-ia2 ka7 lang5 se2-le2, ia7 soan-kang2 i e5 sin3-sek. “Tioh8 hoe2-kai2, tioh8 nia2-siu7 se2-le2; Siong7-chu2 it-teng7 e7 sia3-bian2 lin2 e5 choe7-ko3.”"
        ],
        [
          "全猶太省kap 耶路撒冷城e5人long2出來chhoe7伊，承認in e5罪過，約翰就toa3約但河ka7 in洗禮。",
          "Choan5 Iu5-thai3 Seng2 kap Ia5-lou7-sat-leng2 Siann5 e5 lang5 long2 chhut lai5 chhoe7 i, seng5-jin7 in e5 choe7-ko3. Iok-han7 chiu7 toa3 Iok-tan3-ho5 ka7 in se2-le2."
        ],
        [
          "約翰穿駱駝毛e5衫，腰ha5皮帶；食草蜢kap野蜜。",
          "Iok-han7 chheng7 lok8-to5 mng5 e5 sann, io ha5 phoe5-toa3; chiah8 chhau2-meh kap ia2-bit8."
        ],
        [
          "伊宣講講，「有一位比我khah有權能e5 boeh toe3我後面來。我連ann3落去thau2伊e5鞋帶也be7堪得。",
          "I soan-kang2 kong2, “U7 chit8 ui7 pi2 goa2 khah u7 koan5-leng5 e5 boeh toe3 goa2 au7-bin7 lai5. Goa2 lian5 ann3 loh8 khi3 thau2 I e5 e5-toa3 ia7 be7-kham-tit."
        ],
        [
          "我是用水ka7 lin2洗禮；但是伊boeh用聖靈ka7 lin2洗禮。」",
          "Goa2 si7 eng7 chui2 ka7 lin2 se2-le2; tan7-si7 I boeh eng7 Seng3 Leng5 ka7 lin2 se2-le2.”"
        ],
        [
          "經過無loa7久，耶穌tui3 加利利省e5 拿撒勒城來，約翰就toa3 約但河ka7伊洗禮。",
          "Keng-koe3 bo5 loa7 ku2, Ia5-sou tui3 Ka-li7-li7 Seng2 e5 Na2-sat-lek8 Siann5 lai5, Iok-han7 chiu7 toa3 Iok-tan3-ho5 ka7 I se2-le2."
        ],
        [
          "耶穌一下tui3水裡起來，就看見天裂開，聖靈親像一隻粉鳥降落來ti7伊e5頂面。",
          "Ia5-sou chit8-e7 tui3 chui2--nih8 khi2--lai5, chiu7 khoann3-kinn3 thinn lih8-khui, Seng3 Leng5 chhin-chhiunn7 chit8 chiah hun2-chiau2 kang3 loh8 lai5 ti7 I e5 teng2-bin7."
        ],
        [
          "又koh tui3天頂有聲講： 「你正是我心愛e5囝； 我真正合意你。」",
          "Iu7-koh tui3 thinn-teng2 u7 siann kong2, “Li2 chiann3 si7 Goa2 sim-ai3 e5 Kiann2; Goa2 chin-chiann3 kah-i3 Li2.”"
        ],
        [
          "聖靈隨時催逼耶穌去曠野。",
          "Seng3 Leng5 sui5-si5 chhui-pek Ia5-sou khi3 khong3-ia2."
        ],
        [
          "伊ti7曠野toa3四十日久，受撒但e5試探。Ti7曠野中也有野獸，m7-ku2有天使來侍候伊。",
          "I ti7 khong3-ia2 toa3 si3-chap8 jit8 ku2, siu7 sat-tan3 e5 chhi3-tham3. Ti7 khong3-ia2 tiong ia7 u7 ia2-siu3, m7-ku2 u7 thian-sai3 lai5 su7-hau7 I."
        ],
        [
          "約翰hou7人掠去關監了後，耶穌去加利利省宣講上主賞賜人類e5福音。",
          "Iok-han7 hou7 lang5 liah8 khi3 koainn-kann liau2-au7, Ia5-sou khi3 Ka-li7-li7 Seng2 soan-kang2 Siong7-chu2 siunn2-su3 jin5-lui7 e5 Hok-im,"
        ],
        [
          "講，「時期已經到a3；上主e5國teh-boeh來臨a7。Lin2 tioh8悔改，來信福音。」",
          "kong2, “Si5-ki5 i2-keng kau3 a3; Siong7-chu2 e5 Kok teh-boeh lai5-lim5 a7. Lin2 tioh8 hoe2-kai2, lai5 sin3 Hok-im.”"
        ],
        [
          "耶穌順加利利湖邊teh行e5時，看見西門kap伊e5小弟安得烈，ti7湖裡teh拋網，因為in是漁夫。",
          "Ia5-sou sun7 Ka-li7-li7 ou5-pinn teh kiann5 e5 si5, khoann3-kinn3 Se-bun5 kap i e5 sio2-ti7 An-tek-liat8, ti7 ou5--nih8 teh pha-bang7, in-ui7 in si7 hi5-hu."
        ],
        [
          "耶穌ka7 in講，「來toe3我，我boeh hou7 lin2 親像漁夫teh掠魚an2-ne，去引chhoa7人來信上主。」",
          "Ia5-sou ka7 in kong2. “Lai5 toe3 Goa2. Goa2 boeh hou7 lin2 chhin-chhiunn7 hi5-hu teh liah8-hi5 an2-ne, khi3 in2-chhoa7 lang5 lai5 sin3 Siong7-chu2.”"
        ],
        [
          "In即時放sak魚網仔，來toe3伊。",
          "In chek-si5 pang3-sak hi5-bang7-a2, lai5 toe3 I."
        ],
        [
          "耶穌koh行無loa7遠，看見西庇太e5囝雅各kap伊e5小弟約翰，ti7船裡teh補網。",
          "Ia5-sou koh kiann5 bo5 loa7 hng7, khoann3-kinn3 Se-pi2-thai3 e5 kiann2 Nga2-kok kap i e5 sio2-ti7 Iok-han7, ti7 chun5--nih8 teh pou2-bang7."
        ],
        [
          "耶穌隨時召in來toe3伊；因就將in老父西庇太kap chhiann3 e5人留toa3船裡，toe3耶穌去。",
          "Ia5-sou sui5-si5 tiau3 in lai5 toe3 I; in chiu7 chiong in lau7-pe7 Se-pi2-thai3 kap chhiann3 e5 lang5 lau5 toa3 chun5--nih8, toe3 Ia5-sou khi3."
        ],
        [
          "耶穌kap伊e5門徒來到迦百農城，安息日一下到，耶穌就入去猶太人e5會堂開始教示人。",
          "Ia5-sou kap I e5 bun5-tou5 lai5 kau3 Ka-pek-long5 Siann5. An-hioh-jit8 chit8-e7 kau3, Ia5-sou chiu7 jip8 khi3 Iu5-thai3-lang5 e5 hoe7-tng5 khai-si2 ka3-si7 lang5."
        ],
        [
          "聽tioh8伊e5 教示e5人long2真受感動，因為伊教訓in e5法度親像一位真有權威e5人，long2無親像hiah-e5 經學者。",
          "Thiann tioh8 I e5 ka3-si7 e5 lang5 long2 chin siu7 kam2-tong7, in-ui7 I kau3-hun3 in e5 hoat-tou7 chhin-chhiunn7 chit8 ui7 chin u7 koan5-ui e5 lang5, long2 bo5 chhin-chhiunn7 hiah-e5 keng-hak8-chia2."
        ],
        [
          "Hit e5時，ti7會堂內，有一個tioh8妖e5人，大聲嚷，",
          "Hit e5 si5, ti7 hoe7-tng5 lai7, u7 chit8 e5 tioh8-iau e5 lang5, toa7 siann jiong2,"
        ],
        [
          "講，「拿撒勒人耶穌！你何必來干涉阮？你來boeh毀滅阮，是無？我知影你是甚物人─你是上主e5聖者！」",
          "kong2, “Na2-sat-lek8-lang5 Ia5-sou! Li2 ho5-pit lai5 kan-siap8 goan2? Li2 lai5 boeh hui2-biat8 goan2, si7 bo5? Goa2 chai-iann2 Li2 si7 sim2-mih lang5 — Li2 si7 Siong7-chu2 e5 Seng3-chia2!”"
        ],
        [
          "耶穌責備邪神講，「恬去。Tui3 chit e5人出去！」",
          "Ia5-sou chek-pi7 sia5-sin5 kong2, “tiam7 khi3. Tui3 chit e5 lang5 chhut--khi3!”"
        ],
        [
          "邪神hou7 hit e5人抽chhoah，大大下hiu一聲，就tui3 hit e5人出去。",
          "Sia5-sin5 hou7 hit e5 lang5 thiu-chhoah, toa7-toa7 e7 hiu chit8 siann, chiu7 tui3 hit e5 lang5 chhut--khi3."
        ],
        [
          "眾人long2大tioh8驚，互相議論講，「這是甚物代誌？這是一種有權威e5新教訓！伊一下命令邪神，連邪神也服從伊！」",
          "Cheng3-lang5 long2 toa7 tioh8-kiann, hou7-siong gi7-lun7 kong2, “Che si7 sim2-mih tai7-chi3? Che si7 chit8 chiong2 u7 koan5-ui e5 sin kau3-hun3! I chit8-e7 beng7-leng7 sia5-sin5, lian5 sia5-sin5 ia7 hok8-chiong5 I!”"
        ],
        [
          "伊e5名聲隨時傳到加利利省e5各所在去。",
          "I e5 mia5-siann sui5-si5 thoan5 kau3 Ka-li7-li7 Seng2 e5 kok sou2-chai7 khi3."
        ],
        [
          "耶穌離開hit e5 會堂，就隨時chhoa7雅各kap 約翰去西門kap 安得烈in厝。",
          "Ia5-sou li7-khui hit e5 hoe7-tng5, chiu7 sui5-si5 chhoa7 Nga2-kok kap Iok-han7 khi3 Se-bun5 kap An-tek-liat8 in chhu3."
        ],
        [
          "西門e5丈母tioh8熱病倒ti7眠床，耶穌一下到位，有人隨時將chit e5代誌ka7耶穌報告。",
          "Se-bun5 e5 tiunn7-m2 tioh8 jiat8-penn7 to2 ti7 bin5-chhng5. Ia5-sou chit8-e7 kau3-ui7, u7 lang5 sui5-si5 chiong chit e5 tai7-chi3 ka7 Ia5-sou po3-ko3."
        ],
        [
          "耶穌倚去，牽伊e5手，扶伊起來；熱就退去，伊就開始接待in。",
          "Ia5-sou oa2--khi3, khan i e5 chhiu2, hu5 i khi2--lai5. Jiat8 chiu7 the3--khi3. I chiu7 khai-si2 chiap-thai7 in."
        ],
        [
          "到黃昏e5時，日落了後，眾人chhoa7所有e5破病人kap tioh8妖e5來chhoe7耶穌。",
          "Kau3 hong5-hun e5 si5, jit8 loh8 liau2-au7, cheng3-lang5 chhoa7 sou2 u7 e5 phoa3-penn7-lang5 kap tioh8-iau-e5 lai5 chhoe7 Ia5-sou."
        ],
        [
          "通城e5人long2聚集來彼得in厝e5門口。",
          "Thong siann5 e5 lang5 long2 chu7-chip8 lai5 Pi2-tek in chhu3 e5 mng5-khau2."
        ],
        [
          "耶穌醫好真濟病人kap真濟款e5病症，也趕真濟邪神出去。耶穌m7準hiah-e5 邪神講半句話，因為in知影耶穌是甚物人。",
          "Ia5-sou i-ho2 chin che7 penn7-lang5 kap chin che7 khoan2 e5 penn7-cheng3, ia7 koann2 chin che7 sia5-sin5 chhut--khi3. Ia5-sou m7 chun2 hiah-e5 sia5-sin5 kong2 poann3 ku3 oe7, in-ui7 in chai-iann2 Ia5-sou si7 sim2-mih lang5."
        ],
        [
          "隔轉早起透早─天猶未光─耶穌就起來，出去城外偏僻e5所在，toa3 hia祈禱。",
          "Keh-tng2 chai2-khi2 thau3-cha2----thinn iau2-boe7 kng----Ia5-sou chiu7 khi2--lai5, chhut khi3 siann5-goa7 phian-phiah e5 sou2-chai7, toa3 hia ki5-to2."
        ],
        [
          "西門kap伊e5同伴出去chhoe7耶穌；",
          "Se-bun5 kap i e5 tang5-phoann7 chhut khi3 chhoe7 Ia5-sou;"
        ],
        [
          "chhoe7 tioh8伊e5時，就ka7伊講，「眾人long2 teh chhoe7你。」",
          "chhoe7 tioh8 I e5 si5, chiu7 ka7 I kong2, “Cheng3-lang5 long2 teh chhoe7 Li2.”"
        ],
        [
          "耶穌回答講，「咱繼續來去訪問附近hiah-e5庄頭。An2-ne我也thang toa3 hia傳道理，因為我是為tioh8 chit項使命來e5。」",
          "Ia5-sou hoe5-tap kong2, “Lan2 ke3-siok8 lai5-khi3 hong2-bun7 hu7-kin7 hiah-e5 chng-thau5. An2-ne Goa2 ia7 thang toa3 hia thoan5 to7-li2, in-ui7 Goa2 si7 ui7 tioh8 chit hang7 su3-beng7 lai5 e5.”"
        ],
        [
          "伊就去加利利省各地方，toa3 in e5 會堂內傳道，趕鬼。",
          "I chiu7 khi3 Ka-li7-li7 Seng2 kok te7-hng, toa3 in e5 hoe7-tng5 lai7 thoan5-to7, koann2-kui2."
        ],
        [
          "有一個痲瘋病人來到耶穌e5面前，跪落去求伊講，「你若肯，你e7-tang3醫治我e5病。」",
          "U7 chit8 e5 ba5-hong penn7-lang5 lai5 kau3 Ia5-sou e5 bin7-cheng5, kui7 loh8 khi3 kiu5 I kong2, “Li2 na7 kheng2, Li2 e7-tang3 i-ti7 goa2 e5 penn7.”"
        ],
        [
          "耶穌可憐伊，就伸手ka7伊摸，koh ka7伊講，「我當然肯；我hou7你好去。」",
          "Ia5-sou kho2-lin5 i, chiu7 chhun chhiu2 ka7 i bong, koh ka7 i kong2, “Goa2 tong-jian5 kheng2; Goa2 hou7 li2 ho2--khi3.”"
        ],
        [
          "Hit e5人e5 痲瘋病隨時好去，伊就long2清氣。",
          "Hit e5 lang5 e5 ba5-hong-penn7 sui5-si5 ho2--khi3, i chiu7 long2 chheng-khi3."
        ],
        [
          "耶穌嚴嚴警戒伊，即時叫伊離開，",
          "Ia5-sou giam5-giam5 keng2-kai3 i, chek-si5 kio3 i li7-khui,"
        ],
        [
          "講，「Tioh8謹慎，絕對m7-thang ka7人講甚物；但是你tioh8去hou7祭司驗，也tioh8去獻摩西所規定e5祭品，tui3眾人來證明你已經好去a3。」",
          "kong2, “Tioh8 kin2-sin7, choat8-tui3 m7-thang ka7 lang5 kong2 sim2-mih. Tan7-si7 li2 tioh8 khi3 hou7 che3-si giam7, ia7 tioh8 khi3 hian3 Mou5-se sou2 kui-teng7 e5 che3-phin2, tui3 cheng3-lang5 lai5 cheng3-beng5 li2 i2-keng ho2--khi3 a3.”"
        ],
        [
          "但是hit e5人一下出去，就開始將chit chan5代誌大大宣傳，一四界播揚，害耶穌be7-tang3 koh公然入去鄉村，soah tioh8 toa3庄外偏僻e5所在。雖然是an2-ne，眾人也是tui3 tak8所在來chhoe7伊。",
          "Tan7-si7 hit e5 lang5 chit8-e7 chhut--khi3, chiu7 khai-si2 chiong chit chan5 tai7-chi3 toa7-toa7 soan-thoan5, chit8-si3-ke3 po3-iong5, hai7 Ia5-sou be7-tang3 koh kong-jian5 jip8 khi3 hiong-chhoan, soah tioh8 toa3 chng-goa7 phian-phiah e5 sou2-chai7. Sui-jian5 si7 an2-ne, cheng3-lang5 ia7 si7 tui3 tak8 sou2-chai7 lai5 chhoe7 I."
        ],
        [
          "Koh過幾若日，耶穌轉來迦百農城，眾人聽見講伊有ti7厝裡，",
          "Koh koe3 kui2-na7 jit8, Ia5-sou tng2 lai5 Ka-pek-long5-siann5. Cheng3-lang5 thiann-kinn3 kong2 I u7 ti7 chhu3--nih8,"
        ],
        [
          "就有真濟人集倚來，厝內soah long2無位，連門口也塞塞tinn7。",
          "chiu7 u7 chin che7 lang5 chip8 oa2 lai5, chhu3-lai7 soah long2 bo5 ui7, lian5 mng5-khau2 ia7 that-that-tinn7."
        ],
        [
          "耶穌就講道理hou7 in聽。",
          "Ia5-sou chiu7 kong2 to7-li2 hou7 in thiann."
        ],
        [
          "Hit e5時有人chhoa7一個半遂e5來耶穌hia ─是四個人扛伊來e5。",
          "Hit e5 si5 u7 lang5 chhoa7 chit8 e5 poan3-sui7--e5 lai5 Ia5-sou hia----si7 si3 e5 lang5 kng i lai5 e5."
        ],
        [
          "因為人真濟，扛be7 倚去，in就tui3耶穌e5頭殼尾e5厝頂拆一個孔，將hit e5 半遂e5連床鋪lui7落去。",
          "In-ui7 lang5 chin che7, kng be7 oa2--khi3, in chiu7 tui3 Ia5-sou e5 thau5-khak boe2 e5 chhu3-teng2 thiah chit8 e5 khang, chiong hit e5 poan3-sui7--e5 lian5 chhng5-phou lui7--loh8-khi3."
        ],
        [
          "耶穌一下看見in chiah-nih8有信心，就ka7 半遂e5講，「少年人a3，你e5罪得tioh8赦免a3。」",
          "Ia5-sou chit8-e7 khoann3-kinn3 in chiah-nih8 u7 sin3-sim, chiu7 ka7 poan3-sui7--e5 kong2, “Siau3-lian5-lang5 a3, li2 e5 choe7 tit tioh8 sia3-bian2 a3.”"
        ],
        [
          "有幾na7個經學者坐ti7 hia，in ti7心內家己teh想講：",
          "U7 kui2-na7 e5 keng-hak8-chia2 che7 ti7 hia, in ti7 sim-lai7 ka-ti7 teh siunn7 kong2:"
        ],
        [
          "「Chit e5人thai2會an2-ne講？伊褻瀆上主！除了上主以外，甚物人e7-tang3赦罪？」",
          "“Chit e5 lang5 thai2 e7 an2-ne kong2? I siat-tok8 Siong7-chu2! Ti5-liau2 Siong7-chu2 i2-goa7, sim2-mih lang5 e7-tang3 sia3-choe7?”"
        ],
        [
          "耶穌隨時知影in e5心內teh想甚物，就對in講，「 Lin2心內thai2會想chit款代誌？",
          "Ia5-sou sui5-si5 chai-iann2 in e5 sim-lai7 teh siunn7 sim2-mih, chiu7 tui3 in kong2, “Lin2 sim-lai7 thai2 e7 siunn7 chit khoan2 tai7-chi3?"
        ],
        [
          "Ka7 chit e5 半遂e5講，『你e5罪得tioh8赦免a3，』a2是講，『起來，gia5你e5床鋪起來行，』到底是tah一項khah容易？",
          "Ka7 chit e5 poan3-sui7--e5 kong2, `Li2 e5 choe7 tit tioh8 sia3-bian2 a3,' a2 si7 kong2, `Khi2--lai5, gia5 li2 e5 chhng5-phou khi2 lai5 kiann5,' tau3-te2 si7 tah chit8 hang7 khah iong5-i3?"
        ],
        [
          "我boeh hou7 lin2知影人子ti7地上有赦罪e5權柄。」 然後耶穌就ka7 chit e5 半遂e5講：",
          "Goa2 boeh hou7 lin2 chai-iann2 Jin5-chu2 ti7 te7-siong7 u7 sia3-choe7 e5 koan5-peng3.” Jian5-au7 Ia5-sou chiu7 ka7 chit e5 poan3-sui7--e5 kong2,"
        ],
        [
          "「我ka7你講，起來，gia5你e5床鋪，轉去lin2厝！」",
          "“Goa2 ka7 li2 kong2, khi2--lai5, gia5 li2 e5 chhng5-phou, tng2 khi3 lin2 chhu3!”"
        ],
        [
          "Hit e5人就peh起來，ti7眾人e5面前隨時gia5伊e5床鋪出去。 眾人soah long2大tioh8驚，就讚美上主，講，「阮到tann猶m7 bat 看見chit款代誌。",
          "Hit e5 lang5 chiu7 peh--khi2-lai5, ti7 cheng3-lang5 e5 bin7-cheng5 sui5-si5 gia5 i e5 chhng5-phou chhut--khi3. Cheng3-lang5 soah long2 toa7 tioh8-kiann, chiu7 chan3-bi2 Siong7-chu2, kong2, “Goan2 kau3-tann iau2 m7 bat khoann3-kinn3 chit khoan2 tai7-chi3.”"
        ],
        [
          "耶穌koh出去到加利利湖邊，眾人long2來chhoe7伊，伊就ka7 in教示。",
          "Ia5-sou koh chhut khi3 kau3 Ka-li7-li7 ou5-pinn. Cheng3-lang5 long2 lai5 chhoe7 I. I chiu7 ka7 in ka3-si7."
        ],
        [
          "耶穌teh行路e5時，看見一個抽稅e5人，亞勒腓e5囝利未，坐ti7稅關teh辦公。耶穌就ka7伊講，「來toe3我！」利未就peh起來toe3耶穌去。",
          "Ia5-sou teh kiann5-lou7 e5 si5, khoann3-kinn3 chit8 e5 thiu-soe3 e5 lang5, A-lek8-hui e5 kiann2 Li7-bi7, che7 ti7 soe3-koan teh pan7-kong. Ia5-sou chiu7 ka7 i kong2, “Lai5 toe3 Goa2.” Li7-bi7 chiu7 peh--khi2-lai5 toe3 Ia5-sou khi3."
        ],
        [
          "後來耶穌ti7利未e5厝teh食飯e5時，有真濟跟toe3耶穌e5抽稅e5人kap罪人，來kap耶穌以及伊e5門徒作伙坐桌。",
          "Au7-lai5 Ia5-sou ti7 Li7-bi7 e5 chhu3 teh chiah8-png7 e5 si5, u7 chin che7 kin-toe3 Ia5-sou e5 thiu-soe3 e5 lang5 kap choe7-jin5, lai5 kap Ia5-sou i2-kip8 I e5 bun5-tou5 cho3-hoe2 che7-toh."
        ],
        [
          "有幾若個屬法利賽派e5 經學者看見耶穌chham chiah-e5罪人kap抽稅e5人作伙teh食，就tui3伊e5門徒講，「伊按怎chham抽稅e5人kap罪人作伙teh食飯？」",
          "U7 kui2-na7 e5 siok8 Hoat-li7-sai3-phai3 e5 keng-hak8-chia2 khoann3-kinn3 Ia5-sou chham chiah-e5 choe7-jin5 kap thiu-soe3 e5 lang5 cho3-hoe2 teh chiah8, chiu7 tui3 i e5 bun5-tou5 kong2, “I an3-choann2 chham thiu-soe3 e5 lang5 kap choe7-jin5 cho3-hoe2 teh chiah8-png7?”"
        ],
        [
          "耶穌聽見chiah-e5話，就ka7 in講，「健康e5人無欠用醫生，但是有病e5人才有需要。我來世間e5目的m7是boeh揀召義人，是boeh揀召罪人。」",
          "Ia5-sou thiann-kinn3 chiah-e5 oe7, chiu7 ka7 in kong2, “Kian7-khong e5 lang5 bo5 khiam3-eng7 i-seng, tan7-si7 u7 penn7 e5 lang5 chiah u7 su-iau3. Goa2 lai5 se3-kan e5 bok8-tek m7 si7 boeh keng2-tiau3 gi7-jin5, si7 boeh keng2-tiau3 choe7-jin5.”"
        ],
        [
          "有一pai2 tu2-tng7 施洗者約翰e5門徒kap 法利賽派e5人teh禁食e5時，有人來問耶穌講，「約翰e5門徒kap 法利賽派e5人e5門徒有禁食，你e5門徒按怎無禁食？」",
          "U7 chit8 pai2 tu2-tng7 si-sian2-chia2 Iok-han7 e5 bun5-tou5 kap Hoat-li7-sai3-phai3 e5 lang5 teh kim3-chiah8 e5 si5, u7 lang5 lai5 mng7 Ia5-sou kong2, “Iok-han7 e5 bun5-tou5 kap Hoat-li7-sai3-phai3 e5 lang5 e5 bun5-tou5 u7 kim3-chiah8; Li2 e5 bun5-tou5 an3-choann2 bo5 kim3-chiah8?”"
        ],
        [
          "耶穌應in講，「新郎猶kap in作伙e5時，參加婚筵e5人客kam2會禁食？新郎若猶kap in作伙e5時，in一定be7禁食。",
          "Ia5-sou in3 in kong2, “Sin-long5 iau2 kap in cho3-hoe2 e5 si5, chham-ka hun-ian3 e5 lang5-kheh kam2 e7 kim3-chiah8? Sin-long5 na7 iau2 kap in cho3-hoe2 e5 si5, in it-teng7 be7 kim3-chiah8."
        ],
        [
          "但是新郎會tui3 in e5中間hou7人掠去，an2-ne in就會禁食。Hit e5時teh-boeh到a3。」",
          "Tan7-si7 sin-long5 e7 tui3 in e5 tiong-kan hou7 lang5 liah8--khi3, an2-ne in chiu7 e7 kim3-chiah8. Hit e5 si5 teh-boeh kau3 a3.”"
        ],
        [
          "「無人用猶未kiu水e5布來補舊衫，若an2-ne做，hit塊新布會拆破舊衫，而且破孔會koh-khah大。",
          "“Bo5 lang5 eng7 iau2-boe7 kiu-chui2 e5 pou3 lai5 pou2 ku7 sann. Na7 an2-ne cho3, hit te3 sin pou3 e7 thiah-phoa3 ku7 sann, ji5-chhiann2 phoa3-khang e7 koh-khah toa7."
        ],
        [
          "也無人將新酒貯toa3舊皮袋仔內，若an2-ne做，新酒會hou7舊皮袋仔爆破去；就kap皮袋仔long2會損失去；所以新酒一定tioh8貯toa3新皮袋仔！」",
          "Ia7 bo5 lang5 chiong sin-chiu2 te2 toa3 ku7 phoe5-te7-a2 lai7. Na7 an2-ne cho3, sin-chiu2 e7 hou7 ku7 phoe5-te7-a2 piak-phoa3 khi3; chiu7 kap phoe5-te7-a2 long2 e7 sun2-sit khi3. Sou2-i2 sin-chiu2 it-teng7 tioh8 te2 toa3 sin phoe5-te7-a2!”"
        ],
        [
          "有一個安息日，耶穌tui3麥仔園經過；伊e5門徒na2行na2摘麥仔穗。",
          "U7 chit8 e5 An-hioh-jit8, Ia5-sou tui3 beh8-a2-hng5 keng-koe3. I e5 bun5-tou5 na2 kiann5 na2 tiah beh8-a2-sui7."
        ],
        [
          "法利賽派e5人ka7耶穌講，「你看！你e5門徒按怎做安息日m7應該做e5代誌？」",
          "Hoat-li7-sai3-phai3 e5 lang5 ka7 Ia5-sou kong2, “Li2 khoann3! Li2 e5 bun5-tou5 an3-choann2 cho3 An-hioh-jit8 m7 eng-kai cho3 e5 tai7-chi3?”"
        ],
        [
          "耶穌ka7 in講，「 Lin2 kam2 m7 bat讀tioh8關係大衛kap伊e5部下腹肚iau無物thang食e5時，大衛所做e5代誌？",
          "Ia5-sou ka7 in kong2, “Lin2 kam2 m7 bat thak8 tioh8 koan-he7 Tai7-pit8 kap i e5 pou7-ha7 pak-tou2 iau bo5 mih8 thang chiah8 e5 si5, Tai7-pit8 sou2 cho3 e5 tai7-chi3?"
        ],
        [
          "亞比亞他做大祭司e5時，大衛入去上主e5厝，食祭壇頂e5麵包。照律法只有祭司才有資格thang食獻祭e5麵包，但是大衛有食chit e5麵包，甚至也分hou7伊e5部下食。」",
          "A-pi2-a-thah cho3 Toa7-che3-si e5 si5, Tai7-pit8 jip8 khi3 Siong7-chu2 e5 chhu3, chiah8 che3-toann5 teng2 e5 mi7-pau. Chiau3 Lut8-hoat chi2-u7 che3-si chiah u7 chu-keh thang chiah8 hian3-che3 e5 mi7-pau. Tan7-si7 Tai7-pit8 u7 chiah8 chit e5 mi7-pau, sim7-chi3 ia7 pun hou7 i e5 pou7-ha7 chiah8.”"
        ],
        [
          "耶穌又koh ka7 in講，「安息日是為tioh8人來制定e5，人m7是為tioh8安息日來創造e5。",
          "Ia5-sou iu7-koh ka7 in kong2, “An-hioh-jit8 si7 ui7 tioh8 lang5 lai5 che3-teng7 e5; lang5 m7 si7 ui7 tioh8 An-hioh-jit8 lai5 chhong3-cho7 e5."
        ],
        [
          "所以人子也是安息日e5主。」",
          "Sou2-i2 Jin5-chu2 ia7 si7 An-hioh-jit8 e5 Chu2.”"
        ],
        [
          "耶穌koh入去猶太人e5會堂。Ti7 hia tu2-tng7 有一個khoe5手e5。",
          "Ia5-sou koh jip8 khi3 Iu5-thai3-lang5 e5 hoe7-tng5. Ti7 hia tu2-tng7 u7 chit8 e5 khoe5-chhiu2--e5."
        ],
        [
          "有一寡人teh當等看耶穌在安息日有boeh ka7伊醫治a2無，thang來告伊。",
          "U7 chit8-koa2 lang5 teh tng-tan2 khoann3 Ia5-sou chai7 An-hioh-jit8 u7 boeh ka7 i i-ti7 a2 bo5, thang lai5 ko3 I."
        ],
        [
          "耶穌就ka7 hit e5 khoe5手e5講，「來khia7 toa3頭前。」",
          "Ia5-sou chiu7 ka7 hit e5 khoe5-chhiu2--e5 kong2, “Lai5 khia7 toa3 thau5-cheng5.”"
        ],
        [
          "然後問眾人講，「安息日做好代誌a2是做phainn2代誌，救人e5性命a2是害人e5性命，tah一項khah合法？」 但是in long2恬恬無應半句。",
          "Jian5-au7 mng7 cheng3-lang5 kong2, “An-hioh-jit8 cho3 ho2 tai7-chi3 a2 si7 cho3 phainn2 tai7-chi3, kiu3 lang5 e5 senn3-mia7 a2 si7 hai7 lang5 e5 senn3-mia7, tah chit8 hang7 khah hap8-hoat?” Tan7-si7 in long2 tiam7-tiam7 bo5 in3 poann3 ku3."
        ],
        [
          "耶穌受氣，ka7 in看一lian3，又koh因為in真固執，就傷心，ka7 hit e5 khoe5手e5講，「手伸出來。」伊一下伸出去，手就完全復原。",
          "Ia5-sou siu7-khi3, ka7 in khoann3 chit8 lian3, iu7-koh in-ui7 in chin kou3-chip, chiu7 siong-sim, ka7 hit e5 khoe5-chhiu2--e5 kong2, “Chhiu2 chhun--chhut-lai5.” I chit8-e7 chhun--chhut-khi3, chhiu2 chiu7 oan5-choan5 hok8-goan5."
        ],
        [
          "Hiah-e5 法利賽派e5人出去，隨時kap希律黨e5人作伙計謀看boeh按怎來害死耶穌。",
          "Hiah-e5 Hoat-li7-sai3-phai3 e5 lang5 chhut--khi3, sui5-si5 kap Hi-lut8-tong2 e5 lang5 cho3-hoe2 ke3-bou5 khoann3 boeh an3-choann2 lai5 hai7-si2 Ia5-sou."
        ],
        [
          "耶穌kap伊e5門徒作伙退去加利利湖邊，有kui大陣e5人toe3伊去。Chiah-e5人是tui3 加利利、猶太、",
          "Ia5-sou kap I e5 bun5-tou5 cho3-hoe2 the3 khi3 Ka-li7-li7 ou5-pinn. U7 kui-toa7-tin7 e5 lang5 toe3 I khi3. Chiah-e5 lang5 si7 tui3 Ka-li7-li7, Iu5-thai3,"
        ],
        [
          "耶路撒冷、以土買、約但河e5東旁以及推羅kap西頓一帶來e5。因為in有聽見耶穌所做e5代誌、才來boeh chhoe7伊。",
          "Ia5-lou7-sat-leng2, I2-thou2-mai2, Iok-tan3-ho5 e5 tang-peng5 i2-kip8 Chhui-lo5 kap Se-tun3 it-tai3 lai5 e5. In-ui7 in u7 thiann-kinn3 Ia5-sou sou2 cho3 e5 tai7-chi3, chiah lai5 boeh chhoe7 I."
        ],
        [
          "因為人真濟挨挨陣陣，活boeh ka7伊kheh死，耶穌就吩咐伊e5門徒，ka7伊準備一隻船仔thang好hou7伊thang坐。",
          "In-ui7 lang5 chin che7 e-e tin7-tin7, oah8 boeh ka7 I kheh-si2, Ia5-sou chiu7 hoan-hu3 I e5 bun5-tou5, ka7 I chun2-pi7 chit8 chiah chun5-a2 thang ho2 hou7 I thang che7."
        ],
        [
          "因為伊有醫好真濟人，所以一切有病e5人，to long2 chhih8 倚來boeh摸伊。",
          "In-ui7 I u7 i-ho2 chin che7 lang5, sou2-i2 it-chhe3 u7 penn7 e5 lang5, to long2 chhih8-oa2 lai5 boeh bong I."
        ],
        [
          "連hiah-e5 邪神一下看tioh8耶穌就仆toa3伊e5面前拜伊，大聲hoah講，「 你是上主e5囝！」",
          "Lian5 hiah-e5 sia5-sin5 chit8-e7 khoann3 tioh8 Ia5-sou chiu7 phak toa3 I e5 bin7-cheng5 pai3 I, toa7 siann hoah kong2, “Li2 si7 Siong7-chu2 e5 Kiann2!”"
        ],
        [
          "但是耶穌嚴嚴禁止in m7-thang公表伊e5身分。",
          "Tan7-si7 Ia5-sou giam5-giam5 kim3-chi2 in m7-thang kong-piau2 I e5 sin-hun7."
        ],
        [
          "耶穌上山，叫伊所合意e5人來，因就來到伊hia。",
          "Ia5-sou chiunn7-soann, kio3 I sou2 kah-i3 e5 lang5 lai5. In chiu7 lai5 kau3 I hia."
        ],
        [
          "伊就任命十二個人，ka7 in叫做使徒，thang hou7 in kap伊常常作伙，也thang差派in去宣揚道理，",
          "I chiu7 jim7-beng7 chap8-ji7 e5 lang5, ka7 in kio3-cho3 Su3-tou5, thang hou7 in kap I siong5-siong5 cho3-hoe2, ia7 thang chhe-phai3 in khi3 soan-iong5 to7-li2,"
        ],
        [
          "koh hou7 in有權柄thang趕鬼。",
          "koh hou7 in u7 koan5-peng3 thang koann2-kui2."
        ],
        [
          "耶穌任命e5十二個，就是西門，耶穌ka7伊號做彼得，",
          "Ia5-sou jim7-beng7 e5 chap8-ji7 e5, chiu7-si7 Se-bun5, Ia5-sou ka7 i ho7-cho3 Pi2-tek."
        ],
        [
          "西庇太e5囝雅各kap伊e5小弟約翰。Chit兩個人耶穌ka7 in號做半尼其，意思就是「雷公e5囝」。",
          "Se-pi2-thai3 e5 kiann2 Nga2-kok kap i e5 sio2-ti7 Iok-han7. Chit nng7 e5 lang5 Ia5-sou ka7 in ho7-cho3 Poan3-ni5-ki5, i3-su3 chiu7-si7 “Lui5-kong e5 kiann2”."
        ],
        [
          "安得烈、腓力、巴多羅買、馬太、多馬、亞力腓e5囝雅各、達太、愛國黨員e5西門，",
          "An-tek-liat8, Hui-lek8, Pa-to-lo5-mai2, Ma2-thai3, To-ma2, A-lek8-hui e5 kiann2 Nga2-kok, Tat8-thai3, ai3-kok tong2-oan5 e5 Se-bun5,"
        ],
        [
          "kap後來出賣耶穌hit e5加略e5猶大。",
          "kap au7-lai5 chhut-be7 Ia5-sou hit e5 Ka-liok8 e5 Iu5-tai7."
        ],
        [
          "耶穌轉去厝裡，又koh有真大陣e5人聚集倚來。耶穌kap伊e5門徒soah連食飯e5時間to無。",
          "Ia5-sou tng2 khi3 chhu3--nih8, iu7-koh u7 chin toa7-tin7 e5 lang5 chu7-chip8 oa2 lai5. Ia5-sou kap I e5 bun5-tou5 soah lian5 chiah8-png7 e5 si5-kan to bo5."
        ],
        [
          "伊e5家族聽tioh8 an2-ne，就出來boeh ka7伊掠去管束，因為有人講伊e5精神失常。",
          "I e5 ka-chok8 thiann tioh8 an2-ne, chiu7 chhut lai5 boeh ka7 I liah8 khi3 koan2-sok, in-ui7 u7 lang5 kong2 I e5 cheng-sin5 sit-siong5."
        ],
        [
          "Tui3 耶路撒冷落來e5 經學者講，「伊hou7別西卜附身！」又koh講，「伊是倚靠鬼王teh 趕鬼。」",
          "Tui3 Ia5-lou7-sat-leng2 loh8--lai5 e5 keng-hak8-chia2 kong2, “I hou7 Piat8-se-pok hu7-sin!” Iu7-koh kong2, “I si7 oa2-kho3 kui2-ong5 teh koann2-kui2.”"
        ],
        [
          "耶穌叫in來，用譬諭ka7 in講，「撒但按怎e7-tang3趕撒但出去？",
          "Ia5-sou kio3 in lai5, eng7 phi3-ju7 ka7 in kong2, “Sat-tan3 an2-choann2 e7-tang3 koann2 Sat-tan3 chhut--khi3?"
        ],
        [
          "國家若分裂起內亂，hit e5國家一定會滅亡。",
          "Kok-ka na7 hun-liat8 khi2 lai7-loan7, hit e5 kok-ka it-teng7 e7 biat8-bong5."
        ],
        [
          "家庭若分裂起紛爭，hit e5家庭也be7-tang3存續。",
          "Ka-teng5 na7 hun-liat8 khi2 hun-cheng, hit e5 ka-teng5 ia7 be7-tang3 chun5-siok8."
        ],
        [
          "親像an2-ne 撒但e5王國若起分裂，互相攻擊，撒但e5王國就khia7 be7 tiau5，的確會滅亡。」",
          "Chhin-chhiunn7 an2-ne Sat-tan3 e5 ong5-kok na7 khi2 hun-liat8, hou7-siong kong-kek, Sat-tan3 e5 ong5-kok chiu7 khia7 be7 tiau5, tek-khak e7 biat8-bong5.”"
        ],
        [
          "「無人e7-tang3侵入去勇士e5厝劫伊e5財物。若boeh，tioh8代先縛hit e5勇士起來，然後才e7-tang3劫伊e5厝內e5財物。」",
          "“Bo5 lang5 e7-tang3 chhim-jip8 khi3 iong2-su7 e5 chhu3 kiap i e5 chai5-but8. Na7 boeh, tioh8 tai7-seng pak8 hit e5 iong2-su7 khi2--lai5, jian5-au7 chiah e7-tang3 kiap i e5 chhu3-lai7 e5 chai5-but8.”"
        ],
        [
          "「我實在ka7 lin2講：人無論犯tioh8甚物罪，連毀謗e5罪，伊long2會得tioh8赦免。",
          "“Goa2 sit8-chai7 ka7 lin2 kong2: lang5 bo5-lun7 hoan7 tioh8 sim2-mih choe7, lian5 hui2-pong3 e5 choe7, i long2 e7 tit tioh8 sia3-bian2."
        ],
        [
          "但是人若褻瀆聖靈，絕對be7-tang3 得tioh8赦免，因為伊犯tioh8永遠be7-tang3得tioh8赦免e5罪。」",
          "Tan7-si7 lang5 na7 siat-tok8 Seng3 Leng5, choat8-tui3 be7-tang3 tit tioh8 sia3-bian2, in-ui7 i hoan7 tioh8 eng2-oan2 be7-tang3 tit tioh8 sia3-bian2 e5 choe7.”"
        ],
        [
          "(耶穌講chiah-e5話，是因為有人講，「伊hou7 邪神附身。」)",
          "(Ia5-sou kong2 chiah-e5 oe7, si7 in-ui7 u7 lang5 kong2, “I hou7 sia5-sin5 hu7-sin.”)"
        ],
        [
          "耶穌e5老母kap伊e5兄弟來khia7-ti7外面，差人入去叫耶穌出來。",
          "Ia5-sou e5 lau7-bo2 kap I e5 hiann-ti7 lai5 khia7 ti7 goa7-bin7, chhe lang5 jip8 khi3 kio3 Ia5-sou chhut--lai5."
        ],
        [
          "眾人坐ti7耶穌e5周圍，有人ka7伊講，「你看，你e5老母kap你e5兄弟ti7外面boeh chhoe7你。」",
          "Cheng3-lang5 che7 ti7 Ia5-sou e5 chiu-ui5. U7 lang5 ka7 I kong2, “Li2 khoann3, Li2 e5 lau7-bo2 kap Li2 e5 hiann-ti7 ti7 goa7-bin7 boeh chhoe7 Li2.”"
        ],
        [
          "耶穌應答in講，「甚物人是我e5老母？甚物人是我e5兄弟？」",
          "Ia5-sou in3-tap in kong2, “Sim2-mih lang5 si7 Goa2 e5 lau7-bo2? Sim2-mih lang5 si7 Goa2 e5 hiann-ti7?”"
        ],
        [
          "伊就tui3 hiah-e5坐ti7伊周圍e5人看一lian3，講，「Lin2看！Chiah-e5就是我e5老母kap我e5兄弟！",
          "I chiu7 tui3 hiah-e5 che7 ti7 I chiu-ui5 e5 lang5 khoann3 chit8 lian3, kong2, “Lin2 khoann3! Chiah-e5 chiu7-si7 Goa2 e5 lau7-bo2 kap goa2 e5 hiann-ti7!"
        ],
        [
          "無論甚物人若遵行上主e5旨意，伊就是我e5兄弟，我e5姊妹，我e5老母。」",
          "Bo5-lun7 sim2-mih lang5 na7 chun-heng5 Siong7-chu2 e5 chi2-i3, i chiu7-si7 Goa2 e5 hiann-ti7, Goa2 e5 chi2-moe7, Goa2 e5 lau7-bo2.”"
        ],
        [
          "耶穌koh再ti7 加利利湖邊開始教示人，有真大陣e5人聚集倚來伊hia，伊soah tioh8上船，坐toa3船內。Hit隻船離開岸浮ti7水面，眾人long2倚來khia7-ti7岸裡。",
          "Ia5-sou koh chai3 ti7 Ka-li7-li7 ou5-pinn khai-si2 ka3-si7 lang5, u7 chin toa7-tin7 e5 lang5 chu7-chip8 oa2 lai5 I hia, I soah tioh8 chiunn7-chun5, che7 toa3 chun5-lai7. Hit chiah chun5 li7-khui hoann7 phu5 ti7 chui2-bin7. Cheng3-lang5 long2 oa2 lai5 khia7 ti7 hoann7--nih8."
        ],
        [
          "伊用譬諭教示in真濟代誌，伊教示e5時，對in an2-ne講：",
          "I eng7 phi3-ju7 ka3-si7 in chin che7 tai7-chi3. I ka3-si7 e5 si5, tui3 in an2-ne kong2:"
        ],
        [
          "「請注意聽！有一pai2，有一個農夫出去掖種子。",
          "“Chhiann2 chu3-i3 thiann! U7 chit8 pai2, u7 chit8 e5 long5-hu chhut khi3 ia7 cheng2-chi2."
        ],
        [
          "伊teh掖種子e5時，有e5 ka-lauh8 ti7路邊，鳥仔飛來，就ka7伊食了了。",
          "I teh ia7 cheng2-chi2 e5 si5, u7-e5 ka-lauh8 ti7 lou7-pinn, chiau2-a2 poe lai5, chiu7 ka7 i chiah8 liau2-liau2."
        ],
        [
          "有e5 ka-lauh8 ti7石頭仔底，土肉淺e5所在。因為土肉無深，種子真緊就puh芽。",
          "U7-e5 ka-lauh8 ti7 chioh8-thau5-a2 te7, thou5-bah chhian2 e5 sou2-chai7. In-ui7 thou5-bah bo5 chhim, cheng2-chi2 chin kin2 chiu7 puh-ge5."
        ],
        [
          "Tann炎日一下曝，chit e5芛soah乾去，因為根釘無真深。",
          "Tann iam7-jit8 chit8-e7 phak8, chit e5 inn2 soah ta--khi3, in-ui7 kin teng3 bo5 chin chhim."
        ],
        [
          "也有e5 ka-lauh8 ti7刺仔內；刺仔一下大叢起來，芛就hou7伊hip死，就無結實。",
          "Ia7 u7-e5 ka-lauh8 ti7 chhi3-a2 lai7; chhi3-a2 chit8-e7 toa7-chang5--khi2-lai5, inn2 chiu7 hou7 i hip-si2, chiu7 bo5 kiat-sit8."
        ],
        [
          "但是有e5 ka-lauh8 ti7好e5土肉，就puh芽，成長結實；有e5結三十倍，有e5六十倍，有e5結kah一百倍。」",
          "Tan7-si7 u7 e5 ka-lauh8 ti7 ho2 e5 thou5-bah, chiu7 puh-ge5, seng5-tiong2 kiat-sit8; u7-e5 kiat sann-chap8 poe7, u7-e5 lak8-chap8 poe7, u7-e5 kiat kah chit8-pah poe7.”"
        ],
        [
          "耶穌又koh講，「Tann lin2有耳孔thang聽e5人，tioh8聽！」",
          "Ia5-sou iu7-koh kong2, “Tann lin2 u7 hinn7-khang thang thiann e5 lang5, tioh8 thiann!”"
        ],
        [
          "耶穌家己一個e5時，hiah-e5跟toe3伊e5人kap hit 十二個門徒來對伊請教chiah-e5譬諭e5意思。",
          "Ia5-sou ka-ti7 chit8 e5 e5 si5, hiah-e5 kin-toe3 I e5 lang5 la[ hit chap8-ji7 e5 bun5-tou5 lai5 tui3 I chheng2-kau3 chiah-e5 phi3-ju7 e5 i3-su3."
        ],
        [
          "耶穌ka7 in講，「Lin2 已經有得tioh8 上主e5國e5奧秘，但是對hiah-e5一般e5人，tak8項道理long2是用譬諭來ka7 in講e5。",
          "Ia5-sou ka7 in kong2, “Lin2 i2-keng u7 tit tioh8 Siong7-chu2 e5 Kok e5 o3-pi3, tan7-si7 tui3 hiah-e5 it-poann e5 lang5, tak8-hang7 to7-li2 long2 si7 eng7 phi3-ju7 lai5 ka7 in kong2 e5."
        ],
        [
          "這就是boeh應驗聖經所記載講： 『In看，有注意teh看，但是long2 be7明白， In聽，實在有teh聽，但是long2 be7了解， 驚了in會回心轉意來歸向上主；in e5罪會得tioh8赦免。』」",
          "Che chiu7-si7 boeh eng3-giam7 Seng3-keng sou2 ki3-chai3 kong2: `In khoann3, u7 chu3-i3 teh khoann3, tan7-si7 long2 be7 beng5-pek8, In thiann, sit8-chai7 u7 teh thiann, tan7-si7 long2 be7 liau2-kai2, Kiann-liau2 in e7 hoe5-sim choan2-i3 lai5 kui-hiong3 Siong7-chu2; in e5 choe7 e7 tit tioh8 sia3-bian2.'”"
        ],
        [
          "耶穌就對in講，「Lin2連chit e5譬諭e5意思to be7明白，na2會了解其他一切e5譬諭？",
          "Ia5-sou chiu7 tui3 in kong2, “Lin2 lian5 chit e5 phi3-ju7 e5 i3-su3 to be7 beng5-pek8, na2 e7 liau2-kai2 ki5-tha it-chhe3 e5 phi3-ju7?"
        ],
        [
          "Hit e5『掖種子e5人』是teh譬諭人teh 傳道理。",
          "Hit e5 `ia7 cheng2-chi2 e5 lang5' si7 teh phi3-ju7 lang5 teh thoan5 to7-li2."
        ],
        [
          "掖ti7『路邊e5種子』是teh譬諭傳hou7人了後e5福音，就是人聽tioh8道理了後，撒但即時到，將掖ti7 in心內e5道理搶去。",
          "Ia7 ti7 `lou7-pinn e5 cheng2-chi2' si7 teh phi3-ju7 thoan5 hou7 lang5 liau2-au7 e5 Hok-im; chiu7-si7 lang5 thiann tioh8 to7-li2 liau2-au7, Sat-tan3 chek-si5 kau3, chiong ia7 ti7 in sim-lai7 e5 to7-li2 chhiunn2--khi3."
        ],
        [
          "有人親像hiah-e5掖ti7『石頭仔底e5』，in 聽tioh8道理，即時歡喜接受；",
          "U7 lang5 chhin-chhiunn7 hiah-e5 ia7 ti7 `chioh8-thau5-a2 te7 e5', in thiann tioh8 to7-li2, chek-si5 hoann-hi2 chiap-siu7;"
        ],
        [
          "但是道理釘根釘無真深，擋be7久，一旦為tioh8真道來tu2 tioh8艱難a2是迫害，隨時就放sak道理。",
          "tan7-si7 to7-li2 teng3-kin teng3 bo5 chin chhim, tong3 be7 ku2, it-tan3 ui7 tioh8 chin-to7 lai5 tu2 tioh8 kan-lan5 a2 si7 pek-hai7, sui5-si5 chiu7 pang3-sak to7-li2."
        ],
        [
          "也有人親像hiah-e5 『落ti7刺仔內e5種子』，chiah-e5人聽tioh8道理了後，",
          "Ia7 u7 lang5 chhin-chhiunn7 hiah-e5 `lak ti7 chhi3-a2 lai7 e5 cheng2-chi2', chiah-e5 lang5 thiann tioh8 to7-li2 liau2-au7,"
        ],
        [
          "受tioh8世間e5掛慮，錢財e5迷惑以及貪婪其他e5事物；將所聽e5道理遮蓋起來，soah long2 be7結實。",
          "siu7 tioh8 se3-kan e5 khoa3-li7, chinn5-chai5 e5 be5-hek8 i2-kip8 tham-loan5 ki5-tha e5 su7-but8; chiong sou2 thiann e5 to7-li2 jia-kham3--khi2-lai5, soah long2 be7 kiat-sit8."
        ],
        [
          "但是猶koh有一款人是親像hiah-e5『掖ti7好土肉e5種子』。In聽道理，接受道理，又koh結實；有e5結三十倍，有e5六十倍，也有e5一百倍。」",
          "Tan7-si7 iau2 koh u7 chit8 khoan2 lang5 si7 chhin-chhiunn7 hiah-e5 `ia7 ti7 ho2 thou5-bah e5 cheng2-chi2'. In thiann to7-li2, chiap-siu7 to7-li2, iu7-koh kiat-sit8; u7-e5 kiat sann-chap8 poe7, u7-e5 lak8-chap8 poe7, ia7 u7-e5 chit8-pah poe7.”"
        ],
        [
          "耶穌又koh ka7 in講，「 Kam2有人giah8燈火入來，去khng3 toa3米斗下a2是眠床腳？伊kam2 m7是會khng3 toa3燈火台頂？",
          "Ia5-sou iu7-koh ka7 in kong2, “Kam2 u7 lang5 giah8 teng-hoe2 jip8--lai5, khi3 khng3 toa3 bi2-tau2 e7 a2 si7 bin5-chhng5-kha? I kam2 m7 si7 e7 khng3 toa3 teng-hoe2-tai5-teng2?"
        ],
        [
          "因為一切隱藏e5代誌long2會顯露，一切祕密e5代誌long2會顯露出來。",
          "In-ui7 it-chhe3 un2-chong5 e5 tai7-chi3 long2 e7 hian2-lou7, it-chhe3 pi3-bit8 e5 tai7-chi3 long2 e7 hian2-lou7--chhut-lai5."
        ],
        [
          "有耳孔thang聽e5人，tioh8聽！」",
          "U7 hinn7-khang thang thiann e5 lang5, tioh8 thiann!”"
        ],
        [
          "耶穌koh ka7 in講，「Lin2 tioh8注意lin2所聽e5！Lin2用甚物寸尺來量hou7人，也會用仝款e5寸尺來量hou7 lin2。甚至會量kok-khah che7 hou7 lin2。",
          "Ia5-sou koh ka7 in kong2, “Lin2 tioh8 chu3-i3 lin2 sou2 thiann e5! Lin2 eng7 sim2-mih chhun3-chhioh lai5 niu5 hou7 lang5, ia7 e7 eng7 kang7-khoan2 e5 chhun3-chhioh lai5 niu5 hou7 lin2; sim7-chi3 e7 niu5 kok-khah che7 hou7 lin2."
        ],
        [
          "因為對有e5人，上主會賞賜伊koh-khah濟，但是對無e5人，連伊所有e5一屑仔也會ka7伊搶奪去。」",
          "In-ui7 tui3 u7 e5 lang5, Siong7-chu2 e7 siunn2-su3 i koh-khah che7, tan7-si7 tui3 bo5 e5 lang5, lian5 i sou2 u7 e5 chit8-sut-a2 ia7 e7 ka7 i chhiunn2-toat8 khi3.”"
        ],
        [
          "耶穌又koh講，「 上主e5國親像下面e5譬諭：有一個人掖種子toa3伊e5土地。",
          "Ia5-sou iu7-koh kong2, “Siong7-chu2 e5 Kok chhin-chhiunn7 e7-bin7 e5 phi3-ju7: u7 chit8 e5 lang5 ia7 cheng2-chi2 toa3 i e5 thou2-te7."
        ],
        [
          "Chit e5人暗時睏，日時起來，一日過一日，但是伊long2 m7知hiah-e5種子按怎teh puh芽，按怎teh成長。",
          "Chit e5 lang5 am3-si5 khun3, jit8-si5 khi2--lai5, chit8 jit8 koe3 chit8 jit8, tan7-si7 i long2 m7 chai hiah-e5 cheng2-chi2 an3-choann2 teh puh-ge5, an3-choann2 teh seng5-tiong2."
        ],
        [
          "土地自然會產生五穀，代先puh芛，然後吐穗，最後就飽穗。",
          "Thou2-te7 chu7-jian5 e7 san2-seng ngou2-kok, tai7-seng puh-inn2, jian5-au7 thou3-sui7, choe3-au7 chiu7 pa2-sui7."
        ],
        [
          "到五穀熟e5時，就隨時用鐮lek8仔去割，因為收成e5時期到a3。」",
          "Kau3 ngou2-kok sek8 e5 si5, chiu7 sui5-si5 eng7 liam5-lek8-a2 khi3 koah, in-ui7 siu-seng5 e5 si5-ki5 kau3 a3.”"
        ],
        [
          "耶穌又koh講，「 上主e5國咱boeh按怎來形容？ Boeh用甚物譬諭來說明？",
          "Ia5-sou iu7-koh kong2, “Siong7-chu2 e5 Kok lan2 boeh an3-choann2 lai5 heng5-iong5? Boeh eng7 sim2-mih phi3-ju7 lai5 soat-beng5?"
        ],
        [
          "上主e5國親像一粒芥菜子，是地上一切e5種子中上細粒e5，有一個人theh8去掖toa3園裡，",
          "Siong7-chu2 e5 Kok chhin-chhiunn7 chit8 liap8 koa3-chhai3-chi2, si7 te7-siong7 it-chhe3 e5 cheng2-chi2 tiong siong7 se3-liap8 e5. U7 chit8 e5 lang5 theh8 khi3 ia7 toa3 hng5--nih8,"
        ],
        [
          "但是掖落去，大叢起來了後，就成做一切e5菜類中上大叢e5，又koh發出hiah-nih8大e5樹oe，所以空中e5鳥仔soah e7-tang3來歇toa3伊e5樹蔭做siu7。」",
          "tan7-si7 ia7--loh8-khi3, toa7-chang5--khi2-lai5 liau2-au7, chiu7 chiann5-cho3 it-chhe3 e5 chhai3-lui7 tiong siong7 toa7 chang5 e5, iu7-koh hoat chhut hiah-nih8 toa7 e5 chhiu7-oe, sou2-i2 khong-tiong e5 chiau2-a2 soah e7-tang3 lai5 hioh toa3 i e5 chhiu7-ng2 cho3 siu7.”"
        ],
        [
          "耶穌對眾人講道理，按照in e7-tang3了解e5程度，用真濟其他親像頂面chiah-e5譬諭來ka7 in說明。",
          "Ia5-sou tui3 cheng3-lang5 kong2 to7-li2, an3-chiau3 in e7-tang3 liau2-kai2 e5 theng5-tou7, eng7 chin che7 ki5-tha chhin-chhiunn7 teng2-bin7 chiah-e5 phi3-ju7 lai5 ka7 in soat-beng5."
        ],
        [
          "伊tak8-pai2對in講道理e5時，事實上long2有用譬諭，但是干單伊kap伊e5門徒作伙e5時，才將一切e5代誌詳細ka7 in說明。",
          "I tak8-pai2 tui3 in kong2 to7-li2 e5 si5, su7-sit8 siong7 long2 u7 eng7 phi3-ju7; tan7-si7 kan-tann I kap I e5 bun5-tou5 cho3-hoe2 e5 si5, chiah chiong it-chhe3 e5 tai7-chi3 siong5-se3 ka7 in soat-beng5."
        ],
        [
          "Hit一日e5暗頭仔，耶穌ka7 門徒講，「咱過來去加利利湖e5 hit旁岸。」",
          "Hit chit8 jit8 e5 am3-thau5-a2, Ia5-sou ka7 bun5-tou5 kong2, “Lan2 koe3 lai5-khi3 Ka-li7-li7 ou5 e5 hit peng5 hoann7.”"
        ],
        [
          "In就離開眾人，門徒落去耶穌teh濟e5船，kap伊作伙去，猶有幾若隻船也kap伊同齊去。",
          "In chiu7 li7-khui cheng3-lang5. Bun5-tou5 loh8 khi3 Ia5-sou teh che7 e5 chun5, kap I cho3-hoe2 khi3. Iau2 u7 kui2-na7 chiah chun5 ia7 kap I tang5-che5 khi3."
        ],
        [
          "忽然間起大風，湧潑入船內，水soah強強boeh tinn7起來。",
          "Hut-jian5-kan khi2 toa7-hong, eng2 phoah jip8 chun5-lai7, chui2 soah giong7-giong7 boeh tinn7--khi2-lai5."
        ],
        [
          "但是耶穌ti7船尾，thenn ti7枕頭teh睏，門徒ka7伊叫醒，對伊講，「老師！咱teh-boeh無命lou3！你kam2無要緊是無？」",
          "Tan7-si7 Ia5-sou ti7 chun5-boe2, thenn ti7 chim2-thau5 teh khun3. Bun5-tou5 ka7 I kio3-chhenn2, tui3 I kong2, “Lau7-su! Lan2 teh-boeh bo5 mia7 lou3! Li2 kam2 bo5 iau3-kin2 si7 bo5?”"
        ],
        [
          "耶穌一下hou7 in叫起來，就責備風，koh命令湧講，「恬去！平靜！」風就恬去，湧就平平靜靜。",
          "Ia5-sou chit8-e7 hou7 in kio3--khi2-lai5, chiu7 chek-pi7 hong, koh beng7-leng7 eng2 kong2, “Tiam7--khi3! Peng5-cheng7!” Hong chiu7 tiam7--khi3, eng2 chiu7 peng5-peng5-cheng7-cheng7."
        ],
        [
          "耶穌就對門徒講，「Lin2 na2會chiah-nih8無膽？Lin2 iau2-ku2無信心是無？」",
          "Ia5-sou chiu7 tui3 bun5-tou5 kong2, “Lin2 na2 e7 chiah-nih8 bo5 tann2? Lin2 iau2-ku2 bo5 sin3-sim si7 bo5?”"
        ],
        [
          "In大tioh8驚，互相講，「到底伊是甚物人？連風kap湧也long2順從伊！」",
          "In toa7 tioh8-kiann, hou7-siong kong2, “Tau3-te2 I si7 sim2-mih lang5? Lian5 hong kap eng2 ia7 long2 sun7-chiong5 I!”"
        ],
        [
          "耶穌kap伊e5門徒過去加利利湖hit旁岸，去到格垃森人e5地方。",
          "Ia5-sou kap I e5 bun5-tou5 koe3 khi3 Ka-li7-li7 ou5 hit peng5 hoann7, khi3 kau3 Kek-lah-sim lang5 e5 te7-hng."
        ],
        [
          "耶穌一下離開船，隨時tu2 tioh8一個tioh8妖e5人，tui3墓裡出來。",
          "Ia5-sou chit8-e7 li7-khui chun5, sui5-si5 tu2 tioh8 chit8 e5 tioh8-iau e5 lang5, tui3 bong7--nih8 chhut--lai5."
        ],
        [
          "Chit e5人toa3 ti7墓裡，已經無人e7-tang3 ka7伊控制，連用鐵鏈也無法度thang ka7伊鏈le7。",
          "Chit e5 lang5 toa3 ti7 bong7--nih8. I2-keng bo5 lang5 e7-tang3 ka7 i khong3-che3, lian5 eng7 thih-lian7 ia7 bo5 hoat-tou7 thang ka7 i lian7-le7."
        ],
        [
          "因為人bat真濟pai2用腳釦ka7伊扣，用鐵鏈ka7伊鏈，但是tak8-pai2鐵鏈攏hou7伊chhoah斷，腳釦也long2 hou7伊kong3碎去，無一個hiah-nih8勇thang來制服伊。",
          "In-ui7 lang5 bat chin che7 pai2 eng7 kha-khau3 ka7 i khau3, eng7 thih-lian7 ka7 i lian7, tan7-si7 tak8-pai2 thih-lian7 long2 hou7 i chhoah tng7, kha-khau3 ia7 long2 hou7 i kong3 chhui3--khi3, bo5 chit8 e5 hiah-nih8 iong2 thang lai5 che3-hok8 i."
        ],
        [
          "Chit e5人暝日long2 ti7墓仔埔kap山裡亂亂嚷，koh用石頭傷害家己。",
          "Chit e5 lang5 me5-jit8 long2 ti7 bong7-a2-pou kap soann--nih8 loan7-loan7 jiong2, koh eng7 chioh8-thau5 siong-hai7 ka-ti7."
        ],
        [
          "伊ti7遠遠e5所在看tioh8耶穌，就走來仆toa3耶穌e5面前，",
          "I ti7 hng7-hng7 e5 sou2-chai7 khoann3 tioh8 Ia5-sou, chiu7 chau2 lai5 phak toa3 Ia5-sou e5 bin7-cheng5,"
        ],
        [
          "真大聲hoah講，「至高上主e5囝，耶穌！你何必來干涉我？ 我指上主來懇求你m7-thang責罰我。」",
          "chin toa7 siann hoah kong2, “Chi3-ko Siong7-chu2 e5 Kiann2, Ia5-sou! Li2 ho5-pit lai5 kan-siap8 goa2? Goa2 chi2 Siong7-chu2 lai5 khun2-kiu5 Li2 m7-thang chek-hoat8 goa2.”"
        ],
        [
          "(伊講an2-ne是因為耶穌已經有對伊講，「邪神！Tui3 chit e5人出來。」)",
          "(I kong2 an2-ne si7 in-ui7 Ia5-sou I2-keng u7 tui3 i kong2, “Sia5-sin5! Tui3 chit e5 lang5 chhut lai5.”)"
        ],
        [
          "耶穌問伊講，「你號做甚物名？」伊應講，「我e5名號做軍團，因為阮真大陣。」",
          "Ia5-sou mng7 i kong2, “Li2 ho7-cho3 sim2-mih mia5?” I in3 kong2, “Goa2 e5 mia5 ho7-cho3 Kun-thoan5, in-ui7 goan2 chin toa7 tin7.”"
        ],
        [
          "伊就迫切求耶穌，m7-thang趕in離開chit e5地方。",
          "I chiu7 pek-chhiat kiu5 Ia5-sou, m7-thang koann2 in li7-khui chit e5 te7-hng."
        ],
        [
          "Tu2-tng7有一陣豬ti7山坪teh討食。",
          "Tu2-tng7 u7 chit8 tin7 ti ti7 soann-phiann5 teh tho2-chiah8."
        ],
        [
          "Hiah-e5 邪神就求耶穌講，「准阮去hit陣豬hia， hou7阮thang入去in e5內面。」",
          "Hiah-e5 sia5-sin5 chiu7 kiu5 Ia5-sou kong2, “Chun2 goan2 khi3 hit tin7 ti hia, hou7 goan2 thang jip8 khi3 in e5 lai7-bin7.”"
        ],
        [
          "耶穌允准in去，邪神就tui3 hit e5人出來，進入去豬e5內面。Hit陣豬大概有兩千隻，就tui3山坪chong5落去湖裡，hou7水ke-ke死。",
          "Ia5-sou in2-chun2 in khi3, sia5-sin5 chiu7 tui3 hit e5 lang5 chhut--lai5, chin3 jip8 khi3 ti e5 lai7-bin7. Hit tin7 ti tai7-khai3 u7 nng7-chheng chiah, chiu7 tui3 soann-phiann5 chong5 loh8 khi3 ou5--nih8, hou7 chui2 ke-ke-si2."
        ],
        [
          "飼豬e5人就走去城內kap庄腳報人知，眾人就出來看所發生e5代誌。",
          "Chhi7-ti e5 lang5 chiu7 chau2 khi3 siann5-lai7 kap chng-kha po3 lang5 chai. Cheng3-lang5 chiu7 chhut lai5 khoann3 sou2 hoat-seng e5 tai7-chi3."
        ],
        [
          "In來到耶穌hia，看tioh8以前有一團e5邪神附身hit e5人ti7 hia teh坐，有穿衫褲，精神也真正常，in就起大驚。",
          "In lai5-kau3 Ia5-sou hia, khoann3 tioh8 i2-cheng5 u7 chit8 thoan5 e5 sia5-sin5 hu7-sin hit e5 lang5 ti7 hia teh che7, u7 chheng7 sann-khou3, cheng-sin5 ia7 chin cheng3-siong5, in chiu7 khi2 toa7 kiann."
        ],
        [
          "看見chiah-e5代誌e5人，就將hit e5 tioh8妖e5人所發生e5代誌，kap hit tin7 ti7 e5代誌long2講hou7眾人聽。",
          "Khoann3-kinn3 chiah-e5 tai7-chi3 e5 lang5, chiu7 chiong hit e5 tioh8-iau e5 lang5 sou2 hoat-seng e5 tai7-chi3, kap hit tin7 ti7 e5 tai7-chi3 long2 kong2 hou7 cheng3-lang5 thiann."
        ],
        [
          "In就懇求耶穌離開in e5地方。",
          "In chiu7 khun2-kiu5 Ia5-sou li7-khui in e5 te7-hng."
        ],
        [
          "耶穌teh-boeh坐船e5時，hit e5 khah早tioh8妖e5人來求耶穌講，「Hou7我kap你作伙去。」",
          "Ia5-sou teh-boeh che7-chun5 e5 si5, hit e5 khah-cha2 tioh8-iau e5 lang5 lai5 kiu5 Ia5-sou kong2, “Hou7 goa2 kap Li2 cho3-hoe2 khi3.”"
        ],
        [
          "但是耶穌m7准伊，顛倒ka7伊講，「轉去lin2家族hia，ka7 in講主對你所做e5代誌以及伊loa7-nih8憐憫你。」",
          "Tan7-si7 Ia5-sou m7 chun2 i, tian-to3 ka7 i kong2, “Tng2 khi3 lin2 ka-chok8 hia, ka7 in kong2 Chu2 tui3 li2 sou2 cho3 e5 tai7-chi3 i2-kip8 I loa7-nih8 lin5-bin2 li2.”"
        ],
        [
          "Hit e5人就轉去，toa3低加波利一帶宣傳耶穌對伊所做e5代誌；眾人就long2大tioh8驚。",
          "Hit e5 lang5 chiu7 tng2--khi3, toa3 Te7-ka-pho-li7 it-tai3 soan-thoan5 Ia5-sou tui3 i sou2 cho3 e5 tai7-chi3; cheng3-lang5 chiu7 long2 toa7 tioh8-kiann."
        ],
        [
          "耶穌koh坐船轉去加利利湖e5 hit旁岸，有kui大陣人集倚來伊hia，Hit e5時耶穌猶khia7-ti7湖邊。",
          "Ia5-sou koh che7-chun5 tng2 khi3 Ka-li7-li7 ou5 e5 hit peng5 hoann7, u7 kui toa7 tin7 lang5 chip8 oa2 lai5 I hia. Hit e5 si5 Ia5-sou iau2 khia7 ti7 ou5-pinn."
        ],
        [
          "有一個會堂長叫做崖魯倚來，一下看見耶穌，就仆toa3伊e5腳前，",
          "U7 chit8 e5 hoe7-tng5-tiunn2 kio3-cho3 Gai5-lou2 oa2--lai5, chit8-e7 khoann3-kinn3 Ia5-sou, chiu7 phak toa3 I e5 kha-cheng5,"
        ],
        [
          "懇切求伊講，「我e5細漢cha-bou2囝teh-boeh死a3，請你來去ka7伊按手，thang hou7伊好起來，thang救伊e5性命。」",
          "khun2-chhiat kiu5 I kong2, “goa2 e5 se3-han3 cha-bou2-kiann2 teh-boeh si2 a3. Chhiann2 Li2 lai5-khi3 ka7 i an3-chhiu2, thang hou7 i ho2--khi2-lai5, thang kiu3 i e5 senn3-mia7.”"
        ],
        [
          "耶穌就kap伊去，kui大陣e5人也挨挨kheh-kheh toe3伊去。",
          "Ia5-sou chiu7 kap i khi3, kui toa7 tin7 e5 lang5 ia7 e-e kheh-kheh toe3 I khi3."
        ],
        [
          "有一個婦人人，患tioh8血漏病已經十二年久a3。",
          "U7 chit8 e5 hu7-jin5-lang5, hoan7 tioh8 hiat-lau7-penn7 i2-keng chap8-ji7 ni5 ku2 a3."
        ],
        [
          "伊有chhoe7真濟醫生，受tioh8真濟痛苦，koh費盡伊所有e5一切；不但無功效，顛倒koh-khah傷重。",
          "I u7 chhoe7 chin che7 i-seng, siu7 tioh8 chin che7 thong3-khou2, koh hui3-chin7 i sou2 u7 e5 it-chhe3; put-tan7 bo5 kong-hau7, tian-to3 koh-khah siong-tiong7."
        ],
        [
          "伊有聽tioh8耶穌e5代誌，就kheh入去群眾e5中間，來到耶穌e5後面；",
          "I u7 thiann tioh8 Ia5-sou e5 tai7-chi3, chiu7 kheh jip8 khi3 kun5-chiong3 e5 tiong-kan, lai5 kau3 Ia5-sou e5 au7-bin7;"
        ],
        [
          "心內想講，「至少若e7-tang3 hou7我摸tioh8伊e5衫，我就會好去。」",
          "sim-lai7 siunn7 kong2, “Chi3-chio2 na7 e7-tang3 hou7 goa2 bong tioh8 I e5 sann, goa2 chiu7 e7 ho2--khi3.”"
        ],
        [
          "伊一下摸tioh8耶穌e5外衫，果然伊e5血漏隨時止，家己也知影伊e5病已經好去a3。",
          "I chit8-e7 bong tioh8 Ia5-sou e5 goa7-sann, ko2-jian5 i e5 hiat-lau7 sui5-si5 chi2, ka-ti7 ia7 chai-iann2 i e5 penn7 i2-keng ho2--khi3 a3."
        ],
        [
          "耶穌即時知影有權能tui3伊出來，就oat8過來問眾人講，「甚物人摸我e5衫？」",
          "Ia5-sou chek-si5 chai-iann2 u7 koan5-leng5 tui3 I chhut--lai5, chiu7 oat8 koe3 lai5 mng7 cheng3-lang5 kong2, “Sim2-mih lang5 bong Goa2 e5 sann?”"
        ],
        [
          "伊e5門徒ka7伊講，「你看，chiah濟人teh ka7你kheh，你按怎問講：『甚物人ka7我摸tioh8？』」",
          "I e5 bun5-tou5 ka7 I kong2, “Li2 khoann3, chiah che7 lang5 teh ka7 Li2 kheh. Li2 an3-choann2 mng7 kong2, `Sim2-mih lang5 ka7 Goa2 bong--tioh8?'”"
        ],
        [
          "耶穌就看一lian3，看甚物人ka7伊摸。",
          "Ia5-sou chiu7 khoann3 chit8 lian3, khoann3 sim2-mih lang5 ka7 I bong."
        ],
        [
          "Hit e5 婦人人知影家己e5身軀有受tioh8權能，伊e5病long2好去，就驚kah phih8-phih8-chhoah，來仆toa3耶穌e5腳前，將一切e5經過long2對伊講。",
          "Hit e5 hu7-jin5-lang5 chai-iann2 ka-ti7 e5 seng-khu u7 siu7 tioh8 koan5-leng5, i e5 penn7 long2 ho2--khi3, chiu7 kiann kah phih8-phih8-chhoah, lai5 phak toa3 Ia5-sou e5 kha-cheng5, chiong it-chhe3 e5 keng-koe3 long2 tui3 I kong2."
        ],
        [
          "耶穌就ka7 婦人人講，「婦人人a3！你e5信心hou7你好去a3。Thang安心轉去，你e5病完全好去a3。」",
          "Ia5-sou chiu7 ka7 hu7-jin5-lang5 kong2, “Hu7-jin5-lang5 a3! Li2 e5 sin3-sim hou7 li2 ho2--khi3 a3. Thang an-sim tng2--khi3. Li2 e5 penn7 oan5-choan5 ho2--khi3 a3.”"
        ],
        [
          "耶穌猶teh講話e5時，有人tui3會堂長Gai5-lou2 e5厝來，講，「你e5 cha-bou2囝已經死a3，何必tioh8 koh勞煩老師？」",
          "Ia5-sou iau2 teh kong2-oe7 e5 si5, u7 lang5 tui3 hoe7-tng5-tiunn2 Gai5-lou2 e5 chhu3 lai5, kong2, “Li2 e5 cha-bou2-kiann2 i2-keng si2 a3, ho5-pit tioh8 koh lo5-hoan5 Lau7-su?”"
        ],
        [
          "耶穌不管in按怎講，就對崖魯講，「M7免驚，只有tioh8信。」",
          "Ia5-sou put-koan2 in an3-choann2 kong2, chiu7 tui3 Gai5-lou2 kong2, “M7 bian2 kiann, Chi2-u7 tioh8 sin3.”"
        ],
        [
          "除了彼得、雅各kap雅各e5小弟約翰以外、耶穌m7准別人kap伊作伙去。",
          "Ti5-liau2 Pi2-tek, Nga2-kok kap Nga2-kok e5 sio2-ti7 Iok-han7 i2-goa7, Ia5-sou m7 chun2 pat8-lang5 kap I cho3-hoe2 khi3."
        ],
        [
          "In去到會堂長e5厝、耶穌看見真濟人long7-long7滾、哭kah非常悲慘。",
          "In khi3 kau3 hoe7-tng5-tiunn2 e5 chhu3, Ia5-sou khoann3-kinn3 chin che7 lang5 long7-long7-kun2, khau3 kah hui-siong5 pi-chham2."
        ],
        [
          "伊就入去ka7 in講，「 Lin2按怎an2-ne teh long7-long7滾、按怎哭kah chiah悲慘？Chit e5囡仔m7是死去、是teh睏nia7-nia7。」",
          "I chiu7 jip8 khi3 ka7 in kong2, “Lin2 an3-choann2 an2-ne teh long7-long7-kun2, an3-choann2 khau3 kah chiah pi-chham2? Chit e5 gin2-na2 m7 si7 si2--khi3; si7 teh khun3 nia7-nia7.”"
        ],
        [
          "In就long2 ka7伊恥笑、耶穌就趕眾人出去、只有chhoa7囡仔e5父母kap chham伊做陣來hit三個門徒、入去囡仔teh倒e5房間。",
          "In chiu7 long2 ka7 I thi2-chhio3. Ia5-sou chiu7 koann2 cheng3-lang5 chhut--khi3, chi2-u7 chhoa7 gin2-na2 e5 pe7-bo2 kap chham I cho3-tin7 lai5 hit sann e5 bun5-tou5, jip8 khi3 gin2-na2 teh to2 e5 pang5-keng."
        ],
        [
          "耶穌牽囡仔e5手、ka7伊講，「大利大，古米」─chit句阿蘭話e5意思就是，「Cha-bou2囡仔！我命令你起來！」",
          "Ia5-sou khan gin2-na2 e5 chhiu2, ka7 i kong2, “Tai7-li7-tai7, kou2-bi2”----chit ku3 A-lan5-oe7 e5 i3-su3 chiu7-si7, “Cha-bou2-gin2-na2! Goa2 beng7-leng7 li2 khi2--lai5!”"
        ],
        [
          "Hit e5 cha-bou2囡仔隨時peh起來，開始行來行去。(伊已經十二歲a3。)看tioh8 an2-ne，眾人long2驚kah boeh失神去。",
          "Hit e5 cha-bou2-gin2-na2 sui5-si5 peh--khi2-lai5, khai-si2 kiann5 lai5 kiann5 khi3. (I i2-keng chap8-ji7 hoe3 a3.) Khoann3 tioh8 an2-ne, cheng3-lang5 long2 kiann kah boeh sit-sin5 khi3."
        ],
        [
          "但是耶穌嚴嚴命令in long2 m7-thang hou7人知chit e5代誌；又koh吩咐in捧食物來hou7 hit e5 cha-bou2囡仔食。",
          "Tan7-si7 Ia5-sou giam5-giam5 beng7-leng7 in long2 m7-thang hou7 lang5 chai chit e5 tai7-chi3; iu7-koh hoan-hu3 in phang5 chiah8-mih8 lai5 hou7 hit e5 cha-bou2-gin2-na2 chiah8."
        ],
        [
          "耶穌離開hia，轉去到伊家己e5故鄉，伊e5門徒也toe3伊去。",
          "Ia5-sou li7-khui hia, tng2 khi3 kau3 I ka-ti7 e5 kou3-hiong. I e5 bun5-tou5 ia7 toe3 I khi3."
        ],
        [
          "安息日一下到，耶穌就toa3會堂教訓人；真濟聽伊e5教訓e5人long2大tioh8驚，講，「Chit e5人tui3 tah位得tioh8 chit e5本事。」 「Chit款e5智慧是甚物人賞賜伊e5。」 「伊是按怎有chit款做神蹟e5大能。」",
          "An-hioh-jit8 chit8-e7 kau3, Ia5-sou chiu7 toa3 hoe7-tng5 kau3-hun3 lang5; chin che7 thiann I e5 kau3-hun3 e5 lang5 long2 toa7 tioh8-kiann, kong2, “Chit e5 lang5 tui3 tah-ui7 tit tioh8 chit e5 pun2-su7.” “Chit khoan2 e5 ti3-hui7 si7 sim2-mih lang5 siunn2-su3 I e5.” “I si7 an3-choann2 u7 chit khoan2 cho3 sin5-chek e5 tai7-leng5.”"
        ],
        [
          "「Chit個人kam2 m7是hit e5木匠師傅，kam2 m7是馬利亞e5囝，kam2 m7是雅各、約瑟、猶大kap西門e5兄弟？」「伊e5姊妹kam2 m7是long2 toa3 ti7咱e5厝邊？」因為an2-ne、in就棄絕伊。",
          "“Chit e5 lang5 kam2 m7 si7 hit e5 bak8-chhiunn7 sai-hu7, kam2 m7 si7 Ma2-li7-a e5 Kiann2, kam2 m7 si7 Nga2-kok, Iok-sek, Iu5-tai7 kap Se-bun5 e5 hiann-ti7?” “I e5 chi2-moe7 kam2 m7 si7 long2 toa3 ti7 lan2 e5 chhu3-pinn?” In-ui7 an2-ne, in chiu7 khi3-choat8 I."
        ],
        [
          "耶穌ka7 in講，「 代言人ti7家己e5故鄉，親戚kap家庭以外，去到tah位to受人尊敬。」",
          "Ia5-sou ka7 in kong2, “Tai7-gian5-jin5 ti7 ka-ti7 e5 kou3-hiong, chhin-chhek kap ka-teng5 i2-goa7, khi3 kau3 tah-ui7 to siu7 lang5 chun-keng3.”"
        ],
        [
          "耶穌ti7故鄉除了ka7幾個仔病人按手，ka7 in 醫好去以外，be7-tang3做甚物神蹟。",
          "Ia5-sou ti7 kou3-hiong ti5-liau2 ka7 kui2-e5-a2 penn7-lang5 an3-chhiu2, ka7 in i-ho2 khi3 i2-goa7, be7-tang3 cho3 sim2-mih sin5-chek."
        ],
        [
          "耶穌因為chiah-e5人無信心，感覺真奇怪。後來耶穌去seh8周圍e5各鄉村，教訓人。",
          "Ia5-sou in-ui7 chiah-e5 lang5 bo5 sin3-sim, kam2-kak chin ki5-koai3. Au7-lai5 Ia5-sou khi3 seh8 chiu-ui5 e5 kok hiong-chhoan, kau3-hun3 lang5."
        ],
        [
          "耶穌叫hit十二e5門徒來，然後差派in 2 e5 2 e5出去，也賞賜in權柄thang趕邪神。",
          "Ia5-sou kio3 hit chap8-ji7 e5 bun5-tou5 lai5, jian5-au7 chhe-phai3 in nng7 e5 nng7 e5 chhut--khi3, ia7 siunn2-su3 in koan5-peng3 thang koann2 sia5-sin5."
        ],
        [
          "伊吩咐in旅行e5時，只有giah8枴仔就好；m7-thang toa3麵包，m7-thang帶旅行袋，袋仔內m7-thang帶錢。",
          "I hoan-hu3 in li2-heng5 e5 si5, chi2-u7 giah8 koai2-a2 chiu7 ho2; m7-thang toa3 mi7-pau, m7-thang toa3 li2-heng5-te7, te7-a2 lai7 m7-thang toa3 chinn5."
        ],
        [
          "只有穿涼e5，m7-thang加帶內衫。",
          "Chi2-u7 chheng7 liang5--e5, m7-thang ke toa3 lai7-sann."
        ],
        [
          "伊koh 對in講，「Lin2無論去到甚物所在，若入去人e5厝，in若有歡迎lin2，tioh8 toa3 hia，toa3到lin2離開hit e5地方。",
          "I koh tui3 in kong2, “Lin2 bo5-lun7 khi3 kau3 sim2-mih sou2-chai7, na7 jip8 khi3 lang5 e5 chhu3, in na7 u7 hoan-geng5 lin2, tioh8 toa3 hia, toa3 kau3 lin2 li7-khui hit e5 te7-hng."
        ],
        [
          "Lin2無論去甚物所在，人若無歡迎lin2，也m7聽恁e5教示，lin2 tioh8離開hia。Boeh離開e5時，腳e5土粉long2 tioh8拌hou7清氣，來ka7 in警告！",
          "Lin2 bo5-lun7 khi3 sim2-mih sou2-chai7, lang5 na7 bo5 hoan-geng5 lin2, ia7 m7 thiann lin2 e5 ka3-si7, lin2 tioh8 li7-khui hia. Boeh li7-khui e5 si5, kha e5 thou5-hun2 long2 tioh8 poann7 hou7 chheng-khi3, lai5 ka7 in keng2-ko3!”"
        ],
        [
          "門徒就出去，宣揚講tak8人long2 tioh8悔改。",
          "Bun5-tou5 chiu7 chhut--khi3, soan-iong5 kong2 tak8 lang5 long2 tioh8 hoe2-kai2."
        ],
        [
          "In也趕出真濟邪魔，koh用油抹真濟病人來醫好in e5病。",
          "In ia7 koann2 chhut chin che7 sia5-mou5, koh eng7 iu5 boah chin che7 penn7-lang5 lai5 i-ho2 in e5 penn7."
        ],
        [
          "Tann希律王有聽見chiah-e5代誌，因為耶穌e5名聲傳到tak8所在去。有人講，「施洗者約翰tui3死人e5中間koh活起來，所以伊才有權能thang顯出chiah-e5奇蹟。」",
          "Tann Hi-lut8-ong5 u7 thiann-kinn3 chiah-e5 tai7-chi3, in-ui7 Ia5-sou e5 mia5-siann thoan5 kau3 tak8 sou2-chai7 khi3. U7 lang5 kong2, “Si-sian2-chia2 Iok-han7 tui3 si2-lang5 e5 tiong-kan koh-oah8 khi2 lai5, sou2-i2 I chiah u7 koan5-leng5 thang hian2-chhut chiah-e5 ki5-chek.”"
        ],
        [
          "但是也有人講，「伊是以利亞。」又koh 有人講，「伊是代言人，是親像古早e5 代言人中e5一個。」",
          "Tan7-si7 ia7 u7 lang5 kong2, “I si7 I2-li7-a.” Iu7-koh u7 lang5 kong2, “I si7 tai7-gian5-jin5, si7 chhin-chhiunn7 kou2-cha2 e5 tai7-gian5-jin5 tiong e5 chit8 e5.”"
        ],
        [
          "希律聽見耶穌e5名聲，就講，「伊是我ka7伊斬頭hit e5 施洗者約翰；伊tui3死人e5中間koh活起來。」",
          "Hi-lut8 thiann-kinn3 Ia5-sou e5 mia5-siann, chiu7 kong2, “I si7 goa2 ka7 i cham2-thau5 hit e5 si-sian2-chia2 Iok-han7; i tui3 si2-lang5 e5 tiong-kan koh-oah8--khi2-lai5.”"
        ],
        [
          "希律因為占伊e5小弟腓力e5 bou2 希羅底來做bou2，為tioh8 boeh買希羅底e5歡心，派人掠約翰，ka7伊鏈toa3監獄。",
          "Hi-lut8 in-ui7 chiam3 i e5 sio2-ti7 Hui-lek8 e5 bou2 Hi-lo5-ti2 lai5 cho3 bou2, ui7 tioh8 boeh be2 Hi-lo5-ti2 e5 hoan-sim, phai3 lang5 liah8 Iok-han7, ka7 i lian7 toa3 kann-gak8."
        ],
        [
          "因為約翰有tiann7-tiann7 ka7希律忠告講，「你m7應該占你e5弟婦來做bou2。」",
          "In-ui7 Iok-han7 u7 tiann7-tiann7 ka7 Hi-lut8 tiong-ko3 kong2, “Li2 m7 eng-kai chiam3 li2 e5 te7-hu7 lai5 cho3 bou2.”"
        ],
        [
          "希羅底就怨恨約翰，ai3-boeh ka7伊殺害，但是無法度。",
          "Hi-lo5-ti2 chiu7 oan3-hin7 Iok-han7, ai3-boeh ka7 i sat-hai7, tan7-si7 bo5 hoat-tou7."
        ],
        [
          "因為希律知影約翰是一個正義koh聖潔e5人，所以真驚伊，也有ka7伊保護。希律雖然tak8-pai2聽約翰e5話了後，心內就非常艱苦操煩，但是伊iau2-ku2真ai3聽。",
          "In-ui7 Hi-lut8 chai-iann2 Iok-han7 si7 chit8 e5 cheng3-gi7 koh seng3-kiat e5 lang5, sou2-i2 chin kiaN i, ia7 u7 ka7 i po2-hou7. Hi-lut8 sui-jian5 tak8-pai2 thiann Iok-han7 e5 oe7 liau2-au7, sim-lai7 chiu7 hui-siong5 kan-khou2 chhau-hoan5, tan7-si7 i iau2-ku2 chin ai3 thiann."
        ],
        [
          "最後，希羅底e5好機會到a3，希律做生日辦桌請文武百官以及加利利人個頭人。",
          "Choe3-au7, Hi-lo5-ti2 e5 ho2 ki-hoe7 kau3 a3. Hi-lut8 cho3 senn-jit8 pan7-toh chhiann2 bun5-bu2 pah-koann i2-kip8 Ka-li7-li7 lang5 e5 thau5-lang5."
        ],
        [
          "Hit e5時希羅底e5親生cha-bou2囝出來跳舞，希律kap來賓看了真歡喜。王就ka7 hit e5 cha-bou2囡仔講，「你無論要求甚物，我long2 boeh hou7你。」",
          "Hit e5 si5 Hi-lo5-ti2 e5 chhin-senn cha-bou2-kiann2 chhut lai5 thiau3-bu2, Hi-lut8 kap lai5-pin khoann3 liau2 chin hoann-hi2. Ong5 chiu7 ka7 hit e5 cha-bou2-gin2-na2 kong2, “Li2 bo5-lun7 iau-kiu5 sim2-mih, goa2 long2 boeh hou7 li2.”"
        ],
        [
          "希律又koh對伊宣誓講，「無論你討甚物，甚至我e5王國e5一半，我也一定boeh hou7你。」",
          "Hi-lut8 iu7-koh tui3 i soan-se3 kong2, “Bo5-lun7 li2 tho2 sim2-mih, sim7-chi3 goa2 e5 ong5-kok e5 chit8-poann3, goa2 ia7 it-teng7 boeh hou7 li2.”"
        ],
        [
          "Cha-bou2囡仔就出去問伊e5老母講，「我tioh8來要求甚物？」 伊e5老母ka7伊教講，「施洗者約翰e5頭殼。」",
          "Cha-bou2-gin2-na2 chiu7 chhut khi3 mng7 i e5 lau7-bo2 kong2, “Goa2 tioh8 lai5 iau-kiu5 sim2-mih?” I e5 lau7-bo2 ka7 i ka3 kong2, “Si-sian2-chia2 Iok-han7 e5 thau5-khak.”"
        ],
        [
          "伊就趕緊走轉來到王e5面前，要求講，「我ai3你隨時將施洗者約翰e5頭殼khng3 toa3盤裡，來賞賜我！」",
          "I chiu7 koann2-kin2 chau2 tng2 lai5 kau3 ong5 e5 bin7-cheng5, iau-kiu5 kong2, “Goa2 ai3 li2 sui5-si5 chiong si-sian2-chia2 Iok-han7 e5 thau5-khak khng3 toa3 poann5--nih8, lai5 siunn2-su3 goa2!”"
        ],
        [
          "王就感覺進退兩難，但是伊be7-tang3拒絕cha-bou2囡仔e5要求，因為伊已經ti7來賓e5面前有宣誓a3。",
          "Ong5 chiu7 kam2-kak chin3-the3 liong2-lan5, tan7-si7 i be7-tang3 ki7-choat8 cha-bou2-gin2-na2 e5 iau-kiu5, in-ui7 i i2-keng ti7 lai5-pin e5 bin7-cheng5 u7 soan-se3 a3."
        ],
        [
          "王即時派一個侍衛兵，命令伊去取約翰e5頭殼來。Hit e5 侍衛兵就出去，去監獄斬約翰e5頭殼；",
          "Ong5 chek-si5 phai3 chit8 e5 si7-oe7-peng, beng7-leng7 i khi3 chhu2 Iok-han7 e5 thau5-khak lai5. Hit e5 si7-oe7-peng chiu7 chhut--khi3, khi3 kann-gak8 cham2 Iok-han7 e5 thau5-khak;"
        ],
        [
          "將頭殼khng3 toa3盤裡，捧來hou7 hit e5 cha-bou2囡仔。Cha-bou2囡仔就交hou7伊e5老母。",
          "chiong thau5-khak khng3 toa3 poann5--nih8, phang5 lai5 hou7 hit e5 cha-bou2-gin2-na2. Cha-bou2-gin2-na2 chiu7 kau hou7 i e5 lau7-bo2."
        ],
        [
          "約翰e5門徒聽見chit e5消息，就來收伊e5身屍，埋葬toa3墓裡。",
          "Iok-han7 e5 bun5-tou5 thiann-kinn3 chit e5 siau-sit, chiu7 lai5 siu i e5 sin-si, bai5-chong3 toa3 bong7--nih8."
        ],
        [
          "使徒long2轉來聚集ti7耶穌e5面前，將in所做e5，所教示e5 long2 ka7耶穌報告。",
          "Su3-tou5 long2 tng2 lai5 chu7-chip8 ti7 Ia5-sou e5 bin7-cheng5, chiong in sou2 cho3 e5, sou2 ka3-si7 e5 long2 ka7 Ia5-sou po3-ko3."
        ],
        [
          "Hit e5時出出入入e5人真濟，連食飯e5時間也無，所以耶穌ka7 in講，「干單咱來去偏僻e5所在，歇睏一下a3。」",
          "Hit e5 si5 chhut-chhut jip8-jip8 e5 lang5 chin che7, lian5 chiah8-png7 e5 si5-kan ia7 bo5, sou2-i2 Ia5-sou ka7 in kong2, “Kan-tann lan2 lai5-khi3 phian-phiah e5 sou2-chai7, hioh-khun3 chit8-e7 a3.”"
        ],
        [
          "In就閃避眾人，坐船離開hia，去到偏僻e5所在。",
          "In chiu7 siam2-pi7 cheng3-lang5, che7-chun5 li7-khui hia, khi3 kau3 phian-phiah e5 sou2-chai7."
        ],
        [
          "但是有真濟人看見耶穌kap伊e5門徒出發，眾人long2知影，就趕緊tui3各城市順陸路，走進前去到耶穌kap伊e5門徒boeh去e5所在。",
          "Tan7-si7 u7 chin che7 lang5 khoann3-kinn3 Ia5-sou kap I e5 bun5-tou5 chhut-hoat. Cheng3-lang5 long2 chai-iann2, chiu7 koann2-kin2 tui3 kok siann5-chhi7 sun7 liok8-lou7, chau2 chin3-cheng5 khi3 kau3 Ia5-sou kap I e5 bun5-tou5 boeh khi3 e5 sou2-chai7."
        ],
        [
          "耶穌一下落船，看見hiah大陣e5人，就憐憫in，因為in 親像無牧者teh看顧e5羊群，伊就開始教示真濟代誌。",
          "Ia5-sou chit8-e7 loh8-chun5, khoann3-kinn3 hiah toa7 tin7 e5 lang5, chiu7 lin5-bin2 in, in-ui7 in chhin-chhiunn7 bo5 bok8-chia2 teh khoann3-kou3 e5 iunn5-kun5, I chiu7 khai-si2 ka3-si7 chin che7 tai7-chi3."
        ],
        [
          "日teh-boeh落e5時，伊e5門徒倚來ka7伊講，「 Chia是真偏僻e5所在，日也已經boeh落a；",
          "Jit8 teh-boeh loh8 e5 si5, I e5 bun5-tou5 oa2 lai5 ka7 I kong2, “Chia si7 chin phian-phiah e5 sou2-chai7, jit8 ia7 i2-keng boeh loh8--a;"
        ],
        [
          "請解散眾人，thang hou7 in家己去附近e5鄉村買食物。」",
          "chhiann2 kai2-san3 cheng3-lang5, thang hou7 in ka-ti7 khi3 hu7-kin7 e5 hiong-chhoan be2 chiah8-mih8.”"
        ],
        [
          "但是耶穌應in講，「Lin2 tioh8設法hou7 in食。」門徒問伊講，「你是boeh叫阮theh8兩百e5銀圓去買麵包來hou7 in食是無？」",
          "Tan7-si7 Ia5-sou in3 in kong2, “Lin2 tioh8 siat-hoat hou7 in chiah8.” Bun5-tou5 mng7 I kong2, “Li2 si7 boeh kio3 goan2 theh8 nng7 pah e5 gin5-oan5 khi3 be2 mi7-pau lai5 hou7 in chiah8 si7 bo5?”"
        ],
        [
          "耶穌就問in講，「Lin2有loa7濟麵包？去看mai7--leh！」In 看了後，就講，「有五支麵包，koh有兩尾魚。」",
          "Ia5-sou chiu7 mng7 in kong2, “Lin2 u7 loa7 che7 mi7-pau? Khi3 khoann3-mai7--leh!” In khoann3 liau2-au7, chiu7 kong2, “U7 gou7 ki mi7-pau, koh u7 nng7 boe2 hi5.”"
        ],
        [
          "耶穌吩咐門徒，叫眾人一堆一堆坐toa3草埔。",
          "Ia5-sou hoan-hu3 bun5-tou5, kio3 cheng3-lang5 chit8 tui chit8 tui che7 toa3 chhau2-pou."
        ],
        [
          "眾人就分做一堆一堆坐落去，有e5 一堆一百個人，有e5五十個人。",
          "Cheng3-lang5 chiu7 hun-cho3 chit8 tui chit8 tui che7--loh8-khi3, u7-e5 chit8 tui chit8-pah e5 lang5, u7-e5 gou7-chap8 e5 lang5."
        ],
        [
          "耶穌theh8 hit五支麵包kap兩尾魚起來，仰望天來感謝上主了後，將麵包peh做一塊一塊，theh8 hou7 門徒，thang分hou7眾人。",
          "Ia5-sou theh8 hit gou7 ki mi7-pau kap nng7 boe2 hi5 khi2--lai5, giong2-bong7 thinn lai5 kam2-sia7 Siong7-chu2 liau2-au7, chiong mi7-pau peh cho3 chit8 te3 chit8 te3, theh8 hou7 bun5-tou5, thang pun hou7 cheng3-lang5. Hit nng7 boe2 hi5 ia7 an2-ne lai5 pun hou7 cheng3-lang5."
        ],
        [
          "眾人long2食kah真飽。",
          "Cheng3-lang5 long2 chiah8 kah chin pa2."
        ],
        [
          "後來門徒收集食chhun e5麵包kap魚，有十二籠滿滿。",
          "Au7-lai5 bun5-tou5 siu-chip8 chiah8 chhun e5 mi7-pau kap hi5, u7 chap8-ji7 lang2 moa2-moa2."
        ],
        [
          "食麵包e5人，cha-pou--e5 long2總有五千人。",
          "Chiah8 mi7-pau e5 lang5, cha-pou--e5 long2-chong2 u7 gou7-chheng lang5."
        ],
        [
          "耶穌隨時叫伊e5門徒坐船代先過去hit旁岸，伯賽大。伊家己一個留toa3 hia解散眾人。",
          "Ia5-sou sui5-si5 kio3 I e5 bun5-tou5 che7-chun5 tai7-seng koe3 khi3 hit peng5 hoann7, Pek-sai3-tai7. I ka-ti7 chit8 e5 lau5 toa3 hia kai2-san3 cheng3-lang5."
        ],
        [
          "耶穌kap in相辭了後，就去山裡祈禱。",
          "Ia5-sou kap in sio-si5 liau2-au7, chiu7 khi3 soann--nih8 ki5-to2."
        ],
        [
          "天已經暗a3，門徒所坐e5船已經到湖e5中央a，但是耶穌家己一個ti7岸裡。",
          "Thinn i2-keng am3 a3, bun5-tou5 sou2 che7 e5 chun5 i2-keng kau3 ou5 e5 tiong-ng a, tan7-si7 Ia5-sou ka-ti7 chit8 e5 ti7 hoann7--nih8."
        ],
        [
          "伊看見門徒因為chinn3風，划船划kah真艱苦。大約早起時三點鐘hit e5時，耶穌行水面來到in hia，想boeh tui3 in e5邊仔經過。",
          "I khoann3-kinn3 bun5-tou5 in-ui7 chinn3-hong, ko3-chun5 ko3 kah chin kan-khou2. Tai7-iok chai2-khi2-si5 sann tiam2-cheng hit e5 si5, Ia5-sou kiann5 chui2-bin7 lai5 kau3 in hia, siunn7 boeh tui3 in e5 pinn-a keng-koe3."
        ],
        [
          "門徒一下看見伊ti7水面teh行，想做是鬼，就大聲hoah出來。",
          "Bun5-tou5 chit8-e7 khoann3-kinn3 I ti7 chui2-bin7 teh kiann5, siunn7 cho3 si7 kui2, chiu7 toa7 siann hoah--chhut-lai5."
        ],
        [
          "因為in long2有看tioh8伊，大家大tioh8驚。耶穌就即時ka7 in講，「 Lin2放心！是我，m7免驚。」",
          "In-ui7 in long2 u7 khoann3 tioh8 I, tai7-ke toa7 tioh8-kiann. Ia5-sou chiu7 chek-si5 ka7 in kong2, “Lin2 hong3-sim! Si7 Goa2, m7 bian2 kiann.”"
        ],
        [
          "伊一下peh起lih船頂kap in作伙，風就恬去，門徒long2 大tioh8驚，莫名其妙。",
          "I chit8-e7 peh khi2 lih chun5-teng2 kap in cho3-hoe2, hong chiu7 tiam7--khi3; bun5-tou5 long2 toa7 tioh8-kiann, bok8-beng5 ki5-biau7."
        ],
        [
          "因為in猶未理解hit五支麵包e5神蹟，又koh in e5心猶真鈍。",
          "In-ui7 in iau2-boe7 li2-kai2 hit gou7 ki mi7-pau e5 sin5-chek, iu7-koh in e5 sim iau2 chin tun7."
        ],
        [
          "耶穌kap伊e5門徒過湖，到革尼撒勒上陸，就將船縛toa3岸裡。",
          "Ia5-sou kap I e5 bun5-tou5 koe3 ou5, kau3 Kek-ni5-sat-lek8 chiunn7-liok8, chiu7 chiong chun5 pak8 toa3 hoann7--nih8."
        ],
        [
          "In一下落船，眾人隨時認出伊是耶穌。",
          "In chit8-e7 loh8-chun5, cheng3-lang5 sui5-si5 jin7-chhut I si7 Ia5-sou."
        ],
        [
          "眾人就全地方走透透，若聽見耶穌ti7甚物所在，in就用床鋪扛病人去到伊hia。",
          "Cheng3-lang5 chiu7 choan5 te7-hng chau2 thau3-thau3. Na7 thiann-kinn3 Ia5-sou ti7 sim2-mih sou2-chai7, in chiu7 eng7 chhng5-phou kng penn7-lang5 khi3 kau3 I hia."
        ],
        [
          "耶穌無論去到甚物鄉鎮，城市a2是庄腳，in long2將病人khng3 toa3街路邊，求耶穌至少hou7 in摸伊e5衫仔裾e5鬚一下；所有摸tioh8 e5人，in e5病就long2好去。",
          "Ia5-sou bo5-lun7 khi3 kau3 sim2-mih hiong-tin3, siann5-chhi7 a2 si7 chng-kha, in long2 chiong penn7-lang5 khng3 toa3 ke-lou7-pinn, kiu5 Ia5-sou chi3-chio2 hou7 in bong I e5 sann-a2-ki e5 chhiu chit8-e7; sou2 u7 bong tioh8 e5 lang5, in e5 penn7 chiu7 long2 ho2--khi3."
        ]
      ],
      "篇名": "紅皮聖經  馬可福音"
    }
  ]
}
