{
  "作者": "林麗黛",
  "出版年": "2004",
  "出版者": "桃園縣政府教育局",
  "文類": "小說",
  "書名": "西洋囡仔古",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "古早，有一个誠得人疼的小姑娘，無論啥物人看著伊，攏會佮意伊。毋過上疼伊的人是伊的阿媽，老阿媽一直想欲予這个查某孫仔一項禮物。",
          "Kou2-cha2, u7 chit8 e5 chiann5 tit lang5 thiann3 e5 sio2-kou-niu5, bo5-lun7 siann2-mih lang5 khoann3 tioh8 i, long2 e7 kah-i3 i. M7-koh siong7 thiann3--i e5 lang5 si7 i e5 a-ma2, lau7-a-ma2 it-tit8 siunn7 beh hou7 chit e5 cha-bou2 sun-a2 chit8 hang7 le2-mih8."
        ],
        [
          "有一擺，阿媽送予伊一頂天鵝絨的紅帽仔。這頂帽仔佮伊確實誠四配，伊誠佮意這頂帽仔，規工攏戴牢牢。因為按呢，逐家攏叫伊「小紅帽」。",
          "U7 chit8 pai2, a-ma2 sang3 hou7 i chit8 teng2 thian-go5-jiong5 e5 ang5-bo7-a2. Chit teng2 bo7-a2 kah i khak-sit8 chiann5 su3-phoe3, i chiann5 kah-i3 chit teng2 bo7-a2, kui-kang long2 ti3 tiau5-tiau5. In-ui7 an2-ne, tak8-ke long2 kio3 i “sio2-ang5-bo7”."
        ],
        [
          "有一工，小姑娘的阿母共伊講：「小紅帽，過來！遮有一塊雞卵糕佮一罐葡萄酒，你送去予阿媽；阿媽破病矣，身體誠虛，這一寡仔物件會當予伊回復健康。趁天猶涼涼仔，你趕緊去。行路愛細膩，毋通離開大路。你若是跋倒、挵破矸仔，阿媽就啥物攏食袂著囉！去到遐愛會記得佮阿媽相借問，毋通一入去就顧咧看東看西。」",
          "U7 chit8 kang, sio2-kou-niu5 e5 a-bu2 ka7 i kong2: “Sio2-ang5-bo7, koe3--lai5! Chia u7 chit8 te3 ke-nng7-ko kah chit8 koan3 phu5-to5-chiu2, li2 sang3 khi3 hou7 a-ma2; a-ma2 phoa3-penn7--a, sin-the2 chiann5 hi, che chit8-koa2-a2 mih8-kiann7 e7-tang3 hou7 i hoe5-hok8 kian7-khong. Than3 thinn iau2 liang5-liang5-a2, li2 koann2-kin2 khi3. Kiann5-lou7 ai3 se3-ji7, m7-thang li7-khui toa7-lou7. Li2 na7 si7 poah8-to2, long3 phoa3 kan-a2, a-ma2 to7 siann2-mih long2 chiah8 be7 tioh8--loh! Khi3 kau3 hia ai3 e7 ki3-tit kah a-ma2 sio-chioh-mng7, m7-thang chit8 jip8--khi3 to7 kou3 leh khoann3 tang khoann3 sai.”"
        ],
        [
          "小紅帽共阿母應講：「嗯！我會做予好。」",
          "Sio2-ang5-bo7 ka7 a-bu2 in3 kong2: “Hmh! Goa2 e7 cho3 hou7 ho2.”"
        ],
        [
          "阿媽蹛佇森林內底，離庄頭猶有半點鐘的路途。小紅帽行入去樹林，拄著一隻野狼。伊毋知影野狼是偌爾仔歹的動物，一點仔嘛毋知通驚。",
          "A-ma2 toa3 ti7 som-lim5 lai7-te2, li7 chng-thau5 iau2 u7 poann3 tiam2-cheng e5 lou7-tou5. Sio2-ang5-bo7 kiann5 jip8 khi3 chhiu7-na5, tu2 tioh8 chit8 chiah ia2-long5. I m7 chai-iann2 ia2-long5 si7 joa7-ni7-a2 phainn2 e5 tong7-but8, chit8-tiam2-a2 ma7 m7 chai thang kiann."
        ],
        [
          "野狼佮伊相借問講：「小紅帽，你好！」",
          "Ia2-long5 kah i sio-chioh-mng7 kong2: “Sio2-ang5-bo7, li2 ho2!”"
        ],
        [
          "「野狼先生，你好！」",
          "“Ia2-long5 sian-sinn, li2 ho2!”"
        ],
        [
          "「你遮爾早欲去佗位咧？」",
          "“Li2 chiah-ni7 cha2 beh khi3 to2-ui7--leh?”"
        ],
        [
          "「欲去阿媽遐。」",
          "“Beh khi3 a-ma2 hia.”"
        ],
        [
          "「你的圍軀裙內底是貯啥物？」",
          "“Li2 e5 ui5-su-kun5 lai7-te2 si7 te2 siann2-mih?”"
        ],
        [
          "「貯雞卵糕佮葡萄酒，雞卵糕是昨昏做的。阿媽破病矣，身體誠虛，這一寡仔物件會當共伊補一下。」",
          "“Te2 ke-nng7-ko kah phu5-to5-chiu2, ke-nng7-ko si7 cha-hng cho3--e5. A-ma2 phoa3-penn7--a, sin-the2 chiann5 hi, che chit8-koa2-a2 mih8-kiann7 e7-tang3 ka7 i pou2--chit8-e7.”"
        ],
        [
          "「小紅帽，你的阿媽蹛佗位咧？」",
          "“Sio2-ang5-bo7, li2 e5 a-ma2 toa3 to2-ui7--leh?”"
        ],
        [
          "小紅帽共野狼講：「離遮差不多愛行一刻鐘的路，阿媽兜就佇三欉橡奶樹下跤，厝四周圍有一寡仔矮矮的胡桃樹，你一看就知影。」",
          "Sio2-ang5-bo7 ka7 ia2-long5 kong2: “Li7 chia chha-put-to ai3 kiann5 chit8 khek-cheng e5 lou7, a-ma2 tau to7 ti7 sann chang5 chhiunn7-leng-chhiu7 e7-kha, chhu3 si3-chiu-ui5 u7 chit8-koa2-a2 e2-e2 e5 ou5-tho5-chhiu7, li2 chit8 khoann3 to7 chai-iann2.”"
        ],
        [
          "野狼心內暗暗仔拍算：「這个幼麵麵的囡仔嬰定著袂[禾+黑]食，一定比彼个老查某人較好食，我著愛安排予好勢，共兩个攏食掉。」",
          "Ia2-long5 sim-lai7 am3-am3-a2 phah-sng3: “Chit e5 iu3-mi7-mi7 e5 gin2-a2-inn tiann7-tioh8 be7-bai2 chiah8, it-teng7 pi2 hit e5 lau7-cha-bou2-lang5 khah ho2-chiah8, goa2 tioh8-ai3 an-pai5 hou7 ho2-se3, ka7 nng7 e5 long2 chiah8 tiau7.”"
        ],
        [
          "野狼佮小紅帽同齊行一捯久仔，就開喙講：「小紅帽，四周圍遐爾濟媠花，你呔會無共四箍輾轉看看咧？你聽看覓，鳥仔的歌聲偌爾仔好聽，你一定無聽過乎？你干焦顧咧趕路，就親像欲去學校讀冊的形，其實外口的森林是偌爾仔趣味喔！」",
          "Ia2-long5 kah sio2-ang5-bo7 tang5-che5 kiann5 chit8-tau2-ku2-a2, to7 khui-chhui3 kong2: “Sio2-ang5-bo7, si3-chiu-ui5 hiah-ni7 che7 sui2-hoe, li2 thai2 e7 bo5 ka7 si3-khou-lian3-tng2 khoann3-khoann3--leh? Li2 thiann khoann3 mai7, chiau2-a2 e5 koa-siann joa7-ni7-a2 ho2-thiann, li2 it-teng7 bo5 thiann--koe3 honnh? Li2 kan-na7 kou3 leh koann2-lou7, to7 chhin-chhiunn7 beh khi3 hak8-hau7 thak8-chheh e5 heng5, ki5-sit8 goa7-khau2 e5 som-lim5 si7 joa7-ni7-a2 chhu3-bi7--ouh!”"
        ],
        [
          "小紅帽儋頭看一道一道的日頭光照入來樹林，閃閃爍爍、變化萬千。一四界開甲滿滿是媠媠的花，伊心內想講：「我若是紮一束花去予阿媽，伊一定誠歡喜；這馬時間猶早，我若挽一寡仔花，嘛猶會赴。」",
          "Sio2-ang5-bo7 tann-thau5 khoann3 chit8 to7 chit8 to7 e5 jit8-thau5-kng chhio7 jip8 lai5 chhiu7-na5, siam2-siam2 sih-sih, pian3-hoa3 ban7-chhian. Chit8-si3-ke3 khui kah moa2-moa2-si7 sui2-sui2 e5 hoe, i sim-lai7 siunn7 kong2: “Goa2 na7 si7 chah chit8 sok hoe khi3 hou7 a-ma2, i it-teng7 chiann5 hoann-hi2 ; chit-ma2 si5-kan iau2 cha2, goa2 na7 ban2 chit8-koa2-a2 hoe, ma7 iau2 e7 hu3.”"
        ],
        [
          "小紅帽就離開大路，入去樹林挽花囉！伊見若挽一蕊花，就想講較遠一寡仔猶閣有較媠的，就走過去。就按呢，伊佇森林內底愈行愈遠。",
          "Sio2-ang5-bo7 to7 li7-khui toa7-lou7, jip8 khi3 chhiu7-na5 ban2-hoe--loh! I kinn3-na7 ban2 chit8 lui2 hoe, to7 siunn7 kong2 khah hng7 chit8-koa2-a2 iau2-koh u7 khah sui2--e5, to7 chau2--koe3-khi3. To7 an2-ne, i ti7 som-lim5 lai7-te2 ju2 kiann5 ju2 hng7."
        ],
        [
          "毋過，這个時陣野狼卻是直接走去阿媽蹛的厝，伊去挵門。",
          "M7-koh, chit e5 si5-chun7 ia2-long5 khiok si7 tit8-chiap chau2 khi3 a-ma2 toa3 e5 chhu3, i khi3 long3-mng5."
        ],
        [
          "「外口是啥啊？」",
          "“Goa7-khau2 si7 siann2 a?”"
        ],
        [
          "「我是小紅帽，共你紮雞卵糕佮葡萄酒來，你緊開門啊！」",
          "“Goa2 si7 sio2-ang5-bo7, ka7 li2 chah ke-nng7-ko kah phu5-to5-chiu2 lai5, li2 kin2 khui-mng5 a!”"
        ],
        [
          "阿媽喝講：「揤一下仔門鎖就會使矣！我人傷虛，袂起來。」",
          "A-ma2 hoah kong2: “Chhih8 chit8-e7-a2 mng5-so2 to7 e7-sai2--a! Goa2 lang5 siunn hi, peh be7 khi2--lai5.”"
        ],
        [
          "野狼揤一下仔門鎖，門開矣。伊行入去，無閣加講話就衝去阿媽的眠床頭，一喙就共伊吞落去。紲落來，伊共阿媽的衫穿咧，共阿媽的花帽仔戴咧，[臥^虎]佇眠床頂，閣共布簾仔搝予密。",
          "Ia2-long5 chhih8 chit8-e7-a2 mng5-so2, mng5 khui--a. I kiann5--jip8-khi3, bo5 koh ke kong2-oe7 to7 chhiong khi3 a-ma2 e5 bin5-chhng5-thau5, chit8 chhui3 to7 ka7 i thun--loh8-khi3. Soa3--loh8-lai5, i ka7 a-ma2 e5 sann chheng7--leh, ka7 a-ma2 e5 hoe-bo7-a2 ti3--leh, the ti7 bin5-chhng5 teng2, koh ka7 pou3-li5-a2 giu2 hou7 ba7."
        ],
        [
          "小紅帽四界走來走去咧挽花，伊挽的花已經濟甲提袂去矣，這个時陣，伊才想著阿媽，趕緊對阿媽兜行去。",
          "Sio2-ang5-bo7 si3-ke3 chau2 lai5 chau2 khi3 leh ban2-hoe, i ban2 e5 hoe i2-keng che7 kah theh8 be7 khi3--a, chit e5 si5-chun7, i chiah siunn7 tioh8 a-ma2, koann2-kin2 tui3 a-ma2 tau kiann5--khi3."
        ],
        [
          "小紅帽來到阿媽兜的門跤口，看門開開，感覺有淡薄仔怪奇。伊行入去，感覺厝內有小可仔各樣，就想講：「唉！今仔日心肝頭呔會遮爾煩咧？平常時仔我是偌愛來阿媽遮啊！」",
          "Sio2-ang5-bo7 lai5 kau3 a-ma2 tau e5 mng5-kha-khau2, khoann3 mng5 khui-khui, kam2-kak u7 tam7-poh8-a2 koai3-ki5. I kiann5--jip8-khi3, kam2-kak chhu3-lai7 u7 sio2-khoa2-a2 koh-iunn7, to7 siunn7 kong2: “Aih! Kin-a2-jit8 sim-koann-thau5 thai2 e7 chiah-ni7 hoan5--leh? Peng5-siong5-si5-a2 goa2 si7 joa7 ai3 lai5 a-ma2 chia ah!”"
        ],
        [
          "伊大聲佮阿媽相借問講：「阿媽，[敖^力]早！」毋過無聽著應聲。",
          "I toa7-siann kah a-ma2 sio-chioh-mng7 kong2: “A-ma2, gau5cha2!” M7-koh bo5 thiann tioh8 in3-siann."
        ],
        [
          "伊行去阿媽眠床頭，搝開布簾仔，阿媽[臥^虎]佇遐，面予帽仔崁牢牢，看起來誠奇怪。",
          "I kiann5 khi3 a-ma2 bin5-chhng5-thau5, giu2 khui pou3-li5-a2, a-ma2 the ti7 hia, bin7 hou7 bo7-a2 kham3 tiau5-tiau5, khoann3--khi2-lai5 chiann5 ki5-koai3."
        ],
        [
          "「哎喲喂！阿媽，你的耳仔呔會遮爾大咧？」",
          "“Ai-io7-oe5! A-ma2, li2 e5 hi7-a2 thai2 e7 chiah-ni7 toa7--leh?”"
        ],
        [
          "「為著欲聽清楚你的聲音啊！」",
          "“Ui7 tioh8 beh thiann chheng-chho2 li2 e5 siann-im a!”"
        ],
        [
          "「哎喲喂！阿媽，你的目睭呔會遮爾大咧？」",
          "“Ai-io7-oe5! A-ma2, li2 e5 bak8-chiu thai2 e7 chiah-ni7 toa7--leh?”"
        ],
        [
          "「為著欲看清楚你啊！」",
          "“Ui7 tioh8 beh khoann3 chheng-chho2 li2 a!”"
        ],
        [
          "「哎喲喂！阿媽，你的手呔會遮爾大咧？」",
          "“Ai-io7-oe5! A-ma2, li2 e5 chhiu2 thai2 e7 chiah-ni7 toa7--leh?”"
        ],
        [
          "「為著欲較好掠你啊！」",
          "“Ui7 tioh8 beh khah ho2 liah8 li2 a!”"
        ],
        [
          "「哎喲喂！阿媽，你的喙呔會遮爾大咧？」",
          "“Ai-io7-oe5! A-ma2, li2 e5 chhui3 thai2 e7 chiah-ni7 toa7--leh?”"
        ],
        [
          "「為著欲較緊共你食掉！」",
          "“Ui7 tioh8 beh khah kin2 ka7 li2 chiah8 tiau7!”"
        ],
        [
          "話拄仔講煞，野狼即時對眠床頂跳起來，大喙仔大喙共小紅帽吞落去。",
          "Oe7 tu2-a2 kong2 soah, ia2-long5 chek-si5 tui3 bin5-chhng5 teng2 thiau3--khi2-lai5, toa7-chhui3-a2 toa7-chhui3 ka7 sio2-ang5-bo7 thun--loh8-khi3."
        ],
        [
          "野狼食甲誠飽，倒佇眠床睏甲鼾鼾叫。這个時陣，有一个拍獵的拄仔對厝頭前行過，伊心內想講：「老阿媽呔會按呢鼾鼾吼咧？我愛入去看覓，是毋是人無爽快？」",
          "Ia2-long5 chiah8 kah chiann5 pa2, to2 ti7 bin5-chhng5 khun3 kah konn5-konn5-kio3. Chit e5 si5-chun7, u7 chit8 e5 phah-lah8--e5 tu2-a2 tui3 chhu3 thau5-cheng5 kiann5--koe3, i sim-lai7 siunn7 kong2: “Lau7-a-ma2 thai2 e7 an2-ne konn5-konn5-hau2--leh? Goa2 ai3 jip8 khi3 khoann3 mai7, si7 m7 si7 lang5 bo5 song2-khoai3?”"
        ],
        [
          "拍獵的入去厝內，來到眠床前，干焦看著野狼[臥^虎]佇眠床頂。",
          "Phah-lah8--e5 jip8 khi3 chhu3-lai7, lai5 kau3 bin5-chhng5 cheng5, kan-na7 khoann3 tioh8 ia2-long5 the ti7 bin5-chhng5 teng2."
        ],
        [
          "「你猶是予我揣著矣乎？你這个專門做歹代誌的跤數！我已經揣你誠久矣！」",
          "“Li2 iau2 si7 hou7 goa2 chhoe7--tioh8-a honnh? Li2 chit e5 choan-bun5 cho3 phainn2 tai7-chi3 e5 kha-siau3! Goa2 i2-keng chhoe7 li2 chiann5 ku2--a!”"
        ],
        [
          "拍獵的拄仔欲攑銃，雄雄想著野狼有可能共阿媽食落去矣，無的確阿媽猶有救，慢且開銃咧！拍獵的就攑來一支鉸刀共睏甲當落眠的野狼的腹肚鉸予開。伊拄仔鉸幾下，就看著顯目的小紅帽，閣鉸幾下，小姑娘對內底跳出來，喝講：「哇！活欲驚死我！野狼的腹肚內底有夠烏！」",
          "Phah-lah8--e5 tu2-a2 beh gia5 chheng3, hiong5-hiong5 siunn7 tioh8 ia2-long5 u7 kho2-leng5 ka7 a-ma2 chiah8--loh8-khi3-a, bo5 tek-khak a-ma2 iau2 u7 kiu3, ban7-chhiann2 khui-chheng3--leh! Phah-lah8--e5 to7 gia5 lai5 chit8 ki ka-to ka7 khun3 kah tng loh8-bin5 e5 ia2-long5 e5 pak-tou2 ka hou7 khui. I tu2-a2 ka kui2 e7, to7 khoann3 tioh8 hiann2-bak8 e5 sio2-ang5-bo7, koh ka kui2 e7, sio2-kou-niu5 tui3 lai7-te2 thiau3--chhut-lai5, hoah kong2: “Oah! Oah8 beh kiann--si2-goa2! Ia2-long5 e5 pak-tou2 lai7-te2 u7-kau3 ou!”"
        ],
        [
          "紲落來，阿媽嘛出來矣，伊已經強欲袂喘氣矣。",
          "Soa3--loh8-lai5, a-ma2 ma7 chhut--lai5-a, i i2-keng kiong7-beh be7 chhoan2-khui3--a."
        ],
        [
          "小紅帽趕緊去抾誠濟石頭，共填入去野狼的腹肚內底。",
          "Sio2-ang5-bo7 koann2-kin2 khi3 khioh chiann5 che7 chioh8-thau5, ka7 thiam7 jip8 khi3 ia2-long5 e5 pak-tou2 lai7-te2."
        ],
        [
          "野狼醒矣，想欲逃走，毋過腹肚內底的石頭傷重，害伊一下無細膩就摔摔倒，閣誠歹運煞摔死囉！",
          "Ia2-long5 chhenn2--a, siunn7 beh to5-chau2, m7-koh pak-tou2 lai7-te2 e5 chioh8-thau5 siunn tang7, hai7 i chit8-e7 bo5 se3-ji7 to7 siak-siak--to2, koh chiann5 phainn2-un7 soah siak--si2 loh!"
        ],
        [
          "小紅帽三个人攏誠歡喜；拍獵的共野狼的皮剝落來，阿媽食著小紅帽紮來的雞卵糕佮葡萄酒，人回復健康矣！小紅帽心內想講：「後擺若是無經過阿母的允准，我袂閣行離開大路，家己走去樹林囉！」",
          "Sio2-ang5-bo7 in sann e5 lang5 long2 chiann5 hoann-hi2; phah-lah8--e5 ka7 ia2-long5 e5 phoe5 pak--loh8-lai5, a-ma2 chiah8 tioh8 sio2-ang5-bo7 chah--lai5 e5 ke-nng7-ko kah phu5-to5-chiu2, lang5 hoe5-hok8 kian7-khong--a! Sio2-ang5-bo7 sim-lai7 siunn7 kong2: “Au7-pai2 na7 si7 bo5 keng-koe3 a-bu2 e5 un2-chun2, goa2 be7 koh kiann5 li7-khui toa7-lou7, ka-ti7 chau2 khi3 chhiu7-na5--loh!”"
        ],
        [
          "嘛有一種講法，有一擺，小紅帽閣去共阿媽送雞卵糕，拄著另外一隻野狼，野狼想欲拐小紅帽離開大路。毋過小紅帽已經有驚心，干焦專心行伊的路。伊一去到阿媽兜，就趕緊共阿媽講伊拄著一隻野狼，野狼佮伊相借問，目睭卻是無安好心掠伊金金相。小紅帽閣講：「我若毋是行佇大路，野狼早著共我拆食落腹囉！」",
          "Ma7 u7 chit8 chiong2 kong2-hoat, u7 chit8 pai2, sio2-ang5-bo7 koh khi3 ka7 a-ma2 sang3 ke-nng7-ko, tu2 tioh8 leng7-goa7 chit8 chiah ia2-long5, ia2-long5 siunn7 beh koai2 sio2-ang5-bo7 li7-khui toa7-lou7. M7-koh sio2-ang5-bo7 i2-keng u7 kiann-sim, kan-na7 choan-sim kiann5 i e5 lou7. I chit8 khi3 kau3 a-ma2 tau, to7 koann2-kin2 ka7 a-ma2 kong2 i tu2 tioh8 chit8 chiah ia2-long5, ia2-long5 kah i sio-chioh-mng7, bak8-chiu khiok si7 bo5 an ho2-sim liah8 i kim-kim-siong3. Sio2-ang5-bo7 koh kong2: “Goa2 na7 m7 si7 kiann5 ti7 toa7-lou7, ia2-long5 cha2 tioh8 ka7 goa2 thiah-chiah8 loh8-pak--loh!”"
        ],
        [
          "阿媽共小紅帽講：「趕緊入來！咱共門閂予好，莫予野狼入來！」",
          "A-ma2 ka7 sio2-ang5-bo7 kong2: “Koann2-kin2 jip8--lai5! Lan2 ka7 mng5 chhoann3 hou7 ho2, mai3 hou7 ia2-long5 jip8--lai5!”"
        ],
        [
          "無偌久，野狼誠實來挵門喝講：「阿媽，開門啊！我是小紅帽，我共你紮雞卵糕來矣。」",
          "Bo5 joa7 ku2, ia2-long5 chiann5-sit8 lai5 long3-mng5 hoah kong2: “A-ma2, khui-mng5 a! Goa2 si7 sio2-ang5-bo7, goa2 ka7 li2 chah ke-nng7-ko lai5--a.”"
        ],
        [
          "阿媽佮小紅帽毋出聲，嘛毋開門，野狼就佇厝前厝後踅幾若輾，落尾跳起去厝尾頂，想欲等天暗小紅帽欲轉去的時，恬恬仔綴踮伊後壁，等伊行到暗暗的所在才共伊食掉。",
          "A-ma2 kah sio2-ang5-bo7 m7 chhut-siann, ma7 m7 khui-mng5, ia2-long5 to7 ti7 chhu3-cheng5 chhu3-au7 seh8 kui2-na7 lian3, loh8-boe2 thiau3 khi2 khi3 chhu3-boe2-teng2, siunn7 beh tan2 thinn-am3 sio2-ang5-bo7 beh tng2--khi3 e5 si5, tiam7-tiam7-a2 toe3 tiam3 i au7-piah, tan2 i kiann5 kau3 am3-am3 e5 sou2-chai7 chiah ka7 i chiah8 tiau7."
        ],
        [
          "毋過，野狼的歹主意予阿媽看出出矣。阿媽的房間頭前有囥一个大石槽，阿媽共小紅帽講：「共桶仔提來，昨昏我有煮煙腸，你共煮煙腸的水倒入去石槽內底。」",
          "M7-koh, ia2-long5 e5 phainn2 chu2-i3 hou7 a-ma2 khoann3 chhut-chhut--a. A-ma2 e5 pang5-keng thau5-cheng5 u7 khng3 chit8 e5 toa7 chioh8-cho5, a-ma2 ka7 sio2-ang5-bo7 kong2: “Ka7 thang2-a2 theh8--lai5, cha-hng goa2 u7 chu2 ian-chhiang5, li2 ka7 chu2 ian-chhiang5 e5 chui2 to3 jip8 khi3 chioh8-cho5 lai7-te2.”"
        ],
        [
          "小紅帽趕緊去捾真濟真濟水，共大石槽灌甲滇滇。煙腸的芳味一直衝對野狼的鼻仔入去，伊那鼻那向落去揣。落尾，伊因為頷仔頸伸傷長，煞徛袂在，身軀開始跙落去。野狼對厝尾頂跙落來，拄好落落去大石槽內底，煞淹淹死矣。",
          "Sio2-ang5-bo7 koann2-kin2 khi3 koann7 chin che7 chin che7 chui2, ka7 toa7 chioh8-cho5 koan3 kah tinn7-tinn7. Ian-chhiang5 e5 phang-bi7 it-tit8 chhiong tui3 ia2-long5 e5 phinn7-a2 jip8--khi3, i na2 phinn7 na2 ann3 loh8 khi3 chhoe7. Loh8-boe2, i in-ui7 am7-a2-kun2 chhun siunn tng5, soah khia7 be7 chai7, sin-khu khai-si2 chhu--loh8-khi3. Ia2-long5 tui3 chhu3-boe2-teng2 chhu--loh8-lai5, tu2-ho2 lak loh8 khi3 toa7 chioh8-cho5 lai7-te2, soah im-im--si2-a."
        ],
        [
          "小紅帽歡歡喜喜倒轉去厝裡，對這个時陣開始，就毋捌有野狼來傷害伊囉！",
          "Sio2-ang5-bo7 hoann-hoann hi2-hi2 to3-tng2 khi3 chhu3--nih, tui3 chit e5 si5-chun7 khai-si2, to7 m7 bat u7 ia2-long5 lai5 siong-hai7 i--loh!"
        ]
      ],
      "篇名": "小紅帽"
    }
  ]
}
