{
  "作者": "王貞文",
  "出版年": "2004",
  "出版者": "台文罔報雜誌社",
  "文類": "小說",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "Hamburg。無雲e5 天藍到純純純，無1絲a2 風，空氣冷ki-ki。Koann5--人面色黃酸e5 日頭hou7 大樓ngeh--leh，斜斜e5 光線chhio7 ti7 結冰e5 Alster 湖頂，冰e5 頂頭積1層薄薄na2 白粉e5 雪。Ti7 結冰e5 湖面，kui tin7少年人teh chhu冰，in 長長e5 影ti7 白色e5 湖面有時sio thah8、有時分開，chit8-khun3 看--起-來，影kap 影iunn5 做1個，1目nih，koh 散做2~3個獨立e5 影。",
          "Hamburg. Bo5 hun5 e5 thinn na5 kau3 sun5-sun5-sun5, bo5 chit8-si-a2 hong, khong-khi3 leng2-ki-ki. Koann5--lang5 bin7-sek ng5-sng e5 jit8-thau5 hou7 toa7-lau5 ngeh--leh, chhia5-chhia5 e5 kng-soann3 chhio7 ti7 kiat-peng e5 Alster ou5 teng2, peng e5 teng2-thau5 chek 1 chan5 poh8-poh8 na2 peh8-hun2 e5 seh. Ti7 kiat-peng e5 ou5-bin7, kui tin7 siau3-lian5-lang5 teh chhu-peng, in tng5-tng5 e5 iann2 ti7 peh8-sek e5 ou5-bin7 u7-si5 sio thah8, u7-si5 hun-khui, chit8-khun3 khoann3--khi2-lai5, iann2 kap iann2 iunn5 cho3 1 e5, chit8-bak8-nih, koh soann3 cho3 2~3 e5 tok8-lip8 e5 iann2."
        ],
        [
          "2個cha-bou2人sio 牽行ti7 滑溜siuh e5 冰頂頭。輕輕e5 笑聲親像水泉chheng3--出-來。",
          "2 e5 cha-bou2-lang5 sio khan kiann5 ti7 kut8-liu-siuh e5 peng teng2-thau5. Khin-khin e5 chhio3-siann chhin-chhiunn7 chui2-choann5 chheng3--chhut-lai5."
        ],
        [
          "1個cha-pou人khia7 ti7 岸邊，1手thenn3 tiam3 hou7 雪kham3 tiau5 e5 老樹頭，1手chah8 ti7 額頭，tiam7-tiam7 teh 看結冰e5 湖面hit 2個cha-bou2 gin2-a2。I 感覺ka-ti7 kha底e5 冰漸漸碎--去，to7 beh poah8 落去烏暗e5 水流，只有老樹頭hou7 i thang靠。I e5 面色青黃，親像chiok che7 日khun3 無飽，i e5 手liah8著老樹頭頂lak chhun e5 樹oe。",
          "1 e5 cha-pou-lang5 khia7 ti7 hoann7-pinn, 1 chhiu2 thenn3 tiam3 hou7 seh kham3 tiau5 e5 lau7-chhiu7-thau5, chit8 chhiu2 chah8 ti7 hiah8-thau5, tiam7-tiam7 teh khoann3 kiat-peng e5 ou5-bin7 hit 2 e5 cha-bou2 gin2-a2. I kam2-kak ka-ti7 kha-te2 e5 peng chiam7-chiam7 chhui3--khi3, to7 beh poah8 loh8 khi3 ou-am3 e5 chui2-lau5, chi2-u7 lau7-chhiu7-thau5 hou7 i thang kho3. I e5 bin7-sek chhenn-ng5, chhin-chhiunn7 chiok che7 jit8 khun3 bo5 pa2, i e5 chhiu2 liah8 tioh8 lau7-chhiu7-thau5 teng2 lak chhun e5 chhiu7-oe."
        ],
        [
          "「偉--哥，來看！樹葉a2 結ti7 冰角內底！」身形khah 細han3 hit個cha-bou2 gin2-a2 ka7 手khou做喇叭，招i 過--去。I 搖頭，勉勉強強kek 出笑面。",
          "“Ui2--ko, lai5 khoann3! Chhiu7-hioh8-a2 kiat ti7 peng-kak lai7-te2!” Sin-heng5 khah se3-han3 hit e5 cha-bou2 gin2-a2 ka7 chhiu2 khou cho3 la3-pah, chio i koe3--khi3. I io5-thau5, bian2-bian2-kiong2-kiong2 kek chhut chhio3-bin7."
        ],
        [
          "「亞芹！Tioh8 細膩行--ou！有e5 所在冰可能khah 薄。」偉--哥回答。",
          "“A-khin5! Tioh8 se3-ji7 kiann5--ou! U7 e5 sou2-chai7 peng kho2-leng5 khah poh8.” Ui2--ko hoe5-tap."
        ],
        [
          "「我e7 細膩--lah！你免驚。」亞芹e5 聲hou7 風送--過-來，i kai3成聽著i e5 笑聲，m7 知i 是m7 是笑i 無膽。偉--哥心內真gai7-gioh8。亞芹是i e5 cha-bou2人，是i e5 牽手，是i 決意beh 同行1世人e5 伴。I 對ka-ti7 講，親像唸咒。總--是i e5 目神一再隨另外hit個女性teh seh8。",
          "“Goa2 e7 se3-ji7--lah! Li2 bian2 kiann.” A-khin5 e5 siann hou7 hong sang3--koe3-lai5, i kai3 seng5 thiann tioh8 i e5 chhio3-siann, m7 chai i si7 m7 si7 chhio3 i bo5-tann2. Ui2--ko sim-lai7 chin gai7-gioh8. A-khin5 si7 i e5 cha-bou2-lang5, si7 i e5 khan-chhiu2, si7 i koat-i3 beh tang5-kiann5 chit8-si3-lang5 e5 phoann7. I tui3 ka-ti7 kong2, chhin-chhiunn7 liam7-chiu3. Chong2--si7 i e5 bak8-sin5 it-chai3 sui5 leng7-goa7 hit e5 lu2-seng3 teh seh8."
        ],
        [
          "Ti7 亞芹身軀邊，用優美e5 姿勢，ti7 結冰e5 湖頂親像跳芭蕾舞teh tng2-seh8--e5，是1個kha lo3手lo3 e5小姐，i 頭殼頂戴1頂深茄a2色e5 絨帽，長長e5 頭鬃電kah phong3-phong3-phong3、染kah 紅kong3-kong3，kap 圍ti7 i 白siak-siak e5 下頦下面紅銅色e5 絨巾a2 連做1片，烏皮e5 長外套，ka7 i 胸坎圓圓e5 線條強調--出-來，penn-an5 e5 烏皮長褲，包1雙有力e5 長kha 腿。偉--哥e5 目神na2 像hou7 i e5 kha腿黏tiau5--leh。I 是亞芹大學時代thong7好e5 朋友──麗水。",
          "Ti7 A-khin5 sin-khu-pinn, iong7 iu-bi2 e5 chu-se3, ti7 kiat-peng e5 ou5-teng2 chhin-chhiunn7 thiau3 pa-le5-bu2 teh tng2-seh8--e5, si7 1 e5 kha lo3 chhiu2 lo3 e5 sio2-chia2, i thau5-khak teng2 ti3 chit8 teng2 chhim-kio5-a2-sek e5 jiong5-bo7, tng5-tng5 e5 thau5-chang tian7 kah phong3-phong3-phong3, ni2 kah ang5-kong3-kong3, kap ui5 ti7 i peh8-siak-siak e5 e7-hai5 e7-bin7 ang5-tang5-sek e5 jiong5-kin-a2 liam5 cho3 chit8 phinn3, ou-phoe5 e5 tng5-goa7-tho3, ka7 i heng-kham2 inn5-inn5 e5 soann3-tiau5 kiong5-tiau--chhut-lai5, penn-an5 e5 ou-phoe5 tng5-khou3, pau chit8 siang u7-lat8 e5 tng5-kha-thui2. Ui2--ko e5 bak8-sin5 na2-chhiunn7 hou7 i e5 kha-thui2 liam5 tiau5--leh. I si7 A-khin5 tai7-hak8 si5-tai7 thong7 ho2 e5 peng5-iu2----Le7-chui2."
        ],
        [
          "「I to7是我tiann7-tiann7 ka7 你講e5 hit個才女。」3工前，in 去Hamburg 機場接麗水，亞芹歡歡喜喜ka7 麗水lam2--leh，ka7 偉--哥介紹hou7--i。麗水1對烏lui2-lui2 e5 目chiu仁，水靈靈teh 看偉--哥，射出1道光來，ka7 i e5 目神勾--過-去，偉--哥e5 心跳hiong5-hiong5 變緊起--來，頭趕緊ann3--落-去。I chhun手beh 去koann7 i hit kha 重khok-khok e5 kha-bang2。I e5 手chhun--過-來，ka7 i e5 手liah8 tiau5--leh，目chiu尾吊koan5 起來看--i，笑笑a2 講：「你kam2 無beh 先kap 我ak手？」I e5 身軀oa2--過-來，phang水味ham7 i 身軀頂特別e5 hian3 親像燒氣吹向偉--哥e5 面，i 感覺著i e5 cheng2甲畫過i e5 手心。",
          "“I to7-si7 goa2 tiann7-tiann7 ka7 li2 kong2 e5 hit e5 chai5-lu2.” 3 kang cheng5, in khi3 Hamburg ki-tiunn5 chiap Le7-chui2, A-khin5 hoann-hoann hi2-hi2 ka7 Le7-chui2 lam2--leh, ka7 Ui2--ko kai3-siau7 hou7--i. Le7-chui2 chit8 tui3 ou-lui2-lui2 e5 bak8-chiu-jin5, chui2-leng5-leng5 teh khoann3 Ui2--ko, sia7 chhut chit8 to7 kng lai5, ka7 i e5 bak8-sin5 kau--koe3-khi3, Ui2--ko e5 sim-thiau3 hiong5-hiong5 pian3 kin2 khi2--lai5, thau5 koann2-kin2 ann3--loh8-khi3. I chhun chhiu2 beh khi3 koann7 i hit kha tang7-khok-khok e5 kha-bang2. I e5 chhiu2 chhun--koe3-lai5, ka7 i e5 chhiu2 liah8 tiau5--leh, bak8-chiu-boe2 tiau3 koan5 khi2 lai5 khoann3--i, chhio3-chhio3-a2 kong2: “Li2 kam2 bo5 beh seng kap goa2 ak-chhiu2?” I e5 sin-khu oa2--koe3-lai5, phang-chui2-bi7 ham7 i sin-khu-teng2 tek8-piat8 e5 hian3 chhin-chhiunn7 sio-khi3 chhoe hiong3 Ui2--ko e5 bin7, i kam2-kak tioh8 i e5 cheng2-kah oe7 koe3 i e5 chhiu2-sim."
        ],
        [
          "亞芹已經ng3出口行--去，偉--哥緊ka7 麗水e5 kha-bang2 koann7--leh，toe3 i 行。I oat8頭過--來，ka7 麗水拖過i 身邊。偉--哥na2 看麗水穿koan5-tah8-a2，khok-khok-khok teh 行e5 妖嬌姿態，na2看亞芹短短e5 kha骨，盡力大步來行e5 身影。I e5 目chiu釘ti7 麗水搖來搖去e5 kha-chhng-phoe2。",
          "A-khin5 i2-keng ng3 chhut-khau2 kiann5--khi3, Ui2--ko kin2 ka7 Le7-chui2 e5 kha-bang2 koann7--leh, toe3 i kiann5. I oat8-thau5 koe3--lai5, ka7 Le7-chui2 thoa koe3 i sin-pinn. Ui2--ko na2 khoann3 Le7-chui2 chheng7 koan5-tah8-a2, khok-khok-khok teh kiann5 e5 iau-kiau chu-thai7, na2 khoann3 A-khin5 te2-te2 e5 kha-kut, chin7-lat8 toa7 pou7 lai5 kiann5 e5 sin-iann2. I e5 bak8-chiu teng3 ti7 Le7-chui2 io5 lai5 io5 khi3 e5 kha-chhng-phoe2."
        ],
        [
          "偉--哥kap 亞芹是ti7 Hamburg熟sai7--e5。偉--哥khah早來幾冬，地頭熟，亞芹初來e5 時，真che7 tai7-chi3 tioh8 oa2 偉--哥，i 對i e5 信任hou7 i 真受感動，i 看i 樸實天真e5 面容，是hiah-ni7 平靜、單純，親像故鄉庄內e5 潭水，心頭tin2動。Tng i 知iann2 i ma7 是庄kha gin2-a2，to7 相信ka-ti7 流浪e5 日子beh結束--a，有1個kap i 共同分享對鄉土e5 愛e5 同伴--louh。In 2人3冬前結婚。",
          "Ui2--ko kap A-khin5 si7 ti7 Hamburg sek8-sai7--e5. Ui2--ko khah cha2 lai5 kui2 tang, te7-thau5 sek8, A-khin5 chhou-lai5 e5 si5, chin che7 tai7-chi3 tioh8 oa2 Ui2--ko, i tui3 i e5 sin3-jim7 hou7 i chin siu7 kam2-tong7, i khoann3 i phoh-sit8 thian-chin e5 bin7-iong5, si7 hiah-ni7 peng5-cheng7, tan-sun5, chhin-chhiunn7 kou3-hiong chng-lai7 e5 tham5-chui2, sim-thau5 tin2-tang7. Tng i chai-iann2 i ma7 si7 chng-kha gin2-a2, to7 siong-sin3 ka-ti7 liu5-long7 e5 jit8-chi2 beh kiat-sok--a, u7 1 e5 kap i kiong7-tong5 hun-hiong2 tui3 hiong-thou2 e5 ai3 e5 tang5-phoann7--louh. In 2 lang5 3 tang cheng5 kiat-hun."
        ],
        [
          "麗水e5 tai7-chi3，偉--哥long2是ui3 亞芹hia 聽--來-e5。有時chun7，in甚至e7-tang3 ui3 朋友hia 借台灣報紙來讀，讀著關係麗水e5 消息。因為麗水chit幾冬ti7 台北e5 文化藝術界漸漸有名起--來，是媒體愛訪問e5 對象。",
          "Le7-chui2 e5 tai7-chi3, Ui2--ko long2 si7 ui3 A-khin5 hia thiann--lai5-e5. U7 si5-chun7, in sim7-chi3 e7-tang3 ui3 peng5-iu2 hia chioh Tai5-oan5 po3-choa2 lai5 thak8, thak8 tioh8 koan-he7 Le7-chui2 e5 siau-sit. In-ui7 Le7-chui2 chit kui2 tang ti7 Tai5-pak e5 bun5-hoa3 ge7-sut8-kai3 chiam7-chiam7 u7-mia5 khi2--lai5, si7 mui5-the2 ai3 hong2-mng7 e5 tui3-siong3."
        ],
        [
          "亞芹有時e7 講起in 參與學生運動e5 tai7-chi3。講麗水ti7 學運e5 時代，an2-choann2 chhoa7 頭發動遊行、an2-choann2 出去kap 人辯論、an2-choann2 khia7 ti7 指揮車頂ham7 人sio 罵。麗水真e7-hiau2 用thong7時行e5 學術語詞，穿chhah koh chiann5 有個性，有ka-ti7 e5 風格，tak8-e5 long2 hou7 i e5 口才ham7 氣質sahnn--著。Chit8-koa2 同學評論講，i 看--起-來有氣質koh 真khiang3-kha。麗水厝內是有錢e5 台灣企業世家，總--是i chiann5 有反抗e5 精神，敢liau5落去參加學生運動，讀左派e5 冊。I 特別愛kap 亞芹chit個庄kha gin2-a2 tau3-tin7，不時e7 講亞芹--e5 世界是i 欣慕--e5。",
          "A-khin5 u7-si5 e7 kong2 khi2 in chham-u2 hak8-seng un7-tong7 e5 tai7-chi3. Kong2 Le7-chui2 ti7 hak8-un7 e5 si5-tai7, an2-choann2 chhoa7-thau5 hoat-tong7 iu5-heng5, an2-choann2 chhut khi3 kap lang5 pian7-lun7, an2-choann2 khia7 ti7 chi2-hui-chhia teng2 ham7 lang5 sio-me7. Le7-chui2 chin e7-hiau2 iong7 thong7 si5-kiann5 e5 hak8-sut8 gi2-su5, chheng7-chhah koh chiann5 u7 ko3-seng3, u7 ka-ti7 e5 hong-keh, tak8-e5 long2 hou7 i e5 khau2-chai5 ham7 khi3-chit sahnn--tioh8. Chit8-koa2 tong5-oh8 pheng5-lun7 kong2, i khoann3--khi2-lai5 u7 khi3-chit koh chin khiang3-kha. Le7-chui2 chhu3-lai7 si7 u7-chinn5 e5 Tai5-oan5 khi3-giap8 se3-ka, chong2--si7 i chiann5 u7 hoan2-khong3 e5 cheng-sin5, kann2 liau5 loh8 khi3 chham-ka hak8-seng un7-tong7, thak8 cho2-phai3 e5 chheh. I tek8-piat8 ai3 kap A-khin5 chit e5 chng-kha gin2-a2 tau3-tin7, put-si5 e7 kong2 A-khin5--e5 se3-kai3 si7 i him-bou7--e5."
        ],
        [
          "聽亞芹an2-ne 講起i e5 大學時代ham7 chit個同學，偉--哥感覺ka-ti7 kai3成teh 聽gin2-a2古。Ti7 hit段tak8-e5 long2 teh 熱切討論台灣前途e5 時期，san3-hiong e5 偉--哥tu2 出社會，為ka-ti7 e5 前途bok8-bok8-siu5，根本無法tou7 去注意著siann2-mih學生運動。",
          "Thiann A-khin5 an2-ne kong2 khi2 i e5 tai7-hak8 si5-tai7 ham7 chit e5 tong5-oh8, Ui2--ko kam2-kak ka-ti7 kai3 seng5 teh thiann gin2-a2-kou2. Ti7 hit toann7 tak8-e5 long2 teh jiat8-chhiat tho2-lun7 Tai5-oan5 chian5-tou5 e5 si5-ki5, san3-hiong e5 Ui2--ko tu2 chhut sia7-hoe7, ui7 ka-ti7 e5 chian5-tou5 bok8-bok8-siu5, kin-pun2 bo5 hoat-tou7 khi3 chu3-i3 tioh8 siann2-mih hak8-seng un7-tong7."
        ],
        [
          "大學出業了，亞芹留ti7 台灣讀研究所、食頭路，錢儉夠額chiah 來到Hamburg。麗水ti7 出版社工作chit8-cham7-a2，hou7 厝--nih 送去美國讀冊。2人e5 世界雖bong2 變來變去，總--是連絡無斷--去。麗水ti7 美國先讀哲學，後--來soah hiong5-hiong5 轉去讀藝術，亞芹歡喜看著麗水e7-tang3 選擇ka-ti7 愛做e5 tai7-chi3。無料講麗水藝術學院讀無1冬，to7 koh 搬tng2 去台北，i 寫phoe 來講，為著追chhoe7 愛情，伊tioh8 tng2 去故鄉。大學時代，jiok 麗水e5 cha-pou gin2-a2 kui tin7 na2 kui siu7 e5 蜂，總--是iau2 m7 bat 聽過i 對siann2-mih 人真正有意思，亞芹一直認為麗水siunn過頭重視精神世界，是1 sian sui2 koh 靈透、無污點e5 白hui5-ang-a2。",
          "Tai7-hak8 chhut-giap8 liau2, A-khin5 lau5 ti7 Tai5-oan5 thak8 gian2-kiu3-sou2, chiah8-thau5-lou7, chinn5 khiam7 kau3-giah8 chiah lai5 kau3 Hamburg. Le7-chui2 ti7 chhut-pan2-sia7 kang-chok chit8-cham7-a2, hou7 chhu3--nih sang3 khi3 Bi2-kok thak8-chheh. 2 lang5 e5 se3-kai3 sui-bong2 pian3 lai5 pian3 khi3, chong2--si7 lian5-lok8 bo5 tng7--khi3. Le7-chui2 ti7 Bi2-kok seng thak8 thiat-hak8, au7--lai5 soah hiong5-hiong5 choan2 khi3 thak8 ge7-sut8, A-khin5 hoann-hi2 khoann3 tioh8 Le7-chui2 e7-tang3 soan2-tek ka-ti7 ai3 cho3 e5 tai7-chi3. Bo5-liau7 kong2 Le7-chui2 ge7-sut8 hak8-inn7 thak8 bo5 1 tang, to7 koh poann tng2 khi3 Tai5-pak, i sia2-phoe lai5 kong2, ui7 tioh8 tui-chhoe7 ai3-cheng5, i tioh8 tng2 khi3 kou3-hiong. Tai7-hak8 si5-tai7, jiok Le7-chui2 e5 cha-pou gin2-a2 kui tin7 na2 kui siu7 e5 phang, chong2--si7 iau2 m7 bat thiann koe3 i tui3 siann2-mih lang5 chin-chiann3 u7 i3-su3, A-khin5 it-tit8 jin7-ui5 Le7-chui2 siunn koe3-thau5 tiong7-si7 cheng-sin5 se3-kai3, si7 chit8 sian sui2 koh leng5-thau3, bo5 u-tiam2 e5 peh8-hui5-ang-a2."
        ],
        [
          "無人料e7 到，chit sian hui5-ang-a2 e5 情愛發動--起-來，e7 燒做1 pha 火，e7 驚天動地。後--來亞芹chiah 知iann2，麗水放棄藝術夢，衝tng2 去台灣，是因為sahnn著1個中年畫家。畫家ti7 台北是有名e5 花花公子，厝內有koa2 祖產，背景kap 麗水有成。畫家ka-ti7 開1間畫廊，有koa2 文化事業，long2 是in bou2 teh 經營，i ka-ti7 tiann7-tiann7 出入情調優雅e5 咖啡廳，身軀邊總--是圍kui tin7 少年cha-bou2 gin2-a2，用崇拜e5 眼神聽i 用真che7 外來語講現代藝術e5 走向。畫家去New York開畫展，ham7 麗水熟sai7--起-來。麗水雖bong2 知iann2 i 有bou2 有kiann2，ma7 聽過i「Cassanova」e5 名聲，總--是i e5 情已經燒到熱熱熱，kui個心神kan-tann beh 用來征服chit個cha-pou人。",
          "Bo5 lang5 liau7 e7 kau3, chit sian hui5-ang-a2 e5 cheng5-ai3 hoat-tong7--khi2-lai5, e7 sio cho3 chit8 pha hoe2, e7 kiann thinn tong7 te7. Au7--lai5 A-khin5 chiah chai-iann2, Le7-chui2 hong3-khi3 ge7-sut8-bang7, chhiong tng2 khi3 Tai5-oan5, si7 in-ui7 sahnn tioh8 1 e5 tiong-lian5 oe7-ka. Oe7-ka ti7 Tai5-pak su7 u7-mia5 e5 hoa-hoa kong-chu2, chhu3-lai7 u7 koa2 chou2-san2, poe7-keng2 kap Le7-chui2 u7 seng5. Oe7-ka ka-ti7 khui chit8 keng oe7-long5, u7 koa2 bun5-hoa3 su7-giap8, long2 si7 in bou2 teh keng-eng5, i ka-ti7 tiann7-tiann7 chhut-jip8 cheng5-tiau iu-nga2 e5 ka-pi-thiann, sin-khu-pinn chong2--si7 ui5 kui tin7 siau3-lian5 cha-bou2 gin2-a2, iong7 chong5-pai3 e5 gan2-sin5 thiann i iong7 chin che7 goa7-lai5-gi2 kong2 hian7-tai7 ge7-sut8 e5 chau2-hiong3. Oe7-ka khi3 New York khui oe7-tian2, ham7 Le7-chui2 sek8-sai7--khi2-lai5. Le7-chui2 sui-bong2 chai-iann2 i u7 bou2 u7 kiann2, ma7 thiann koe3 i “Cassanova” e5 mia5-siann, chong2--si7 i e5 cheng5 i2-keng sio kau3 jiat8-jiat8-jiat8, kui-e5 sim-sin5 kan-tann beh iong7 lai5 cheng-hok8 chit e5 cha-pou-lang5."
        ],
        [
          "有1段時間，亞芹無聽著麗水e5 消息，kan-tann e7-tang3 ti7 報紙讀著i 開畫展、出冊、主持電台節目e5 消息。看--起-來，畫家對麗水e5 事業發展不止有幫助。聖誕節e5 時，麗水hiong5-hiong5 kha3電話來hou7 亞芹，無1句請安e5 話to7 先哭chit8-khun3。I 用哭kah sau聲--去e5 聲音，講i 台北toa3 be7 落--去-a！想beh 來歐洲行行--leh，chiah koh 來phah算將來e5 tai7-chi3。亞芹雖bong2 chit學期有大篇論文tioh8 寫，m7-koh i 隨應講：「來我chia toa3--幾-工-a2！你機票e7-tang3 thiah 到Hamburg。」",
          "U7 chit8 toann7 si5-kan, A-khin5 bo5 thiann tioh8 Le7-chui2 e5 siau-sit, kan-tann e7-tang3 ti7 po3-choa2 thak8 tioh8 i khui oe7-tian2, chhut-chheh, chu2-chhi5 tian7-tai5 chiat-bok8 e5 siau-sit. Khoann3--khi2-lai5, oe7-ka tui3 Le7-chui2 e5 su7-giap8 hoat-tian2 put-chi2 u7 pang-chou7. Seng3-tan3-cheh e5 si5, Le7-chui2 hiong5-hiong5 kha3 tian7-oe7 lai5 hou7 A-khin5, bo5 chit8 ku3 chheng2-an e5 oe7 to7 seng khau3 chit8-khun3. I iong7 khau3 kah sau-siann--khi3 e5 siann-im, kong2 i Tai5-pak toa3 be7 loh8--khi3-a! Siunn7 beh lai5 Au-chiu kiann5-kiann5--leh, chiah koh lai5 phah-sng3 chiong-lai5 e5 tai7-chi3. A-khin5 sui-bong2 chit hak8-ki5 u7 toa7 phinn lun7-bun5 tioh8 sia2, m7-koh i sui5 in3 kong2: “Lai5 goa2 chia toa3--kui2-kang-a2! Li2 ki-phio3 e7-tang3 thiah kau3 Hamburg.”"
        ],
        [
          "偉--哥因為an2-ne，第1 pai2 對亞芹大細聲：「你大主大意，1個人做決定，che 是lan2 e5 厝，你有想--過無？」",
          "Ui2--ko in-ui7 an2-ne, te7 1 pai2 tui3 A-khin5 toa7-se3-siann: “Li2 toa7-chu2-toa7-i3, 1 e5 lang5 cho3 koat-teng7, che si7 lan2 e5 chhu3, li2 u7 siunn7--koe3 bo5?”"
        ],
        [
          "I 無法tou7 了解，亞芹nah e7 有自信講…，in 有法tou7 招待i hit個有錢koh hiau-pai e5 朋友。In toa3 e5 所在kan-tann 是15坪e5 細間學生公寓，4 peng5 壁long2 是冊，用冊架a2 隔開2個人工作e5 空間kap 眠床，冊房e5 部份有1 liau5 長phong3椅，e7-tang3 留人客khun3，是人beh hinn3掉，in 去khioh--tng2-來-e5。",
          "I bo5 hoat-tou7 liau2-kai2, A-khin5 nah e7 u7 chu7-sin3 kong2...., in u7 hoat-tou7 chiau-thai7 i hit e5 u7-chinn5 koh hiau-pai e5 peng5-iu2. In toa3 e5 sou2-chai7 kan-tann si7 15 pheng5 e5 se3-keng hak8-seng kong-u2, 4 peng5 piah long2 si7 chheh, iong7 chheh-ke3-a2 keh-khui 2 e5 lang5 kang-chok e5 khong-kan kap bin5-chhng5, chheh-pang5 e5 pou7-hun7 u7 1 liau5 tng5-phong3-i2, e7-tang3 lau5 lang5-kheh khun3, si7 lang5 beh hinn3-tiau7, in khi3 khioh--tng2-lai5-e5."
        ],
        [
          "「Lan2 e7-tang3 替麗水chhoe7 民宿……」亞芹iau2 是親像平常時an2-ne 平平靜靜。總--是偉--哥聽e7 出i e5 話--nih chham 有複雜、煩惱e5 心情。I 想講，i 應該過去牽i e5 手，ka7 會失禮，an2-ne，i e5 面to7 e7 koh 現出笑容，總--是，i ka-ti7 猶原teh siunn7-khi3，i 無beh hiah-ni7 緊to7 ham7 亞芹和解。",
          "“Lan2 e7-tang3 the3 Le7-chui2 chhoe7 bin5-sok.....” A-khin5 iau2 si7 chhin-chhiunn7 peng5-siong5-si5 an2-ne peng5-peng5-cheng7-cheng7. Chong2--si7 Ui2--ko thiann e7 chhut i e5 oe7--nih chham u7 hok8-chap8, hoan5-lo2 e5 sim-cheng5. I siunn7 kong2, i eng-kai koe3 khi3 khan i e5 chhiu2, ka7 hoe7-sit-le2, an2-ne, i e5 bin7 to7 e7 koh hian7 chhut chhio3-iong5, chong2--si7, i ka-ti7 iu5-goan5 teh siunn7-khi3, i bo5 beh hiah-ni7 kin2 to7 ham7 A-khin5 ho5-kai2."
        ],
        [
          "＊  \t＊  \t＊",
          "＊  \t＊  \t＊"
        ],
        [
          "結冰e5 湖頂，2個cha-bou2 人e5 形影真正sui2，亞芹靜、麗水動，4周圍是歡歡喜喜e5 人群，彩色e5 衫、流動e5 光影，na2 1齣感性e5 電影--leh。Che kam2 m7 是1個幸福e5 畫面？是an2-choann2 i 無法tou7 接受表面e5 安詳kap 幸福？是an2-choann2 驚薄冰下kha 烏暗e5 水--leh？偉--哥ka7 chah8 tiam3 額頭e5 正手放--落-來，chhak8 目e5 日頭光ka7 目chiu前e5 景緻iunn5做1 phian3 白色。",
          "Kiat-peng e5 ou5-teng2, 2 e5 cha-bou2 lang5 e5 heng5-iann2 chin-chiann3 sui2, A-khin5 cheng7, Le7-chui2 tang7, si3-chiu-ui5 si7 hoann-hoann hi2-hi2 e5 lang5-kun5, chhai2-sek e5 sann, liu5-tong7 e5 kong-iann2, na2 chit8 chhut kam2-seng3 e5 tian7-iann2--leh. Che kam2 m7 si7 1 e5 heng7-hok e5 oe7-bin7? Si7 an2-choann2 i bo5 hoat-tou7 chiap-siu7 piau2-bin7 e5 an-siong5 kap heng7-hok? Si7 an2-choann2 kiann poh8-peng e7-kha ou-am3 e5 chui2--leh? Ui2--ko ka7 chah8 tiam3 hiah8-thau5 e5 chiann3-chhiu2 pang3--loh8-lai5, chhak8-bak8 e5 jit8-thau5-kng ka7 bak8-chiu cheng5 e5 keng2-ti3 iunn5 cho3 1 phian3 peh8-sek."
        ],
        [
          "Hit工ka7 麗水接tng2 來厝，i hou7 2個女士去開講，ka-ti7 bih 入去eh8-eh8 e5 灶kha，hiann5 茶準備食食。麗水chah 陳昇e5<新寶島康樂隊〉來，鬧鬧熱熱響出台灣新活力，kham3過亞芹kau7實溫暖e5 聲，顛倒是麗水有吸性e5 聲有時e7 變尖--起-來，1句1句話na2 銃子phah--出-來，hou7 i 無法tou7 無去注意聽。",
          "Hit kang ka7 Le7-chui2 chiap tng2 lai5 chhu3, i hou7 2 e5 lu2-su7 khi3 khai-kang2, ka-ti7 bih jip8 khi3 eh8-eh8 e5 chau3-kha, hiann5-te5 chun2-pi7 chiah8-sit8. Le7-chui2 chah Tan5 Seng e5 “Sin-po2-to2 Khong-lok8-tui7” lai5, lau7-lau7 jiat8-jiat8 hiang2 chhut Tai5-oan5 sin-oah8-lek8, kham3 koe3 A-khin5 kau7-sit8 un-loan2 e5 siann, tian-to3 si7 Le7-chui2 u7 khip-seng3 e5 siann u7-si5 e7 pinn3 chiam--khi2-lai5, 1 ku3 1 ku3 oe7 na2 chheng3-chi2 phah--chhut-lai5, hou7 i bo5 hoat-tou7 bo5 khi3 chu3-i3 thiann."
        ],
        [
          "「我到hit間pub，看著i kap i e5 新人坐ti7 hia。I e5 頭oa2 ti7 hit個cha-bou2人e5 乳a2，hit個cha-bou2 2粒乳a2 有夠細粒--lah！細粒kah na2 鳥a2 嘴，笑--死-人。總--是i 親像目chiu iau2-boe7 thi2--開e5 狗a2 kiann2，ti7 狗母身軀邊chng3 來chng3 去chhoe7 乳a2 頭。我行去吧台，要求beh tih8 我寄ti7 冰廚內e5 hit 罐vodka，頭家beh theh8 酒杯kap 檸檬，我講：「免！」續--落我行去in 身軀邊，ka7 kui 罐vodka lam5 ti7 in 2人身軀頂。Hit隻狗母hou7 酒冰1下，跳起來ki-ki 叫，hit個cha-pou人笑笑看我，嘴舌chhun 出來chinn7 流kah 滿嘴phoe2 e5 燒酒，我順勢oa2--過-去，假做beh ka7 chim 嘴，伊thong7愛chit套帶暴力e5 sng2法，目chiu內充滿慾火，chhio--起-來。我ka7 嘴舌chhun入去i e5 嘴--nih，ka7 i e5 舌捲過來kam5--leh，我出力ka7 i e5 嘴舌咬破。」",
          "“Goa2 kau3 hit keng pub, khoann3 tioh8 i kap i e5 sin-lang5 che7 ti7 hia. I e5 thau5 oa2 ti7 hit e5 cha-bou2-lang5 e5 leng-a2, hit e5 cha-bou2 2 liap8 leng-a2 u7-kau3 se3-liap8--lah! Se3-liap8 kah na2 chiau2-a2-chhui3, chhio3--si2-lang5. Chong2--si7 i chhin-chhiunn7 bak8-chiu iau2-boe7 thi2--khui e5 kau2-a2 kiann2, ti7 kau2-bu2 sin-khu-pinn chng3 lai5 chng3 khi3 chhoe7 leng-a2-thau5. Goa2 kiann5 khi3 pa-tai5, iau-kiu5 beh tih8 goa2 kia3 ti7 peng-tu5 lai7 e5 hit koan3 vodka, thau5-ke beh theh8 chiu2-poe kap le5-bong2, goa2 kong2: “Bian2!” Soa3--loh8 goa2 kiann5 khi3 in sin-khu-pinn, ka7 kui-koan3 vodka lam5 ti7 in 2 lang5 sin-khu teng2. Hit chiah kau2-bu2 hou7 chiu2 peng chit8-e7, thiau3 khi2 lai5 ki-ki-kio3, hit e5 cha-pou-lang5 chhio3-chhio3 khoann3 goa2, chhui3-chih8 chhun chhut lai5 chinn7 lau5 kah moa2 chhui3-phoe2 e5 sio-chiu2, goa2 sun7-se3 oa2--koe3-khi3, ke2 cho3 beh ka7 chim chhui3, i thong7 ai3 chit tho3 tai3 pok8-lek8 e5 sng2-hoat, bak8-chiu lai7 chhiong-moa2 iok8-hoe2, chhio--khi2-lai5. Goa2 ka7 chhui3-chih8 chhun jip8 khi3 i e5 chhui3--nih, ka7 i e5 chih8 kng2 koe3 lai5 kam5--leh, goa2 chhut-lat8 ka7 i e5 chhui3-chih8 ka7 phoa3.”"
        ],
        [
          "「當然有告去法院。I 告我\"傷害\"。我hit個律師有夠厲害，辯講che 是『性遊戲』e5 意外傷害，順續ti7 媒體頂頭訴求另類性行為e5 自由。有夠趣味--lah！新聞鬧chiok che7工，lin2 long2 無看--著？Hit個cha-pou 本來e5 策略，是叫in bou2 ti7 電視鏡頭前哭，講i 是善良正常e5 好ang婿，後--來看局勢轉變，告輸--去，i soah 順勢ka7 ka-ti7 封做『性愛教主』，ti7 電視台用i thinn7 好e5 舌，專門開講現代藝術kap 性e5 解放。Che ma7 算是雙贏e5 局面--lah。」",
          "“Tong-jian5 u7 ko3 khi3 hoat-inn7. I ko3 goa2 `siong-hai7'. Goa2 hit e5 lut8-su u7-kau3 li7-hai7, pian7 kong2 che si7『性遊戲』e5 i3-goa7 siong-hai7, sun7-soa3 ti7 mui5-the2 teng2-thau5 sou3-kiu5 leng7-lui7 seng3-heng5-ui5 e5 chu7-iu5. U7-kau3 chhu3-bi7--lah! Sin-bun5 nau7 chiok che7 kang, lin2 long2 bo5 khoann3--tioh8? Hit e5 cha-pou pun2-lai5 e5 chhek-liok8, si7 kio3 in bou2 ti7 tian7-si7 kiann3-thau5 cheng5 khau3, kong2 i si7 sian7-liong5 cheng3-siong5 e5 ho2-ang-sai3, au7--lai5 khoann3 kiok8-se3 choan2-pian3, ko3 su--khi3, i soah sun7-se3 ka7 ka-ti7 hong cho3『性愛教主』, ti7 tian7-si7-tai5 iong7 i thinn7 ho2 e5 chih8, choan-bun5 khai-kang2 hian7-tai7 ge7-sut8 kap seng3 e5 kai2-hong3. Che ma7 sng3 si7 siang-iann5 e5 kiok8-bin7--lah.”"
        ],
        [
          "偉--哥聽著in 2個e5笑聲。",
          "Ui2--ko thiann tioh8 in 2 e5 e5 chhio3-siann."
        ],
        [
          "Hit暗，麗水khun3 ti7 hit liau5 長phong3椅。偉--哥感覺細細間e5 厝內，si3-ke3 long2 是麗水e5 氣味，bih long2 bih be7 離。I tiau-kang ka7 亞芹lam2 ti7 身軀邊，ka7 頭oa2 tiam3 亞芹e5 下頦，亞芹身軀頂kan-tann sat-bun5 ham7面油e5 味，清khi3、單純。亞芹e5 手tah tiam3 偉--哥e5 肩kah頭，笑bi-bi 安然khun3--去，偉--哥脫離亞芹e5 懷抱，peng2 過來peng2 過去，注神聽麗水喘khui3 e5 聲，ka-ti7 ma7 chiah 漸漸khun3--去。",
          "Hit am3, Le7-chui2 khun3 ti7 hit liau5 tng5-phong3-i2. Ui2--ko kam2-kak se3-se3-keng e5 chhu3-lai7, si3-ke3 long2 si7 Le7-chui2 e5 khi3-bi7, bih long2 bih be7 li7. I tiau-kang ka7 A-khin5 lam2 ti7 sin-khu-pinn, ka7 thau5 oa2 tiam3 A-khin5 e5 e7-hai5, A-khin5 sin-khu teng2 kan-tann sat-bun5 ham7 bin7-iu5 e5 bi7, chheng-khi3, tan-sun5. A-khin5 e5 chhiu2 tah tiam3 Ui2--ko e5 keng-kah-thau5, chhio3 bi-bi an-jian5 khun3--khi3, Ui2--ko thoat-li7 A-khin5 e5 hoai5-phau7, peng2 koe3 lai5 peng2 koe3 khi3, chu3-sin5 thiann Le7-chui2 chhoan2-khui3 e5 siann, ka-ti7 ma7 chiah chiam7-chiam7 khun3--khi3."
        ],
        [
          "半暝，偉--哥hiong5-hiong5 醒--起-來，i 聽著麗水ti7 夢--nih teh hau2，hau2 kah 親像tioh8 驚e5 gin2-a2，chit8 時i 分be7 出che 是i e5 眠夢iah是真實e5 tai7-chi3。亞芹ma7 醒--起-來-a，i 爬過去ka7 麗水lam2 an5-an5，細聲kap i 講話，親像老母teh 安慰gin2-a2。",
          "Poann3-me5, Ui2--ko hiong5-hiong5 chhenn2--khi2-lai5, i thiann tioh8 Le7-chui2 ti7 bang7--nih teh hau2, hau2 kah chhin-chhiunn7 tioh8-kiann e5 gin2-a2, chit8-si5 i pun be7 chhut che si7 i e5 bin5-bang7 iah si7 chin-sit8 e5 tai7-chi3. A-khin5 ma7 chhenn2--khi2-lai5-a, i pe5 koe3 khi3 ka7 Le7-chui2 lam2 an5-an5, se3-siann kap i kong2-oe7, chhin-chhiunn7 lau7-bu2 teh an-ui3 gin2-a2."
        ],
        [
          "第2工，麗水to7 ka-ti7 去chhoe7 著1間ti7「鵝市」e5 旅館，附近是紅磚a2 古厝kap 社區公園，清幽koh 單純。亞芹講：「An2-ne ma7 好。我若下課，to7 做夥ti7 城內lim茶。」",
          "Te7 2 kang, Le7-chui2 to7 ka-ti7 khi3 chhoe7 tioh8 1 keng ti7 “go5-chhi7” e5 lu2-koan2, hu7-kin7 si7 ang5-chng-a2 kou2-chhu3 kap sia7-khu kong-hng5, chheng-iu koh tan-sun5. A-khin5 kong2: “An2-ne ma7 ho2. Goa2 na7 ha7-kho3, to7 cho3-hoe2 ti7 siann5-lai7 lim-te5.”"
        ],
        [
          "偉--哥替麗水ka7 kha-bang2 搬--過-去。出--來e5 時，心情soah chiann5 輕鬆，tng2 來厝--nih，kai3 seng5 1個武士tng2 來到ka-ti7 e5 古堡，感覺khah tiann7-tioh8。",
          "Ui2--ko the3 Le7-chui2 ka7 kha-bang2 poann--koe3-khi3. Chhut--lai5 e5 si5, sim-cheng5 soah chiann5 khin-sang, tng2 lai5 chhu3--nih, kai3 seng5 1 e5 bu2-su7 tng2 lai5 kau3 ka-ti7 e5 kou2-po2, kam2-kak khah tiann7-tioh8."
        ],
        [
          "暗頭a2,偉--哥接著麗水kha3--來e5 電話。I 細聲講：「你是m7 是e7-tang3 過來旅館--1-下，我hiong5-hiong5 e7 驚，無法tou7 1個人ti7 chia，ma7 無khui3力1個人坐車過去lin2 hia。」",
          "Am3-thau5-a2, Ui2--ko chiap tioh8 Le7-chui2 kha3--lai5 e5 tian7-oe7. I se3-siann kong2: “Li2 si7 m7 si7 e7-tang3 koe3 lai5 lu2-koan2--chit8-e7, goa2 hiong5-hiong5 e7 kiann, bo5 hoat-tou7 1 e5 lang5 ti7 chia, ma7 bo5 khui3-lat8 1 e5 lang5 che7-chhia koe3 khi3 lin2 hia.”"
        ],
        [
          "「你m7 是kap 亞芹去城--nih？亞芹--leh？」",
          "“Li2 m7 si7 kap A-khin5 khi3 siann5--nih? A-khin5--leh?”"
        ],
        [
          "「去--過koh tng2--來-a！I 講暗時kap 替i 改論文e5 同學有約，beh tng2 去準備。I 也無問我e5 感受，soah cho3 i 走。Aih！我m7 知i chit-ma2 變kah hiah-ni7 重視課業，過去，i long2 e7 為著我，tai7-chi3 放--leh，to7 專心陪--我neh！你看，i beh kap 同學專心讀冊，你thong7 好ma7 mai3 留tiam3 厝--nih 攪擾in e5 討論，過--來-mah！過來陪--我-1-下，好--無？」",
          "“Khi3--koe3 koh tng2--lai5-a! I kong2 am3-si5 kap the3 i kai2 lun7-bun5 e5 tong5-oh8 u7 iok, beh tng2 khi3 chun2-pi7. I ia7 bo5 mng7 goa2 e5 kam2-siu7, soah cho3 i chau2. Aih! Goa2 m7 chai i chit-ma2 pian3 kah hiah-ni7 tiong7-si7 kho3-giap8, koe3-khi3, i long2 e7 ui7 tioh8 goa2, tai7-chi3 pang3--leh, to7 choan-sim poe5--goa2 neh! Li2 khoann3, i beh kap tong5-oh8 choan-sim thak8-chheh, li2 thong7 ho2 ma7 mai3 lau5 tiam3 chhu3--nih kiau2-jiau2 in e5 tho2-lun7, koe3--lai5-mah! Koe3 lai5 poe5--goa2-chit8-e7, ho2--bo5?”"
        ],
        [
          "I m7 知ka-ti7 是an2-choann2 e7 答應--i。其實i 應該等亞芹tng2--來，chiah thang 決定tioh8 an2-choann2 來做。M7-koh i 心內kai3 seng5有另外1道khui3力，ka7 i 引到麗水e5 身軀邊去。I ka7電話掛--leh，大領hiu5-a2 moa--leh，to7行ng3地下鐵e5 車頭。",
          "I m7 chai ka-ti7 si7 an2-choann2 e7 tap-eng3--i. Ki5-sit8 i eng-kai tan2 A-khin5 tng2--lai5, chiah thang koat-teng7 tioh8 an2-choann2 lai5 cho3. M7-koh i sim-lai7 kai3 seng5 u7 leng7-goa7 chit8 to7 khui3-lat8, ka7 i in2 kau3 Le7-chui2 e5 sin-khu-pinn khi3. I ka7 tian7-oe7 koa3--leh, toa7 nia2 hiu5-a2 moa--leh, to7 kiann5 ng3 te7-ha7-thih e5 chhia-thau5."
        ],
        [
          "到車頭tu2好看著亞芹ham7 1個金毛e5 大han3 同學落車，亞芹面色粉紅，hoan7-se3 是車廂燒氣真強e5 關係。亞芹看著i，有chit8-sut-a2 tioh8驚e5 款，緊講：「我eng暗tioh8 kap Tobias 討論功課。我e7 先煮飯，lan2 做夥食飯飽chiah 討論。Phainn2-se3,koh be7記得先ka7 你講--1-聲。」",
          "Kau3 chhia-thau5 tu2-ho2 khoann3 tioh8 A-khin5 ham7 1 e5 kim-mou e5 toa7-han3 tong5-oh8 loh8-chhia, A-khin5 bin7-sek hun2-ang5, hoan7-se3 si7 chhia-siunn sio-khi3 chin kiong5 e5 koan-he7. A-khin5 khoann3 tioh8 i, u7 chit8-sut-a2 tioh8-kiann e5 khoan2, kin2 kong2: “Goa2 eng-am3 tioh8 kap Tobias tho2-lun7 kong-kho3. Goa2 e7 seng chu2-png7, lan2 cho3-hoe2 chiah8-png7 pa2 chiah tho2-lun7. Phainn2-se3, koh be7 ki3-tit seng ka7 li2 kong2--chit8-siann.”"
        ],
        [
          "I 聽e7 出亞芹e5 聲調緊張，m7-koh真堅定，i 知iann2亞芹chit款反應。Tak8 pian3若是亞芹知iann2做e5 tai7-chi3 e7 hou7 i 無kah意，i kang7款堅持ka-ti7 e5 意見，聲調to7 e7 變成an2-ne。I 感覺ka-ti7親像1個chhong3-ti7--人e5 gin2-a2,thiau-kang走到hng7-hng7 e5 所在吐嘴舌。",
          "I thiann e7 chhut A-khin5 e5 siann-tiau7 kin2-tiunn, m7-koh chin kian-teng7, i chai-iann2 A-khin5 chit khoan2 hoan2-eng3. Tak8 pian3 na7 si7 A-khin5 chai-iann2 cho3 e5 tai7-chi3 e7 hou7 i bo5 kah-i3, i kang7-khoan2 kian-chhi5 ka-ti7 e5 i3-kian3, siann-tiau7 to7 e7 pian3-seng5 an2-ne. I kam2-kak ka-ti7 chhin-chhiunn7 1 e5 chhong3-ti7--lang5 e5 gin2-a2, thiau-kang chau2 kau3 hng7-hng7 e5 sou2-chai7 thou3 chhui3-chih8."
        ],
        [
          "照平常時a2 i e7 起性地，總--是ti7 chit chun7,i e5 心情反to3-tng2 輕鬆--起-來。I 笑笑a2 講：「M7 免煮我e5 額。麗水kha3電話來，講有koa2 tai7-chi3 需要我tau3-sann-kang7。我tu2 beh 來去。我e7-tang3 kap i ti7 hit附近chhin3-chhai2 食暗tng3,可能e7 khah oann3 tng2--來。」I koh 用特別強調e5 口氣，ka7 金毛大han3同學講：「Viel Erfolg！」(祝lin2 成功)。金毛少年單純e5 面浮出清純e5 笑，kap i ak手了，toe3亞芹ng3 出口行--去。",
          "Chiau3 peng5-siong5-si5-a2 i e7 khi2-seng3-te7, chong2--si7 ti7 chit chun7,i e5 sim-cheng5 hoan2 to3-tng2 khin-sang--khi2-lai5. I chhio3-chhio3-a2 kong2: “M7 bian2 chu2 goa2 e5 giah8. Le7-chui2 kha3 tian7-oe7 lai5, kong2 u7 koa2 tai7-chi3 su-iau3 goa2 tau3-sann-kang7. Goa2 tu2 beh lai5-khi3. Goa2 e7-tang3 kap i ti7 hit hu7-kin7 chhin3-chhai2 chiah8 am3-tng3, kho2-leng5 e7 khah oann3 tng2--lai5.” I koh iong7 tek8-piat8 kiong5-tiau e5 khau2-khi3, ka7 kim-mou toa7-han3 tong5-oh8 kong2: “Viel Erfolg!” (chiok lin2 seng5-kong). Kim-mou siau3-lian5 tan-sun5 e5 bin7 phu5 chhut chheng-sun5 e5 chhio3, kap i ak-chhiu2 liau2, toe3 A-khin5 ng3 chhut-khau2 kiann5--khi3."
        ],
        [
          "麗水ti7 房間內等--i。I 目chiu koh 變kah 水靈靈，親像ti7 機場，in 第1 pai2 sio見時e5 款式。I 染kah 紅赤e5 頭鬃phong3-phong3 垂--落-來，嘴唇酒紅e5 胭脂iau2 真新鮮。Ti7 室內，i kan-tann 穿1領茄a2紅、無am7領e5 短衫，長長e5 am7-kun2 ham7 半個肩kah頭hou7 人看現現，白長裙下面e7-tang3 看著i 親像大理石刻--出-來-e5、白白e5 kha，i e5 kha形真sui2, kha-cheng2甲漆做茄a2紅。偉--哥hiong5-hiong5 有1個衝動，想beh 跪落去chim i e5 kha。總--是i 坐去lih眠床頂，ka7 kha kiu入去長裙內。Ti7 chit個動作--nih，i 注神看茄a2紅e5 短衫kap ke7 腰e5 白長裙中ng，hiong5-hiong5 閃--出-來e5 粉紅a2皮膚。",
          "Le7-chui2 ti7 pang5-keng lai7 tan2--i. I bak8-chiu koh pian3 kah chui2-leng5-leng5, chhin-chhiunn7 ti7 ki-tiunn5, in te7 1 pai2 sio-kinn3 si5 e5 khoan2-sit. I ni2 kah ang5-chhiah e5 thau5-chang phong3-phong3 sui5--loh8-lai5, chhui3-tun5 chiu2-ang5 e5 ian-chi iau2 chin sin-sian2. Ti7 sek-lai7, i kan-tann chheng7 chit8 nia2 kio5-a2-ang5, bo5 am7-nia2 e5 te2-sann, tng5-tng5 e5 am7-kun2 ham7 poann3 e5 keng-kah-thau5 hou7 lang5 khoann3 hian7-hian7, peh8-tng5-kun5 e7-bin7 e7-tang3 khoann3 tioh8 i chhin-chhiunn7 tai7-li2-chioh8 khek--chhut-lai5-e5, peh8-peh8 e5 kha, i e5 kha-heng5 chin sui2, kha-cheng2-kah chhat cho3 kio5-a2-ang5. Ui2--ko hiong5-hiong5 u7 1 e5 chhiong-tong7, siunn7 beh kui7 loh8 khi3 chim i e5 kha. Chong2--si7 i che7 khi3 lih bin5-chhng5-teng2, ka7 kha kiu jip8 khi3 tng5-kun5 lai7. Ti7 chit e5 tong7-chok--nih, i chu3-sin5 khoann3 kio5-a2-ang5 e5 te2-sann kap ke7-io e5 peh8-tng5-kun5 tiong-ng, hiong5-hiong5 siam2--chhut-lai5 e5 hun2-ang5-a2 phoe5-hu."
        ],
        [
          "「Beh lim 酒--無？Ka-ti7 去冰箱theh8,免細膩。」I the tiam3 kam-a2 e5 枕頭頂，用sau-sau懶懶e5 聲對i 講。",
          "“Beh lim-chiu2--bo5? Ka-ti7 khi3 peng-siunn theh8, bian2 se3-ji7.” I the tiam3 kam-a2 e5 chim2-thau5 teng2, iong7 sau-sau lan2-lan2 e5 siann tui3 i kong2."
        ],
        [
          "「我kan-tann 想beh lim 滾水。水道水to7 好。我ka-ti7 去浴間a2 theh8。」房間真溫暖，燒氣真強，偉--哥感覺na5-au5 頭完全ta--去。",
          "“Goa2 kan-tann siunn7 beh lim kun2-chui2. Chui2-to7-chui2 to7 ho2. Goa2 ka-ti7 khi3 ek8-keng-a2 theh8.” Pang5-keng chin un-loan2, sio-khi3 chin kiong5, Ui2--ko kam2-kak na5-au5-thau5 oan5-choan5 ta--khi3."
        ],
        [
          "「浴間a2 做大水，滑溜siuh。我tu2 洗身軀了。你to7 陪我lim 1杯酒--mah！」",
          "“Ek8-keng-a2 cho3 toa7-chui2, kut8-liu-siuh. Goa2 tu2 se2 sin-khu liau2. Li2 to7 poe5 goa2 lim 1 poe chiu2--mah!”"
        ],
        [
          "冰箱內kan-tann 有酸味真重e5 白葡萄酒。I thin5酒phang5 hou7麗水，ka-ti7 ti7 窗a2 邊e5 椅a2 坐--落-來。",
          "Peng-siunn lai7 kan-tann u7 sng-bi7 chin tang7 e5 peh8-phu5-to5-chiu2. I thin5 chiu2 phang5 hou7 Le7-chui2, ka-ti7 ti7 thang-a2 pinn e5 i2-a2 che7--loh8-lai5."
        ],
        [
          "麗水試1嘴酒，嘴翹--起-來：「你一定感覺我是phainn2 cha-bou2。」",
          "Le7-chui2 chhi3 chit8 chhui3 chiu2, chhui3 khiau3--khi2-lai5: “Li2 it-teng7 kam2-kak goa2 si7 phainn2 cha-bou2.”"
        ],
        [
          "「我m7 bat--你，be7 hiah 緊判斷你是siann2-mih款人，ui3 亞芹嘴--nih 講--出-來-e5,long2 是teh o-lo2--你。你若beh 問我對你e5 看法，我kan-tann e7-tang3 老實a2 講，你真正是我見--過e5 女性當中，上sui2--e5。」",
          "“Goa2 m7 bat--li2, be7 hiah kin2 phoann3-toan7 li2 si7 siann2-mih khoan2 lang5, ui3 A-khin5 chhui3--nih kong2--chhut-lai5-e5, long2 si7 teh o-lo2--li2. Li2 na7 beh mng7 goa2 tui3 li2 e5 khoann3-hoat, goa2 kan-tann e7-tang3 lau2-sit8-a2 kong2, li2 chin-chiann3 si7 goa2 kinn3--koe3 e5 lu2-seng3 tang-tiong, siong7 sui2--e5.”"
        ],
        [
          "「你真正感覺我sui2?有joa7 sui2?有sui2 到hou7 你想beh 背叛亞芹--無？」",
          "“Li2 chin-chiann3 kam2-kak goa2 sui2? U7 joa7 sui2? U7 sui2 kau3 hou7 li2 siunn7 beh poe7-phoan3 A-khin5--bo5?”"
        ],
        [
          "「你走chiah hng7 來chhoe7--goan2 e5 目的，是為著beh ka7 goan2 拆散，是--m7?」",
          "“Li2 chau2 chiah hng7 lai5 chhoe7--goan2 e5 bok8-tek8, si7 ui7 tioh8 beh ka7 goan2 thiah-soann3, si7--m7?”"
        ],
        [
          "「Aih--ioh！火氣mai3 hiah 大--mah，tauh8-tauh8-a2 來。你是teh 驚siann2？」",
          "“Aih--ioh! Hoe2-khi3 mai3 hiah toa7--mah, tauh8-tauh8-a2 lai5. Li2 si7 teh kiann siann2?”"
        ],
        [
          "偉--哥khia7--起-來：「若無siann2-mih tai7-chi3,我e7-tang3 請你去食麵iah是食pizza。食了我to7 beh tng2--去-a。」",
          "Ui2--ko khia7--khi2-lai5: “Na7 bo5 siann2-mih tai7-chi3, goa2 e7-tang3 chhiann2 li2 khi3 chiah8 mi7 iah si7 chiah8 pizza. Chiah8 liau2 goa2 to7 beh tng2--khi3-a.”"
        ],
        [
          "「我be7 iau，ma7 無愛koh 出門。你陪我坐--1-khun3-mah！Chit個所在e5 暗暝hiah-ni7 安靜，我若ka-ti7 1個坐tiam3 chia，腦海to7 e7 亂紛紛出現ti7 台灣受e5 創傷，我無法tou7 ka-ti7 處理。我m7是khiang3-kha cha-bou2,我kan-tann 是1個gong7 cha-bou2人。你m7 知，我過去是joa7-a2-ni7-a2 需要亞芹。I e5 世界單純善良，我e5 世界烏暗混亂，若kap i 做夥iah是收著i e5 phoe，我to7 koh e7-tang3 相信chit個世界iau2有光明e5 所在。」",
          "“Goa2 be7 iau, ma7 bo5-ai3 koh chhut-mng5. Li2 poe5 goa2 che7--chit8-khun3-mah! Chit e5 sou2-chai7 e5 am3-me5 hiah-ni7 an-cheng7, goa2 na7 ka-ti7 1 e5 che7 tiam3 chia, nau2-hai2 to7 e7 loan7-hun-hun chhut-hian7 ti7 Tai5-oan5 siu7 e5 chhong3-siong, goa2 bo5 hoat-tou7 ka-ti7 chhu2-li2. Goa2 m7 si7 khiang3-kha cha-bou2, goa2 kan-tann si7 1 e5 gong7 cha-bou2-lang5. Li2 m7 chai, goa2 koe3-khi3 si7 joa7-a2-ni7-a2 su-iau3 A-khin5. I e5 se3-kai3 tan-sun5 sian7-liong5, goa2 e5 se3-kai3 ou-am3 hun3-loan7, na7 kap i cho3-hoe2 iah si7 siu tioh8 i e5 phoe, goa2 to7 koh e7-tang3 siong-sin3 chit e5 se3-kai3 iau2 u7 kong-beng5 e5 sou2-chai7.”"
        ],
        [
          "偉--哥想起亞芹金滑溫暖e5 皮膚，想著i 第1 pai2 ka7 面貼oa2 i 幼幼e5 面，聽i hiong5-hiong5 變緊e5 心跳。總--是對亞芹e5 不滿kang7 時ma7 侵入i e5 心。Kap麗水比--起-來，亞芹是hiah-ni7 平凡，i m7 是i 性命--nih beh 追求e5 光，i kan-tann 是chong5 入來日常生活e5 1隻phu2色niau2鼠。亞芹e7 hou7 i 壓力，像老母管教--i，逼i 讀冊，逼i tau3-sann-kang7 洗衫、買菜，逼i 開放ka-ti7,逼i 去熟sai7 奇奇怪怪e5 朋友。Long2 是亞芹ka7 chit個危險e5 cha-bou2人chhoa7 入i e5 性命，害i 心頭亂chhau-chhau。Long2是亞芹無知、無夠敏感，i 今a2日chiah e7 坐tiam3 chia，看麗水施展i 妖嬌e5 吸引力，感受危險ti7 空氣--nih浮a2浮。",
          "Ui2--ko siunn7 khi2 A-khin5 kim-kut8 un-loan2 e5 phoe5-hu, siunn7 tioh8 i te7 1 pai2 ka7 bin7 tah oa2 i iu3-iu3 e5 bin7, thiann i hiong5-hiong5 pian3 kin2 e5 sim-thiau3. Chong2--si7 tui3 A-khin5 e5 put-boan2 kang7-si5 ma7 chhim jip8 i e5 sim. Kap Le7-chui2 pi2--khi2-lai5, A-khin5 si7 hiah-ni7 peng5-hoan5, i m7 si7 i senn3-mia7--nih beh tui-kiu5 e5 kng, i kan-tann si7 chong5 jip8 lai5 jit8-siong5 seng-oah8 e5 1 chiah phu2-sek niau2-chhi2. A-khin5 e7 hou7 i ap-lek8, chhiunn7 lau7-bu2 koan2-ka3--i, pek i thak8-chheh, pek i tau3-sann-kang7 se2-sann, be2-chhai3, pek i khai-hong3 ka-ti7, pek i khi3 sek8-sai7 ki5-ki5 koai3-koai3 e5 peng5-iu2. Long2 si7 A-khin5 ka7 chit e5 gui5-hiam2 e5 cha-bou2-lang5 chhoa7 jip8 i e5 senn3-mia7, hai7 i sim-thau5 loan7-chhau-chhau. Long2 si7 A-khin5 bu5-ti, bo5-kau3 bin2-kam2, i kin-a2-jit8 chiah e7 che7 tiam3 chia, khoann3 Le7-chui2 si-tian2 i iau-kiau e5 khip-in2-lat8, kam2-siu7 gui5-hiam2 ti7 khong-khi3--nih phu5-a2 phu5."
        ],
        [
          "I e7-sai2 隨時khia7--起-來、告辭、離開、bih 去圖書館、bih 去酒館lim bi3-luh，bin5-a2-chai3,世界to7 long2 e7 回復正常。",
          "I e7-sai2 sui5-si5 khia7--khi2-lai5, ko3-si5, li7-khui, bih khi3 tou5-su-koan2, bih khi3 chiu2-koan2 lim bi3-luh, bin5-a2-chai3, se3-kai3 to7 long2 e7 hoe5-hok8 cheng3-siong5."
        ],
        [
          "總--是i 無tin2動。I 問講：「An2-choann2 講你e5 世界是烏暗混亂--leh？」",
          "Chong2--si7 i bo5 tin2-tang7. I mng7 kong2: “An2-choann2 kong2 li2 e5 se3-kai3 si7 ou-am3 hun3-loan7--leh?”"
        ],
        [
          "麗水e5 目chiu光--起-來，坐--起-來，kha踏落來地毯。長裙kui個kiu3 ti7 眠床邊，i 長lo3-lo3、白siak-siak e5 kha腿kui個hou7 人看現現。I 輕輕phah 身軀邊e5 phoe7單，意思是叫i 坐過去i 身軀邊。",
          "Le7-chui2 e5 bak8-chiu kng--khi2-lai5, che7--khi2-lai5, kha tah8 loh8 lai5 te7-than2. Tng5-kun5 kui-e5 kiu3 ti7 bin5-chhng5 pinn, i tng5-lo3-lo3, peh8-siak-siak e5 kha-thui2 kui-e5 hou7 lang5 khoann3 hian7-hian7. I khin-khin phah sin-khu-pinn e5 phoe7-toann, i3-su3 si7 kio3 i che7 koe3 khi3 i sin-khu-pinn."
        ],
        [
          "I 無tin2動。",
          "I bo5 tin2-tang7."
        ],
        [
          "麗水e5 目chiu 內閃出受傷、憂悶e5 情緒。I 幽幽怨怨開始講i e5 流浪史。",
          "Le7-chui2 e5 bak8-chiu lai7 siam2 chhut siu7-siong, iu-bun7 e5 cheng5-su5. I iu-iu oan3-oan3 khai-si2 kong2 i e5 liu5-long7-su2."
        ],
        [
          "偉--哥坐ti7 窗a2 邊，tiam7-tiam7 聽i 講。I ka7 i chhoa7 入去1個i m7 bat體驗--過e5 台灣人世界：ti7 威權時代e5 nng3-chng3,官商勾結e5 招群結黨，看輕ka-ti7 khia7 起e5 土地，kap 外省a2 大官拚好giah8、拚奢華，假做有氣質，che to7是麗水成長e5 環境。Ti7 si7大e5 期待--nih，i 變做1尾sui2-tang-tang e5 毒iah8-a2,thi2 翅飛ti7 社交場合，嘴甜心惡，永遠be7 滿足。",
          "Ui2--ko che7 ti7 thang-a2 pinn, tiam7-tiam7 thiann i kong2. I ka7 i chhoa7 jip8 khi3 1 e5 i m7 bat the2-giam7--koe3 e5 Tai5-oan5 lang5 se3-kai3: ti7 ui-koan5 si5-tai7 e5 nng3-chng3, koann-siong kau-kiat e5 chio-kun5 kiat-tong2, khoann3 khin ka-ti7 khia7-khi2 e5 thou2-te7, kap goa7-seng2-a2 toa7-koann piann3 ho2-giah8, piann3 chhia-hoa, ke2 cho3 u7 khi3-chit, che to7-si7 Le7-chui2 seng5-tiong2 e5 khoan5-keng2. Ti7 si7-toa7 e5 ki5-thai7--nih, i pian3-cho3 chit8 boe2 sui2-tang-tang e5 tok8-iah8-a2, thi2 sit poe ti7 sia7-kau tiunn5-hap8, chhui3 tinn sim ok, eng2-oan2 be7 boan2-chiok."
        ],
        [
          "麗水講，i ti7 大學時代e7 去參加學生運動，to7是為著beh 走閃in 家庭代表e5 hit個台灣社會，kap chit8-koa2 有理想e5 人做夥開創新台灣。I phah拚學台語，kap 庄kha gin2-a2 亞芹交往，in 用熱phut-phut e5 心，做夥讀左派e5 禁冊。",
          "Le7-chui2 kong2, i ti7 tai7-hak8 si5-tai7 e7 khi3 chham-ka hak8-seng un7-tong7, to7-si7 ui7 tioh8 beh chau2-siam2 in ka-teng5 tai7-piau2 e5 hit e5 Tai5-oan5 sia7-hoe7, kap chit8-koa2 u7 li2-siong2 e5 lang5 cho3-hoe2 khai-chhong3 sin Tai5-oan5. I phah-piann3 oh8 Tai5-gi2, kap chng-kha gin2-a2 A-khin5 kau-ong2, in iong7 jiat8-phut-phut e5 sim, cho3-hoe2 thak8 cho2-phai3 e5 kim3-chheh."
        ],
        [
          "「He 是1個充滿希望e5 純真時代。」麗水目chiu 降落來i 手--nih e5 酒杯a2:「可惜，真短，真短……我不時siau3念hit當時……」",
          "“He si7 1 e5 chhiong-moa2 hi-bang7 e5 sun5-chin si5-tai7.” Le7-chui2 bak8-chiu kang3 loh8 lai5 i chhiu2--nih e5 chiu2-poe-a2: “Kho2-sioh, chin te2, chin te2...... goa2 put-si5 siau3-liam7 hit-tong-si5......”"
        ],
        [
          "偉--哥e5 眼神徙到i 長長幼秀e5 手cheng2頭a2,心內想：「我若是ti7 hit個純真e5 時代kap i來sio tu2,m7 知有joa7 好--leh……」I 一直long2 真緊張e5 面，第1 pai2 顯出bi5-bi5 e5 笑。",
          "Ui2--ko e5 gan2-sin5 soa2 kau3 i tng5-tng5 iu3-siu3 e5 chhiu2-cheng2-thau5-a2, sim-lai7 siunn7: “Goa2 na7 si7 ti7 hit e5 sun5-chin e5 si5-tai7 kap i lai5 sio tu2, m7 chai u7 joa7 ho2--leh......” I it-tit8 long2 chin kin2-tiunn e5 bin7, te7 1 pai2 hian2 chhut bi5-bi5 e5 chhio3."
        ],
        [
          "＊  \t＊  \t＊",
          "＊  \t＊  \t＊"
        ],
        [
          "Chit8-khun3 有2禮拜久，氣溫long2 是冰點以下，湖頂e5 冰結kah 真kau7實，i 其實無需要驚薄冰。總--是，i 無勇氣行落去湖面。I chiok 驚麗水e7 趁湖面滑溜，衝過來lam2--i。",
          "Chit8-khun3 u7 2 le2-pai3 ku2, khi3-un long2 si7 peng-tiam2 i2-ha7, ou5-teng2 e5 peng kiat kah chin kau7-sit8, i ki5-sit8 bo5 su-iau3 kiann poh8-peng. Chong2--si7, i bo5 iong2-khi3 kiann5 loh8 khi3 ou5-bin7. I chiok kiann Le7-chui2 e7 than3 ou5-bin7 kut8-liu, chhiong koe3 lai5 lam2--i."
        ],
        [
          "亞芹戴hit頂舊舊、牛奶色e5 phong3紗帽a2,ka7 i e5 頭毛ham7 耳孔long2 kham3-kham3--起-來，kan-tann 現出i 有時形容e5「甜粉圓a2面」。I 有好笑神，平凡e5 面，to7是靠友善e5 笑容keng出1片天。今a2日，亞芹罕得有抹淺淺e5 胭脂，健康e5 面色、粉紅e5 嘴唇，冬天e5 日頭光chhio7--過-來，to7 na2像到分e5 蘋果。",
          "A-khin5 ti3 hit teng2 ku7-ku7, gu5-leng-sek e5 phong3-se-bo7-a2, ka7 i e5 thau5-mou ham7 hi7-khang long2 kham3-kham3--khi2-lai5, kan-tann hian3 chhut i u7-si5 heng5-iong5 e5 “tinn-hun2-inn5-a2-bin7”. I u7 ho2-chhio3-sin5, peng5-hoan5 e5 bin7, to7-si7 kho3 iu2-sian7 e5 chhio3-iong5 keng chhut chit8 phinn3 thian. Kin-a2-jit8, A-khin5 han2-tit u7 boah chhian2-chhian2 e5 ian-chi, kian7-khong e5 bin7-sek, hun2-ang5 e5 chhui3-tun5, tang-thinn e5 jit8-thau5-kng chhio7--koe3-lai5, to7 na2-chhiunn7 kau3-hun e5 phong7-ko2."
        ],
        [
          "I m7知亞芹是an2-choann2 有法tou7 na2 欣賞麗水瑰麗soah總--是烏暗e5 世界，na2 保持ka-ti7單純樸實e5本質？",
          "I m7 chai A-khin5 si7 an2-choann2 u7 hoat-tou7 na2 him-siong2 Le7-chui2 kui-le7 soah chong2--si7 ou-am3 e5 se3-kai3, na2 po2-chhi5 ka-ti7 tan-sun5 phoh-sit8 e5 pun2-chit?"
        ],
        [
          "Cha暗，麗水ka7 酒杯khng3--leh，笑笑問--i：「你生活ti7 chit個情慾開放e5 大城市，nah e7 iau2-koh chiah-ni7 保守、無膽？」",
          "Cha-am3, Le7-chui2 ka7 chiu2-poe khng3--leh, chhio3-chhio3 mng7--i: “Li2 seng-oah8 ti7 chit e5 cheng5-iok8 khai-hong3 e5 toa7-siann5-chhi7, nah e7 iau2-koh chiah-ni7 po2-siu2, bo5-tann2?”"
        ],
        [
          "I m7 知be7 an2-choann2 回答。停2~3拍了，i 注神看麗水充滿挑戰e5 笑面，目頭結--起-來：「出來世界seh8 1 lin3,chiah 知iann2 ka-ti7 永遠是台灣e5 庄kha gin2-a2。有3 tng3 thang食，有高深e5 智識thang追求，有人kang7心生活，thang做夥開講，to7 e7-tang3滿足--a。無論是ti7 Hamburg san3-chhiah 人toa3 e5 小公寓，iah是ti7 故鄉e5 大榕kha，我long2 是kang7款。」",
          "I m7 chai be7 an2-choann2 hoe5-tap. Theng5 2~3 phah liau2, i chu3-sin5 khoann3 Le7-chui2 chhiong-moa2 thiau-chian3 e5 chhio3-bin7, bak8-thau5 kat--khi2-lai5: “Chhut lai5 se3-kai3 seh8 1 lin3, chiah chai-iann2 ka-ti7 eng2-oan2 si7 Tai5-oan5 e5 chng-kha gin2-a2. U7 3 tng3 thang chiah8, u7 ko-chhim e5 ti3-sek thang tui-kiu5, u7 lang5 kang7-sim seng-oah8, thang cho3-hoe2 khai-kang2, to7 e7-tang3 boan2-chiok--a. Bo5-lun7 si7 ti7 Hamburg san3-chhiah-lang5 toa3 e5 sio2-kong-u2, iah si7 ti7 kou3-hiong e5 toa7-cheng5-kha, goa2 long2 si7 kang7-khoan2.”"
        ],
        [
          "麗水講：「總--是你若tng2 去台北看，你to7 e7 看著聲色e5 事業ti7 台灣是an2-choann2 teh 發展，你e7 看著追求感官享受是自然kah 像食飯、放屁e5 tai7-chi3。Lin2 chit款LKK e5 人生態度，根本to7 退時行--louh！你根本早to7 kap 台灣e5 現實脫節。你若無法tou7 情慾開放、無法tou7 脫離傳統e5 包袱a2 自主獨立，你有siann2-mih資格kap 人講台灣人e5 自主意識？」",
          "Le7-chui2 kong2: “Chong2--si7 li2 na7 tng2 khi3 Tai5-pak khoann3, li2 to7 e7 khoann3 tioh8 seng-sek e5 su7-giap8 ti7 Tai5-oan5 si7 an2-choann2 teh hoat-tian2, li2 e7 khoann3 tioh8 tui-kiu5 kam2-koan hiang2-siu7 si7 chu7-jian5 kah chhiunn7 chiah8-png7, pang3-phui3 e5 tai7-chi3. Lin2 chit khoan2 LKK e5 jin5-seng thai7-tou7, kin-pun2 to7 the3-si5-kiann5--louh! Li2 kin-pun2 cha2 to7 kap Tai5-oan5 e5 hian7-sit8 thoat-chiat. Li2 na7 bo5 hoat-tou7 cheng5-iok8 khai-hong2, bo5 hoat-tou7 thoat-li7 thoan5-thong2 e5 pau-hok-a2 chu7-chu2 tok8-lip8, li2 u7 siann2-mih chu-keh kap lang5 kong2 Tai5-oan5 lang5 e5 chu7-chu2 i3-sek?”"
        ],
        [
          "麗水e5 怪論hou7 i hiong5-hiong5 感覺愛笑，問講：「Che 是你hit個無緣e5 性愛教主e5 論調？」I 感覺身體內底危險e5 暗流已經ta--去。",
          "Le7-chui2 e5 koai3-lun7 hou7 i hiong5-hiong5 kam2-kak ai3-chhio3, mng7 kong2: “Che si7 li2 hit e5 bo5-ian5 e5 seng3-ai3 kau3-chu2 e5 lun7-tiau?” I kam2-kak sin-the2 lai7-te2 gui5-hiam2 e5 am3-lau5 i2-keng ta--khi3."
        ],
        [
          "總--是chit句話chit8下講--出-來，麗水面--nih e5 笑容隨消--去，i ui3 眠床khia7--起-來，tui3 i 衝--過-來，大聲hoah：「你無資格恥笑--我！你是siann2-mih人！長年bih ti7國外，涼勢涼勢看goan2 ti7 島內teh bu2。我kam2 無意愛親像lin2 an2-ne 過單純平靜e5 日子？總--是我無法tou7。我無法tou7!我無根、無塗。」",
          "Chong2--si7 chit ku3 oe7 chit8-e7 kong2--chhut-lai5, Le7-chui2 bin7--nih e5 chhio3-iong5 sui5 siau--khi3, i ui3 bin5-chhng5 khia7--khi2-lai5, tui3 i chhiong--koe3-lai5, toa7-siann hoah: “Li2 bo5 chu-keh thi2-chhio3--goa2! Li2 si7 siann2-mih lang5! Tng5-ni5 bih ti7 kok-goa7, liang5-se3 liang5-se3 khoann3 goan2 ti7 to2-lai7 teh bu2. Goa2 kam2 bo5 i3-ai3 chhin-chhiunn7 lin2 an2-ne koe3 tan-sun5 peng5-cheng7 e5 jit8-chi2? Chong2--si7 goa2 bo5 hoat-tou7. Goa2 bo5 hoat-tou7! Goa2 bo5 kin, bo5 thou5.”"
        ],
        [
          "I hiong5-hiong5 坐落去i 面頭前e5 地毯，ka7 頭殼oa2 tiam3 i e5 kha頭u，大聲哭--出-來。偉--哥聽i na2哭na2講：「純真e5 時代……是be7 koh to3-tng2--來-a！我真怨chheh、真怨chheh。」I e5 目屎ka7 偉--哥e5 長褲tou3 tam5--去。",
          "I hiong5-hiong5 che7 loh8 khi3 i bin7-thau5-cheng5 e5 te7-than2, ka7 thau5-khak oa2 tiam3 i e5 kha-thau5-u, toa7-siann khau3--chhut-lai5. Ui2--ko thiann i na2 khau3 na2 kong2: “Sun5-chin e5 si5-tai7...... si7 be7 koh to3-tng2--lai5-a! Goa2 chin oan3-chheh, chin oan3-chheh.” I e5 bak8-sai2 ka7 Ui2--ko e5 tng5-khou3 tou3 tam5--khi3."
        ],
        [
          "偉--哥chhun手，輕輕tah i e5 肩kah頭。I 無koh 感覺i 是危險、siann5--人e5 女性，i kan-tann 是1個可憐e5 姊妹。想起i 半暝na2 gin2-a2 e5 哭聲，ma7 想起cha暝亞芹溫暖koh 有koa2 粗粗e5 手，圍tiam3 麗水皮膚幼mi7-mi7 e5 am7-kun2,像老母輕輕a2唱搖嬰a2歌。亞芹hit雙手ma7 liah8著i 漂流e5 心，親像1 phian3 開闊e5 土地，hou7 i e7-tang3 釘根--落-來。Ah！若是in 3個人有法tou7 tng2 去麗水想像e5「純真e5 時代」，in 可能e7 做kang7款e5 夢，kang7款好禮koh 互相欣賞、互相扶持e5 朋友，i e7-tang3 全無掛慮ka7 i lam2 tiam3 胸坎。總--是，in 是已經離開樂園e5 成年人，ti7 充滿雷聲、風雨e5 宇宙，ti7 憤怒e5 土地頂面，kan-tann e7-tang3開闢1 遍a2 thang 好khia7 起e5 小天地。亞芹kap i 做夥起造e5 小天地iau2-koh 真幼chinn2，be7 堪得大地動--leh。",
          "Ui2--ko chhun chhiu2, khin-khin tah i e5 keng-kah-thau5. I bo5 koh kam2-kak i si7 gui5-hiam2, siann5--lang5 e5 lu2-seng3, i kan-tann si7 1 e5 kho2-lian5 e5 chi2-moe7. Siunn7-khi2 i poann3-me5 na2 gin2-a2 e5 khau3-siann, ma7 siunn7-khi2 cha-me5 A-khin5 un-loan2 koh u7 koa2 chhou-chhou e5 chhiu2, ui5 tiam3 Le7-chui2 phoe5-hu iu3-mi7-mi7 e5 am7-kun2, chhiunn7 lau7-bu2 khin-khin-a2 chhiunn3 io5-enn-a2-koa. A-khin5 hit siang chhiu2 ma7 liah8 tioh8 i phiau-liu5 e5 sim, chhin-chhiunn7 1 phian3 khui-khoah e5 thou2-te7, hou7 i e7-tang3 teng7-kin--loh8-lai5. Ah! Na7 si7 in 3 e5 lang5 u7 hoat-tou7 tng2 khi3 Le7-chui2 siong2-siong7 e5 “sun5-chin e5 si5-tai7”, in kho2-leng5 e7 cho3 kang7-khoan2 e5 bang7, kang7-khoan2 ho2-le2 koh hou7-siong him-siong2, hou7-siong hu5-chhi5 e5 peng5-iu2, i e7-tang3 choan5 bo5 khoa3-lu7 ka7 i lam2 tiam3 heng-kham2. Chong2--si7, in si7 i2-keng li7-khui lok8-hng5 e5 seng5-lian5-lang5, ti7 chhiong-moa2 lui5-siann, hong-hou7 e5 u2-tiu7, ti7 hun3-nou7 e5 thou2-te7 teng2-bin7, kan-tann e7-tang3 khui-phiah chit8-phian3-a2 thang ho2 khia7-khi2 e5 sio2-thinn-te7. A-khin5 kap i cho3-hoe2 khi2-cho7 e5 sio2-thinn-te7 iau2-koh chin iu3-chinn2, be7 kham-tit toa7-te7-tang7--leh."
        ],
        [
          "I ka7 麗水扶--起-來，ka7 椅a2 讓hou7 i 坐，ka7 酒phang5 過來khng3 tiam3 i 手--nih，續接，i ka7 hiu5-a2 theh8--leh，平平靜靜講：「Bin5-a2-chai3 亞芹無課，lan2 3個人做夥來去城內Alster湖散步，好--無？Eng暗好好a2 hioh-khun3。」大領hiu5-a2 親像藤牌垂ti7 i e5 腹tou2前。",
          "I ka7 Le7-chui2 hu5--khi2-lai5, ka7 i2-a2 niu7 hou7 i che7, ka7 chiu2 phang5 koe3 lai5 khng3 tiam3 i chhiu2--nih, soa3-chiap, i ka7 hiu5-a2 theh8--leh, peng5-peng5 cheng7-cheng7 kong2: “Bin5-a2-chai3 A-khin5 bo5 kho3, lan2 3 e5 lang5 cho3-hoe2 lai5-khi3 siann5-lai7 Alster-ou5 san3-pou7, ho2--bo5? Eng-am3 ho2-ho2-a2 hioh-khun3.” Toa7 nia2 hiu5-a2 chhin-chhiunn7 tin5-pai5 sui5 ti7 i e5 pak-tou2 cheng5."
        ],
        [
          "麗水ka7 酒phang5 tiau5--leh，目chiu 失去光彩。偉--哥hiong5-hiong5 想--著：m7 知i 是m7 是e7 ka7 手--nih 酒杯a2 tan3--過-來？總--是i kan-tann sin5-sin5 坐tiam3 hia。I 輕輕sak門出--去，kha步緊緊，離開i toa3 e5 所在。",
          "Le7-chui2 ka7 chiu2 phang5 tiau5--leh, bak8-chiu sit-khi3 kong-chhai2. Ui2--ko hiong5-hiong5 siunn7--tioh8: m7 chai i si7 m7 si7 e7 ka7 chhiu2--nih chiu2-poe-a2 tan3--koe3-lai5? Chong2--si7 i kan-tann sin5-sin5 che7 tiam3 hia. I khin-khin sak-mng5 chhut--khi3, kha-pou7 kin2-kin2, li7-khui i toa3 e5 sou2-chai7."
        ],
        [
          "＊  \t＊  \t＊",
          "＊  \t＊  \t＊"
        ],
        [
          "「偉--哥！我知iann2 toh 位e5 冰khah薄，to7是有活水teh 流e5 所在！我chhoa7 你來去。」麗水hiong5-hiong5 soan過來i 身軀邊，beh 來khiu2 i e5 手。I 驚1 tio5,ka7 手kiu入去大領hiu5-a2 e5 手ng2--nih。動作khah慢e5 亞芹ma7 到位，i 看i kiu--tng2-去e5 手，giah8頭看i e5 目chiu。偉--哥知iann2 i ka-ti7 面色無好看，i 無法tou7 kek出笑容。",
          "“Ui2--ko! Goa2 chai-iann2 toh-ui7 e5 peng khah poh8, to7-si7 u7 oah8-chui2 teh lau5 e5 sou2-chai7! Goa2 chhoa7 li2 lai5-khi3.” Le7-chui2 hiong5-hiong5 soan koe3 lai5 i sin-khu-pinn, beh lai5 khiu2 i e5 chhiu2。I kiann 1 tio5, ka7 chhiu2 kiu jip8 khi3 toa7 nia2 hiu5-a2 e5 chhiu2-ng2--nih. Tong7-chok khah ban7 e5 A-khin5 ma7 kau3-ui7, i khoann3 i kiu--tng2-khi3 e5 chhiu2, giah8-thau5 khoann3 i e5 bak8-chiu. Ui2--ko chai-iann2 i ka-ti7 bin7-sek bo5 ho2-khoann3, i bo5 hoat-tou7 kek chhut chhio3-iong5."
        ],
        [
          "亞芹用to3手來牽i e5 正手，ka7 i e5 正手chhun hou7 麗水。In 3個排作1排，liau5-liau5-a2 行ti7 結冰e5 湖頂，chit8時chun7,看be7 出是siann2-mih人teh 決定行路e5 方向。偉--哥e5 目chiu iau2 是hou7 斜西e5日頭光chhak8 kah 流目油，看be7 清楚。",
          "A-khin5 iong7 to3-chhiu2 lai5 khan i e5 chiann3-chhiu2, ka7 i e5 chiann3-chhiu2 chhun hou7 Le7-chui2. In 3 e5 pai5 cho3 chit8 pai5, liau5-liau5-a2 kiann5 ti7 kiat-peng e5 ou5-teng2, chit8 si5-chun7, khoann3 be7 chhut si7 siann2-mih lang5 teh koat-teng7 kiann5-lou7 e5 hong-hiong3. Ui2--ko e5 bak8-chiu iau2 si7 hou7 chhia5-sai e5 jit8-thau5-kng chhak8 kah lau5 bak8-iu5, khoann3 be7 chheng-chho2."
        ],
        [
          "「Ti7 chit個情慾e5 城市，lan2 是3個異鄉流浪客。」偉--哥講。",
          "“Ti7 chit e5 cheng5-iok8 e5 siann5-chhi7, lan2 si7 3 e5 inn7-hiong liu5-long7-kheh.” Ui2--ko kong2."
        ],
        [
          "「偉--哥，你koh e7 作詩--ou！」麗水甜甜軟軟e5 聲響ti7 i e5 耳孔內。",
          "“Ui2--ko, li2 koh e7 chok-si--ou!” Le7-chui2 tinn-tinn nng2-nng2 e5 siann hiang2 ti7 i e5 hi7-khang lai7."
        ],
        [
          "偉--哥無ka7 應，ma7 無注意聽亞芹teh 講siann2，i hou7 目油kou5--著e5 目chiu，因為驚惶，展kah大大lui2,注神teh 看是m7是隨時e7 有危險e5 lih8-phang7 ti7冰頂出現。Kan-tann 亞芹溫暖e5 手，hou7 i 有安全感，hou7 i 有勇氣。",
          "Ui2--ko bo5 ka7 in3, ma7 bo5 chu3-i3 thiann A-khin5 teh kong2 siann2, i hou7 bak8-iu5 kou5--tioh8 e5 bak8-chiu, in-ui7 kiann-hiann5, tian2 kah toa7-toa7-lui2, chu3-sin5 teh khoann3 si7 m7 si7 sui5-si5 e7 u7 gui5-hiam2 e5 lih8-phang7 ti7 peng teng2 chhut-hian7. Kan-tann A-khin5 un-loan2 e5 chhiu2, hou7 i u7 an-choan5-kam2, hou7 i u7 iong2-khi3."
        ],
        [
          "I 知iann2 ka-ti7 活ti7 充滿挑戰kap 引誘e5 時代。Cha暗i 雖bong2 有khui3力拒絕麗水e5 引誘，總--是，麗水講起e5 台灣，對i 來講已經chiann5做生疏e5 異鄉，i 感覺ka-ti7 kha底e5 土地hiong5-hiong5 hou7 抽--去，khia7 long2 khia7 be7 tiau5。日頭赤iann7-iann7 e5 熱帶島嶼，gin2-a2 時代e5 大榕kha，kut力 choh-sit、知足自在e5厝邊頭尾e5 形影，hou7 麗水chah--來e5 信息割kah 碎kou5-kou5。Chit phian3 滑溜siuh、結冰e5 湖，chit款冷ki-ki e5 冬天，異國e5 語言，異國e5 智識，對i 來講顛倒是親切--e5,是e7 hou7 i 心頭安寧--e5。I ka-ti7 kap 亞芹ti7 chit個異鄉e5 港市經營e5 細細天地，是i 目前唯一e5 故鄉，chia iau2有hit個純真時代e5 影跡。",
          "I chai-iann2 ka-ti7 oah8 ti7 chhiong-moa2 thiau-chian3 kap in2-iu3 e5 si5-tai7. Cha-am3 i sui-bong2 u7 khui3-lat8 ku7-choat8 Le7-chui2 e5 in2-iu3, chong2--si7, Le7-chui2 kong2-khi2 e5 Tai5-oan5, tui3 i lai5 kong2 i2-keng chiann5-cho3 chhenn-sou e5 inn7-hiong, i kam2-kak ka-ti7 kha-te2 e5 thou2-te7 hiong5-hiong5 hou7 thiu--khi3, khia7 long2 khia7 be7 tiau5. Jit8-thau5 chhiah-iann7-iann7 e5 jiat8-tai7 to2-su7, gin2-a2 si5-tai7 e5 toa7-cheng5-kha, kut-lat8 choh-sit, ti-chiok chu7-chai7 e5 chhu3-pinn thau5-boe2 e5 heng5-iann2, hou7 Le7-chui2 chah--lai5 e5 sin3-sit koah kah chhui3-kou5-kou5. Chit phian3 kut8-liu-siuh, kiat-peng e5 ou5, chit khoan2 leng2-ki-ki e5 tang-thinn, inn7-kok e5 gi2-gian5, inn7-kok e5 ti3-sek, tui3 i lai5 kong2 tian-to3 si7 chhin-chhiat--e5, si7 e7 hou7 i sim-thau5 an-leng5--e5. I ka-ti7 kap A-khin5 ti7 chit e5 inn7-hiong e5 kang2-chhi7 keng-eng5 e5 se3-se3 thinn-te7, si7 i bok8-chian5 ui5-it e5 kou3-hiong, chia iau2 u7 hit e5 sun5-chin si5-tai7 e5 iann2-jiah."
        ],
        [
          "I 總--是有1工tioh8-ai3 tng2去變kah生疏e5 故鄉，tng2去麗水經驗--著e5世界，離開純真e5 時代，進入1個e7 hou7人半暝醒起來啼哭e5 社會。I 知iann2，hit個無koh 純真e5 世界，ma7 kang7時是1個充滿迷人色彩kap氣味e5 新世界。",
          "I chong2--si7 u7 chit8 kang tioh8-ai3 tng2 khi3 pian3 kah chhenn-sou e5 kou3-hiong, tng2 khi3 Le7-chui2 keng-giam7--tioh8 e5 se3-kai3, li7-khui sun5-chin e5 si5-tai7, chin3-jip8 1 e5 e7 hou7 lang5 poann3-me5 chhenn2 khi2 lai5 thi5-khau3 e5 sia7-hoe7. I chai-iann2, hit e5 bo5 koh sun5-chin e5 se3-kai3, ma7 kang7-si5 si7 1 e5 chhiong-moa2 be5-lang5 sek-chhai2 kap khi3-bi7 e5 sin se3-kai3."
        ],
        [
          "麗水直直ng3有薄冰e5 所在chong5--過-去，ka7 偉--哥ham7亞芹ma7 拖--過-去。偉--哥知，i 所意愛--e5,是暗流、是刺激、是毀滅。I 心頭真驚，oat8頭過去看亞芹。亞芹ka7 i e5 手輕輕liam3--1-下，對i 笑，i e5 笑容真單純，內底無引誘、無責備、無驚惶ma7 無怨妒。頭前，有kui大群海鳥ka7-ka7 叫飛tui3天頂去。Hng7-hng7 有火車駛--過-去。偉--哥e5 心思toe3 火車走，駛ng3海邊，駛入去1個純真e5 夢。",
          "Le7-chui2 tit8-tit8 ng3 u7 poh8-peng e5 sou2-chai7 chong5--koe3-khi3, ka7 Ui2--ko ham7 A-khin5 ma7 thoa--koe3-khi3. Ui2--ko chai, i sou2 i3-ai3--e5, si7 am3-lau5, si7 chhi3-kek, si7 hui2-biat8. I sim-thau5 chin kiann, oat8-thau5 koe3 khi3 khoann3 A-khin5. A-khin5 ka7 i e5 chhiu2 khin-khin liam3--chit8-e7, tui3 i chhio3, i e5 chhio3-iong5 chin tan-sun5, lai7-te2 bo5 in2-iu3, bo5 chek-pi7, bo5 kiann-hiann5 ma7 bo5 oan3-tou7. Thau5-cheng5, u7 kui-toa7-kun5 hai2-chiau2 ka7-ka7-kio3 poe tui3 thinn-teng2 khi3. Hng7-hng7 u7 hoe2-chhia sai2--koe3-khi3. Ui2--ko e5 sim-su toe3 hoe2-chhia chau2, sai2 ng3 hai2-pinn, sai2 jip8 khi3 1 e5 sun5-chin e5 bang7."
        ]
      ],
      "篇名": "純真時代"
    }
  ]
}
