{
  "作者": "莊惠平",
  "出版年": "2004",
  "出版者": "無",
  "文類": "小說",
  "書寫系統": "羅馬字",
  "資料": [
    {
      "段": [
        [
          "譯",
          "ek8"
        ],
        [
          "Chapter 1",
          "Chapter 1"
        ],
        [
          "我6歲e5時，有一擺去看著一本描寫原始樹林e5冊，冊名是《大自然e5真故事》，內底有一幅誠氣派e5圖。這幅圖畫--e5是一隻大隻蟒蛇tng-teh吞動物。",
          "Goa2 6 hoe3 e5 si5, u7 chit8 pai2 khi3 khoaN3 tioh8 chit8 pun2 biau5-sia2 goan5-su2 chhiu7-na5 e5 chheh, chheh-mia5 si7 “Tai7-chu7-jian5 e5 chin kou3-su7”, lai7-te2 u7 chit8 pak chiaN5 khi3-phai3 e5 tou5. Chit pak tou5 oe7--e5 si7 chit8 chiah toa7-chiah bong2-choa5 tng-teh thun tong7-but8."
        ],
        [
          "頂面就是這幅圖e5 copy。",
          "Teng2-bin7 to7-si7 chit pak tou5 e5 copy."
        ],
        [
          "冊內底寫講，「大蟒蛇連哺都無哺，就ka7歸隻e5動物吞--落去，了後恬恬睏6個月e5眠來消化動物。」",
          "Chheh lai7-te2 sia2 kong2, “Toa7 bong2-choa5 lian5 pou7 to7 bo5 pou7, to7 ka7 kui-chiah e5 tong7-but8 thun--loh8-khi3, liau2-au7 tiam7-tiam7 khun3 6 ko3 goeh8 e5 bin5 lai5 siau-hoa3 tong7-but8."
        ],
        [
          "Hit陣，密chiuh-chiuh e5樹林內底這款恐怖e5代誌hou7我直直想，尾手手賤就giah8一支彩色e5鉛筆，畫我個人e5頭一幅圖。我e5第一幅圖就像下面an2-ne。",
          "Hit chun7, bat8-chiuh-chiuh e5 chhiu7-na5 lai7-te2 chit khoan2 khiong2-pou3 e5 tai7-chi3 hou7 goa2 tit8-tit8 siuN7, boe2-chhiu2 chhiu2-chian7 to7 giah8 chit8 ki chhai2-sek e5 ian5-pit, oe7 goa2 ko3-jin5 e5 thau5 chit8 pak tou5. Goa2 e5 te7 chit8 pak tou5 to7 chhiuN7 e7-bin7 an2-ne."
        ],
        [
          "我ka7我e5圖展hou7大人看，koh問in講這幅圖kam2有ka7 in驚--著？",
          "Goa2 ka7 goa2 e5 tou5 tian2 hou7 toa7-lang5 khoaN3, koh mng7 in kong2 chit pak tou5 kam2 u7 ka7 in kiaN--tioh8 ?"
        ],
        [
          "In攏應我講，「一頂帽仔有啥好驚--e5?」",
          "In long2 in3 goa2 kong2, “chit8 teng2 bo7-a2 u7 siaN2 ho2 kiaN--e5 ?”"
        ],
        [
          "我畫--e5 m7是一頂帽仔。是一隻蟒蛇tng-teh消化一隻象。為著beh hou7大人了解我e5意思，我就ka7蟒蛇e5腹內，ma7畫--出來。大人定定攏ai3人解說歸大堆。我e5第二幅圖就像an2-ne。",
          "Goa2 oe7--e5 m7 si7 chit8 teng2 bo7-a2. Si7 chit8 chiah bong2-choa5 tng-teh siau-hoa3 chit8 chiah chhiuN7. Ui7 tioh8 beh hou7 toa7-lang5 liau2-kai2 goa2 e5 i3-su3, goa2 to7 ka7 bong2-choa5 e5 pak-lai7, ma7 oe7--chhut-lai5. Toa7-lang5 tiaN7-tiaN7 long2 ai3 lang5 kai2-soeh kui-toa7-tui. Goa2 e5 te7-ji7 pak tou5 to7 chhiuN7 an2-ne."
        ],
        [
          "Hiah-e5大人攏勸我講，ka7頭前hit 2張畫囥--leh，ka7興趣轉向地理、歷史、算術，kap文法hia去。就是an2-ne，ti7我6歲e5時，就放棄畫家這種chiah高尚e5事業。這2幅圖e5失敗，hou7我真失志。大人對代誌m7 bat講一下仔就了解，定定攏ai3對in直直解說，che對囡仔來講真thiam2。",
          "Hiah-e5 toa7-lang5 long2 khng3 goa2 kong2, ka7 thau5-cheng5 hit 2 tiuN oe7 khng3--leh,ka7 heng3-chhu3 choan2 hiong3 te7-li2, lek8-su2, sng3-sut8, kap bun5-hoat hia khi3. To7-si7 an2-ne, ti7 goa2 6 hoe3 e5 si5, to7 hong3-khi3 oe7-ka chit chiong2 chiah ko-siong2 e5 su7-giap8. Chit 2 pak tou5 e5 sit-pai7, hou7 goa2 chin sit-chi3. Toa7-lang5 tui3 tai7-chi3 m7 bat kong2 chit8-e7-a2 to7 liau2-kai2, tiaN7-tiaN7 long2 ai3 tui3 in tit8-tit8 kai2-soeh, che tui3 gin2-a2 lai5 kong2 chin thiam2."
        ],
        [
          "M7-chiah我選別款頭路，去學駛飛leng5機。世界各所在我差不多攏飛--過--a。無m7著，地理對我真有路用。Kan-taN 目珠影--一下，我就有法度分講China抑是Arizona。人若ti7暗時chhoe7無路，che百面好用。",
          "M7-chiah goa2 soan2 pat8 khoan2 thau5-lou7, khi3 oh8 sai2 hui-leng5-ki. Se3-kai3 kok sou2-chai7 goa2 chha-put-to long2 poe--koe3-a. Bo5 m7-tioh8, te7-li2 tui3 goa2 chin u7 lou7-iong7. Kan-taN bak8-chiu iaN2--chit8-e7, goa2 to7 u7 hoat-tou7 hun kong2 China iah si7 Arizona. Lang5 na7 ti7 am3-si5 chhoe7 bo5 lou7, che pah-bin7 ho2 iong7."
        ],
        [
          "Ti7人生e5過程中，我kap一大堆嚴肅e5人恬恬teh鬥陣。我ti7大人e5中央生活chiah久，斟酌ka7 in觀察，對in e5見解無改變。",
          "Ti7 jin5-seng e5 koe3-teng5 tiong, Goa2 kap chit8-toa7-tui giam5-siok e5 lang5 tiam7-tiam7 teh tau3-tin7. Goa2 ti7 toa7-lang5 e5 tiong-ng seng-oah8 chiah ku2. Chim-chiok ka7 in koan-chhat. Tui3 in e5 kian3-kai2 bo5 kai2-pian3."
        ],
        [
          "Tng當我tu2著一個看--起來有略仔較靈性e5大人，就將我不時保存e5第一幅圖ka7伊試，想beh知影講伊kam2真正有智慧。M7-koh 定定攏ka7我應講，「Che是一頂帽仔。」",
          "Tng-tang goa2 tu2 tioh8 chit8 e5 khoaN3--khi2-lai5 u7 lioh8-a2 khah leng5-seng3 e5 toa7-lang5, to7 chiong goa2 put-si5 po2-chun5 e5 te7-it pak tou5 ka7 i chhi3. SiuN7 beh chai-iaN2 kong2 i kam2 chin-chiaN3 u7 ti3-hui7. M7-koh tiaN7-tiaN7 long2 ka7 goa2 in3 kong2, “Che si7 chit8 teng2 bo7-a2.”"
        ],
        [
          "續--落，我就無kap伊講蟒蛇、原始樹林、抑是天星e5話題。順伊e5話，kap伊講Bridge、講Golf、講政治、講Necktie。了後，hit個大人就真歡喜講會當熟悉一個chiah有話講e5人。",
          "Soa3--loh8, goa2 to7 bo5 kap i kong2 bong2-choa5, goan5-su2 chhiu7-na5, iah si7 thiN-chhiN e5 oe7-te5. Sun7 i e5 oe7, kap i kong2 Bridge, kong2 Golf, kong2 cheng3-ti7, kong2 Necktie. Liau2-au7, hit e5 toa7-lang5 to7 chin hoaN-hi2 kong2 e7-tang3 sek8-sai7 chit8 e5 chiah u7 oe7 kong2 e5 lang5."
        ],
        [
          "Chapter 2",
          "Chapter 2"
        ],
        [
          "自an2-ne我開始過著孤單e5生活，無半個會當做伙pho3-tau7 e5人，到kah 6冬前，我e5飛leng5機ti7 Sahara沙漠出意外，Engine內底e5零件有歹--去。我身軀邊koh無機械師ma7無旅客，扑算beh家己落去修理。Che對我來講是生死問題。Lim e5水今 chhun 7工額nia5。",
          "Chu7 an2-ne goa2 khai-si2 koe3 tioh8 kou-toaN e5 seng-oah8, bo5 poaN3 e5 e7-tang3 cho3-hoe2 pho3-tau7 e5 lang5, kau3 kah 6 tang cheng5, goa2 e5 hui-leng5-ki ti7 Sahara soa-bou5 chhut-i3-goa7, Engine lai7-te2 e5 leng5-kiaN7 u7 phaiN2--khi3. Goa2 sin-khu piN koh bo5 ki-hai5-su ma7 bo5 lu2-kheh, phah-sng3 beh ka-ki7 loh8 khi3 siu-li2. Che tui3 goa2 lai5 kong2 si7 seN-si2 bun7-te5. Lim e5 chui2 taN chhun 7 kang giah8 nia5."
        ],
        [
          "頭工暗暝我睏ti7沙埔，chia到有人toa3 e5所在有1000里遠。Kap一個ti7茫茫大海--nih漂流e5竹pai5仔頂面e5落難者比--起來，我加足孤單--e5。天phah-phu2光e5時陣，去hou7一種細細e5怪奇聲叫精神，an2-ne用想--e5你就知影講，hit當時我是偌ni7仔驚惶。",
          "Thau5 kang am3-mi5 goa2 khun3 ti7 soa-pou, chia kau3 u7 lang5 toa3 e5 sou2-chai7 u7 1000 li2 hng7. Kap chit8 e5 ti7 bong5-bong5 toa7-hai2--nih phiau-liu5 e5 tek-pai5-a2 teng2-bin7 e5 loh8-lan7-chia2 pi2--khi2-lai5, goa2 ke chiok kou-toaN--e5. ThiN phah-phu2-kng e5 si5-chun7, khi3 hou7 chit8 chiong2 se3-se3 e5 koai3-ki5 siaN kio3 cheng-sin5, an2-ne iong7 siuN7--e5 li2 to7 chai-iaN2 kong2, hit-tong-si5 goa2 si7 joa7-ni7-a2 kiaN-hiaN5."
        ],
        [
          "Hit個聲講，「請你……ka7我畫一隻羊仔！」",
          "Hit e5 siaN kong2, “ChhiaN2 li2 ......ka7 goa2 oe7 chit8 chiah iuN5-a2!”"
        ],
        [
          "「你講啥！」",
          "“Li2 kong2 siaN2!”"
        ],
        [
          "「Ka7我畫一隻羊仔！」",
          "“Ka7 goa2 oe7 chit8 chiah iuN5-a2!”"
        ],
        [
          "我聽--一下choaN5-a2跳--起-來，若像去hou7雷公kha3--著hit 一般。我直直joe5我e5目珠，詳細ka7看我邊仔，我看著世界怪e5囡仔，伊企ti7 hia對我直直相。Chia就是我畫伊e5相內底上sui2 e5一幅。當然--lah，我e5畫比我e5 Model 歹看濟--a。",
          "Goa2 thiaN--chit8-e7 choaN5-a2 thiau3--khi2-lai5, na2-chhiuN7 khi3 hou7 lui5-kong kha3--tioh8 hit chit8-poaN. Goa2 tit8-tit8 joe5 goa2 e5 bak8-chiu, siong5-se3 ka7 khoaN3 goa2 piN--a2, goa2 khoaN3 tioh8 se3-kai3 koai3 e5 gin2-a2, i khia7 ti7 hia tui3 goa2 tit8-tit8 siong3. Chia to7-si7 goa2 oe7 i e5 siong7 lai7-te2 siong7 sui2 e5 chit8 pak. Tong-jian5--lah, goa2 e5 oe7 pi2 goa2 e5 Model phaiN2 khoaN3 che7--a."
        ],
        [
          "M7-koh che m7是我e5 m7著。我6歲e5時，我做畫圖家e5志願就hou7大人看衰siau5--a，m7-chiah講除去上頭前hit 2幅蟒蛇e5圖，就看破m7 bat koh去學--a。",
          "M7-koh che m7 si7 goa2 e5 m7-tioh8. Goa2 6 hoe3 e5 si5, goa2 cho3 oe7-tou5-ka e5 chi3-goan7 to7 hou7 toa7-lang5 khoaN3-soe-siau5--a, m7-chiah kong2 tu5-khi3 siong7 thau5-cheng5 hit nng7 pak bong2-choa5 e5 tou5, to7 khoaN3-phoa3 m7 bat koh khi3 oh8--a."
        ],
        [
          "Hit陣雄雄看著chiah怪奇e5囡仔，煞憨憨目珠大大蕊。請你m7-thang boe7記得hit當時我是siak ti7離人家1000里遠e5所在。這個囡仔看--起來若m7是chhoe7無路，ma7 boe7 thiam2、boe7枵、boe7嘴礁、boe7驚。看--起來伊ka2-na2是ti7沙漠--nih失蹤--去e5囡仔，hia離人跡有1000里遠。等到我講會出話e5時，我問伊講，",
          "Hit-chun7 hiong5-hiong5 khoaN3 tioh8 chiah koai3-ki5 e5 gin2-a2, soah gang7-gang7 bak8-chiu toa7-toa7 lui2. ChhiaN2 li2 m7-thang boe7-ki3 tit hit-tong-si5 goa2 si7 siak ti7 li7 jin5-ke 1000 li2 hng7 e5 sou2-chai7. Chit e5 gin2-a2 khoaN3--khi2-lai5 na2 m7 si7 chhoe7 bo5 lou7, ma7 boe7 thiam2, boe7 iau, boe7 chhui3-ta, boe7 kiaN. KhoaN3--khi2-lai5 i ka2-na2 si7 ti7 soa-bou5--nih sit-chong--khi3 e5 gin2-a2, hia li7 lang5-jiah u7 1000 li2 hng7. Tan2 kau3 goa2 kong2 e7 chhut oe7 e5 si5, goa2 mng7 i kong2,"
        ],
        [
          "「Ah無……你ti7 chia創啥？」",
          "“Ah bo5 ......Li2 ti7 chia chhong3 siaN2?”"
        ],
        [
          "M7-koh伊煞勻勻仔講koh直直重複，若像是一件真嚴重e5代誌。",
          "M7-koh i soah un5-un5-a2 kong2 koh tit8-tit8 tiong5-hok8, na2-chhiuN7 si7 chit8 kiaN7 chin giam5-tiong7 e5 tai7-chi3."
        ],
        [
          "伊koh講，「請你……ka7我畫一隻羊仔……」",
          "I koh kong2, “ChhiaN2 li2 ......ka7 goa2 oe7 chit8 chiah iuN5-a2 ......”."
        ],
        [
          "一件神祕e5代誌，若siuN神化e5時，咱就m7 kaN2無接受。共款hiah ham3--e5,就是ti7離人跡1000里e5所在，有性命e5危險，我煞tui3 lak袋仔gim5一張紙kap 一支筆出--來。Hit當陣我就想著講我kan-taN學過地理、歷史、算術kap 文法nia5。我有一屑仔排斥，ka7 hit個囡仔講我boe7曉畫圖。",
          "Chit8 kiaN7 sin5-pi3 e5 tai7-chi3, na7 siuN sin5-hoa3 e5 si5, lan2 to7 m7 kaN2 bo5 chiap-siu7. Kang7-khoan2 hiah ham3--e5, to7-si7 ti7 li7 lang5-jiah 1000 li2 e5 sou2-chai7, u7 seN3-mia5 e5 gui5-hiam2, goa2 soah tui3 lak-te7-a2 gim5 chit8 tiuN choa2 kap chit8 ki pit chhut--lai5. Hit-tang-chun7 goa2 to7 siuN7 tioh8 kong2 goa2 kan-taN oh8 koe3 te7-li2, lek8-su2, sng3-sut8 kap bun5-hoat nia5. Goa2 u7 chit8-sut-a2 pai5-thiat, ka7 hit e5 gin2-a2 kong2 goa2 boe7-hiau2 oe7-tou5."
        ],
        [
          "伊應我講，「無要緊，ka7我畫一隻羊仔。」",
          "I in3 goa2 kong2, “Bo5-iau3-kin2, ka7 goa2 oe7 chit8 chiah iuN5-a2.”"
        ],
        [
          "我m7 bat畫過羊仔，我替伊重畫以早我bat畫--過hit 2張圖其中e5一張，hit張無畫蟒蛇e5腹內。我聽著伊e5應話我煞戇--去。",
          "Goa2 m7 bat oe7 koe3 iuN5-a2, goa2 the3 i teng5 oe7 i2-cha2 goa2 bat oe7--koe3 hit nng7 tiuN tou5 ki5-tiong e5 chit8 tiuN, hit tiuN bo5 oe7 bong2-choa5 e5 pak-lai7. Goa2 thiaN tioh8 i e5 in3-oe7 goa2 soah gang7--khi3."
        ],
        [
          "這個猴囡仔講，「無ai3!無ai3!我無ai3有吞象e5蟒蛇。蟒蛇真危險，象ma7 siuN tin3位。我toa3 e5所在，逐項物件攏足細--e5。我beh一隻羊仔，ka7我畫一隻羊仔！」",
          "Chit e5 kau5-gin2-a2 kong2, “Bo5-ai3! Bo5-ai3! Goa2 bo5-ai3 u7 thun chhiuN7 e5 bong2-choa5. Bong2-choa5 chin gui5-hiam2, chhiuN7 ma7 siuN tin3-ui7. Goa2 toa3 e5 sou2-chai7, tak8 hang7 mih8-kiaN7 long2 chiok se3--e5. Goa2 beh chit8 chiah iuN5-a2, ka7 goa2 oe7 chit8 chiah iuN5-a2.”"
        ],
        [
          "自an2-ne，我就畫一幅。斟酌看這幅圖了後，伊講，",
          "Chu7 an2-ne, goa2 to7 oe7 chit8 pak. Chim-chiok khoaN3 chit pak tou5 liau2-au7, I kong2,"
        ],
        [
          "「我無ai3這隻！這隻病kah真嚴重--a，畫別隻！」",
          "“Goa2 bo5 ai3 chit chiah! Chit chiah peN7 kah chin giam5-tiong7--a, oe7 pat8 chiah.”"
        ],
        [
          "我koh畫另外一幅。我這個囡仔朋友看了就微微仔笑，koh大聲笑講，",
          "Goa2 koh oe7 leng7-goa7 chit8 pak. Goa2 chit e5 gin2-a2 peng5-iu2 khoaN3 liau2 to7 bi5-bi5-a2 chhio3, koh toa7-siaN chhio3 kong2,"
        ],
        [
          "「你家己看……che m7是綿羊仔，是一隻有2支角e5羊公。」",
          "“Li2 ka-ki7 khoaN3 ....che m7 si7 mi5-iuN5-a2, si7 chit8 chiah u7 nng7 ki kak e5 iuN5-kang2.”"
        ],
        [
          "我koh重畫一幅。M7-koh ma7 kah tu2-a2相像，koh畫一幅。",
          "Goa2 koh teng5 oe7 chit8 pak. M7-koh ma7 kah tu2-a2 sio-siang5, koh oe7 chit8 pak."
        ],
        [
          "「這隻siuN老--a。我beh一隻會當活較久長e5羊仔。」",
          "“Chit chiah siuN lau7--a. Goa2 beh chit8 chiah e7-tang3 oah8 khah ku2-tng5 e5 iuN5-a2.”"
        ],
        [
          "An2-ne我就擋boe7 tiau5--a，我真著急beh去拆我e5 Engine，m7-chiah chhin3-chhai2 ka7畫畫--leh。我就tan3 hou7--伊，講，",
          "An2-ne goa2 to7 tong3 boe7 tiau5--a, goa2 chin tioh8-kip beh khi3 thiah goa2 e5 Engine, m7-chiah chhin3-chhai2 ka7 oe7-oe7--leh. Goa2 to7 tan3 hou7--i, kong2,"
        ],
        [
          "「Che是箱仔，你beh tih8 e5羊仔ti7內底。」",
          "“Che si7 siuN-a2. Li2 beh tih8 e5 iuN5-a2 ti7 lai7-te2.”"
        ],
        [
          "Hou7我驚一tio5，這個囡仔朋友顛倒展出滿意e5笑容。",
          "Hou7 goa2 kiaN-chit8-tio5, chit e5 gin2-a2 peng5-iu2 tian-to3 tian2 chhut moa2-i3 e5 chhio3-iong5."
        ],
        [
          "伊講，「Che正港是我beh tih8--e5。你想，kam2著hou7這隻羊仔真濟草仔？」",
          "I kong2, “Che chiaN3-kang2 si7 goa2 beh tih8--e5. Li2 siuN7, kam2 tioh8 hou7 chit chiah iuN5-a2 chin che7 chhau2-a2?”"
        ],
        [
          "「啥道理？」",
          "“SiaN2 to7-li2?”"
        ],
        [
          "「我toa3 e5所在真隘。」",
          "“Goa2 toa3 e5 sou2-chai7 chin eh8.”"
        ],
        [
          "「一屑仔就有夠--a。我hou7--你e5是一隻真細隻e5羊仔。」",
          "“Chit8-sut-a2 to7 u7 kau3--a. Goa2 hou7--li2-e5 si7 chit8 chiah chin se3 chiah e5 iuN5-a2.”"
        ],
        [
          "伊aN3落去看這幅圖。",
          "I aN3 loh8 khi3 khoaN3 chit pak tou5."
        ],
        [
          "「M7是像你講--e5 hiah細隻……你看！伊睏--去--a。」",
          "“M7 si7 chhiuN7 li2 kong2--e5 hiah se3 chiah......Li2 khoaN3！I khun3--khi3-a.”"
        ],
        [
          "我就是an2-ne熟悉小王子--e5。",
          "Goa2 to7-si7 an2-ne sek8-sai7 Sio2-ong5-chu2--e5."
        ],
        [
          "Chapter 3",
          "Chapter 3"
        ],
        [
          "為著beh了解伊tui3 toeh來，hou7我了真濟時間。這個小王子問我真濟問題，總--是自頭到尾m7 bat應我e5問題。Beh了解--伊，taN-a2會當對伊無意無意講--出來e5話去探。",
          "Ui7 tioh8 beh liau2-kai2 i tui3 toeh lai5, hou7 goa2 liau2 chin che7 si5-kan. Chit e5 Sio2-ong5-chu2 mng7 goa2 chin che7 bun7-te5, chong2--si7 chu7-thau5-kau3-boe2 m7 bat in3 goa2 e5 bun7-te5. Beh liau2-kai2--i, taN-a2 e7-tang3 tui3 i bo5-i3 bo5-i3 kong2--chhut-lai5 e5 oe7 khi3 tham3."
        ],
        [
          "親像講，伊頭kai2看我e5飛leng5機(我無愛畫飛leng5機，畫飛leng5機對我來講siuN複雜)，就問我講，",
          "Chhin-chhiuN7 kong2, i thau5-kai2 khoaN3 goa2 e5 hui-leng5-ki (Goa2 bo5-ai3 oe7 hui-leng5-ki, oe7 hui-leng5-ki tui3 goa2 lai5 kong2 siuN hok8-chap8), to7 mng7 goa2 kong2,"
        ],
        [
          "「Che到底是啥物件？」",
          "“Che tau3-te2 si7 siaN2 mih8-kiaN7?”"
        ],
        [
          "「Che m7是物件。伊會飛，是飛leng5機，是我e5飛leng5機。」",
          "“Che m7 si7 mih8-kiaN7. I e7 poe, si7 hui-leng5-ki. Si7 goa2 e5 hui-leng5-ki.”"
        ],
        [
          "Beh hou7伊知影講我會飛是真hiau5-pai。",
          "Beh hou7 i chai-iaN2 kong2 goa2 e7 poe si7 chin hiau5-pai."
        ],
        [
          "了後伊hiu講，「是an2-choaN2？你tui3天頂落--落來？」",
          "Liau2-au7 i hiu kong2, “Si7 an2-choaN2, li2 tui3 thiN-teng2 lak--loh8-lai5!”"
        ],
        [
          "我歹勢歹勢ka7應講，「HeN3。」",
          "Goa2 phaiN2-se3 phaiN2-se3 ka7 in3 kong2, “HeN3.”"
        ],
        [
          "「Hah！真好笑--neh！」",
          "“Hah! Chin ho2-chhio3 neh!”"
        ],
        [
          "小王子笑kah ki-ki叫，笑kah真古錐，m7-koh伊e5笑聲hou7我足刺chhak8--e5。我足無ai3人ka7我e5不幸當做teh chhit-tho5。",
          "Sio2-ong5-chu2 chhio3 kah ki-ki-kio3, chhio3 kah chin kou2-chui, m7-koh i e5 chhio3-siaN hou7 goa2 chiok chhi3-chhak8--e5. Goa2 chiok bo5-ai3 lang5 ka7 goa2 e5 put-heng7 tong3-cho3 teh chhit-tho5."
        ],
        [
          "續--落伊koh講，「若an2-ne，你ma7是tui3天頂跋--落來！你toa3 ti7 toh 一粒星？」",
          "Soa3--loh8 i koh kong2, “Na7 an2-ne, li2 ma7 si7 tui3 thiN-teng2 poah8--loh8-lai5! Li2 toa3 ti7 toh chit8 liap8 chhiN?”"
        ],
        [
          "伊e5出現哪會hiah神祕？Hou7我想攏無，我青pong7白pong7問--伊，",
          "I e5 chhut-hian7 nah e7 hiah sin5-pi3? Hou7 goa2 siuN7 long2 bo5, goa2 chheN-pong7-peh8-pong7 mng7--i,"
        ],
        [
          "「An2-ne看--起來，你m7就tui3別粒天星走--來--e5?」",
          "“An2-ne khoaN3--khi2-lai5, li2 m7 to7 tui3 pat8 liap8 thiN-chhiN chau2--lai5-e5?”"
        ],
        [
          "伊煞無應話。伊頭勻勻仔taN--起來，直直看我e5飛leng5機，koh講，",
          "I soah bo5 in3 oe7. I thau5 un5-un5-a2 taN--khi2-lai5, tit8-tit8 khoaN3 goa2 e5 hui-leng5-ki, koh kong2,"
        ],
        [
          "「Che是真--e5,你無可能tui3遠遠遠e5所在來，koh tui3天頂……」",
          "“Che si7 chin--e5, Li2 bo5 kho2-leng5 tui3 hng7-hng7-hng7 e5 sou2-chai7 lai5, koh tui3 thiN-teng2.....”"
        ],
        [
          "M7-chiah伊恬恬想真久。Koh來，伊tui3 lak袋仔gim5我畫hou7--伊e5羊仔出--來，mi5-noa7 ti7這項寶物e5夢想--nih。",
          "M7-chiah i tiam7-tiam7 siuN7 chin ku2. Koh-lai5, i tui3 lak-te7-a2 gim5 goa2 oe7 hou7--i e5 iuN5-a2 chhut--lai5, mi5-noa7 ti7 chit hang7 po2-but8 e5 bang7-siong2--nih."
        ],
        [
          "你會當臆著講是an2-choaN2我會對這個m7知ti7 toeh e5別粒星teh hoN3-hian5。M7-chiah想辦法beh知影較詳細--leh。",
          "Li2 e7-tang3 ioh tioh8 kong2 si7 an2-choaN2 goa2 e7 tui3 chit e5 m7 chai ti7 toeh e5 pat8 liap8 chhiN teh hoN3-hian5. M7-chiah siuN7 pan7-hoat beh chai-iaN2 khah siong5-se3--leh."
        ],
        [
          "「囡仔朋友，你tui3 toeh來--e5?Toeh是lin2兜？你beh ka7我e5羊仔chhoa7 去toeh？」",
          "“Gin2-a2 peng5-iu2, Li2 tui3 toeh lai5--e5? Toeh si7 lin2 tau? Li2 beh ka7 goa2 e5 iuN5-a2 chhoa7 khi3 toeh?”"
        ],
        [
          "伊恬chiuh-chiuh，想一khun3 chiah應我講，",
          "I tiam7-chiuh-chiuh, siuN7 chit8 khun3 chiah in3 goa2 kong2,"
        ],
        [
          "「你hou7我e5 hit kha箱仔有一項利便，就是ti7暗時，會當hou7羊仔做睏e5所在。」",
          "“Li2 hou7 goa2 e5 hit kha siuN-a2 u7 chit8 hang7 li7-pian7, to7-si7 ti7 am3-si5, e7-tang3 hou7 iuN5-a2 cho3 khun3 e5 sou2-chai7.”"
        ],
        [
          "「你若乖乖，自然的，我會提一條索仔hou7--你，日--時就會當ka7羊仔縛--起來。我koh會hou7你柱仔thang好縛羊仔。」",
          "“Li2 na7 koai-koai, chu7-jian5-tek, goa2 e7 theh8 chit8 tiau5 soh-a2 hou7--li2, jit8--si5 to7 e7-tang3 ka7 iuN5-a2 pak8--khi2-lai5. Goa2 koh e7 hou7 li2 thiau7-a2 thang ho2 pak8 iuN5-a2.”"
        ],
        [
          "我e5建議若像去ka7這個小王子驚--著。",
          "Goa2 e5 kian3-gi7 na2-chhiuN7 khi3 ka7 chit e5 Sio2-ong5-chu2 kiaN--tioh8."
        ],
        [
          "「縛--起來？你e5 Idea thai3 hiah奇怪？」",
          "”Pak8--khi2-lai5? Li2 e5 Idea thai3 hiah ki5-koai3!”"
        ],
        [
          "我講，「你若無ka7縛--起來，伊會四界亂走，會走無--去……！」",
          "Goa2 kong2, “Li2 na7 bo5 ka7 pak8--khi2-lai5, i e7 si3-ke3 loan7-chau2, e7 chau2 bo5--khi3 ......!”"
        ],
        [
          "我e5囡仔朋友聽了koh笑kah ki-ki叫。",
          "Goa2 e5 gin2-a2 peng5-iu2 thiann liau2 koh chhio3 kah ki-ki-kio3."
        ],
        [
          "「抑無，你beh叫伊走去toeh？」",
          "“Ah-bo5, li2 beh kio3 i chau2 khi3 toeh!”"
        ],
        [
          "「Chhin3-chhai2,伊面頭前hia……」 Koh來，這個小王子真誠懇講，",
          "“Chhin3-chhai2, I bin7-thau5-cheng5 hia .....” Koh-lai5, chit e5 Sio2-ong5-chu2 chin seng5-khun2 kong2,"
        ],
        [
          "「Che無要緊，我toa3 e5所在逐項物件攏真細。」",
          "“Che bo5-iau3-kin2, Goa2 toa3 e5 sou2-chai7 tak8-hang7 mih8-kiaN7 long2 chin se3.”"
        ],
        [
          "續--落伊用略仔悶悶e5聲講，",
          "Soa3--loh8 i iong7 lioh8-a2 bun7-bun7 e5 siaN kong2,"
        ],
        [
          "「伊面頭前e5所在，m7-koh無人有法度行真遠。」",
          "“I bin7-thau5-cheng5 e5 sou2-chai7, m7-koh bo5 lang5 u7 hoat-tou7 kiaN5 chin hng7.”"
        ],
        [
          "Chapter 4",
          "Chapter 4"
        ],
        [
          "An2-ne我chiah知影第二件真重要e5代誌，he就是，小王子出世e5天星boe7比一間厝較大！",
          "An2-ne goa2 chiah chai-iaN2 te7-ji7 kiaN7 chin tiong7-iau3 e5 tai7-chi3, he to7-si7: Sio2-ong5-chu2 chhut-si3 e5 thiN-chhiN boe7 pi2 chit8 keng chhu3 khah toa7!"
        ],
        [
          "這個代誌iau2未ka7我驚--著。我真清楚知影，就是講除了有hou7人號名e5大粒星(像講地球、Jupiter、Mars、Venus)，iau2有千千萬萬粒星，有e5細粒kah連tiau3鏡都看boe7著。Tng當一個天文學者發現著in中間某一粒e5時，就用號碼做伊e5名，親像講，ka7伊號做：「Asteroid 325」。",
          "Chit e5 tai7-chi3 iau2 boe7 ka7 goa2 kiaN--tioh8. Goa2 chin chheng-chho2 chai-iaN2, to7-si7 kong2 tu5-liau2 u7 hou7 lang5 ho7-mia5 e5 toa7 liap8 chhiN (chhiuN7 kong2 te7-kiu5, Jupiter, Mars, Venus), iau2 u7 chheng-chheng-ban7-ban7 liap8 chhiN, u7-e5 se3-liap8 kah lian7 tiau3-kiaN3 to khoaN3 boe7 tioh8. Tng-tang chit8 e5 thian-bun5 hak8-chia2 hoat-hian7 tioh8 in tiong-kan bou2 chit8 liap8 e5 si5, to7 iong7 ho7-be2 cho3 i e5 mia5, chhin-chhiuN7 kong2, ka7 i ho7-cho3: “Asteroid 325”."
        ],
        [
          "我有充分e5理由確定hit個小王子企起e5天星是「Asterioid B612」。",
          "Goa2 u7 chhiong-hun e5 li2-iu5 khak-teng7 hit e5 Sio2-ong5-chu2 khia7-khi2 e5 thiN-chhiN si7 “Asterioid B612”."
        ],
        [
          "這粒「Asterioid」taN-a2 bat ti7 1909年，hou7一個Turkey e5天文學者看過一遍。",
          "Chit liap8 “Asterioid” taN-a2 bat ti7 1909 ni5, hou7 chit8 e5 Turkey e5 thian-bun5 hak8-chia2 khoaN3 koe3 chit8 pian3."
        ],
        [
          "Hit陣伊ti7國際天文學會頂面發表一篇真長e5報告來說明伊e5發現。M7-koh伊穿Turkey e5衫，m7-chiah無人beh信tau2。",
          "Hit chun7 i ti7 kok-che3 Thian-bun5 Hak8-hoe7 teng2-bin7 hoat-piau2 chit8 phiN chin tng5 e5 po3-ko3 lai5 soat-beng5 i e5 hoat-hian7. M7-koh i chheng7 Turkey e5 saN, m7-chiah bo5 lang5 beh sin3-tau2."
        ],
        [
          "大人就是an2-ne。",
          "Toa7-lang5 to7-si7 an2-ne."
        ],
        [
          "佳哉是「Asteroid B612」太有名--leh，Turkey e5 獨裁者強迫伊e5人民ai3改穿歐洲e5衫，無--者就判死刑。1920年，hit個天文學者koh重發表伊e5報告，hit當陣，伊穿kah真hiaN2目、真phiau-phiat，m7-chiah hit陣逐個攏認同伊e5報告。",
          "Ka-chai3 si7 “Asteroid B612” thai3 u7 mia5--leh, Turkey e5 tok8-chhai5-chia2 kiong5-pek i e5 jin5-bin5 ai3 kai2 chheng7 au-chiu e5 saN, bo5--chia2 to7 phoaN3 si2-heng5. 1920 ni5, hit e5 thian-bun5 hak8-chia2 koh teng5 hoat-piau2 i e5 po3-ko3, hit-tang-chun7, i chheng7 kah chin hiaN2-bak8、chin phiau-phiat, m7-chiah hit-chun7 tak8-e5 long2 jin7-tong5 i e5 po3-ko3."
        ],
        [
          "是an2-choaN2我ka7 Asteroid e5代誌講kah chiah詳細，koh ka7你講伊e5號碼？He是大人e5關係，因為in合意數字。你若ka7 in講你交一個新朋友，in自--來boe7去問你本質e5代誌，像講，「伊e5聲an2-choaN2？」「伊上合意sng2啥？」「伊有收集iah8仔無？」In 煞會問你講，「伊幾歲？伊有幾個兄弟？伊有偌重？In父母趁偌濟錢？」In想講taN-a2 tui3 chiah-e5數字，才有法度去熟悉伊。",
          "Si7 an2-choaN2 goa2 ka7 Asteroid e5 tai7-chi3 kong2 kah chiah siong5-se3, koh ka7 li2 kong2 i e5 ho7-be2? He si7 toa7-lang5 e5 koan-he7, in-ui7 in kah-i3 sou3-ji7. Li2 na7 ka7 in kong2 li2 kau chit8 e5 sin peng5-iu2, in chu7--lai5 boe7 khi3 mng7 li2 pun2-chit e5 tai7-chi3, chhiuN7 kong2, “I e5 siaN an2-choaN2?” “I siong7 kah-i3 sng2 siaN2?” “I u7 siu-chip8 iah8-a2--bo5?” In soah e7 mng7 li2 kong2, “I kui2 hoe3? I u7 kui2 e5 hiaN-ti7? I u7 joa7 tang7? In pe7-bu2 than3 loa7 che7 chiN5?” In siuN7-kong2 taN-a2 tui3 chiah-e5 sou3-ji7, chiah u7 hoat-tou7 khi3 sek8-sai7 i."
        ],
        [
          "準你ka7大人講，「我看著一間用玫瑰色e5磚仔起e5厝，窗仔門頂面有Geranium(天竺葵)，厝頂有粉鳥……」In 想boe7出是啥款e5厝。你應該ka7 in講，「我看著一間價值2萬箍e5厝。」了後，in chiah會喝講，「Oh！厝哪hiah sui2!」",
          "Chun2 li2 ka7 toa7-lang5 kong2, “Goa2 khoaN3 tioh8 chit8 keng iong7 mui5-kui3 sek e5 chng-a2 khi2 e5 chhu3, thang-a2-mng5 teng2-bin7 u7 Geranium (天竺葵), chhu3-teng2 u7 hun2-chiau2 ...” In siuN7 boe7 chhut si7 siaN2 khoan2 e5 chhu3. Li2 eng3-kai ka7 in kong2, “Goa2 khoaN3 tioh8 chit8 keng ke3-tat8 nng7 ban7 khou e5 chhu3.” Liau2-au7, in chiah e7 hoah kong2, “Oh! Chhu3 nah hiah sui2 !”"
        ],
        [
          "Kap tu2-a2共款，你若ka7大人講，「這個小王子存在e5證明是，伊真古錐、伊會笑、伊teh chhoe7一隻羊仔。一個人若beh tih8一隻羊仔，che就是伊存在e5證明。」In taN-a2會肩胛頭giah8--一下，ka7你當做囡仔！換準你ka7 in講，「伊企起e5天星是『Asteroid B612』。」An2-ne in就會相信，in就boe7 koh問你有--e5、無--e5。",
          "Kap tu2-a2 kang7-khoan2, li2 na7 ka7 toa7-lang5 kong2, “Chit e5 Sio2-ong5-chu2 chun5-chai7 e5 cheng3-beng5 si7, i chin kou2-chui, i e7 chhio3, i teh chhoe7 chit8 chiah iuN5-a2. chit8 e5 lang5 na7 beh tih8 chit8 chiah iuN5-a2, che to7-si7 i chun5-chai7 e5 cheng3-beng5.” In taN-a2 e7 keng-kah-thau5 giah8--chit8-e7, ka7 li2 tong3-cho3 gin2-a2! OaN7-chun2 li2 ka7 in kong2, “I khia7-khi2 e5 thiN-chhiN si7 `Asteroid B612'.” An2-ne in to7 e7 siong-sin3, in to7 boe7 koh mng7 li2 u7--e5, bo5--e5."
        ],
        [
          "大人就是an2-ne，be7使對in要求siuN懸。囡仔對大人ai3有量。",
          "Toa7-lang5 to7-si7 an2-ne, be7-sai2 tui3 in iau-kiu5 siuN koan5. Gin2-a2 tui3 toa7-lang5 ai3 u7-liong7 ."
        ],
        [
          "Che是當然。對了解人生e5阮，數字對阮來講真無趣味！我本成就真向望故事e5起頭會當像神仙故事an2-ne。向望an2-ne講，「古早古早，有一個小王子toa3 ti7 kap伊差不多大e5天星頂頭，伊需要一隻羊仔……」",
          "Che si7 tong-jian5. Tui3 liau2-kai2 jin5-seng e5 gun2, sou3-ji7 tui3 gun2 lai5 kong2 chin bo5 chhu3-bi7! Goa2 pun2-chiaN5 to7 chin ng3-bang7 kou3-su7 e5 khi2-thau5 e7-tang3 chhiuN7 sin5-sian kou3-su7 an2-ne. Ng3-bang7 an2-ne kong2, “Kou2-cha2 kou2-cha2, u7 chit8 e5 Sio2-ong5-chu2 toa3 ti7 kap i chha-put-to toa7 e5 thiN-chhiN teng2-thau5, i su-iau3 chit8 chiah iuN5-a2 ...”"
        ],
        [
          "對了解人生hiah-e5人，故事an2-ne講較有真實e5氣氛。",
          "Tui3 liau2-kai2 jin5-seng hiah-e5 lang5, kou3-su7 an2-ne kong2 khah u7 chin-sit8 e5 khi3-hun ."
        ],
        [
          "我無ai3人ka7我e5冊chhin3-chhai2看看--leh，我忍受真濟e5苦痛來記錄chiah-e5代誌。我e5囡仔朋友chhoe7伊e5羊仔，離開我有6冬--a。我ti7 chia teh 描寫--伊，是為著無beh ka7放boe7記--得；boe7記得一個朋友真悲哀。M7是逐個人攏有朋友。我若ka7放boe7記--得，我ma7會像大人共款，除去數字，對別項攏無趣味。",
          "Goa2 bo5 ai3 lang5 ka7 goa2 e5 chheh chhin3-chhai2 khoaN3-khoaN3--leh, goa2 jim2-siu7 chin che7 e5 khou2-thang3 lai5 ki3-lok8 chiah-e5 tai7-chi3. Goa2 e5 gin2-a2 peng5-iu2 chhoe7 i e5 iuN5-a2, li7-khui goa2 u7 6 tang--a. Goa2 ti7 chia teh bio5-sia2--i, si7 ui7 tioh8 bo5 beh ka7 pang3 boe7-ki3--tit; boe7-ki3 tit chit8 e5 peng5-iu2 chin pi-ai. M7 si7 tak8-e5 lang5 long2 u7 peng5-iu2. Goa2 na7 ka7 pang3 boe7-ki3--tit, goa2 ma7 e7 chhiuN7 toa7-lang5 kang7-khoan2, tu5-khi3 sou3-ji7, tui3 pat8-hang7 long2 bo5 chhu3-bi7."
        ],
        [
          "M7是為著an2-ne我才買一盒水漆kap幾枝仔鉛筆。以我e5年歲，去畫圖真無簡單，特別對taN-a2 bat ti7六歲e5時，試畫過2幅圖e5人來講，koh-khah免講！我一定扑拚畫hou7像真--e5共款。總--是我m7 kaN2保證會成功。這幅seng5,另外一張無一定就seng5。我ti7寸尺大細頂面ma7會hut m7著去。Chia e5小王子siuN大--a，ti7 hia就siuN細。我對伊衫e5色彩ma7躊躇誠久。M7-chiah我盡量試；chia試、hia試，有時仔好、有時仔bai2。",
          "M7 si7 ui7 tioh8 an2-ne, goa2 chiah be2 chit8 ap8 chui2-chhat kap kui2-ki-a2 ian5-pit. I2 goa2 e5 ni5-hoe3, khi3 oe7-tou5 chin bo5 kan2-tan, tek8-piat8 tui3 taN-a2 bat ti7 lak8 hoe3 e5 si5, chhi3 oe7 koe3 nng7 pak tou5 e5 lang5 lai5 kong2, koh-khah bian2-kong2! Goa2 it-teng7 phah-piaN3 oe7 hou7 chhiuN7 chin e5 kang7-khoan2. Chong2--si7 goa2 m7 kaN2 po2-cheng3 e7 seng5-kong. Chit pak seng5, leng7-goa7 chit8 tiuN bo5 it-teng7 to7 seng5. Goa2 ti7 chhun3-chhioh toa7-se3 teng2-bin7 ma7 e7 hut m7-tioh8 khi3. Chia e5 Sio2-ong5-chu2 siuN toa7--a, ti7 hia to7 siuN se3. Goa2 tui3 i saN e5 sek-chhai2 ma7 tiu5-tu5 chiaN5 ku2. M7-chiah goa2 chin7-liong7 chhi3、chia chhi3, hia chhi3, u7-si5-a2 ho2, u7-si5-a2 bai2 ."
        ],
        [
          "我真有可能ka7一寡較重要e5細節hut m7著去，m7-koh che m7是我e5 m7著。我e5囡仔朋友一直m7 bat ka7我解說；伊可能想講我kap伊共款。M7-koh真扑損，我m7知影an2-choaN2 tui3箱仔外口去探看內底e5羊仔。Hoan7-se3我有寡seng5大人。我老--a。",
          "Goa2 chin u7 kho2-leng5 ka7 chit8-koa2 khah tiong7-iau3 e5 se3 chiat hut m7-tioh8 khi3, m7-koh che m7 si7 goa2 e5 m7-tioh8. Goa2 e5 gin2-a2 peng5-iu2 it-tit8 m7 bat ka7 goa2 kai2-soeh；i kho2-leng5 siuN7-kong2 goa2 kap i kang7-khoan2. M7-koh chin phah-sng2, goa2 m7 chai-iaN2 an2-choaN2 tui3 siuN-a2 goa7-khau2 khi3 tham3 khoaN3 lai7-te2 e5 iuN5-a2 . Hoan7-se3 goa2 u7 koa2 seng5 toa7-lang5. Goa2 lau7--a."
        ],
        [
          "Chapter 5",
          "Chapter 5"
        ],
        [
          "每一工若過，ti7阮講話中間，我對小王子企起e5天星、an2-choaN2離開kap旅行e5過程koh加知影--一寡。Chiah--e5攏是伊回想e5時，無張無持講--出來--e5，資料得著e5速度真慢。就親像an2-ne，到第三工，知影 Baobabs(非洲e5植物，足大欉)怪奇e5代誌。",
          "Mui2 chit8 kang na7 koe3, ti7 gun2 kong2-oe7 tiong-kan, goa2 tui3 Sio2-ong5-chu2 khia7-khi2 e5 thiN-chhiN, an2-choaN2 li7-khui kap lu2-heng5 e5 koe3-teng5 koh ke chai-iaN2--chit8-koa2. Chiah--e5 long2 si7 i hoe5-siong2 e5 si5, bo5-tiuN-bo5-ti5 kong2--chhut-lai5-e5, chu-liau7 tit--tioh8 e5 sok-tou7 chin ban7. To7 chhin-chhiuN7 an2-ne, kau3 te7-saN kang, chai-iaN2 Baobabs （hui-chiu e5 sit8-but8, chiok toa7-chang5)koai3-ki5 e5 tai7-chi3."
        ],
        [
          "這擺 ma7 ai3感謝羊仔，因為小王子無代無誌問我講(心內若像有真大e5 ngiau5疑)，「羊仔kam2真正食Bush？」",
          "Chit pai2 ma7 ai3 kam2-sia7 iuN5-a2, in-ui7 Sio2-ong5-chu2 bo5-tai7-bo5-chi3 mng7 goa2 kong2(sim-lai7 na2-chhiuN7 u7 chin toa7 e5 ngiau5-gi5 ), “IuN5-a2 kam2 chin-chiaN3 chiah8 Bush?”"
        ],
        [
          "「無m7-tioh8。」",
          "「Bo5 m7-tioh8.」"
        ],
        [
          "「Ah！我真歡喜。」",
          "「Ah! Goa2 chin hoaN-hi2.」"
        ],
        [
          "我無法度了解講，是an2-choaN2羊仔食Bush是chiah-ni7-a2重要。小王子koh講，",
          "Goa2 bo5 hoat-tou7 liau2-kai2 kong2, si7 an2-choaN2 iuN5-a2 chiah8 Bush si7 chiah-ni7-a2 tiong7-iau3. Sio2-ong5-chu2 koh kong2,"
        ],
        [
          "「若an2-ne，羊仔ma7食Baobab？」",
          "“Na7 an2-ne, iuN5-a2 ma7 chiah8 Baobab?”"
        ],
        [
          "我提醒小王子講，Baobab m7是Bush，顛倒是像教堂hiah大e5樹仔，hoan7-se3若chhoa7一tin7象來，一欉Baobab ma7食boe7了。",
          "Goa2 the5-chheN2 Sio2-ong5-chu2 kong2, Baobab m7 si7 Bush, tian-to2 si7 chhiuN7 kau3-tng5 hiah toa7 e5 chhiu7-a2, hoan7-se3 na7 chhoa7 chit8 tin7 chhiuN7 lai5, chit8 chang5 Baobab ma7 chiah8 boe7 liau2."
        ],
        [
          "小王子hou7一tin7象e5觀念弄kah笑kah。",
          "Sio2-ong5-chu2 hou7 chit8 tin7 chhiuN7 e5 koan-liam7 lang7 kah chhio3 kah."
        ],
        [
          "伊koh講，「象應該ka7一隻一隻疊--起來。」",
          "I koh kong2, “ChhiuN7 eng3-kai ka7 chit8 chiah chit8 chiah thah8--khi2-lai5.”"
        ],
        [
          "M7-koh伊koh真巧，解說講，「Baobab大欉進前，ma7是真細欉。」",
          "M7-koh i koh chin khiau2, kai2-soeh kong2, “Baobab toa7-chang5 chin3-cheng5, ma7 si7 chin se3 chang5.”"
        ],
        [
          "我講，「無m7-tioh8!是an2-choaN2你會叫羊仔食Bush？」",
          "Goa2 kong2, “Bo5 m7-tioh8!Si7 an2-choaN2 li2 e7 kio3 iuN5-a2 chiah8 Bush?”"
        ],
        [
          "伊隨ka7我應，「Ouh！後擺你就知！」Kah-na2 he是真自然e5代誌。為著beh知影這個道理，我家己想真久。",
          "I sui5 ka7 goa2 in3, “Ouh! Au7-pai2 li2 to7 chai!” Kah-na2 he si7 chin chu7-jian5 e5 tai7-chi3. Ui7 tioh8 beh chai-iaN2 chit e5 to7-li2, goa2 ka-ki7 siuN7 chin ku2."
        ],
        [
          "代誌是an2-ne。小王子toa3 e5天星kap別個天星共款，有發好e5草，ma7有bai2 e5草。終其尾，好種發好草，bai2種發bai2草。M7-koh種是看boe7著--e5。In bih ti7塗腳底teh睏，睏到in中央有一粒hou7夢驚精神。了後伊頭taN--起來，頭起先歹勢歹勢向日頭方向puh 一枝幼mi-mi e5 iN2出--來。準伊kan-taN是菜頭抑是玫瑰e5 iN2，咱就放hou7伊大欉。假使伊是bai2植物e5 iN2，tng當咱會當分--出來e5時，tioh8 ai3隨ka7毀掉。",
          "Tai7-chi3 si7 an2-ne. Sio2-ong5-chu2 toa3 e5 thiN-chhiN kap pat8 e5 thiN-chhiN kang7-khoan2, u7 hoat ho2 e5 chhau2, ma7 u7 bai2 e5 chhau2. Chiong-ki5-boe2, ho2-cheng2 hoat ho2-chhau2, bai2-cheng2 hoat bai2-chhau2. M7-koh cheng2 si7 khoaN3 boe7 tioh8--e5. In bih ti7 thou5-kha te2 teh khun3, khun3 kau3 in tiong-ng u7 chit8 liap8 hou7 bang7 kiaN cheng-sin5. Liau2-au7 i thau5 taN--khi2-lai5, thau5-khi2-seng phaiN2-se3 phaiN2-se3 ng3 jit8-thau5 hong-hiong3 puh chit8 ki iu3-mi-mi e5 iN2 chhut--lai5. Chun2 i kan-taN si7 chhai3-thau5 iah si7 mui5-kui3 e5 iN2, lan2 to7 pang3 hou7 i toa7-chang5. Khah-su2 i si7 bai2 sit8-but8 e5 iN2, tng-tang lan2 e7-tang3 pun--chhut-lai5 e5 si5, tioh8 ai3 sui5 ka7 hui2 tiau7."
        ],
        [
          "話koh講倒轉--來，小王子toa3 e5天星有一寡恐怖e5種─就是Baobab e5種。天星頂面e5塗定定hou7 in thun2踏。因為若是較慢ka7 Baobab挽掉，就無人對in有法度。若an2-ne，in就湠滿歸粒天星，伊e5根ma7 soan thang3歸粒星。假使hit粒天星siuN細，ah Baobab siuN濟，歸粒天星就會爆炸。",
          "Oe7 koh kong2 to3-tng2--lai5, Sio2-ong5-chu2 toa3 e5 thiN-chhiN u7 chit8-koa2 khiong2-pou3 e5 cheng2----to7-si7 Baobab e5 cheng2. ThiN-chhiN teng2-bin7 e5 thou5 tiaN7-tiaN7 hou7 in thun2-tah8. In-ui7 na7 si7 khah ban7 ka7 Baobab ban2 tiau7, to7 bo5 lang5 tui3 in u7 hoat-tou7. Na7 an2-ne, in to7 thoaN3 moa2 kui liap8 thiN-chhiN, i e5 kin ma7 soan thang3 kui liap8 chhiN. Khah-su2 hit liap8 thiN-chhiN siuN se3, ah Baobab siuN che7, kui liap8 thiN-chhiN to7 e7 pok8-chah."
        ],
        [
          "尾仔小王子ka7我講，「Che是規矩e5問題。早起時若身軀洗了，就應該順續ka7天星洗洗hou7清氣。你若ti7玫瑰花欉中央分會出Baobab e5時(in細欉e5時足seng5--e5)，著ai3會記--得隨ka7挽掉。這種工課真煩，m7-koh真簡單。」",
          "Boe2--a2 Sio2-ong5-chu2 ka7 goa2 kong2, “Che si7 kui-ki2 e5 bun7-te5. Chai2-khi2-si5 na7 sin-khu se2 liau2, to7 eng3-kai sun7-soa3 ka7 thiN-chhiN se2-se2 hou7 chheng-khi3. Li2 na7 ti7 mui5-kui3-hoe-chang5 tiong-ng hun e7 chhut Baobab e5 si5 (in se3 chang5 e5 si5 chiok seng5--e5 ), tioh8 ai3 e7-ki3-tit sui5 ka7 ban2-tiau7 . Chit chiong2 khang-khoe3 chin hoan5, m7-koh chin kan2-tan.”"
        ],
        [
          "有一工，伊ka7我講，「你應該ka7圖畫hou7 seng5,an2-ne會當hou7你e5囡仔看著歸個相像e5情景；in若去旅行，這幅圖對in真有幫贊。」伊koh講，「有tang時ka7工課拖過別工，是無啥要緊，m7-koh若是Baobab e5代誌，延chhian5會造成災厄，我知影有一粒天星頂頭toa3一個貧憚人，bat無注意三欉Bush……」",
          "U7 chit8 kang, i ka7 goa2 kong2, “Li2 eng3-kai ka7 tou5 oe7 hou7 seng5, an2-ne e7-tang3 hou7 li2 e5 gin2-a2 khoaN3 tioh8 kui-e5 sio-siang5 e5 cheng5-keng2; in na7 khi3 lu2-heng5, chit pak tou5 tui3 in chin u7 pang-chan7.” I koh kong2, “U7-tang-si5 ka7 khang-khoe3 thoa koe3 pat8-kang, si7 bo5 siaN2 iau3-kin2, m7-koh na7 si7 Baobab e5 tai7-chi3, ian5-chhian5 e7 cho7-chiaN5 chai-eh, goa2 chai-iaN2 u7 chit8 liap8 thiN-chhiN teng2-thau5 toa3 chit8 e5 pan7-toaN7 lang5, bat bo5 chu3-i3 sann chang5 Bush......”"
        ],
        [
          "小王子teh說明e5時，我ka7 hit粒星畫好--a。我無合意kek hit種道德家e5聲嗽。M7-koh Baobab e5危險性煞無人重視，對hiah-e5 ti7 Asteroid失落e5人，會tu2--著e5危險hiah-ni7-a2濟，m7-chiah，破例一擺，警告講，「囡仔！對Babobab ai3細膩！」我e5朋友chham我，真早就不知不覺陷入危險e5界線，致使我集中精神beh完成這幅圖。我tu2--著e5經驗值得我an2-ne做。",
          "Sio2-ong5-chu2 teh soeh-beng5 e5 si5, goa2 ka7 hit liap8 chhiN oe7 ho2--a. Goa2 bo5 kah-i3 kek hit chiong2 to7-tek-ka e5 siaN-sau3. M7-koh Baobab e5 gui5-hiam2-seng3 soah bo5 lang5 tiong7-si7, tui3 hiah-e5 ti7 Asteroid sit-loh8 e5 lang5, e7 tu2--tioh8 e5 gui5-hiam2 hiah-ni7-a2 che7, m7-chiah, pho3-le7 chit8 pai2, keng2-ko3 kong2, “Gin2-a2! Tui3 babobab ai3 se3-ji7!” Goa2 e5 peng5-iu2 chham goa2, chin cha2 to7 put-ti-put-kak ham7-jip8 gui5-hiam2 e5 kai3-soaN3, ti3-su2 goa2 chip8-tiong cheng-sin5 beh oan5-seng5 chit pak tou5. Goa2 tu2--tioh8 e5 keng-giam7 tat8 tit goa2 an2-ne cho3."
        ],
        [
          "你可能會問講，「是an2-choaN2 畫冊內底無別幅圖像Baobab hiah大？」",
          "Li2 kho2-leng5 e7 mng7 kong2, “Si7 an2-choaN2 oe7-chheh lai7-te2 bo5 pat8 pak tou5 chhiuN7 Baobab hiah toa7?”"
        ],
        [
          "我e5答案真簡單，我試--過--a，m7-koh攏無成功。我若畫Baobab e5時，就hou7某一種緊張e5情緒刺激，m7-chiah畫kah hiah大。",
          "Goa2 e5 tap-an3 chin kan2-tan, goa2 chhi3--koe3-a, m7-koh long2 bo5 seng5-kong. Goa2 na7 oe7 Baobab e5 si5, to7 hou7 bou2 chit8 chiong2 kin2-tiuN e5 cheng5-su5 chhi3-khek, m7-chiah oe7 kah hiah toa7."
        ],
        [
          "Chapter 6",
          "Chapter 6"
        ],
        [
          "Ouh！小王子，我tauh8-tauh8-a2會當體會你鬱卒e5性命。自khah早，你唯一e5 gi7-niu7就是享受日頭落山e5溫sun5。我是ti7第4工早起才知影chiah-e5詳細情形，hit陣你ka7我講，",
          "Ouh! Sio2-ong5-chu2, goa2 tauh8-tauh8-a2 e7-tang3 the2-hoe7 li2 ut-chut e5 seN3-mia7. Chu7 khah cha2, li2 ui5-it e5 gi7-niu7 to7 si7 hiang2-siu7 jit8-thau5 loh8-soann e5 un-sun5. Goa2 si7 ti7 te7 4 kang chai2-khi2 chiah chai-iaN2 chiah-e5 siong5-se3 cheng5-heng5, hit-chun7 li2 ka7 goa2 kong2,"
        ],
        [
          "「我真kah意日頭落山。咱來去看日頭落山……」",
          "“Goa2 chin kah-i3 jit8-thau5 loh8-soaN. Lan2 lai5-khi3 khoaN3 jit8-thau5 loh8-soaN ......”"
        ],
        [
          "「M7-koh咱ai3等--一下……」",
          "“M7-koh lan2 ai3 tan2--chit8-e7 ......”"
        ],
        [
          "「等啥？」",
          "“Tan2 siaN2?”"
        ],
        [
          "「等日頭落山。」",
          "“Tan2 jit8-thau5 loh8-soaN.”"
        ],
        [
          "起頭你感覺真著驚，尾仔煞家己笑--出來。你ka7我講，",
          "Khi2-thau5 li2 kam2-kak chin tioh8-kiaN, boe2--a2 soah ka-ki7 chhio3--chhut-lai5. Li2 ka7 goa2 kong2:"
        ],
        [
          "「我定定想講我iau2 ti7厝！」",
          "“Goa2 tiaN7-tiaN7 siuN7-kong2 goa2 iau2 ti7 chhu3!”"
        ],
        [
          "逐個攏知影，事實是，美國中晝e5時，法國是日頭tng-teh落山。",
          "Tak8-e5 long2 chai-iaN2, su7-sit8 si7, bi2-kok tiong-tau3 e5 si5, hoat-kok si7 jit8-thau5 tng-teh loh8-soaN."
        ],
        [
          "若是ti7一分鐘內趕到法國就會當看著日頭落山。真可惜，法國siuN遠--a。M7-koh ti7細細粒e5天星頂面，椅仔taN-a2 ka7徙--幾步--仔就會使--得。若beh，啥時陣攏會當看著暗頭仔e5光景。",
          "Na7 si7 ti7 chit8 hun-cheng lai7 koaN2 kau3 hoat-kok to7 e7-tang3 khoaN3 tioh8 jit8-thau5 loh8-soaN. Chin kho2-sioh, Hoat-kok siuN hng7--a. M7-koh ti7 se3-se3 liap8 e5 thiN-chhiN teng2-bin7, i2-a2 taN-a2 ka7 soa2--kui2-pou7-a2 to7 e7-sai2--tit. Na7 beh, siaN2 si5-chun7 long2 e7-tang3 khoaN3 tioh8 am3-thau5-a2 e5 kong-keng2."
        ],
        [
          "「有一工，我看43 kai2 e5 日頭落山！」",
          "“U7 chit8 kang, goa2 khoaN3 43 kai2 e5 jit8-thau5 loh8-soaN!”"
        ],
        [
          "Koh來，伊koh講，",
          "Koh-lai5, i koh kong2,"
        ],
        [
          "「你ma7知……一個人真鬱卒e5時，就會kah意暗頭仔。」",
          "“Li2 ma7 chai ...... chit8 e5 lang5 chin ut-chut e5 si5, to7 e7 kah-i3 am3-thau5-a2.”"
        ],
        [
          "「An2-ne講，看43 擺暗頭仔e5光景hit工，你m7真鬱卒？」M7-koh小王子無ka7我應。",
          "“An2-ne kong2, khoaN3 43 pai2 am3-thau5-a2 e5 kong-keng2 hit kang, li2 m7 chin ut-chut ?” M7-koh Sio2-ong5-chu2 bo5 ka7 goa2 in3."
        ]
      ],
      "篇名": "Sio2 Ong5-tsu2_01"
    }
  ]
}
