{
  "作者": "林麗黛",
  "出版年": "2004",
  "出版者": "桃園縣政府教育局",
  "文類": "小說",
  "書名": "西洋囡仔古",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "以早，有一隻羊仔母，伊生七隻羊仔囝。羊仔母誠疼羊仔囝，就親像天下所有的老母疼家己的囡仔仝款。",
          "I2-cha2, u7 chit8 chiah iunn5-a2-bu2, i senn chhit chiah iunn5-a2-kiann2. Iunn5-a2-bu2 chiann5 thiann3 iunn5-a2-kiann2, to7 chhin-chhiunn7 thian-ha7 sou2-u7 e5 lau7-bu2 thiann3 ka-ti7 e5 gin2-a2 kang7-khoan2."
        ],
        [
          "有一工，羊仔母欲去樹林挽果子予囡仔食，伊就共七隻羊仔囝叫過來，共講：「乖囝的！我欲去樹林挽果子，恁家己愛細膩，毋通烏白走，毋通共生份人開門；咱這附近有一隻可怕的野狼，恁若開門，伊會衝入來共恁隨个仔隨个拆食落腹，所以恁千萬毋通開門，知影無？」",
          "U7 chit8 kang, iunn5-a2-bu2 beh khi3 chhiu7-na5 ban2 koe2-chi2 hou7 gin2-a2 chiah8, i to7 ka7 chhit chiah iunn5-a2-kiann2 kio3--koe3-lai5, ka7 in kong2: “Koai-kiann2--e5! Goa2 beh khi3 chhiu7-na5 ban2 koe2-chi2, lin2 ka-ti7 ai3 se3-ji7, m7-thang ou-peh8 chau2, m7-thang ka7 chhenn-hun7-lang5 khui-mng5; lan2 chit hu7-kin7 u7 chit8 chiah kho2-phann3 e5 ia2-long5, lin2 na7 khui-mng5, i e7 chhiong jip8-lai5 ka7 lin2 sui5-e5-a2 sui5-e5 thiah-chiah8 loh8-pak, sou2-i2 lin2 chhian-ban7 m7-thang khui-mng5, chai-iann2--bo5?”"
        ],
        [
          "羊仔阿姊聽甲誠驚，問講：「有夠恐怖的野狼，伊到底生做啥物形？」",
          "Iunn5-a2 a-chi2 thiann kah chiann5 kiann, mng7 kong2: “U7-kau3 khiong2-pou3 e5 ia2-long5, i tau3-te2 senn cho3 siann2-mih heng5?”"
        ],
        [
          "「伊的聲梢聲梢聲；著矣，伊的跤烏閣垃圾，誠好認。橫直若是有人來挵門，恁莫開門就著啦！」",
          "“I e5 siann sau-siann sau-siann; tioh8 ah, i e5 kha ou koh la3-sap, chiann5 ho2-jin7. hoainn5-tit8 na7 si7 u7 lang5 lai5 long3-mng5, lin2 mai3 khui-mng5 to7 tioh8--lah!”"
        ],
        [
          "羊仔囝同齊共羊仔母講：「阿母，你放心啦！阮會細膩彼隻野狼。」",
          "Iunn5-a2-kiann2 tang5-che5 ka7 iunn5-a2-bu2 kong2: “A-bu2, li2 hong3-sim--lah! Goan2 e7 se3-ji7 hit chiah ia2-long5.”"
        ],
        [
          "羊仔母拄仔走無偌久，就有人來挵門，喝講：「乖囝的，緊開門！阿母紮好食物轉來予恁食囉！」",
          "Iunn5-a2-bu2 tu2-a2 chau2 bo5 joa7 ku2, to7 u7 lang5 lai5 long3-mng5, hoah kong2: “Koai-kiann2--e5, kin2 khui-mng5! A-bu2 chah ho2-chiah8-mih8 tng2-lai5 hou7 lin2 chiah8--loh!”"
        ],
        [
          "「阿母轉來矣！」羊仔小弟誠歡喜咧喝。",
          "“A-bu2 tng2--lai5-a!” Iunn5-a2 sio2-ti7 chiann5 hoann-hi2 leh hoah."
        ],
        [
          "「奇怪！阿母的聲呔會變按呢？」",
          "“Ki5-koai3! A-bu2 e5 siann thai2 e7 pian3 an2-ne?”"
        ],
        [
          "「是毋是感冒矣？」逐家臆來臆去。",
          "“Si7 m7 si7 kam2-mou7--a?” Tak8-ke ioh lai5 ioh khi3."
        ],
        [
          "「無囉！」羊仔大兄講：「阿母的聲溫柔閣好聽，就算講感冒，嘛袂變甲遮爾粗聲，閣再講，阿母出門的時人猶好好，呔有可能連鞭就重感冒咧？挵門的一定是野狼。」",
          "“Bo5--loh!” Iunn5-a2 toa7-hiann kong2: “A-bu2 e5 siann un-jiu5 koh ho2-thiann, to7 sng3 kong2 kam2-mou7, ma7 be7 pian3 kah chiah-ni7 chhou-siann, koh-chai3 kong2, a-bu2 chhut-mng5 e5 si5 lang5 iau2 ho2-ho2, thai2 u7 kho2-leng5 liam5-mi7 to7 tang7-kam2-mou7--leh? Long3-mng5--e5 it-teng7 si7 ia2-long5.”"
        ],
        [
          "「害矣！若準是野狼，咱欲按怎才好咧？」規陣羊仔囝攏誠慌狂。",
          "“Hai7--a! Na7-chun2 si7 ia2-long5, lan2 beh an2-choann2 chiah ho2--leh?” Kui-tin7 iunn5-a2-kiann2 long2 chiann5 hong-kong5."
        ],
        [
          "這个時陣，門外的野狼已經等甲無耐性矣，一直「碰、碰、碰」大力咧挵門。",
          "Chit e5 si5-chun7, mng5-goa7 e5 ia2-long5 i2-keng tan2 kah bo5 nai7-seng3--a, it-tit8 “phong3, phong3, phong3” toa7-lat8 leh long3-mng5."
        ],
        [
          "羊仔大兄只好提出勇氣講：「閃啦！你是野狼，阮袂共你開門！」",
          "Iunn5-a2 toa7-hiann chi2-ho2 theh8 chhut iong2-khi3 kong2: “Siam2--lah! Li2 si7 ia2-long5, goan2 be7 ka7 li2 khui-mng5!”"
        ],
        [
          "羊仔囝閣講：「你毋是阮阿母，阮阿母講話的聲幼閣好聽，你的聲遐爾粗，你是野狼。」",
          "Iunn5-a2-kiann2 koh kong2: “Li2 m7 si7 goan2 a-bu2, goan2 a-bu2 kong2-oe7 e5 siann iu3 koh ho2-thiann, li2 e5 siann hiah-ni7 chhou, li2 si7 ia2-long5.”"
        ],
        [
          "野狼一聽，就家己踅踅唸：「誠可惡！想袂到這一寡仔羊仔囝遮爾仔巧。袂用得，我的喙瀾強欲流出來矣，我一定愛想一个辦法，騙開門。」",
          "Ia2-long5 chit8 thiann, to7 ka-ti7 seh8-seh8-liam7: “Chiann5 kho2-onn3! Siunn7 be7 kau3 chit chit8-koa2-a2 iunn5-a2-kiann2 chiah-ni7-a2 khiau2. be7-eng7--tit, goa2 e5 chhui3-noa7 kiong7-beh lau5--chhut-lai5-a, goa2 it-teng7 ai3 siunn7 chit8 e5 pan7-hoat, phian3 in khui-mng5.”"
        ],
        [
          "野狼就走去一間雜貨仔店，買一塊大大塊的雞卵糕，大喙大喙共吞落去，才閣試一下仔聲音，講：「嗯！誠實較幼聲矣。」",
          "Ia2-long5 to7 chau2 khi3 chit8 keng chap8-hoe3-a2-tiam3, be2 chit8 te3 toa7-toa7 te3 e5 ke-nng7-ko, toa7-chhui3 toa7-chhui3 ka7 thun--loh8-khi3, chiah koh chhi3 chit8-e7-a2 siann-im, kong2: “Hngh! Chiann5-sit8 khah iu3-siann--a.”"
        ],
        [
          "野狼即時走轉去羊仔囝兜挵門。這一擺，伊用誠溫柔的聲音講：「乖囝的！阿母買好食物轉來囉！緊來開門！」",
          "Ia2-long5 chek-si5 chau2 tng2-khi3 iunn5-a2-kiann2 in tau long3-mng5. Chit chit8 pai2, i iong7 chiann5 un-jiu5 e5 siann-im kong2: “Koai-kiann2--e5! A-bu2 be2 ho2-chiah8-mih8 tng2--lai5-loh! Kin2 lai5 khui-mng5!”"
        ],
        [
          "「啊！是阿母的聲，阿母轉來矣！」羊仔囝誠歡喜咧喝。",
          "“Ah! Si7 a-bu2 e5 siann, a-bu2 tng2--lai5--a!” Iunn5-a2-kiann2 chiann5 hoann-hi2 leh hoah."
        ],
        [
          "野狼誠囂俳，共一支跤搭佇窗仔門邊，欲等羊仔囝來開門。這个時陣，聰明的羊仔大兄發現著矣，喝講：「逐家緊來看，烏閣骯髒的跤，呔會是咱的阿母？」",
          "Ia2-long5 chiann5 hiau-pai, ka7 chit8 ki kha tah ti7 thang-a2-mng5 pinn, beh tan2 iunn5-a2-kiann2 lai5 khui-mng5. Chit e5 si5-chun7, chhong-beng5 e5 iunn5-a2 toa7-hiann hoat-hian7--tioh8-a, hoah kong2: “Tak8-ke kin2 lai5 khoann3, ou koh a-cha e5 kha, thai2 e7 si7 lan2 e5 a-bu2?”"
        ],
        [
          "「著乎！阿母講野狼的跤烏閣骯髒，挵門的一定是野狼，咱千萬毋通開門。」",
          "“Tioh8 honnh! A-bu2 kong2 ia2-long5 e5 kha ou koh a-cha, long3-mng5--e5 it-teng7 si7 ia2-long5, lan2 chhian-ban7 m7-thang khui-mng5.”"
        ],
        [
          "野狼一聽著，趕緊講：「乖囝的！阿母拄才踏著漉糊糜仔，跤才會遮爾垃圾，恁緊開門啊！」",
          "Ia2-long5 chit8 thiann--tioh8, koann2-kin2 kong2: “Koai-kiann2--e5! A-bu2 tu2-chiah tah8 tioh8 lok8-kou5-moai5-a2, kha chiah e7 chiah-ni7 la3-sap, lin2 kin2 khui-mng5 ah!”"
        ],
        [
          "「袂用得！袂用得！阮阿母的跤是白色的，你根本毋是阮阿母，你是野狼，緊閃啦！」",
          "“Be7-eng7--tit! Be7-eng7--tit! Goan2 a-bu2 e5 kha si7 peh8-sek--e5, li2 kin-pun2 m7 si7 goan2 a-bu2, li2 si7 ia2-long5, kin2 siam2--lah!”"
        ],
        [
          "羊仔囝一直毋開門，野狼只好另外想辦法。",
          "Iunn5-a2-kiann2 it-tit8 m7 khui-mng5, ia2-long5 chi2-ho2 leng7-goa7 siunn7 pan7-hoat."
        ],
        [
          "野狼行入去一間麵包店，共做麵包的師父哀求講：",
          "Ia2-long5 kiann5 jip8-khi3 chit8 keng mi7-pau-tiam3, ka7 cho3 mi7-pau e5 sai-hu7 ai-kiu5 kong2:"
        ],
        [
          "「我的跤著傷矣，愛糊一寡仔麵糊才袂疼，請你鬥相共，好無？」",
          "“Goa2 e5 kha tioh8-siong--a, ai3 kou5 chit8-koa2-a2 mi7-kou5 chiah be7 thiann3, chhiann2 li2 tau3-sann-kang7, ho2--bo5?”"
        ],
        [
          "野狼刁工激一个可憐的模樣，做麵包的師父即時提出研好的麵粉皮，誠細膩共糊佇野狼的跤。",
          "Ia2-long5 tiau-kang kek chit8 e5 kho2-lian5 e5 bou5-iunn7, cho3 mi7-pau e5 sai-hu7 chek-si5 theh8 chhut geng2 ho2 e5 mi7-hun2-phoe5, chiann5 se3-ji7 ka7 kou5 ti7 ia2-long5 e5 kha."
        ],
        [
          "野狼假仙假觸講：「嗯！誠實袂疼矣！」",
          "Ia2-long5 ke2-sian ke2-tah kong2: “Hngh! Chiann5-sit8 be7 thiann3--a!”"
        ],
        [
          "紲落來，野狼閣走去一間麵粉店，伊大聲喝講：",
          "Soa3--loh8-lai5, ia2-long5 koh chau2 khi3 chit8 keng mi7-hun2-tiam3, i toa7-siann hoah kong2:"
        ],
        [
          "「頭家！我欲愛一袋麵粉，緊提出來！」",
          "“Thau5-ke! Goa2 beh ai3 chit8 te7 mi7-hun2, kin2 theh8--chhut-lai5!”"
        ],
        [
          "「你、你、你……欲挃麵粉創啥物？」頭家驚甲講話大舌大舌。",
          "“Li2, li2, li2 …… beh tih8 mi7-hun2 chhong3 siann2-mih?” Thau5-ke kiann kah kong2-oe7 toa7-chih8 toa7-chih8."
        ],
        [
          "「莫加講話！你提出來就著矣。」",
          "“Mai3 ke kong2-oe7! Li2 theh8--chhut-lai5 to7 tioh8--a.”"
        ],
        [
          "頭家毋敢閣講話，趕緊拖一袋麵粉出來，野狼即時衝過去，共糊麵粉皮的跤糝甲全全麵粉。",
          "Thau5-ke m7 kann2 koh kong2-oe7, koann2-kin2 thoa chit8 te7 mi7-hun2 chhut--lai5, ia2-long5 chek-si5 chhiong--koe3-khi3, ka7 kou5 mi7-hun2-phoe5 e5 kha sam2 kah choan5-choan5 mi7-hun2."
        ],
        [
          "「嘿！嘿！嘿！這馬，我的跤變做白泡泡的羊仔跤囉！」",
          "“He! He! He! Chit-ma2, goa2 e5 kha pian3-cho3 peh8-phau-phau e5 iunn5-a2-kha--loh!”"
        ],
        [
          "野狼閣倒轉去挵門。",
          "Ia2-long5 koh to3-tng2-khi3 long3-mng5."
        ],
        [
          "「開門啊！緊開門啊！阿母轉來矣！」",
          "“Khui-mng5 ah! Kin2 khui-mng5 ah! A-bu2 tng2--lai5-a!”"
        ],
        [
          "羊仔囝講：「先共你的跤予阮看覓咧，阮欲知影你敢是阮阿母。」",
          "Iunn5-a2-kiann2 kong2: “Seng ka7 li2 e5 kha hou7 goan2 khoann3 mai7--leh, goan2 beh chai-iann2 li2 kam2 si7 goan2 a-bu2.”"
        ],
        [
          "野狼就共糝甲全麵粉的跤伸去窗仔門邊。羊仔囝相信矣，講：「誠實是阿母的跤！」",
          "Ia2-long5 to7 ka7 sam2 kah choan5 mi7-hun2 e5 kha chhun khi3 thang-a2-mng5 pinn. Iunn5-a2-kiann2 siong-sin3--a, in kong2: “Chiann5-sit8 si7 a-bu2 e5 kha!”"
        ],
        [
          "「敢誠實的？閣看較清楚咧！」羊仔大兄有淡薄仔懷疑。",
          "“Kam2 chiann5-sit8--e5? Koh khoann3 khah chheng-chho2--leh!” Iunn5-a2 toa7-hiann u7 tam7-poh8-a2 hoai5-gi5."
        ],
        [
          "「佮阿母的跤仝款白白，袂毋著，一定是阿母。」",
          "“Kah a-bu2 e5 kha kang7-khoan2 peh8-peh8, be7 m7-tioh8, it-teng7 si7 a-bu2.”"
        ],
        [
          "「誠好喔！阿母轉來囉！」羊仔囝誠歡喜，就去共大門拍開。",
          "“Chiann5 ho2--ouh! A-bu2 tng2--lai5-loh!” Iunn5-a2-kiann2 chiann5 hoann-hi2, to7 khi3 ka7 toa7-mng5 phah--khui."
        ],
        [
          "野狼看著門一拍開，即時衝入去大細聲喝，七隻羊仔囝驚甲四界傱，那覕那嚇嚇叫：",
          "Ia2-long5 khoann3 tioh8 mng5 chit8 phah--khui, chek-si5 chhiong jip8-khi3 toa7-se3-siann hoah, chhit chiah iunn5-a2-kiann2 kiann kah si3-ke3 chong5, in na2 bih na2 heh-heh-kio3:"
        ],
        [
          "「欲按怎才好？阿母喂！緊來救命喔！」",
          "“Beh an2-choann2 chiah ho2? A-bu2 oeh! Kin2 lai5 kiu3-mia7--ouh!”"
        ],
        [
          "一隻羊仔囝覕佇桌仔跤，一隻跳起去眠床頂，一隻鑽入去大灶，一隻覕入去灶跤，一隻藏佇櫥仔內底，一隻覕佇洗衫桶下跤。",
          "Chit8 chiah iunn5-a2-kiann2 bih ti7 toh-a2 kha, chit8 chiah thiau3 khi2-khi3 bin5-chhng5- teng2, chit8 chiah nng3 jip8-khi3 toa7-chau3, chit8 chiah bih jip8-khi3 chau3-kha, chit8 chiah chhang3 ti7 tu5-a2 lai7-te2, chit8 chiah bih ti7 se2-sann-thang2 e7-kha."
        ],
        [
          "上細漢的羊仔小弟揣規晡久，毋知欲藏佇佗位才好。「欲按怎？欲按怎？阿兄阿姊攏覕好矣，我欲覕佗位？」",
          "Siong7 se3-han3 e5 iunn5-a2 sio2-ti7 chhoe7 kui-pou-ku2, m7 chai beh chhang3 ti7 to2-ui7 chiah ho2. “Beh an2-choann2? Beh an2-choann2? A-hiann a-chi2 long2 bih ho2--a, goa2 beh bih to2-ui7?”"
        ],
        [
          "落尾，予伊想著矣：",
          "Loh8-boe2, hou7 i siunn7--tioh8-a:"
        ],
        [
          "「著啊！就覕入去壁鐘內底。」",
          "“Tioh8 a! To7 bih jip8-khi3 piah-cheng lai7-te2.”"
        ],
        [
          "佇一陣的亂絞絞了後，七隻羊仔囝竟然攏藏好勢矣。野狼咬牙切齒講：「可惡！看恁偌[敖^力]藏！」",
          "Ti7 chit8 chun7 e5 loan7-ka2-ka2 liau2-au7, chhit chiah iunn5-a2-kiann2 keng3-jian5 long2 chhang3 ho2-se3--a. ia2-long5 ka7-ge5 chhiat-khi2 kong2: “Kho2-onn3! Khoann3 lin2 joa7 gau5 chhang3!”"
        ],
        [
          "野狼共羊仔囝一隻仔一隻揣出來，大喙擘開，共羊仔囝隨隻仔隨隻吞落去腹肚內底。",
          "Ia2-long5 ka7 iunn5-a2-kiann2 chit8 chiah-a2 chit8 chiah chhoe7--chhut-lai5, toa7-chhui3 peh--khui, ka7 iunn5-a2-kiann2 sui5-chiah-a2 sui5-chiah thun loh8-khi3 pak-tou2 lai7-te2."
        ],
        [
          "「奇怪！」野狼那挲腹肚那想講：「我明明看著七隻羊仔囝，呔會干焦食著六隻？閣賰一隻走去佗位？」",
          "“Ki5-koai3!” Ia2-long5 na2 so pak-tou2 na2 siunn7 kong2: “Goa2 beng5-beng5 khoann3 tioh8 chhit chiah iunn5-a2-kiann2, thai2 e7 kan-na7 chiah8 tioh8 lak8 chiah? Koh chhun chit8 chiah chau2 khi3 to2-ui7?”"
        ],
        [
          "野狼四界相，就是揣無上落尾彼隻羊仔囝。",
          "Ia2-long5 si3-ke3 siong3, to7 si7 chhoe7 bo5 siong7 loh8-boe2 hit chiah iunn5-a2-kiann2."
        ],
        [
          "覕佇壁鐘內底的羊仔小弟活欲驚死，心內一直咧喝：",
          "Bih ti7 piah-cheng lai7-te2 e5 iunn5-a2 sio2-ti7 oah8 beh kiann--si2, sim-lai7 it-tit8 leh hoah:"
        ],
        [
          "「阿母喔！緊來救我！阿母喔！緊來救我……」",
          "“A-bu2--ouh! Kin2 lai5 kiu3--goa2! A-bu2--ouh! Kin2 lai5 kiu3--goa2 ……”"
        ],
        [
          "野狼共食甲飽飽的腹肚挲挲咧，就講：",
          "Ia2-long5 ka7 chiah8 kah pa2-pa2 e5 pak-tou2 so-so--leh, to7 kong2:"
        ],
        [
          "「煞煞去囉！橫直我已經食飽矣！」",
          "“Soah-soah--khi3 loh! Hoainn5-tit8 goa2 i2-keng chiah8-pa2--a!”"
        ],
        [
          "野狼呼一个飽呃，撐一牽腹肚行出羊仔兜。",
          "Ia2-long5 khou chit8 e5 pa2-eh, thenn chit8 khian pak-tou2 kiann5 chhut iunn5-a2 in tau."
        ],
        [
          "四箍圍仔攏恬靜落來矣，覕佇壁鐘內底的羊仔小弟誠忝囉，就共目睭瞌咧。",
          "Si3-khou-ui5-a2 long2 tiam7-cheng7--loh8-lai5-a, bih ti7 piah-cheng lai7-te2 e5 iunn5-a2 sio2-ti7 chiann5 thiam3--loh, to7 ka7 bak8-chiu kheh--leh."
        ],
        [
          "無偌久，羊仔母轉來矣，伊遠遠就看著兜的門開開，伊心肝頭嚓一下，雄雄狂狂走轉去厝裡一看：",
          "Bo5 joa7 ku2, iunn5-a2-bu2 tng2--lai5-a, i hng7-hng7 to7 khoann3 tioh8 in tau e5 mng5 khui-khui, i sim-koann-thau5 chhiak8--chit8-e7, hiong5-hiong5 kong5-kong5 chau2 tng2-khi3 chhu3--nih chit8 khoann3:"
        ],
        [
          "「天啊！」羊仔母驚一趒。規厝間的桌仔、椅仔、洗面槽、床單、櫥仔……攏總歪膏揤斜，一四界挐氅氅。",
          "“Thinn ah!” Iunn5-a2-bu2 kiann chit8-tio5. Kui chhu3-keng e5 toh-a2, i2-a2, se2-bin7-cho5, chhng5-toann, tu5-a2 …… long2-chong2 oai-ko-chhih8-chhoah8, chit8-si3-ke3 ju5-chhang2-chhang2."
        ],
        [
          "「我的囝……我的囝咧？」羊仔母緊張甲四界傱。",
          "“Goa2 e5 kiann2 …… goa2 e5 kiann2--leh?” Iunn5-a2-bu2 kin2-tiunn kah si3-ke3 chong5."
        ],
        [
          "雄雄，伊聽著一个誠細聲的叫聲，對壁鐘內底傳出來：「阿母！我佇遮。」是羊仔小弟的聲。",
          "Hiong5-hiong5, i thiann tioh8 chit8 e5 chiann5 se3-siann e5 kio3-siann, tui3 piah-cheng lai7-te2 thoan5--chhut-lai5: “A-bu2! Goa2 ti7 chia.” Si7 iunn5-a2 sio2-ti7 e5 siann."
        ],
        [
          "羊仔小弟那哭那講：「野狼共阿兄、阿姊攏食落去矣。」",
          "Iunn5-a2 sio2-ti7 na2 khau3 na2 kong2: “Ia2-long5 ka7 a-hiann, a-chi2 long2 chiah8--loh8-khi3-a.”"
        ],
        [
          "羊仔母聽煞，目屎掰袂離。",
          "Iunn5-a2-bu2 thiann soah, bak8-sai2 poe2 be7 li7."
        ],
        [
          "「行！咱這馬就去揣野狼算數。」",
          "“Kiann5! Lan2 chit-ma2 to7 khi3 chhoe7 ia2-long5 sng3-siau3.”"
        ],
        [
          "羊仔母[毛^火]羊仔小弟，佇溪仔邊一欉大樹跤揣著野狼。野狼拄好[臥^虎]佇遐睏甲鼾鼾叫。",
          "Iunn5-a2-bu2 chhoa7 iunn5-a2 sio2-ti7, ti7 khe-a2-pinn chit8 chang5 toa7-chhiu7 kha chhoe7 tioh8 ia2-long5. Ia2-long5 tu2-ho2 the ti7 hia khun3 kah konn5-konn5-kio3."
        ],
        [
          "羊仔母無放棄希望，伊想講：「無的確我的囡仔猶袂死！」伊就叫羊仔小弟走轉去厝裡提鉸刀佮針線來，趁野狼睏甲當落眠的時陣，羊仔母誠細膩鉸開野狼的腹肚，發現六隻羊仔囝誠實猶活咧，羊仔囝一隻仔一隻跳出來，歡歡喜喜圍佇羊仔母身軀邊。",
          "Iunn5-a2-bu2 bo5 hong3-khi3 hi-bang7, i siunn7 kong2: “Bo5 tek-khak goa2 e5 gin2-a2 iau2-boe7 si2!” I to7 kio3 iunn5-a2 sio2-ti7 chau2 tng2-khi3 chhu3--nih theh8 ka-to kah chiam-soann3 lai5, than3 ia2-long5 khun3 kah tng loh8-bin5 e5 si5-chun7, iunn5-a2-bu2 chiann5 se3-ji7 ka khui ia2-long5 e5 pak-tou2, hoat-hian7 lak8 chiah iunn5-a2-kiann2 chiann5-sit8 iau2 oah8--leh, iunn5-a2-kiann2 chit8 chiah-a2 chit8 chiah thiau3--chhut-lai5, hoann-hoann hi2-hi2 ui5 ti7 iunn5-a2-bu2 sin-khu-pinn."
        ],
        [
          "羊仔母共七隻羊仔囝講：「恁趕緊去溪仔邊抾石頭來予阿母，一个人抾一塊，愛較大塊的。」羊仔母講甲誠神秘。",
          "Iunn5-a2-bu2 ka7 chhit chiah iunn5-a2-kiann2 kong2: “Lin2 koann2-kin2 khi3 khe-a2 pinn khioh chioh8-thau5 lai5 hou7 a-bu2, chit8 e5 lang5 khioh chit8 te3, ai3 khah toa7-te3--e5.” Iunn5-a2-bu2 kong2 kah chiann5 sin5-pi3."
        ],
        [
          "羊仔囝共石頭抾轉來矣，羊仔母就共石頭囥入去野狼的腹肚內底，閣共腹肚皮一針一針紩予好。",
          "Iunn5-a2-kiann2 ka7 chioh8-thau5 khioh--tng2-lai5-a, iunn5-a2-bu2 to7 ka7 chioh8-thau5 khng3 jip8-khi3 ia2-long5 e5 pak-tou2 lai7-te2, koh ka7 pak-tou2-phoe5 chit8 chiam chit8 chiam thinn7 hou7 ho2."
        ],
        [
          "野狼睏一醒精神，喝講：「有夠喙焦！」",
          "Ia2-long5 khun3 chit8 chhenn2 cheng-sin5, hoah kong2: “U7-kau3 chhui3-ta!”"
        ],
        [
          "「奇怪！我的腹肚呔會鏗鏗硿硿咧？」",
          "“Ki5-koai3! Goa2 e5 pak-tou2 thai2 e7 khin-khin khong-khong--leh?”"
        ],
        [
          "野狼跋起跋倒行到溪仔邊，一看著水，即時歡歡喜喜衝過去啉水，毋過因為伊的腹肚傷重，一下無細膩就跋落去溪底。無偌久，野狼就予溪水沖甲無看影跡……",
          "Ia2-long5 poah8 khi2 poah8 to2 kiann5 kau3 khe-a2 pinn, chit8 khoann3 tioh8 chui2, chek-si5 hoann-hoann hi2-hi2 chhiong koe3-khi3 lim-chui2, m7-koh in-ui7 i e5 pak-tou2 siunn tang7, chit8-e7 bo5 se3-ji7 to7 poah8 loh8-khi3 khe-te2. Bo5 joa7 ku2, ia2-long5 to7 hou7 khe-chui2 chhiang5 kah bo5 khoann3 iann2-jiah……"
        ]
      ],
      "篇名": "野狼佮七隻羊仔囝"
    }
  ]
}
