{
  "資料": [
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "我一直懷念過去，佮你的代誌，如今雖然欲分開，毋知為啥物？我一直毋敢相信痛苦的滋味，原來是予人感覺親像底啉酒醉，叫我怎樣毋想你？你已經全部放袂記，叫我怎樣毋想你？",
          "goa2 it-tit8 hoai5-liam7 koe3-khi3, kah li2 e5 tai7-chi3, ju5-kim sui-jian5 beh hun-khui, m7 chai ui7 siann2-mih8? goa2 it-tit8 m7 kann2 siong-sin3 thong3-khou2 e5 chu-bi7, goan5-lai5 si7 hou7 lang5 kam2-kak chhin-chhiunn7 teh lim chiu2-chui3, kio3 goa2 chainn2-iunn7 m7 siunn7 li2? li2 i2-keng choan5-pou7 pang3 be7 ki3, kio3 goa2 chainn2-iunn7 m7 siunn7 li2?"
        ],
        [
          "無情無義做你去，淒涼的暗風吹來，講未出聲聲無奈。我猶原耐心等待等待你的愛，我一直懷念過去佮你的代誌，如今雖然欲分開，毋知為啥物，我一直毋敢相信痛苦的滋味，原來是予人感覺親像底啉 酒醉，叫我怎樣毋想你？你已經全部放袂記，叫我怎樣毋想你？",
          "bo5 cheng5 bo5 gi7 choe3 li2 khi3, chhi-liang5 e5 am3-hong chhoe lai5, kong2 be7 chhut siann-siann bo5 nai7. goa2 iu5-goan5 nai7-sim tan2-thai7 tan2-thai7 li2 e5 ai3, goa2 it-tit8 hoai5-liam7 koe3-khi3 kah li2 e5 tai7-chi3, ju5-kim sui-jian5 beh hun-khui, m7 chai ui7 siann2-mih8, goa2 it-tit8 m7 kann2 siong-sin3 thong3-khou2 e5 chu-bi7, goan5-lai5 si7 hou7 lang5 kam2-kak chhin-chhiunn7 teh lim chiu2-chui3, kio3 goa2 chainn2-iunn7 m7 siunn7 li2? li2 i2-keng choan5-pou7 pang3 be7 ki3, kio3 goa2 chainn2-iunn7 m7 siunn7 li2?"
        ],
        [
          "無情無義做你去，淒涼的暗風吹來，講未出聲聲無奈，我猶原耐心等待等待你的愛，叫我怎樣毋想你？你已經全部放袂記，叫我怎樣毋想你？無情無義做你去，淒涼的暗風吹來，講未出聲聲無奈。我猶原耐心等待等待你的愛",
          "bo5 cheng5 bo5 gi7 choe3 li2 khi3, chhi-liang5 e5 am3-hong chhoe lai5, kong2 be7 chhut siann-siann bo5 nai7. goa2 iu5-goan5 nai7-sim tan2-thai7 tan2-thai7 li2 e5 ai3, kio3 goa2 chainn2-iunn7 m7 siunn7 li2? li2 i2-keng choan5-pou7 pang3 be7 ki3, kio3 goa2 chainn2-iunn7 m7 siunn7 li2? bo5 -cheng5 bo5 gi7 choe3 li2 khi3, chhi-liang5 e5 am3-hong chhoe lai5, kong2 be7 chhut siann-siann bo5 nai7, goa2 iu5-goan5 nai7-sim tan2-thai7 tan2-thai7 li2 e5 ai3."
        ]
      ],
      "篇名": "叫我怎麼毋想你"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "一旦來失去了你，活佇世間那有啥意義？因為你是我一生中最心愛的伴侶，如今既然你袂當閣再佮我做堆，叫我怎樣叫我怎樣叫我怎樣活落去？",
          "it-tan3 lai5 sit-khi3 liau2 li2, oah8 ti7 se3-kan na2 u7 siann2 i3-gi7? in-ui7 li2 si7 goa2 it-seng tiong choe3 sim-ai3 e5 phoann7-li7, ju5-kim ki3-jian5 li2 boe7 tang3 koh chai3 kah goa2 choe3-tui, kio3 goa2 chainn2-iunn7 kio3 goa2 chainn2-iunn7 kio3 goa2 chainn2-iunn7 oah8--loh8-khi3?"
        ],
        [
          "一旦來失去了你，活佇世間那有啥意義？因為你是我一生中最心愛的伴侶，如今既然你袂當閣再佮我做堆，叫我怎樣叫我怎樣叫我怎樣活落去？",
          "it-tan3 lai5 sit-khi3 liau2 li2, oah8 ti7 se3-kan na2 u7 siann2 i3-gi7? in-ui7 li2 si7 goa2 it-seng tiong choe3 sim-ai3 e5 phoann7-li7, ju5-kim ki3-jian5 li2 boe7 tang3 koh chai3 kah goa2 choe3-tui, kio3 goa2 chainn2-iunn7 kio3 goa2 chainn2-iunn7 kio3 goa2 chainn2-iunn7 oah8--loh8-khi3?"
        ]
      ],
      "篇名": "叫我怎樣活落去"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "早就知影為著事業，你啥物攏會放，莫非你的理想並無愛情這一項，放棄一場戀愛夢，變成一場空。你欲離開為著事業，規心去拍拚，聽著這個消息，我的心內無驚惶，一切攏是天註定，只好放你行，只好放你行。",
          "cha2 chiu7 chai-iann2 ui7 tioh8 su7-giap8, li2 siann2-mih8 long2 e7 pang3, bok8-hui li2 e5 li2-siong2 peng7-bo5 ai3-cheng5 chit chit8 hang7, pang3-sak chit8 tiunn5 loan5-ai3 bang7, pinn3-chiann5 chit8 tiunn5 khang. li2 beh li7-khui ui7 tioh8 su7-giap8, kui-sim khi3-phek piann3, thiann tioh8 chit e5 siau-sit, goa2 e5 sim-lai7 bo5 kiann-hiann5, it-chhe3 long2 si7 thinn-chu3-tiann7, chi2-ho2 pang3 li2 kiann5, chi2-ho2 pang3 li2 kiann5."
        ],
        [
          "這段路陪你行到茲，頭前有風雨，千萬毋通驚，心頭就愛掠予定。對你的心情無變卦，頭前若無路，你著斡頭看，永遠會當看著我。",
          "chit toann7 lou7 poe5 li2 kiann5 kau3 chia, thau5-cheng5 u7 hong-hou7, chhian-ban7 m7-thang kiann, sim thau5 chiu7 ai3 liah8 u5-teng7. tui3 li2 e5 sim-cheng5 bo5 pian3-koa3, thau5-cheng5 na7-bo5 lou7, li2 tioh8 oat8-thau5 khoann3, eng2-oan2 e7-tang3 khoann3 tioh8 goa2."
        ],
        [
          "早就知影為著事業，你啥物攏會放，莫非你的理想並無愛情這一項，放棄一場戀愛夢，變成一場空。你欲離開為著事業，規心去拍拚，聽著這個消息，我的心內無驚惶，一切攏是天註定，只好放你行，只好放你行。",
          "cha2 chiu7 chai-iann2 ui7 tioh8 su7-giap8, li2 siann2-mih8 long2 e7 pang3, bok8-hui li2 e5 li2-siong2 peng7 bo5 ai3-cheng5 chit chit8 hang7, pang3-sak chit8 tiunn5 loan5-ai3 bang7, pinn3-chiann5 chit8 tiunn5 khang. li2 beh li7-khui ui7 tioh8 su7-giap8, kui-sim khi3-phek piann3, thiann tioh8 chit e5 siau-sit, goa2 e5 sim-lai7 bo5 kiann-hiann5, it-chhe3 long2 si7 thinn-chu3-tiann7, chi2-ho2 pang3 li2 kiann5, chi2-ho2 pang3 li2 kiann5."
        ],
        [
          "這段路陪你行到茲，頭前有風雨，千萬毋通驚，心頭就愛掠予定。對你的心情無變卦，頭前若無路，你著斡頭看，永遠會當看著我。",
          "chit toann7 lou7 poe5 li2 kiann5 kau3 chia, thau5-cheng5 u7 hong-hou7, chhian-ban7 m7-thang kiann, sim thau5 chiu7 ai3 liah8 u5-teng7. tui3 li2 e5 sim-cheng5 bo5 pian3-koa3, thau5-cheng5 na7-bo5 lou7, li2 tioh8 oat8-thau5 khoann3, eng2-oan2 e7-tang3 khoann3 tioh8 goa2."
        ],
        [
          "這段路陪你行到茲，頭前有風雨，千萬毋通驚，心頭就愛掠予定。對你的心情無變卦，頭前若無路，你著斡頭看，永遠會當看著我。",
          "chit toann7 lou7 poe5 li2 kiann5 kau3 chia, thau5-cheng5 u7 hong-hou7, chhian-ban7 m7-thang kiann, sim thau5 chiu7 ai3 liah8 u5-teng7. tui3 li2 e5 sim-cheng5 bo5 pian3-koa3, thau5-cheng5 na7-bo5 lou7, li2 tioh8 oat8-thau5 khoann3, eng2-oan2 e7-tang3 khoann3 tioh8 goa2."
        ]
      ],
      "篇名": "只好放你行"
    },
    {
      "作者": "董家銘",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "是風也是雨拍醒阮的夢，為何你即爾無情，放阮孤單一个人？每日癡情底空等，為何你無真心對待阮？痛苦的心情袂當平靜，阮的心啥人會當安慰，只有你只有你，我的一生我的情，只為著你一人。",
          "si7 hong ia7 si7 hou7 phah chhinn2 goan2 e5 bang7, ui7-ho5 li2 chiah-nih bo5-cheng5, pang3 goan2 kou-toann it e5 lang5? mui2-jit8 chhi-cheng5 teh khang tan2, ui7-ho5 li2 bo5 chin-sim tui3-thai7 goan2? thong3-khou2 e5 sim-cheng5 boe7 tang3 peng5-cheng7, goan2 e5 sim siann2-lang5 e7 tang3 an-ui3, chi2-u7 li2 chi2-u7 li2, goa2 e5 it-seng goa2 e5 cheng5, chi2 ui7 tioh8 li2 chit8 lang5."
        ],
        [
          "是風也是雨拍醒阮的夢，為何你即爾無情，放阮孤單一个人？每日癡情底空等，為何你無真心對待阮？痛苦的心情袂當平靜，阮的心啥人會當安慰，只有你只有你，我的一生我的情，只為著你一人。",
          "si7 hong ia7 si7 hou7 phah chhinn2 goan2 e5 bang7, ui7-ho5 li2 chiah-nih bo5-cheng5, pang3 goan2 kou-toann it e5 lang5? mui2-jit8 chhi-cheng5 teh khang tan2, ui7-ho5 li2 bo5 chin-sim tui3-thai7 goan2? thong3-khou2 e5 sim-cheng5 boe7 tang3 peng5-cheng7, goan2 e5 sim siann2-lang5 e7 tang3 an-ui3, chi2-u7 li2 chi2-u7 li2, goa2 e5 it-seng goa2 e5 cheng5, chi2 ui7 tioh8 li2 chit8 lang5."
        ],
        [
          "為何你無真心對待阮？痛苦的心情袂當平靜，阮的心啥人會當安慰，只有你只有你，我的一生我的情，只為著你一人。",
          "ui7-ho5 li2 bo5 chin-sim tui3-thai7 goan2? thong3-khou2 e5 sim-cheng5 boe7 tang3 peng5-cheng7, goan2 e5 sim siann2-lang5 e7 tang3 an-ui3, chi2-u7 li2 chi2-u7 li2, goa2 e5 it-seng goa2 e5 cheng5, chi2 ui7 tioh8 li2 chit8 lang5."
        ]
      ],
      "篇名": "只有你"
    },
    {
      "作者": "許常德",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "毋是我欲離開，是你逼阮離開，霓虹閃熾妖嬌的台北市。今夜你閣為誰抹胭脂，無情人留予你，愛本來是孤兒。毋願拍醒夢中的台北市，對阮故鄉看過來有較媠。啊！台北台北，莎喲哪啦。為你破碎的心肝永遠永遠留佇茲，啊！台北台北，莎喲哪啦。",
          "m7 si7 goa2 beh li7-khui, si7 li2 pek gun2 li7-khui, ni5-hong5 siam2-sih iau-kiau e5 Tai5-pak-chhi7. kim-ia7 li2 koh ui7 siang2 boah ian-chi, bo5-cheng5 lang5 lau5 hou7 li2, ai3 pun2-lai5 si7 kou-ji5. m7 goan7 phah chhinn2 bang7 tiong e5 Tai5-pak-chhi7, tui3 gun2 kou3-hiong khoann3--koe3-lai5 u7 khah sui2. ah! Tai5-pak Tai5-pak, sa-io-na2-la3. ui7 li2 phoa3-chhui3 e5 sim-koann eng2-oan2 eng2-oan2 lau5 ti7 chia, ah! Tai5-pak Tai5-pak, sa-io-na2-la3."
        ],
        [
          "毋是我看破，是你放捨 我，阿爸！阿母！恁好無？在台北的工作已經辭矣！五年的時間我學著真濟台北人的生活，台北人的感情，台北人的心肝，無情人留予你，愛本來是孤兒，毋願拍醒夢中的台北市，對阮故鄉看過來有較媠，啊！台北台北，莎喲哪啦。為你破碎的心肝，永遠永遠留佇茲，啊！台北台北，莎喲哪啦。",
          "m7 si7 goa2 khoann3-phoa3, si7 li2 pang3-sak goa2, a-pa! a-bu2! lin2 ho2 bo5? chai7 Tai5-pak e5 kang-chok i2-keng si5--a! gou7 ni5 e5 si5-kan goa2 oh8 tioh8 chin che7 Tai5-pak lang5 e5 seng-oah8, Tai5-pak lang5 e5 kam2-cheng5, Tai5-pak lang5 e5 sim-koann, bo5-cheng5 lang5 lau5 hou7 li2, ai3 pun2-lai5 si7 kou-ji5, m7 goan7 phah-chhenn bang7-tiong e5 Tai5-pak-chhi7, tui3 gun2 kou3-hiong khoann3--koe3-lai5 u7 khah sui2. ah! Tai5-pak Tai5-pak. sa-io-na2-la3. Ui7 li2 pho3-sui3 e5 sim-koann eng2-oan2 eng2-oan2 lau5 ti7 chia, ah! Tai5-pak Tai5-pak, sa-io-na2-la3."
        ],
        [
          "毋是我看破，是你放捨我，火車啊火車，載啥人回頭，過去無計較，怨嘆青春帶攏帶袂走啊！台北台北，莎喲哪啦。為你破碎的心肝，永遠永遠留佇茲。啊！台北台北，莎喲哪啦，毋是我看破，是你放捨我，毋是我看破，是你放捨 我。",
          "m7 si7 goa2 khoann3-phoa3, si7 li2 pang3-sak goa2, hoe2-chhia ah hoe2-chhia, chai3 siann2-lang5 hoe5-thau5, koe3-khi3 bo5 ke3-kau3, oan3-than3 chheng-chhun toa3 long2 toa3 boe7 chau2 ah! Tai5-pak Tai5-pak, sa-io-na2-la3. ui7 li2 phoa3-chhui3 e5 sim-koann, eng2-oan2-eng2-oan2 lau5 ti7 chia. ah! Tai5-pak Tai5-pak, sa-io-na2-la3, m7 si7 goa2 khoann3-phoa3, si7 li2 pang3-sak goa2, m7 si7 goa2 khoann3-phoa3, si7 li2 pang3-sak goa2."
        ]
      ],
      "篇名": "台北莎喲哪啦"
    },
    {
      "作者": "無",
      "出版年": "1957",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "紅燈綠燈光微微，風送薰酒味，夜半做陣佇路邊，談情到深更，一見鍾情彼日起，夜夜情綿綿，啊！感傷的城市，台北上午零時。",
          "ang5 teng lek8 teng kng bi5-bi5, hong sang3 hun chiu2 bi7, ia7 poann3 choe3-tin7 ti7 lou7-pinn, tam5 chiann5 kau3 chhim-kinn, chit8 kinn3 chiong cheng5 hit jit8 khi2, ia7-ia7 cheng5 mi5-mi5, ah! kam2-siong e5 siann5-chhi7, Tai5-pak siong7-ngou2 leng5-si5."
        ],
        [
          "朧夜寒冷露水滴，寂靜月暗暝，夜夜酒杯若捀起，面笑心內悲，希望了解阮心意，惜花連花枝，啊！多愁的城市，台北上午零時。",
          "long5-ia7 han5-leng2 lou7-chui2 tih, chek-cheng7 goeh8 am3-me5, ia7-ia7 chiu2-poe na7 phang5 khi2, bin7 chhio3 sim-lai7 pi, hi-bong7 liau2-kai2 goan2 sim-i3, sioh hoe lian5 hoe-ki, ah! to chhiu5 e5 siann5-chhi7, Tai5-pak siong7-ngou2 leng5-si5."
        ],
        [
          "環境支配過半世，薄命的女兒，雖是閒花無失志，期待見月圓，一生真情獻予你，毋願離身邊，啊！齷齪的城市，台北上午零時。",
          "khoan5-keng2 chi-phoe3 ke3 poann3 se3, pok8-beng7 e5 lu2-ji5, sui si7 eng5 hoe bo5 sit-chi3, ki5-thai7 kinn3 goeh8-inn5, it-seng chin-cheng5 hian3 hou7 li2, m7 goan7 li7 sin-pinn, ah! ak-chhak e5 siann5-chhi7, Tai5-pak siong7-ngou2 leng5-si5."
        ]
      ],
      "篇名": "台北上午零時"
    },
    {
      "作者": "黃建銘",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "台北今夜冷清清，也有一片的好夜景，路邊的招牌閃熾霓虹燈，照我無奈的心情，熱鬧的熱鬧的熱鬧街市，為怎樣為怎樣怎樣尋無你？路燈也講無看見，月娘也攏無消息，小雨綿綿落袂停，替阮訴悲情，台北今夜冷清清。",
          "Tai5-pak kim-ia7 leng2-chheng-chheng, ia7 u7 chit8 phinn3 e5 ho2 ia7-keng2, lou7-pinn e5 chiau-pai5 siam2-sih ni5-hong5-teng, chio3 goa2 bo5 nai7 e5 sim-cheng5, jiat8-nau7--e5 jiat8-nau7--e5 jiat8-nau7 koe-chhi7, ui7 chainn2-iunn7 ui7 chainn2-iunn7 chainn2-iunn7 chhoe7 bo5 li2? lou7-teng ia7 kong2 bo5 khoann3-kinn3, goeh8-niu5 ia7 long2 bo5 siau-sit, sio2 hou7 mi5-mi5 loh8 boe7 theng5, thoe3 goan2 sou3 pi-chiann5, Tai5-pak kim-ia7 leng2-chheng-chheng."
        ],
        [
          "台北今夜冷清清，有情的人賞夜景，孤單的人徘徊佇路邊，毋知欲對佗位去，熱鬧的熱鬧的熱鬧街市，為怎樣為怎樣怎樣尋無你？路燈也講無看見，月娘也攏無消息，小雨綿綿落袂停，替阮訴悲情，台北今夜冷清清。",
          "Tai5-pak kim-ia7 leng2-chheng-chheng, u7 cheng5 e5 lang5 siunn2 ia7-keng2, kou-toann e5 lang5 pai5-hoe5 ti7 lou7-pinn, m7 chai beh tui3 to2-ui7 khi3, jiat8-nau7--e5 jiat8-nau7--e5 jiat8-nau7 koe-chhi7, ui7 chainn2-iunn7 ui7 chainn2-iunn7 chainn2-iunn7 chhoe7 bo5 li2? lou7-teng ia7 kong2 bo5 khoann3-kinn3, goeh8-niu5 ia7 long2 bo5 siau-sit, sio2 hou7 mi5-mi5 loh8 boe7 theng5, thoe3 goan2 sou3 pi-chiann5, Tai5-pak kim-ia7 leng2-chheng-chheng."
        ],
        [
          "台北今夜冷清清，也有一片的好夜景，路邊的招牌閃熾霓虹燈，照我無奈的心情，熱鬧的熱鬧的熱鬧街市，為怎樣為怎樣怎樣尋無你？路燈也講無看見，月娘也攏無消息，小雨綿綿落袂停，替阮訴悲情，台北今夜冷清清。",
          "Tai5-pak kim-ia7 leng2-chheng-chheng, ia7 u7 chit8 phinn3 e5 ho2 ia7-keng2, lou7-pinn e5 chiau-pai5 siam2-sih ni5-hong5-teng, chio3 goa2 bo5 nai7 e5 sim-cheng5, jiat8-nau7--e5 jiat8-nau7--e5 jiat8-nau7 koe-chhi7, ui7 chainn2-iunn7 ui7 chainn2-iunn7 chainn2-iunn7 chhoe7 bo5 li2? lou7-teng ia7 kong2 bo5 khoann3-kinn3, goeh8-niu5 ia7 long2 bo5 siau-sit, sio2 hou7 mi5-mi5 loh8 boe7 theng5, thoe3 goan2 sou3 pi-chiann5, Tai5-pak kim-ia7 leng2-chheng-chheng."
        ]
      ],
      "篇名": "台北今夜冷清清"
    },
    {
      "作者": "葉俊麟",
      "出版年": "1961",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "叮噹噹鼓聲做頭陣，陣頭迎過來，也有弄龍也有弄獅，滿街路鬧猜猜，有一个田庄阿伯，藏佇人縫裡，頭抬抬看甲喙仔離腮腮嗯，啊！北部最出名的台北迎城隍爺。",
          "teng-tang-tang kou2-siann choe3 thau5-tin7, tin7-thau5 ngia5--koe3-lai5, ia7 u7 lang7 leng5 ia7 u7 lang7 sai, moa2 koe-lou7 lau7-chhai-chhai, u7 chit8 e5 chhan5-chng a-peh, chhang3 ti7 lang5-phang7--nih8, thau5 tai5-tai5 khoann3 kah chhui3-a2 li7-sai-sai m3, ah! pak-pou7 choe3 chhut-mia5 e5 Tai5-pak ngia5 Seng5-hong5-ia5."
        ],
        [
          "男女老幼一直來，徛佇路邊排規排，相爭看鬧熱，你來挨我我來楔你，笑咍咍笑咍咍！笑咍咍笑咍咍！滴嗒嗒鼓吹牽長聲，連紲一直鬧，七爺佇前，八爺佇後，搖擺出風頭。有一个鄉村生做白泡泡，無彩伊粉抹規面汗直流嗯。啊！全省最鬧熱的台北迎城隍爺。",
          "lam5 lu2 nou2 iu3 it-tit8 lai5, khia7 ti7 lou7 pinn pai5 kui-pai5, sann-chinn khoann3 nau7-jiat8, li2 lai5 e goa2 goa2 lai5 khoeh li2, chhio3-hai-hai chhio3-hai-hai! chhio3-hai-hai chhio3-hai-hai! tih-tah-tah kou2-chhoe khan tng5 siann, lian5-soa3 it-tit8 nau7, Chhit-ia5 ti7 cheng5, Peh-ia5 ti7 au7, io5-pai2 chhut hong-thau5. u7 chit8 e5 hiong-chhoan senn-cho3 peh8-phau-phau, bo5 chhai2 i hun2 boah kui-bin7 koann7 tit8-liu5 m3. ah! choan5-seng2 choe3 lau7-jiat8 e5 Tai5-pak ngia5 Seng5-hong5-ia5."
        ],
        [
          "男女老幼一直來，徛佇路邊排規排，相爭看鬧熱，你來挨我我來楔你，笑咍咍笑咍咍！笑咍咍笑咍咍！",
          "lam5 lu2 nou2 iu3 it-tit8 lai5, khia7 ti7 lou7 pinn pai5 kui-pai5, sann-chinn khoann3 nau7-jiat8, li2 lai5 e goa2 goa2 lai5 khoeh li2, chhio3-hai-hai chhio3-hai-hai! chhio3-hai-hai chhio3-hai-hai!"
        ],
        [
          "男女老幼一直來，徛佇路邊排規排，相爭看鬧熱，你來挨我我來楔你，笑咍咍笑咍咍！笑咍咍笑咍咍！嘿惜惜一頂神明轎，沿路搖搖弄，信男信女手舉清香，一直拜拜心輕鬆，有一个田庄阿婆規身金璫璫，頭犁犁喙裡祈願加一項嗯。啊！逐家最快樂的台北迎城隍爺。",
          "lam5 lu2 nou2 iu3 it-tit8 lai5, khia7 ti7 lou7 pinn pai5 kui-pai5, sann-chinn khoann3 nau7-jiat8, li2 lai5 e goa2 goa2 lai5 khoeh li2, chhio3-hai-hai chhio3-hai-hai! chhio3-hai-hai chhio3-hai-hai!  he-sioh-sioh chit8 teng2 sin5-beng5 kio7, ian5-lou7 io5-io5 long7, sin3 lam5 sin3 lu2 chhiu2 kiah8 chheng-hiunn, it-tit8 pai3-pai3 sim khin-sang, u7 chit8 e5 chhan5-chng a-po5 kui-sin kim-tng-tang, thau5 le5-le5 chhui3--nih ki5-goan7 ke chit8 hang7 m3. ah! tak8-ke choe3 khoai3-lok8 e5 Tai5-pak ngia5 Seng5-hong5-ia5."
        ]
      ],
      "篇名": "台北迎城隍"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "流出著傷心淚，看破來離開，純情對你是枉費，想著吐大悸。雖然決心欲來離開，心頭總是像酒醉，難忘的台北市，傷心來離開，傷心來離開。",
          "lau5 chhut tioh8 siong-sim lui7, khoann3-phoa3 lai5 li7-khui, sun5-cheng5 tui3 li2 si7 ong2-hui3, siunn7 tioh8 thou2 toa7 khui3. sui-jian5 koat-sim beh lai5 li7-khui, sim-thau5 chong2-si7 chhiunn7 chiu2-chui3, lan5-bong5 e5 Tai5-pak-chhi7, siong-sim lai5 li7-khui, siong-sim lai5 li7-khui."
        ],
        [
          "夜蟲聲像情詩，引阮心稀微，純情的愛難了離，時常思念你，今夜又是春風微微。孤單寂寞嘆傷悲，難忘的台北市，難得放袂記，難得放袂記。",
          "ia7-thang5 siann chhiunn7 cheng5 si, in2 gun2 sim hi-bi5, sun5-cheng5 e5 ai3 lan5 liau2-li7, si5-siong5 su-liam7 li2, kim-ia7 iu7 si7 chhun-hong bi5-bi5. kou-toann chek8-bok8 than3 siong-pi, lan5-bong5 e5 Tai5-pak-chhi7, lan5-tit pang3 be7 ki3, lan5-tit pang3 be7 ki3."
        ],
        [
          "雖然決心欲來離開，心頭總是像酒醉，難忘的台北市，傷心來離開，傷心來離開。",
          "sui-jian5 koat-sim beh lai5 li7-khui, sim-thau5 chong2-si7 chhiunn7 chiu2-chui3, lan5-bong5 e5 Tai5-pak-chhi7, siong-sim lai5 li7-khui, siong-sim lai5 li7-khui."
        ]
      ],
      "篇名": "台北追想曲"
    },
    {
      "作者": "呂金守",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "竹筍離塗目目柯，移山仔倒海樊梨花，有情阿娘仔著共娶，毋通放予伊落煙花。",
          "tek-sun2 li7 thou5 bak8-bak8 koa, i5 soann-a2 to2 hai2 Hoan5-le5-hoa, u7 cheng5 a-niu5-a2 tioh8 ka7 chhoa7, m7 thang pang3 hou7 i loh8 ian-hoa."
        ],
        [
          "稻仔大肚驚風颱，阿娘仔大肚驚人知，倒手牽衫掩肚臍，正手拽君仔閣再來。",
          "tiu7-a2 toa7 tou7 kiann hong-thai, a-niu5-a2 toa7 tou7 kiann lang5 chai, to3-chhiu2 khan sann am tou2-chai5, chiann3-chhiu2 iat kun-a2 koh chai3 lai5."
        ],
        [
          "甘蔗好食頭碇碇，茶店仔查某上無情，一千兩千提去用，叫伊散步喝無閒。",
          "kam-chia3 ho2 chiah8 thau5 teng7-teng7, te5-tiam3-a2 cha-bou2 siong7 bo5 cheng5, chit8 chheng nng7 chheng theh8 khi3 eng7, kio3 i san3-pou7 hoah bo5-eng5."
        ],
        [
          "六月日頭火燒埔。阿娘仔招阮過澎湖，交通飛機也過渡，三頓海產食魚箍。",
          "lak8--goeh8 jit8-thau5 hoe2-sio-pou. a-niu5-a2 chio goan2 ke3 Phenn5-ou5, kau-thong hui-ki ia7 koe3-tou7, sann tun3 hai2-san2 chiah8 hi5-khou."
        ],
        [
          "連霧開花滿樹紅，樹頂仔一隻虎頭蜂，釘著阿君仔無彩工，釘著阿娘仔喝救人。",
          "Lian2-bu7 khui-hoe moa2 chhiu7 hong5, chhiu7 teng2-a2 chit8 chiah hou2-thau5 phang, teng3 tioh8 a-kun-a2 bo5 chhai2-kang, teng3 tioh8 a-niu5-a2 hoah kiu3-lang5,"
        ],
        [
          "枋寮坐車到楓港，蹣山啊過嶺到台東，有情阿娘仔著來送，阮的故鄉踮台東，阮的故鄉踮台東，阮的故鄉踮台東。",
          "Pang-liau5 che7 chhia kau3 Hong-kang2, poann5 soann-a2 koe3 nia2 kau3 Tai5-tang, u7 cheng5 a-niu5-a2 tioh8 lai5 sang3, goan2 e5 kou3-hiong tiam3 Tai5-tang, goan2 e5 kou3-hiong tiam3 Tai5-tang, goan2 e5 kou3-hiong tiam3 Tai5-tang."
        ]
      ],
      "篇名": "台東人"
    }
  ]
}
