{
  "資料": [
    {
      "作者": "林垂立",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "繁華都市，霓虹燈閃閃熾，孤一个飄浪在他鄉外里。惜別的彼當時，約束的日子，今夜露水陪阮等規暝。阮毋是故意，阮毋是故意。",
          "hoan5-hoa5 tou-chhi7, ni5-hong5-teng siam-siam sih, kou chit8 e5 phiau-long7 chai7 thann-hiong goa7-li2. sioh-piat8 e5 hit tong-si5, iok-sok e5 jit8-chi2, kim-ia7 lou7-chui2 poe5 goan2 tan2 kui-me5. goan2 m7 si7 kou3-i3, goan2 m7 si7 kou3-i3."
        ],
        [
          "環境叫阮離開你，為啥物，為啥物。純情的愛對待你，為何你無勇氣來表示。我毋是故意，阮毋是故意。",
          "khoan5-keng2 kio3 goan2 li7-khui li2, ui7 siann2-mih8, ui7 siann2-mih8. sun5-cheng5 e5 ai3 tui3-thai7 li2, ui7-ho5 li2 bo5 iong2-khi3 lai5 piau2-si7. goa2 m7 si7 kou3-i3, goan2 m7 si7 kou3-i3."
        ],
        [
          "父母叫我離開你，為啥物，為啥物。一場純情美夢，美夢變成空，啊！阮毋是故意，阮毋是故意，父母佮你攏是阮的愛。",
          "pe7-bu2 kio3 goa2 li7-khui li2, ui7 siann2-mih8, ui7 siann2-mih8. chit8 tiunn5 sun5-cheng5 bi2-bang7, bi2-bang7 pinn3-chiann5 khang, ah! goan2 m7 si7 kou3-i3, goan2 m7 si7 kou3-i3, pe7-bu2 kah li2 long2 si7 goan2 e5 ai3."
        ]
      ],
      "篇名": "阮毋是故意"
    },
    {
      "作者": "羅安",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "為愛甘願委屈癡情人，心肝裡攏是將來有夢，有人情路困難，有人歡喜初戀，阮是為你心痛疼，當初情迷意亂心茫茫，相信你是阮一生的願望。為你付出所有，阮攏毋知輕重，才會做著一个傷心的人。",
          "ui7 ai3 kam-goan7 ui2-khut chhi-cheng5-lang5, sim-koann-nih8 long2 si7 chiong-lai5 u7 bang7, u7 lang5 cheng5-lou7 khun3-lan5, u7 lang5 hoann-hi2 chhou-loan5, goan2 si7 ui7 li2 sim thiann3-thang3, tong-chhou cheng5 be5 i3 loan7 sim bang5-bang5, siong-sin3 li2 si7 goan2 it-seng e5 goan7-bang7. ui7 li2 hu3-chhut sou2-u7, goan2 long2 m7 chai khin-tang7, chiah e7 choe3 tioh8 chit8 e5 siong-sim e5 lang5."
        ],
        [
          "風，你敢有看？無停的雨，你敢有聽？聽阮深夜孤單怨嘆的心情，看阮年華青春回頭過一半，愛情花開花謝，從今以後阮的性命，阮自己疼。",
          "hong, li2 kam2 u7 khoann3? bo5 theng5 e5 hou7, li2 kam2 u7 thiann? thiann goan2 chhim-ia7 kou-toann oan3-than3 e5 sim-cheng5, khoann3 goan2 ni5-hoa5 chheng-chhun hoe5-thau5 koe3 chit8-poann3, ai3-cheng5 hoe khui hoe sia7, chiong5-kim i2-au7 goan2 e5 sinn3-mia7, goan2 chu7-ki2 thiann3."
        ]
      ],
      "篇名": "阮的性命阮自己疼"
    },
    {
      "作者": "王昶雄",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "阮若拍開心內的門，就會看見五彩的春光，雖然春天無久長，總會暫時消阮滿腹辛酸。春光春光今何在，望你永遠佇阮心內，阮若拍開心內的門，就會看見五彩的春光。",
          "goan2 na7 phah khui sim-lai7 e5 mng5, chiu7 e7 khoann3-kinn3 ngou2-chhai2 e5 chhun-kng, sui-jian5 chhun-thinn bo5 ku2-tng5, chong2 e7 chiam7-si5 siau goan2 moa2-pak sin-sng. chhun-kng chhun-kng kim ho5 chai7, bang7 li2 eng2-oan2 ti7 gun2 sim-lai7, goan2 na7 phah khui sim-lai7 e5 mng5, chiu7 e7 khoann3-kinn3 ngou2-chhai2 e5 chhun-kng."
        ],
        [
          "阮若拍開心內的窗，就會看見心愛彼个人，雖然人去樓也空，總會暫時予阮心頭輕鬆。所愛的人今何在，望你永遠佇阮心內，阮若拍開心內的窗，就會看見心愛彼个人。",
          "goan2 na7 phah khui sim-lai7 e5 thang, chiu7 e7 khoann3-kinn3 sim-ai3 hit e5 lang5, sui-jian5 lang5 khi3 lau5 ia7 khang, chong2 e7 chiam7-si5 hou7 gun2 sim-thau5 khin-sang. sou2 ai3 e5 lang5 kim ho5 chai7, bang7 li2 eng2-oan2 ti7 gun2 sim-lai7, goan2 na7 phah khui sim-lai7 e5 thang, chiu7 e7 khoann3-kinn3 sim-ai3 hit e5 lang5."
        ],
        [
          "阮若拍開心內的門，就會看見故鄉的田園，雖然路頭千里遠，總會暫時予阮思念想欲轉。故鄉故鄉今何在，望你永遠佇阮心內，阮若拍開心內的門，就會看見故鄉的田園。",
          "goan2 na7 phah khui sim-lai7 e5 mng5, chiu7 e7 khoann3-kinn3 kou3-hiong e5 chhan5-hng5, sui-jian5 lou7-thau5 chheng li2 hng7, chong2 e7 chiam7-si5 hou7 gun2 su-liam7 siunn7 beh tng2. kou3-hiong kou3-hiong kim ho5 chai7, bang7 li2 eng2-oan2 ti7 gun2 sim-lai7, goan2 na7 phah khui sim-lai7 e5 mng5, chiu7 e7 khoann3-kinn3 kou3-hiong e5 chhan5-hng5."
        ],
        [
          "阮若拍開心內的窗，就會看見青春的美夢，雖然前途無希望，總會暫時消阮滿腹怨嘆。青春美夢今何在，望你永遠佇阮心內，阮若拍開心內的窗，就會看見青春的美夢。",
          "goan2 na7 phah khui sim-lai7 e5 thang, chiu7 e7 khoann3-kinn3 chheng-chhun e5 bi2-bang7, sui-jian5 chian5-tou5 bo5 hi-bong7, chong2 e7 chiam7-si5 siau goan2 moa2-pak oan3-than3. chheng-chhun bi2-bang7 kim ho5 chai7, bang7 li2 eng2-oan2 ti7 gun2 sim-lai7, goan2 na7 phah khui sim-lai7 e5 thang, chiu7 e7 khoann3-kinn3 chheng-chhun e5 bi2-bang7."
        ]
      ],
      "篇名": "阮若拍開心內門窗"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "無愛你呀無愛你呀，無愛你這个壞東西呀，假情假愛對著人呀，講話又閣攏無正經。無愛你呀無愛你呀，像你這款的男性，怎樣你也無想家己身份，叫阮來鍾情。",
          "bo5 ai3 li2 ia bo5 ai3 li2 ia, bo5 ai3 li2 chit e5 hai7 tong-si--ia, ke2 cheng5 ke2 ai3 tui3 tioh8 lang5 ia, kong2-oe7 iu7 koh long2 bo5 cheng3-keng. bo5 ai3 li2 ia bo5-ai3 li2 ia, chhiunn7 li2 chit khoan2 e5 lam5-seng3, chainn2-iunn7 li2 ia7 bo5 siunn7 ka-ki7 sin-hun7, kio3 goan2 lai5 chiong-cheng5."
        ],
        [
          "無愛你呀無愛你呀，無愛你這个壞東西呀，花言巧語採花蜂呀，請你毋通膏膏纏。姑娘呀姑娘毋通受氣，我是真心底愛你，像我這款的人有情有義，標準的男兒。",
          "bo5 ai3 li2 ia bo5 ai3 li2 ia, bo5 ai3 li2 chit e5 hai7 tong-si--ia, hoa-gian5-kha2-gi2 chhai2-hoe-phang ia, chhiann2 li2 m7 thang ko-ko-tinn5. kou-niu5 ia kou-niu5 m7 thang siu7-khi3, goa2 si7 chin-sim teh ai3 li2, chhiunn7 goa2 chit khoan2 e5 lang5 u7 cheng5 u7 gi7, phiau-chun2 e5 lam5-ji5."
        ],
        [
          "無愛你呀無愛你呀，無愛你這个壞東西呀，雖然穿插真標緻呀，毋過態度無合意。無愛你呀無愛你呀，像你這款的男兒，也敢想欲對阮表示情意，叫阮怎愛你。",
          "bo5 ai3 li2 ia bo5 ai3 li2 ia, bo5 ai3 li2 chit e5 hai7 tong-si--ia, sui-jian5 chheng7-chhah chin phiau-ti3 iah, m7 ko3 thai3-tou7 bo5 kah-i3. bo5 ai3 li2 ia bo5 ai3 li2 ia, chhiunn7 li2 chit khoan2 e5 lam5-ji5, ia7 kann2 siunn7 beh tui3 gun2 piau2-si7 cheng5-i3, kio3 goan2 choann2 ai3 li2."
        ]
      ],
      "篇名": "阮無愛你"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "少年痟娶某，無某真艱苦，凊凊綵綵娶一个某，人講一个某較好三个天公祖，啊！呀愛某媠共某捀面桶水，愛某白共某洗腳腿，人講驚某大丈夫，拍某是豬狗牛，聽某喙是大富貴，看某媠無酒嘛天天醉。",
          "siau3-lian5 siau2 chhoa7 bou2, bo5 bou2 chin kan-khou2, chhin3-chhin3 chhai2-chhai2 chhoa7 chit8 e5 bou2, lang5 kong2 chit8 e5 bou2 khah ho2 sann e5 thinn-kong-chou2, ah! ia ai3 bou2 sui2 ka7 bou2 phang5 bin7-thang2 chui2, ai3 bou2 peh8 ka7 bou2 se2 kha-thui2, lang5 kong2 kiann bou2 tai7-tiong7-hu, phah bou2 si7 ti-kau2-gu5, thiann bou2 chhui3 si7 toa7 hu3-kui3, khoann3 bou2 sui2 bo5 chiu2 ma7 thian-thian chui3."
        ],
        [
          "愛某驚某苦，三頓雞鴨共某補，毋驚老母勞，放老母底做老婆，啊呀！翁親某親老婆仔拋車轔。",
          "ai3 bou2 kiann bou2 khou2, sann tun3 koe ah ka7 bou2 pou2, m7 kiann lau7-bu2 lo5, pang3 lau7-bu2 teh choe3 lau7-po5, ah-ia! ang chhin bou2 chhin lau7-po5-a2 pha-chhia-lian2."
        ],
        [
          "人講飼某無論飯，飼父母著算頓，好魚好肉是捀去囥，菜脯根仔是罔過頓，飼某飼甲肥朏朏，飼父母飼甲一枝骨，毋通細漢父母生，大漢變某生，毋通細漢母仔囝，大漢變成某的囝。",
          "lang5 kong2 chhi7 bou2 bo5 lun7 png7, chhi7 pe7-bu2 tioh8 sng3 tng3, ho2 hi5 ho2 bah si7 phang5 khi3 khng3, chhai3-pou2-kin-a2 si7 bong2 ke3 tng3, chhi7 bou2 chhi7 kah pui5-chut-chut, chhi7 pe7-bu2 chhi7 kah chit8 ki kut, m7 thang se3-han3 pe7-bu2 seng, toa7-han3 pian3 bou2 seng, m7 thang se3-han3 bo2-a2-kiann2, toa7-han3 pinn3-chiann5 bou2 e5 kiann2."
        ],
        [
          "我勸懵懂少年家，至親父母是咱的，翁親某親是父母應該閣較親，毋通放老公婆仔底拋車轔。",
          "goa2 khng3 bang2-tong2 siau3-lian5-ke, chi3-chhin pe7-bu2 si7 lan2 e5, ang chhin bou2 chhin si7 pe7-bu2 eng-kai koh khah chhin, m7 thang pang3 lau2-kang-po5-a2 pha-chhia-lian2."
        ]
      ],
      "篇名": "翁親某親老婆拋車轔"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "小姐小等咧欲去佗位，小姐小等咧欲去佗位，嘿嘿嘿你欲去佗位，小姐較媠噢！拍哩拍哩，小姐較媠噢！拍哩拍哩，嘿嘿嘿愈看愈合意。哈哈哈你底等誰咧，為啥物呢呢呢你攏毋講話，原來是嘿嘿嘿彼號有翁的，噢！噢！害我看做是落翼啦咧。",
          "sio2-chia2 sio2-tan2--leh beh khi3 to2-ui7, sio2-chia2 sio2-tan2--leh beh khi3 to2-ui7, he-he-he li2 beh khi3 to2-ui7, sio2-chia2 khah sui2-ouh! pha-li pha-li, sio2-chia2 khah sui2-ouh! pha-li pha-li, he-he-he lu2 khoann3 lu2 kah-i3. ha-ha-ha li2 teh tan2 siang2-leh, ui7 siann2-mih8 nih-nih-nih li2 long2 m7 kong2-oe7, goan5-lai5 si7 he-he-he hit ho7 u7 ang e5, ouh! ouh! hai7 goa2 khoann3-choe3 si7 lau3-sit8-a2 leh."
        ],
        [
          "小姐小等咧欲去佗位，小姐小等咧欲去佗位，嘿嘿嘿你欲去佗位，小姐較媠噢！拍哩拍哩，小姐較媠噢！拍哩拍哩，嘿嘿嘿愈看愈合意。哈哈哈你底等誰咧，為啥物呢呢呢你攏毋講話，原來是嘿嘿嘿彼號有翁的，噢！噢！害我看做是落翼啦咧。",
          "sio2-chia2 sio2-tan2--leh beh khi3 to2-ui7, sio2-chia2 sio2-tan2--leh beh khi3 to2-ui7, he-he-he li2 beh khi3 to2-ui7, sio2-chia2 khah sui2-ouh! pha-li pha-li, sio2-chia2 khah sui2-ouh! pha-li pha-li, he-he-he lu2 khoann3 lu2 kah-i3. ha-ha-ha li2 teh tan2 siang2-leh, ui7 siann2-mih8 nih-nih-nih li2 long2 m7 kong2-oe7, goan5-lai5 si7 he-he-he hit ho7 u7 ang e5, ouh! ouh! hai7 goa2 khoann3-choe3 si7 lau3-sit8 lah leh."
        ],
        [
          "哈哈哈你底等誰咧，為啥物呢呢呢你攏毋講話，原來是嘿嘿嘿彼號有翁的，噢！噢！害我看做是落翼啦咧。",
          "ha-ha-ha li2 teh tan2 siang2-leh, ui7 siann2-mih8 nih-nih-nih li2 long2 m7 kong2-oe7, goan5-lai5 si7 he-he-he hit ho7 u7 ang e5, ouh! ouh! hai7 goa2 khoann3-choe3 si7 lau3-sit8-a2 leh."
        ]
      ],
      "篇名": "落翼仔歌"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "勇敢的魯凱戰士，山上拍獵回來了，一陣鼓聲乒乒碰碰響遍規山坪，扛著山豬羌仔鹿仔一大堆物件，一陣一陣哺著荖葉檳榔勇壯的人影，伊就是塔魯瑪克勇士山頂拍獵倒轉啦。",
          "iong2-kam2 e5 lu2-khai2 chian3-su7, san-siong7 phah-lah8 hoe5 lai5 liau2, chit8 chun7 kou2-siann phin-phin-pong7-pong7 hiong2-pian3 kui-soann-phiann5, kng tioh8 soann-ti kiunn-a2 lok8-a2 chit8 toa7 tui mih8-kiann7, chit8-chun7 chit8-chun7 pou7 tioh8 lau2-hioh8 pin-nng5 iong2-chong3 e5 lang5-iann2, i chiu7-si7 thah-lou2-ma2-khek iong2-su7 soann-teng2 phah-lah8 to3-tng2--lah."
        ],
        [
          "我的媽媽是魯凱族的小姐，嫁予平地的阿爸，外公外媽蹛佇山頂，阮蹛佇山腳。我的身軀有一半的血統，所以愛唱歌，有時間跟我來去山頂，聽聽無仝款的歌，一起吃呀喝呀（山豬肉配小米酒〉，一起跳呀玩呀。",
          "goa2 e5 ma-ma si7 Lu2-khai2-chok8 e5 sio2-chia2, ke3 hou7 pinn5-toe7 e5 a-pa, goa7-kong goa7-ma2 in toa3 ti7 soann-teng2, goan2 toa3 ti7 soann-kha. goa2 e5 seng-khu u7 chit8-poann3 e5 hiat-thong2, sou2-i2 ai3 chhiunn3-koa, u7 si5-kan toe3 goa2 lai5-khi3 soann-teng2, thiann-thiann bo5 kang5-khoan2 e5 koa, it-khi2 chiah8 ia hoah iah (soann-ti-bah phoe3 sio2-bi2-chiu2) , it-khi2 thiau3 iah sng2 iah."
        ],
        [
          "這是一首山頂的歌聲，迷人又好聽，一首屬佇山頂的歌聲，阮就唱到茲，你若是聽了有真滿意，阮也心歡喜，希望你永遠永遠會記這首無仝款的歌。",
          "che si7 chit8 siu2 soann-teng2 e5 koa-siann, be5-lang5 iu7 ho2 thiann, chit8 siu2 siok8 ti7 soann-teng2 e5 koa-siann, goan2 chiu7 chhiang3 kau3 chia, li2 na7 si7 thiann liau2 u7 chin moa2-i3, gun2 ia7 sim hoann-hi2, hi-bong7 li2 eng2-oan2-eng2-oan2 e7 ki3 chit siu2 bo5 kang5-khoan2 e5 koa."
        ]
      ],
      "篇名": "來去山頂"
    },
    {
      "作者": "沈文程",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "你若來台東，請你斟酌看，出名鯉魚山，有一枝石雨傘，初鹿之夜，牧場唱情歌。紅頭嶼三仙台，美麗的海岸，鳳梨釋迦柴魚，好食一大盤，洛神花紅茶，清涼透心肝。你若來台東，請你相招伴，知本洗溫泉，予你心快活。",
          "li2 na7 lai5 Tai5-tang, chhiann2 li2 chim-chiok khoann3, chhut-mia5 Li2-hi5-soann, u7 chit8 ki Chioh8-hou7-soann3, Chhou-lok8 chi ia7, bok8-tiunn5 chhiunn3 cheng5-koa. Ang5-thau5-su7 Sam-sian-tai5, bi2-le7 e5 hai2-hoann7, ong7-lai5 sek-khia chha5-hi5, ho2 chiah8 chit8 toa7-poann5, lok8-sin5 hoe ang5-te5, chheng-liang5 thau3 sim-koann. li2 na7 lai5 Tai5-tang, chhiann2 li2 sio-chio phoann7, Ti-pun2 se2 un-choann5, hou7 li2 sim khoann3-oah8."
        ],
        [
          "你若來台東，請你斟酌看，出名鯉魚山，有一枝石雨傘，初鹿之夜，牧場唱情歌。紅頭嶼三仙台，美麗的海岸，鳳梨釋迦柴魚，好食一大盤，洛神花紅茶，清涼透心肝。你若來台東，請你相招伴，知本洗溫泉，予你心快活。",
          "li2 na7 lai5 Tai5-tang, chhiann2 li2 chim-chiok khoann3, chhut-mia5 Li2-hi5-soann, u7 chit8 ki Chioh8-hou7-soann3, Chhou-lok8 chi ia7, bok8-tiunn5 chhiunn3 cheng5-koa. Ang5-thau5-su7 Sam-sian-tai5, bi2-le7 e5 hai2-hoann7, ong7-lai5 sek-khia chha5-hi5, ho2 chiah8 chit8 toa7-poann5, lok8-sin5 hoe ang5-te5, chheng-liang5 thau3 sim-koann. li2 na7 lai5 Tai5-tang, chhiann2 li2 sio-chio phoann7, Ti-pun2 se2 un-choann5, hou7 li2 sim khoann3-oah8."
        ],
        [
          "你若來台東，請你斟酌看，出名鯉魚山，有一枝石雨傘，初鹿之夜，牧場唱情歌。紅頭嶼三仙台，美麗的海岸，鳳梨釋迦柴魚，好食一大盤，洛神花紅茶，清涼透心肝。你若來台東，請你相招伴，知本洗溫泉，予你心快活。",
          "li2 na7 lai5 Tai5-tang, chhiann2 li2 chim-chiok khoann3, chhut-mia5 Li2-hi5-soann, u7 chit8 ki Chioh8-hou7-soann3, Chhou-lok8 chi ia7, bok8-tiunn5 chhiunn3 cheng5-koa. Ang5-thau5-su7 Sam-sian-tai5, bi2-le7 e5 hai2-hoann7, ong7-lai5 sek-khia chha5-hi5, ho2 chiah8 chit8 toa7-poann5, lok8-sin5 hoe ang5-te5, chheng-liang5 thau3 sim-koann. li2 na7 lai5 Tai5-tang, chhiann2 li2 sio-chio phoann7, Ti-pun2 se2 un-choann5, hou7 li2 sim khoann3-oah8."
        ]
      ],
      "篇名": "來去台東"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "來去，來去，來去，來去，咱來去GO TO夏威夷。來去，來去，來去，來去，咱欲對臺灣飛出去。海水鹹鹹，日頭燄燄，今仔日咱欲來去剃頭店，為啥物緣故，因為咱欲GO TO夏威夷。",
          "lai5-khi3, lai5-khi3, lai5-khi3, lai5-khi3, lan2 lai5-khi3 GO TO Ha7-oa-i. lai5-khi3, lai5-khi3, lai5-khi3, lai5-khi3, lan2 beh tui3 Tai5-oan5 poe--chhut-khi3. hai2-chui2 kiam5-kiam5, jit8-thau5 iam7-iam7, kin-a2-jit8 lan2 beh lai5-khi3 thi3-thau5-tiam3, ui7 siann2-mih8 ian5-kou3, in-ui7 lan2 beh GO TO Ha7-oa-i ."
        ],
        [
          "來去，來去，來去，來去，咱欲對 臺灣飛出去，天地闊闊，人生拍拚，世間的歹路咱烏白行，WOULD YOU PLEASE HELLO，莫客氣，THANK YOU VERY MUCH。",
          "lai5-khi3, lai5-khi3, lai5-khi3, lai5-khi3, lan2 beh tui3 Tai5-oan5 poe--chhut-khi3, thinn-te7 khoah-khoah, jin5-seng phah-piann3, se3-kan e5 phainn2-lou7 lan2 ou-peh8 kiann5, WOULD YOU PLEASE HELLO, mai3 kheh-khi3, THANK YOU VERY MUCH."
        ],
        [
          "來去，來去，來去，來去，今仔日這隻鳥仔欲放出籠，FLY，FLY，FLY，FLY。",
          "lai5-khi3, lai5-khi3, lai5-khi3, lai5-khi3, kin-a2-jit8 chit chiah chiau2-a2 beh pang3 chhut lang2, FLY, FLY, FLY, FLY."
        ],
        [
          "天公疼咱戇戇也生活，雖然苦楚是規大拖，命運安排，展開歌聲，惜惜咧咱心肝，惜惜咧咱心肝，惜惜咧咱心肝。",
          "thinn-kong thiann3 lan2 gong7-gong7 ia7 seng-oah8, sui-jian5 khou2-chhou2 si7 kui toa7-thoa, mia7-un7 an-pai5, tian2-khui koa-siann, sioh-sioh--leh lan2 sim-koann, sioh-sioh--leh lan2 sim-koann, sioh-sioh--leh lan2 sim-koann."
        ]
      ],
      "篇名": "來去夏威夷"
    },
    {
      "作者": "武雄",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "有人是每日心情攏袂輕鬆，大聲細聲親像強欲起童，千萬毋通你千萬毋通，一工到暗無代無誌吵吵鬧鬧。來來來，來做閒人，來做閒人，快快樂樂平平安安輕輕鬆鬆，這才是真真正正的聰明的人，踮世間最後嘛是雙手空空，何必著怨歎運命佮人無仝。",
          "u7 lang5 si7 mui2-jit8 sim-cheng5 long2 boe7 khin-sang, toa7-siann se3-siann chhin-chhiunn7 kiong5-beh khi2-tang5, chhian-ban7 m7 thang li2 chhian-ban7 m7 thang, chit8 kang kau3 am3 bo5 tai7 bo5 chi3 chha2-chha2-nau7-nau7. lai5-lai5-lai5, lai5 choe3 eng5-lang5, lai5 choe3 eng5-lang5, khoai3-khoai3-lok8-lok8 peng5-peng5-an-an khin-khin-sang-sang, che chiah si7 chin-chin-chiann3-chiann3 e5 chhong-beng5 e5 lang5, tiam3 se3-kan choe3-au7 ma7 si7 siang-chhiu2 khang-khang, ho5-pit tioh8 oan3-than3 un7-mia7 kah lang5 bo5 kang5."
        ],
        [
          "千萬毋通你千萬毋通，一工到暗頭殼犁犁心情沉重。來來來，來做閒人，來做閒人，快快樂樂平平安安輕輕鬆鬆，這才是真真正正的幸福的人。所以講莫管世事亂七八糟，想袂開，會予別人當做憖頭，拄著困難有一步是絕招，唱歌跳舞來跳通宵。",
          "chhian-ban7 m7 thang li2 chhian-ban7 m7 thang, chit8 kang kau3 am3 thau5-khak le5-le5 sim-cheng5 tim5-tang7. lai5-lai5-lai5, lai5 choe3 eng5-lang5, lai5 choe3 eng5-lang5, khoai3-khoai3-lok8-lok8 peng5-peng5-an-an khin-khin-sang-sang, che chiah si7 chin-chin-chiann3-chiann3 e5 heng7-hok e5 lang5. sou2-i2 kong2 mai3 koan2 se3-su7 loan7-chhit-pa-chau, siunn7 boe7 khui, e7 hou7 pat8-lang5 tong3-cho3 gian3-thau5, tu2 tioh8 khun3-lan5 u7 chit8 pou7 si7 choat8-chiau, chhiunn3-koa thiau3-bu2 lai5 thiau3 thong-siau."
        ],
        [
          "來來來，來做閒人，來做閒人，快快樂樂平平安安輕輕鬆鬆，這才是真真正正的聰明的人。來來來，來做閒人，來做閒人，快快樂樂平平安安輕輕鬆鬆，做一个爽爽快快的閒閒的人。",
          "lai5-lai5-lai5, lai5 choe3 eng5-lang5, lai5 choe3 eng5-lang5, khoai3-khoai3-lok8-lok8 peng5-peng5-an-an khin-khin-sang-sang, che chiah si7 chin-chin-chiann3-chiann3 e5 chhong-beng5 e5 lang5. lai5-lai5-lai5, lai5 choe3 eng5-lang5, lai5 choe3 eng5-lang5, khoai3-khoai3-lok8-lok8 peng5-peng5-an-an khin-khin-sang-sang, choe3 chit8 e5 song2-song2-khoai3-khoai3 e5 eng5-eng5 e5 lang5."
        ]
      ],
      "篇名": "來做閒人"
    }
  ]
}
