{
  "資料": [
    {
      "作者": "郝志亮",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "落雨天無趣味，滴答滴滴答答的雨絲，真想欲看著伊，下班輕鬆卡予伊。雨水滴，亂阮心，想欲約你啉咖啡，尋無你，煞懷疑，心情親像落雨天。",
          "loh8-hou7-thinn bo5 chhu3-bi7, tih-tah8 tih-tih-tap-tap e5 hou7-si, chin siunn7 beh khoann3 tioh8 i, ha7-pan khin-sang kha3 hou7 i. hou7-chui2 tih, loan7 gun2 sim, siunn7 beh iok li2 lim ka-pi, chhoe7 bo5 li2, soah hoai5-gi5, sim-cheng5 chhin-chhiunn7 loh8-hou7-thinn."
        ],
        [
          "想起你，疼阮的心，阮的滿面滿面紅吱吱，雄雄咖啡啉一杯，Call一个520（我愛你）予你。",
          "siunn7-khi2 li2, thiann3 goan2 e5 sim, goan2 e5 moa2-bin7 moa2-bin7 ang5-ki-ki, hiong5-hiong5 ka-pi lim chit8 poe, Call chit8 e5 520 (goa2 ai3 li2) hou7 li2."
        ],
        [
          "心甜甜，翻出你的相片，甲意你底阮身邊。雨水滴，風微微，吟唱快樂的歌詩，Da La Da La Da La Da La Da La，Da La Da La Da La Da La。",
          "sim tinn-tinn, hoan chhut li2 e5 siong3-phinn3, kah-i3 li2 teh goan2 sin-pinn. hou7-chui2 tih, hong bi5-bi5, gim5-chhiunn3 khoai3-lok8 e5 koa-si, Da La Da La Da La Da La Da La, Da La Da La Da La Da La."
        ]
      ],
      "篇名": "約你啉咖啡"
    },
    {
      "作者": "黃謙",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "假使你我兩人猶有來世，敢會繼續閣來做伙？我的心驚寒，我的心痛疼。明知一直予你欺騙當做毋知影，毋知是阮毋願來看破，抑是紅顏薄命天註定。月娘也有天星做伴，孤孤單單猶原是我約束的話，猶原囥佇心肝。",
          "ka2-su2 li2 goa2 nng7 lang5 iau2 u7 lai5-se3, kam2 e7 ke3-siok8 koh lai5 cho3-hoe2? goa2 e5 sim kiann-koann5, goa2 e5 sim thiann3-thang3. beng5-chai it-tit8 hou7 li2 khi-phian3 tong3-cho3 m7 chai-iann2, m7 chai si7 goan2 m7 goan7 lai5 khoann3-phoa3, iah8 si7 hong5-gan5-pok8-beng7 thinn-chu3-tiann7. goeh8-niu5 ia7 u7 thinn-chhinn cho3-phoann7, kou-kou-toann-toann iu5-goan5 si7 goa2 iok-sok e5 oe7, iu5-goan5 khng3 ti7 sim-koann."
        ],
        [
          "傷心的話毋願講予人來聽，有緣無份，有緣無份是你是我。約束的話換來一場眠夢，我敢閣欲踮茲一直等，約束歸約束，環境造成你是你我是我。",
          "siong-sim e5 oe7 m7 goan7 kong2 hou7 lang5 lai5 thiann, u7 ian5 bo5 hun7, u7 ian5 bo5 hun7 si7 li2 si7 goa2. iok-sok e5 oe7 oann7 lai5 chit8 tiunn5 bin5-bang7, goa2 kam2 koh beh tiam3 chia it-tit8 tan2, iok-sok kui iok-sok, khoan5-keng2 cho7-seng5 li2 si7 li2 goa2 si7 goa2."
        ]
      ],
      "篇名": "約束"
    },
    {
      "作者": "劉清源、鍾少蘭",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "第一每佮你約會，阮攏無講啥物話，希望予你一个好印象，毋通對你來失禮。啊！約會約會。害阮緊張頭犁犁。啊！約會約會。害阮感覺歹勢，想來想去即爾濟。",
          "te7-it pai2 kah li2 iok-hoe7, goan2 long2 bo5 kong2 siann2-mih8 oe7, hi-bong7 hou7 li2 chit8 e5 ho2 in3-siong7, m7 thang tui3 li2 lai5 sit-le2. ah! iok-hoe7 iok-hoe7. hai7 goan2 kin2-tiunn thau5 le5-le5. ah! iok-hoe7 iok-hoe7. hai7 goan2 kam2-kak phainn2-se3, siunn7 lai5 siunn7 khi3 chiah-nih che7."
        ],
        [
          "第二擺佮你約會，阮嘛毋敢講傷濟，偷偷看著你的形影，驚冷風對面吹。啊！約會約會，對你歡喜無後悔。啊！約會約會，逐工想欲佮你做伙。",
          "te7-ji7 pai2 kah li2 iok-hoe7, goan2 ma7 m7 kam2 kong2 siunn che7, thau-thau khoann3 tioh8 li2 e5 heng5-iann2, kiann leng2-hong tui3-bin7 chhe. ah! iok-hoe7 iok-hoe7, tui3 li2 hoann-hi2 bo5 hou7-hoe2. ah! iok-hoe7 iok-hoe7, tak8-kang siunn7 beh kah li2 cho3-hoe2."
        ],
        [
          "雖然熟似即爾短，已經為你來癡迷，甘願付出阮的真感情，相信相愛相依，全世界攏是咱的。啊！約會約會，害阮緊張頭犁犁。啊！約會約會，害阮感覺歹勢，想來想去即爾濟。",
          "sui-jian5 sek8-sai7 chiah-nih te2, i2-keng ui7 li2 lai5 chhi-be5, kam-goan7 hu3-chhut goan2 e5 chin kam2-cheng5, siong-sin3 siong-ai3 siong-i, choan5 se3-kai3 long2 si7 lan2 e5. ah! iok-hoe7 iok-hoe7, hai7 goan2 kin2-tiunn thau5 le5-le5. ah! iok-hoe7 iok-hoe7, hai7 goan2 kam2-kak phainn2-si3, siunn7 lai5 siunn7 khi3 chiah-nih che7."
        ],
        [
          "啊！約會約會，對你歡喜無後悔。啊！約會約會，逐工想欲佮你做伙。",
          "ah! iok-hoe7 iok-hoe7, tui3 li2 hoann-hi2 bo5 hou7-hoe2. ah! iok-hoe7 iok-hoe7, tak8-kang siunn7 beh kah li2 cho3-hoe2."
        ]
      ],
      "篇名": "約會"
    },
    {
      "作者": "張路",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "過去的生活，毋知欲按怎來寫，別人欣羨的眼神，有你有我。故事行到茲，空等月圓有睏無眠的夜，予寂寞陪伴，苦是無地換。",
          "koe3-khi3 e5 seng-oah8, m7 chai beh an2-choann2 lai5 sia2, pat8-lang5 him-sian7 e5 gan2-sin5, u7 li2 u7 goa2. kou3-su7 kiann5 kau3 chia, khang tan2 goeh8-inn5 u7 khun3 bo5 bin5 e5 ia7, hou7 chek8-bok8 poe5-phoann7, khou2 si7 bo5 te7 oann7."
        ],
        [
          "你對阮的心空空，我愛你的心惦惦。阮的人予你棄嫌，愛的路途我行悿悿，傷心是無地閃。",
          "li2 tui3 gun2 e5 sim khang-khang, goa2 ai3 li2 e5 sim tiam7-tiam7. goan2 e5 lang5 hou7 li2 khi3-hiam5, ai3 e5 lou7-tou5 goa2 kiann5 thiam2 thiam2, siong-sim si7 bo5 te7 sih."
        ],
        [
          "你對阮的心空空，我愛你的心惦惦。未來是只偆思念，輕聲細語叫你的名，你改變阮的心情。",
          "li2 tui3 gun2 e5 sim khang-khang, goa2 ai3 li2 e5 sim tiam7-tiam7. bi7-lai5 si7 chi2 chhun su-liam7, khin-siann-se3-gi2 kio3 li2 e5 mia5, li2 kai2-pian3 goan2 e5 sim-cheng5."
        ]
      ],
      "篇名": "苦是無地換"
    },
    {
      "作者": "翟安",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "愛你愛到阮的心結規球，等你等到毋敢期待永久。別人敢有可能親像，像我溫柔可愛的模樣，像我情深意重牽你的手。",
          "ai3 li2 ai3 kau3 goan2 e5 sim kiat kui kiu5, tan2 li2 tan2 kau3 m7 kam2 ki5-thai7 eng2-kiu2. pat8-lang5 kam2 u7 kho2-leng5 chhin-chhiunn7, chhiunn7 goa2 un-jiu5 kho2-ai3 e5 bou5-iunn7, chhiunn7 goa2 cheng5 chhim i3 tiong7 khan li2 e5 chhiu2."
        ],
        [
          "苦苦的這杯酒，希望會當解阮憂愁，雄雄乾杯，從此不再想。",
          "khou2-khou2 e5 chit poe chiu2, hi-bong7 e7 tang3 kai2 goan2 iu-chhiu5, hiong5-hiong5 kan-poe, chiong5-chhu2 put chai3 siunn7."
        ],
        [
          "苦苦啉落這杯酒，毋願閣再對你強留，從今放阮的愛真自由。",
          "khou2-khou2 lim loh8 chit poe chiu2, m7 goan7 koh chai3 tui3 li2 kiong5-lau5, chiong5-kim pang3 goan2 e5 ai3 chin chu7-iu5."
        ]
      ],
      "篇名": "苦苦的酒"
    },
    {
      "作者": "王明輝",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "滿腹心痠，無人通了解。毋講話，靜靜流目屎。若是真情，無啥好怨嘆，若無情，啥物都毋知。今夜的心情真淒迷，心愛的人你佇佗位。",
          "moa2-pak sim-sng, bo5 lang5 thang liau2-kai2. m7 kong2-oe7, cheng7-cheng7 lau5 bak8-sai2. na7 si7 chin-cheng5, bo5 siann2 ho2 oan3-than3, na7 bo5-cheng5, siann2-mih8 to m7 chai. kim-ia7 e5 sim-cheng5 chin chhi-be5, sim-ai3 e5 lang5 li2 ti7 to2-ui7."
        ],
        [
          "愛著無情人，苦海有偌深，隨波浪浮沉，心頭攏未清。愛著無情人，苦海有偌深，何時會看破紅塵這段情。一陣一陣的雨潑樓窗，心悲傷感情毋願放。",
          "ai3 tioh8 bo5-cheng5-lang5, khou2-hai2 u7 joa7 chhim, sui5 pho-long7 phu5-tim5, sim-thau5 long2 be7 chheng. ai3 tioh8 bo5-cheng5-lang5, khou2-hai2 u7 joa7 chhim, ho5-si5 e7 khoann3-phoa3 hong5-tin5 chit toann7 cheng5. chit8-chun7 chit8-chun7 e5 hou7 phoah lau5-thang, sim pi-siong kam2-cheng5 m7 goan7 pang3."
        ],
        [
          "若是有情無啥好怨嘆，若無情一切都無望。你踮佇我的心內即濟年，這段感情的拖磨，我毋知何時才會來看紅塵這段情。",
          "na7 si7 u7 cheng5 bo5 siann2 ho2 oan3-than3, na7 bo5-cheng5 it-chhe3 to bo5 bang7. li2 tiam3 ti7 goa2 e5 sim-lai7 chiah che7 ni5, chit toann7 kam2-cheng5 e5 thoa-boa5, goa2 m7 chai ho5-si5 chiah e7 lai5 khoann3 hong5-tin5 chit toann7 cheng5."
        ]
      ],
      "篇名": "苦海深深"
    },
    {
      "作者": "郝志亮，沉懷一",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "雨水滴滴風微微，孤單的暗暝想著過去深心戀情，失意醉規暝。落花啊落花，癡情放未離，思思慕慕你的形影，毋甘看你去。",
          "hou7-chui2 tih-tih hong bi5-bi5, kou-toann e5 am3-mi5 siunn7 tioh8 koe3-khi3 chhim sim loan5-cheng5, sit-i3 chui3 kui-me5. lak-hoe a2 lak-hoe, chhi-cheng5 pang3 be7 li7, su-su-bou7-bou7 li2 e5 heng5-iann2, m7 kam khoann3 li2 khi3."
        ],
        [
          "寒夜窗外烏雲青燈，心頭亂紛紛，夜夜踮佇夢中思念，想你到深更。溫柔啊溫柔，癡情的男兒，茫茫渺渺你的形影，看攏看未清。",
          "han5-ia7 thang-goa7 ou-hun5 chhenn-teng, sim-thau5 loan7-hun-hun, ia7-ia7 tiam3 ti7 bang7-tiong su-liam7, siunn7 li2 kau3 chhim-kinn. un-jiu5 ah un-jiu5, chhi-cheng5 e5 lam5-ji5, bong5-bong5 biau2-biau2 li2 e5 heng5-iann2, khoann3 long2 khoann3 be7 chheng."
        ],
        [
          "啊苦酒啊苦酒，雄雄來啉落去。醉了矣醉了才知已分開。啊多情啊多情多情的男兒，人生啊人生最苦離別時。",
          "ah khou2-chiu2 ah khou2-chiu2, hiong5-hiong5 lai5 lim--loh8-khi3. chui3 liau2 a chui3 liau2 chiah chai i2 hun-khui. ah to-cheng5 ah to-cheng5 to-cheng5 e5 lam5-ji5, jin5-seng-a2 jin5-seng choe3 khou2 li7-piat8-si5."
        ]
      ],
      "篇名": "苦酒"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "探戈欲跳甲底當時，酒苦嘛著愛倒予滇。有誠意，滿滿著一杯啉落去，若目屎滴就當做無看見。",
          "than3-ko3 boeh thiau3 kah te2 tong-si5, chiu2 khou2 ma7 tioh8 ai3 to3 hou7 tinn7. u7 seng5-i3, moa2-moa2 tioh8 chit8 poe lim--loh8-khi3, na7 bak8-sai2 tih chiu7 tong3-cho3 bo5 khoann3-kinn3."
        ],
        [
          "天天醉甲半死，講為著渡時機。毋知為啥物夜夜假情假愛，喙笑目睭甜，愈活愈無趣味。啊！是啥物予阮心情漸漸痲痺，只有今日無過去。",
          "thian-thian chui3 kah poann3-si2, kong2 ui7 tioh8 tou7 si5-ki. m7 chai ui7 siann2-mih8 ia7-ia7 ke2 cheng5 ke2 ai3, chhui3 chhio3 bak8-chiu tinn, lu2 oah8 ju2 bo5 chhu3-bi7. ah! si7 siann2-mih8 hou7 gun2 sim-cheng5 chiam7-chiam7 ba5-pi3, chi2 u7 kim-jit8 bo5 koe3-khi3."
        ],
        [
          "探戈欲跳甲底當時，酒苦嘛著愛倒予滇。有誠意，滿滿著一杯啉落去，若目屎滴就當做無看見。",
          "than3-ko3 boeh thiau3 kah te2 tong-si5, chiu2 khou2 ma7 tioh8 ai3 to3 hou7 tinn7. u7 seng5-i3, moa2-moa2 tioh8 chit8 poe lim--loh8-khi3, na7 bak8-sai2 tih chiu7 tong3-cho3 bo5 khoann3-kinn3."
        ],
        [
          "天天醉甲半死，講為著渡時機。毋知為啥物夜夜假情假愛，喙笑目睭甜，愈活愈無趣味。啊！是啥物予阮心情漸漸痲痺，只有今日無過去。",
          "thian-thian chui3 kah poann3-si2, kong2 ui7 tioh8 tou7 si5-ki. m7 chai ui7 siann2-mih8 ia7-ia7 ke2 cheng5 ke2 ai3, chhui3 chhio3 bak8-chiu tinn, lu2 oah8 ju2 bo5 chhu3-bi7. ah! si7 siann2-mih8 hou7 gun2 sim-cheng5 chiam7-chiam7 ba5-pi3, chi2 u7 kim-jit8 bo5 koe3-khi3."
        ],
        [
          "天天醉甲半死，講為著渡時機。毋知為啥物夜夜假情假愛，喙笑目睭甜，愈活愈無趣味。啊！是啥物予阮心情漸漸痲痺，只有今日無過去。",
          "thian-thian chui3 kah poann3-si2, kong2 ui7 tioh8 tou7 si5-ki. m7 chai ui7 siann2-mih8 ia7-ia7 ke2 cheng5 ke2 ai3, chhui3 chhio3 bak8-chiu tinn, lu2 oah8 ju2 bo5 chhu3-bi7. ah! si7 siann2-mih8 hou7 gun2 sim-cheng5 chiam7-chiam7 ba5-pi3, chi2 u7 kim-jit8 bo5 koe3-khi3."
        ]
      ],
      "篇名": "苦酒的探戈"
    },
    {
      "作者": "謝順福",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "講一句我愛你獻出真情，換一聲再會失去一切，多情多傷心滿腹怨恨，苦酒落喉目屎流。",
          "kong2 chit8 ku3 goa2 ai3 li2 hian3 chhut chin-cheng5, oann7 chit8 siann chai3-hoe7 sit-khi3 it-chhe3, to cheng5 to siong-sim moa2-pak oan3-hun7, khou2-chiu2 loh8-au5 bak8-sai2 lau5."
        ],
        [
          "酒醉的人講醉話，甜言蜜語全是假，無情的人敢即濟，有情的人欲去佗尋，啊！苦酒落喉目屎流。",
          "chiu2-chui3 e5 lang5 kong2 chui3-oe7, tinn-gian5-bit8-gu2 choan5 si7 ke2, bo5 cheng5 e5 lang5 kann2 chiah che7, u7 cheng5 e5 lang5 beh khi3 to2 chhoe7, ah! khou2-chiu2 loh8 au5 bak8-sai2 lau5."
        ],
        [
          "我毋願回頭你做你走，講啥物一生著等候，做伙到老，最後也是苦酒落喉目屎流。",
          "goa2 m7 goan7 hoe5-thau5 li2 choe3 li2 chau2, kong2 siann2-mih8 it-seng tioh8 tan2-hau7, cho3-hoe2 kau3 lau7, choe3-au7 ia7 si7 khou2-chiu2 loh8 au5 bak8-sai2 lau5."
        ]
      ],
      "篇名": "苦酒落喉"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "你對我雖然情意重，偏偏你同時愛兩人。為你心情袂輕鬆，這毋是我當初的希望。是啥人願意佮人公家做戀夢，是啥人願意情份只偆一半重，想欲放又閣真毋甘，若毋放，如何面對這場苦戀夢。苦戀夢啊！苦戀夢，為愛癡迷心茫茫。",
          "li2 tui3 goa2 sui-jian5 cheng5-i3 tang7, phian-phian li2 tong5-si5 ai3 nng7 lang5. ui7 li2 sim-cheng5 boe7 khin-sang, che m7 si7 goa2 tong-chhou e5 hi-bong7. si7 siann2-lang5 goan7-i3 kah lang5 kong-ke choe3 loan5-bang7, si7 siann2-lang5 goan7-i3 cheng5-hun7 chi2 chhun chit8-poann3 tang7, siunn7 beh pang3 iu7-koh chin m7 kam, na7 m7 pang3, ju5-ho5 bin7-tui3 chit tiunn5 khou2-loan7-bang7. khou2-loan7-bang7 ah! khou2-loan7-bang7, ui7 ai3 chhi-be5 sim bang5-bang5."
        ],
        [
          "你對我雖然情意重，偏偏你同時愛兩人。為你心情袂輕鬆，這毋是我當初的希望。是啥人願意佮人公家做戀夢，是啥人願意情份只偆一半重，想欲放又閣真毋甘，若毋放，如何面對這場苦戀夢。苦戀夢啊！苦戀夢，為愛癡迷心茫茫。",
          "li2 tui3 goa2 sui-jian5 cheng5-i3 tang7, phian-phian li2 tong5-si5 ai3 nng7 lang5. ui7 li2 sim-cheng5 boe7 khin-sang, che m7 si7 goa2 tong-chhou e5 hi-bong7. si7 siann2-lang5 goan7-i3 kah lang5 kong-ke choe3 loan5-bang7, si7 siann2-lang5 goan7-i3 cheng5-hun7 chi2 chhun chit8-poann3 tang7, siunn7 beh pang3 iu7-koh chin m7 kam, na7 m7 pang3, ju5-ho5 bin7-tui3 chit tiunn5 khou2-loan7-bang7. khou2-loan7-bang7 ah! khou2-loan7-bang7, ui7 ai3 chhi-be5 sim bang5-bang5."
        ],
        [
          "是啥人願意佮人公家做戀夢，是啥人願意情份只偆一半重，想欲放又閣真毋甘，若毋放，如何面對這場苦戀夢。苦戀夢啊！苦戀夢，為愛癡迷心茫茫。",
          "si7 siann2-lang5 goan7-i3 kah lang5 kong-ke choe3 loan5-bang7, si7 siann2-lang5 goan7-i3 cheng5-hun7 chi2 chhun chit8-poann3 tang7, siunn7 beh pang3 iu7-koh chin m7 kam, na7 m7 pang3, ju5-ho5 bin7-tui3 chit tiunn5 khou2-loan7-bang7. khou2-loan7-bang7 ah! khou2-loan7-bang7, ui7 ai3 chhi-be5 sim bang5-bang5."
        ]
      ],
      "篇名": "苦戀夢"
    }
  ]
}
