{
  "資料": [
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "兩千年前漢朝衰微，群雄分別佔據，豪傑劉備關公張飛，桃園三結義，三兄弟共生同死，抱負真大的志氣，共心一致願扶兄弟啊！關公扶劉備，張飛關公扶劉備。",
          "nng7 chheng ni5 cheng5 han3-tiau5 soe-bi5, kun5-hiong5 hun-piat8 chiam3-ki3, ho5-kiat8 Lau5 Pi7 Koan-kong Tiunn Hui, tho5-hng5 sam kiat-gi7, sann hiann-ti7 kiong7 seng tang5 si2, phau7-hu7 chin toa7 e5 chi3-khi3, kang7-sim it-ti3 goan7 hu5 hiann-ti7 ah! Koan-kong hu5 Lau5 Pi7, Tiunn Hui Koan-kong hu5 Lau5 Pi7."
        ],
        [
          "借入荊州建設基礎，三請孔明好苦，建設最初天命未到，劉備煞死某，水陸軍周瑜都督，追討荊州無法度，知伊死某利用騙步啊！劉備入東吳，過江劉備入東吳。",
          "chioh jip8 Keng-chiu kian3-siat ki-chhou2, sann chhiann2 khong2-beng5 ho2 khou2, kian3-siat choe3-chhou thian-beng7 bi7 kau3, Lau5 Pi7 soah si2 bou2, chui2-liok8-kun Chiu Ju5 to-tok, tui-tho2 Keng-chiu bo5 hoat-tou7, chai i si2 bou2 li7-iong7 phian3-pou7 ah! Lau5 Pi7 jip8 Tong-ngou5, ke3 kang Lau5 Pi7 jip8 Tong-ngou5."
        ],
        [
          "諸葛孔明天生神數，命趙子龍同路，乘入東吳祈求國老，來共伊保護，喬國老實賢用路，周瑜計策無變步，劉備得某多福多壽啊！氣死周都督，孔明氣死周都督。",
          "Chu-kat Khong2-beng5 thian-seng sin5-sou3, mia7 Tio7 Chu2-liong5 tong5 lou7, seng7 jip8 Tong-ngou5 ki5-kiu5 kok-lou2, lai5 ka7 i po2-hou7, Khiau5-kok lau2-sit8 gau5 eng7-lou7, Chiu ju5 ke3-chhek bo5 pian3-pou7, Lau5 Pi7 tit bou2 to hok to siu7 ah! khi3 si2 Chiu to-tok, khong2-beng5 khi3-si2 Chiu to-tok."
        ]
      ],
      "篇名": "三國誌"
    },
    {
      "作者": "黃國隆",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "一時貪著阿君仔，癡情目睭激覹覹，為君仔假愛來食虧，害阮目屎四淋垂。",
          "chit8-si5 tham tioh8 A-kun--a2, chhi-cheng5 bak8-chiu kek khoeh-khoeh, ui7 kun--a2 ke2 ai3 lai5 chiah8-khui, hai7 goan2 bak8-sai2 si3-lam5-sui5."
        ],
        [
          "二更過了月斜西，想阮那會命即歹，花開全望阿君仔採，無疑僥雄不應該。",
          "ji7-kinn koe3 liau2 goeh8 chhia5-sai, siunn7 goan2 na2 e7 mia7 chiah phainn2, hoe khui choan5 bang7 A-kun--a2 chhai2, bo5-gi5 hiau-hiong5 put-eng-kai."
        ],
        [
          "三聲無奈哭悲哀，月娘敢知阮心裡，失戀傷心流目屎，好花變成相思栽。",
          "sann siann bo5 nai7 khau3 pi-ai, goeh8-niu5 kam2 chai gun2 sim--nih8, sit-loan5 siong-sim lau5 bak8-sai2, ho2 hoe pinn3-chiann5 siunn-si chai."
        ]
      ],
      "篇名": "三聲無奈"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "有量啊的頭啊喂來助贊的啊！助贊著阮啊欲食毋做的人喔。好心啊的阿嬸啊喂來疼痛啊！疼痛著阮啊毋願討趁的人喔。",
          "u7-liong7-a2 e5 thau5 a-ui3 lai5 chou7-chan7 e5 ah! chou7-chan7 tioh8 gun2 a beh chiah8 m7 cho3 e5 lang5 ouh. ho2-sim a e5 a-chim2 a-ui3 lai5 thiann3-thang3 ah! thiann3-thang3 tioh8 gun2 a m7 goan7 tho2-than3 e5 lang5 ouh."
        ],
        [
          "街頭巷尾哩都四界踅，好腳好手哩都假青盲。慈悲的人算啊你衰，分我上少哩都我就罵，我底×你老爸",
          "ke-thau5 hang7-boe2 li2 to si3-koe3 seh8, ho2-kha-ho2-chhiu2 li2 to ke2 chhinn-mi5.chu5-pi e5 lang5 sng3-a2 li2 soe, hun goa2 siong7 chio2 li2 to goa2 chiu7 me7, goa2 × li2 lau7-pe7"
        ]
      ],
      "篇名": "乞食頭家"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "毋通欣羨人好額，出入全是進口車。毋免怨嘆咱散赤，透風落雨也著行。朋友兄弟無啥麼通好驚，目標掠予正。人生過程像爬崎，一步一步一步一步為前程大車拚，一人生做一款命。",
          "m7 thang him-sian7 lang5 ho2-giah8, chhut-jip8 choan5 si7 chin3-khau2-chhia. m7 bian2 oan3-than3 lan2 san3-chhiah, thau3-hong loh8-hou7 ia7 tioh8 kiann5. peng5-iu2 hiann-ti7 bo5 siann2-mih thang ho2 kiann, bok8-phiau liah8 hou7 chiann3. jin5-seng koe3-theng5 chhiunn7 peh-kia7, chit8 pou7 chit8 pou7 chit8 pou7 chit8 pou7 ui7 chian5-theng5 toa7 chhia-piann3, chit8 lang5 sinn choe3 chit8 khoan2 mia7."
        ],
        [
          "有人好命做少爺，錢銀這是開免驚。有人時常底碰壁，朋友兄弟好歹是咱的命。心頭掠予定，人生過程像爬崎，一嶺一嶺一嶺一嶺為前程大車拚。",
          "u7 lang5 ho2-mia7 choe3 siau3-ia5, chinn5-gin5 che si7 khai bian2 kiann. u7 lang5 si5-siong5 teh pong7-piah, peng5-iu2 hiann-ti7 ho2-phainn2 si7 lan2 e5 mia7. sim-thau5 liah8 hou7 teng7, jin5-seng koe3-theng5 chhiunn7 peh-kia7, chit8 nia2 chit8 nia2 chit8 nia2 chit8 nia2 ui7 chian5-theng5 toa7 chhia-piann3."
        ],
        [
          "朋友兄弟好歹是咱的命。心頭掠予定，人生過程像爬崎，一嶺一嶺一嶺一嶺為前程大車拚。",
          "peng5-iu2 hiann-ti7 ho2-phainn2 si7 lan2 e5 mia7. sim-thau5 liah8 hou7 teng7, jin5-seng koe3-theng5 chhiunn7 peh-kia7, chit8 nia2 chit8 nia2 chit8 nia2 chit8 nia2 ui7 chian5-theng5 toa7 chhia-piann3."
        ]
      ],
      "篇名": "大車拚"
    },
    {
      "作者": "無",
      "出版年": "1966",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "忠孝東路西對介壽大路遐，介壽大路公佇中正大廟埕。介壽大路口號按怎無開聲，中正大廟埕裡逐家免著驚。",
          "Tiong-hau3 Tang-lou7 sai tui3 Kai3-siu7 Toa7-lou7 hia, Kai3-siu7 Toa7-lou7 kong ti7 Tiong-cheng3 toa7 bio7-tiann5. Kai3-siu7 Toa7-lou7 khau2-ho7 an2-choann2 bo5 khui-siann, Tiong-cheng3 toa7 bio7-tiann5-nih8 tak8-ke bian2 tioh8-kiann."
        ],
        [
          "有一个古早門城佇鐵枝路邊徛，當年隔壁阿本仔侵入就行佇茲。今也交通鬧熱，篋甲袂振動。惦惦毋敢喘氣，孤單底眠夢。今也這个古城親像當底變，愛靠臺灣同胞做主來表現。人人攏真認真，拍拚底趁錢。但是城市敢有機會出頭天？",
          "u7 chit8 e5 kou2-cha2 mng5-siann5 ti7 thih-ki-lou7 pinn khia7, tong-ni5 keh-piah A-pun2--a2 chhim-jip8 chiu7 kiann5 ti7 chia. tann-a2 kau-thong lau7-jiat8, khoeh kah boe7 tin2-tang7. tiam7-tiam7 m7 kann2 chhoan2-khui3, kou-toann teh bin5-bang7. tann-a2 chit e5 kou2-siann5 chhin-chhiunn7 tng teh pian3, ai3 kho3 Tai5-oan5 tong5-pau cho3-chu2 lai5 piau2-hian7. lang5-lang5 long2 chin jin7-chin, phah-piann3 teh than3-chinn5. tan7-si7 siann5-chhi7 kam2 u7 ki-hoe7 chhut-thau5-thinn?"
        ],
        [
          "忠孝東路西對介壽大路遐，介壽大路公佇中正大廟埕。介壽大路口號按怎無開聲，中正大廟埕裡逐家免著驚。",
          "Tiong-hau3 Tang-lou7 sai tui3 Kai3-siu7 Toa7-lou7 hia, Kai3-siu7 Toa7-lou7 kong ti7 Tiong-cheng3 toa7 bio7-tiann5. Kai3-siu7 Toa7-lou7 khau2-ho7 an2-choann2 bo5 khui-siann, Tiong-cheng3 toa7 bio7-tiann5-nih8 tak8-ke bian2 tioh8-kiann."
        ],
        [
          "有一个現代廟埕佇台北市鎮路，和尚王爺共阮惜甲花糊糊，朋友相招運動做伙來散步，燒香希望保庇萬歲好前途。今也這个靈堂親像當底變，愛靠臺灣同胞做主來表現，廟內廟外認真流汗沃土地。但是遊街敢著拚來廟埕坐？",
          "u7 chit8 e5 hian7-tai7 bio7-tiann5 ti7 Tai5-pak-chhi7 tin3-lou7, hoe5-siunn7 ong5-ia5 ka7 goan2 sioh kah hoe-kou5-kou5, peng5-iu2 sio-chio un7-tong7 cho3-hoe2 lai5 san3-pou7, sio-hiunn hi-bong7 po2-pi3 ban7-soe3 ho2 chian5-tou5. tann-a2 chit e5 leng5-tng5 chhin-chhiunn7 tng teh pian3, ai3 kho3 Tai5-oan5 tong5-pau cho3-chu2 lai5 piau2-hian7, bio7-lai7 bio7-goa7 jin7-chin lau5-koann7 ak thou2-te7. tan7-si7 iu5-ke kam2 tioh8 piann3 lai5 bio7-tiann5 che7?"
        ],
        [
          "忠孝東路西對介壽大路遐，介壽大路公佇中正大廟埕。介壽大路口號按怎無開聲，中正大廟埕裡逐家免著驚。",
          "Tiong-hau3 Tang-lou7 sai tui3 Kai3-siu7 Toa7-lou7 hia, Kai3-siu7 Toa7-lou7 kong ti7 Tiong-cheng3 toa7 bio7-tiann5. Kai3-siu7 Toa7-lou7 khau2-ho7 an2-choann2 bo5 khui-siann, Tiong-cheng3 toa7 bio7-tiann5-nih8 tak8-ke bian2 tioh8-kiann."
        ],
        [
          "這个國家廟埕愈來愈赤懨，休閒抗議藝術相招來佔領。烏輦醃腸豆花踏入大廟埕，親像八仙過海來各展名聲。今也這个世界親像當底變，愛靠臺灣同胞做主來表現。信女善男認真生存喝救命，但是廟埕敢會替咱來收驚？",
          "chit e5 kok-ka bio7-tiann5 ju2 lai5 ju2 chhiah-iah8, hiu-hian5 khong3-gi7 ge7-sut8 sio-chio lai5 chiam3-nia2. ou-lian2 ian-chhiang5 tau7-hoe tah8 jip8 toa7 bio7-tiann5, chhin-chhiunn7 pat-sian ke3-hai2 lai5 kok tian2 mia5-siann. tann-a2 chit e5 se3-kai3 chhin-chhiunn7 tng teh pian3, ai3 kho3 Tai5-oan5 tong5-pau cho3-chu2 lai5 piau2-hian7. sin3-lu2 sian7-lam5 jin7-chin seng-chun5 hoah kiu3-mia7, tan7-si7 bio7-tiann5 kam2 e7 the3 lan2 lai5 siu-kiann?"
        ],
        [
          "忠孝東路西對介壽大路遐，介壽大路公佇中正大廟埕。介壽大路口號按怎無開聲，中正大廟埕裡逐家免著驚。",
          "Tiong-hau3 Tang-lou7 sai tui3 Kai3-siu7 Toa7-lou7 hia, Kai3-siu7 Toa7-lou7 kong ti7 Tiong-cheng3 toa7 bio7-tiann5. Kai3-siu7 Toa7-lou7 khau2-ho7 an2-choann2 bo5 khui-siann, Tiong-cheng3 toa7 bio7-tiann5-nih8 tak8-ke bian2 tioh8-kiann."
        ],
        [
          "忠孝東路西對介壽大路遐，介壽大路公佇中正大廟埕。介壽大路口號按怎無開聲，中正大廟埕裡逐家免著驚。",
          "Tiong-hau3 Tang-lou7 sai tui3 Kai3-siu7 Toa7-lou7 hia, Kai3-siu7 Toa7-lou7 kong ti7 Tiong-cheng3 toa7 bio7-tiann5. Kai3-siu7 Toa7-lou7 khau2-ho7 an2-choann2 bo5 khui-siann, Tiong-cheng3 toa7 bio7-tiann5-nih8 tak8-ke bian2 tioh8-kiann."
        ]
      ],
      "篇名": "逐家免著驚"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "撒無去向，看無目標，電視拍開，逐家攏真賢，互相托臭，做陣掠包，就會當解決咱的困擾。排隊底哭，送錢予人訄，吵吵鬧鬧，別人較嫣頭。內幕總掃，翕像總露，代誌無鬧大條，毋願走，真趣味，看人予人譟，啊真見笑，有人無擋頭。真感動，啥人用絕招，啊逐家做陣來，來起痟啊！逐家來起痟，逐家來起痟。",
          "sa-bo5 khi3-hiong3, khoann3 bo5 bok8-phiau, tian7-si7 phah khui, tak8-ke long2 chin gau5, hou7-siong thuh-chhau3, choe3-tin7 liah8-pau, chiu7 e7-tang3 kai2-koat lan2 e5 khun3-jiau2. pai5-tui7 teh khau3, sang3 chinn5 hou7 lang5 kiu5, chhau2-chhau2-nau7-nau7, pat8-lang5 khah gian3-thau5. lai7-bou7 chong2-sau3, hip-siong7 chong2 lau3, tai7-chi3 bo5 nau7 toa7-tiau5, m7 goan7 chau2, chin chhu3-bi7, khoann3 lang5 hou7 lang5 chho3, ah chin kian3-siau3, u7 lang5 bo5 tong3-thau5. chin kam2-tong7, siann2-lang5 eng7 choat8-chiau, ah tak8-ke choe3-tin7 lai5, lai5 khi2-siau2 ah!tak8-ke lai5 khi2-siau2, tak8-ke lai5 khi2-siau2,"
        ],
        [
          "電視緊拍開啦，做陣來托臭，電話緊撽入來，祕密加減掠，啊日子才袂太無聊。若心裡發草，若毋無藉口(口)，電視緊拍開啦，做陣來托臭，排隊跟流行啦，快樂像憖頭，是生活最精彩的目標。真趣味，拍人用紅包，啊真見笑，用喙來決。真感動，世事亂操操，啊逐家做陣來，來起痟啊！逐家來起痟，逐家來起痟。",
          "tian7-si7 kin2 phah--khui lah, choe3-tin7 lai5 thuh-chhau3, tian7-oe7 kin2 kha3--jip8-lai5, pi3-bit8 ke-kiam2 liah8, ah jit8-chi2 chiah boe7 thai3 bo5-liau5. na7 sim--nih8 hoat-chhau2, na7 m7 bo5 chia3-khau2(khau2), tian7-si7 kin2 phah--khui lah, choe3-tin7 lai5 thuh-chhau3, pai5-tui7 toe3 liu5-heng5 lah, khoai3-lok8 chhiunn7 gong7-thau5, si7 seng-oah8 choe3 cheng-chhai2 e5 bok8-phiau. chin chhu3-bi7, phah-lang5 eng7 ang5-pau, a2 chin kian3-siau3, eng7 chhui3 lai5 koat. chin kam2-tong7, se3-su7 loan7-chhau-chhau, ah tak8-ke choe3-tin7 lai5, lai5 khi2-siau2 ah! tak8-ke lai5 khi2-siau2, tak8-ke lai5 khi2-siau2."
        ],
        [
          "電視緊拍開啦，做陣來托臭，電話緊撽入來，祕密加減掠，啊人生快樂若著猴。嘛有人足巧(巧) ，嘛有人足婊(婊).。電視緊拍開啦，做陣來托臭，排隊跟流行啦，快樂像憖頭，啊生活最逍遙。",
          "tian7-si7 kin2 phah--khui lah, choe3-tin7 lai5 thuh-chhau3, tian7-oe7 kin2 kha3--jip8-lai5, pi3-bit8 ke-kiam2 liah8,ah jin5-seng khoai3-lok8 na7 tioh8-kau5. ma7 u7 lang5 chiok khiau2(khiau2), ma7 u7 lang5 chiok piau2(piau2). tian7-si7 kin2 phah--khui lah, choe3-tin7 lai5 thuh-chhau3, pai5-tui7 toe3 liu5-heng5 lah, khoai3-lok8 chhiunn7 gong7 thau5, ah seng-oah8 choe3 siau-iau5."
        ]
      ],
      "篇名": "逐家來起痟"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "逐家緊來聽故事。古早一个体惰的人每日都想欲快樂，規身軀袂振動，逐家緊來聽故事，古早一个体惰的人每日都想東想西，想到尾無半項，這款的做人實在真怪奇，生活有問題呀，怎樣過日子，好花若開靠芳味，做好人一定靠努力，來期待著快樂，即有合情理。",
          "tak8-ke kin2 lai5 thiann kou3-su7. kou2-cha2 chit8 e5 pun7-toann7 e5 lang5 mui2-jit8 to siunn7 beh khoai3-lok8, kui-sin-khu boe7 tin2-tang7, tak8-ke kin2 lai5 thiann kou3-su7, kou2-cha2 chit8 e5 pun7-toann7 e5 lang5 mui2-jit8 to siunn7 tang siunn7 sai, siunn7 kau3-be2 bo5 poann3 hang7, chit khoan2--e5 cho3-lang5 sit8-chai7 chin koai3-ki5, seng-oah8 u7 bun7-te5 ia, chainn2-iunn7 koe3 jit8-chi2, ho2 hoe na7 khui kho3 phang-bi7, choe3 ho2-lang5 it-teng7 kho3 lou2-lek8, lai5 ki5-thai7 tioh8 khoai3-lok8, chiah u7 hap8-cheng5 li2."
        ],
        [
          "逐家希望好過日，毋通做著体惰的人，應該著努力拍拚，趁年輕去活動，這款的做人實在真怪奇，生活有問題呀，怎樣過日子，好花那開靠芳味，做好人一定靠努力，來期待著快樂，即有合情理。",
          "tak8-ke hi-bong7 ho2 koe3-jit8, m7 thang choe3 tioh8 pun7-toann7 e5 lang5, eng-kai tioh8 lou2-lek8 phah-piann3, than3 ni5-khin khi3 oah8-tang7, chit khoan2--e5 cho3-lang5 sit8-chai7 chin koai3-ki5, seng-oah8 u7 bun7-te5 ia, chainn2-iunn7 koe3 jit8-chi2, ho2 hoe na2 khui kho3 phang-bi7, choe3 ho2-lang5 it-teng7 kho3 lou2-lek8, lai5 ki5-thai7 tioh8 khoai3-lok8, chiah u7 hap8 cheng5-li2."
        ],
        [
          "逐家希望好過日，毋通做著体惰的人，應該著努力拍拚，趁年輕去活動。",
          "tak8-ke hi-bong7 ho2 koe3-jit8, m7 thang choe3 tioh8 pun7-toann7 e5 lang5, eng-kai tioh8 lou2-lek8 phah-piann3, than3 ni5-khin khi3 oah8-tang7."
        ]
      ],
      "篇名": "逐家來聽故事"
    },
    {
      "作者": "葉俊麟",
      "出版年": "1958",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "日頭浮上山，海面水色漸漸紅，看呀看，想呀想，今後我袂閣再心茫茫，等呀等幾落冬，是我一生最大的願望，大船大船貨色載滿滿。",
          "jit8-thau5 phu5 chiunn7 soann, hai2-bin7 chui2-sek chiam7-chiam7 ang5, khoann3 ia khoann3, siunn7 ia siunn7, kim-au7 goa2 boe7 koh chai3 sim bang5-bang5, tan2 ia tan2 kui2 loh8 tang, si7 goa2 it-seng choe3 toa7 e5 goan7-bong7, toa7-chun5 toa7-chun5 hoe3-sek chai3-moa2-moa2."
        ],
        [
          "今日順風駛入港，一切的煩悶所有的苦痛，一時變成心輕鬆，來來來緊來迎接哦，大船大船底入港，大船大船貨色載滿滿。",
          "kim-jit8 sun7-hong sai2 jip8 kang2, it-chhe3 e5 hoan5-bun7 sou2-u7 e5 khou2-thang3, chit8 si5 pinn3-chiann5 sim khin-sang, lai5 lai5 lai5 kin2 lai5 ngia5-chih ouh, toa7-chun5 toa7-chun5 teh jip8-kang2, toa7-chun5 toa7-chun5 hoe3-sek chai3-moa2-moa2."
        ],
        [
          "今日順風駛入港，一切的煩悶所有的苦痛，一時變成心輕鬆，來來來緊來迎接哦，大船大船的入港。",
          "kim-jit8 sun7-hong sai2 jip8 kang2, it-chhe3 e5 hoan5-bun7 sou2-u7 e5 khou2-thang3, chit8 si5 pinn3-chiann5 sim khin-sang, lai5 lai5 lai5 kin2 lai5 ngia5-chih ouh, toa7-chun5 toa7-chun5 e5 jip8-kang2,"
        ]
      ],
      "篇名": "大船入港"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "阮的心情無人會知，有話毋敢講出來，滿腹的恨佮愛只有藏心內，為一時來誤會害阮變成即悲哀，受著雨受著風霜來破害，阮的情阮的愛阮的心情啥人知。",
          "goan2 e5 sim-cheng5 bo5 lang5 e7 chai, u7 oe7 m7 kann2 kong2--chhut-lai5, moa2-pak e5 hun7 kah ai3 chi2-u7 chhang3 sim-lai7, ui7 chit8-si5 lai5 gou7-hoe7 hai7 goan2 pinn3-chiann5 chiah pi-ai, siu7 tioh8 hou7 siu7 tioh8 hong-song lai5 pho3-hai7, goan2 e5 cheng5 goan2 e5 ai3 goan2 e5 sim-cheng5 siann2-lang5 chai."
        ],
        [
          "阮的心情無人瞭解，目屎吞落腹肚內，過去的彼段情無講無人知，為啥麼阮的心親像船隻拄風颱，受著雨受著波浪來阻礙，阮的情阮的愛阮的心情啥人知。",
          "goan2 e5 sim-cheng5 bo5 lang5 liau2-kai2, bak8-sai2 thun loh8 pak-tou2 lai7, koe3-khi3 e5 hit toann7 cheng5 bo5 kong2 bo5 lang5 chai, ui7 siann2-mih8 goan2 e5 sim chhin-chhiunn7 chun5-chiah tu2 hong-thai, siu7 tioh8 hou7 siu7 tioh8 pho-long7 lai5 chou2-gai7, goan2 e5 cheng5 goan2 e5 ai3 goan2 e5 sim-cheng5 siann2-lang5 chai."
        ],
        [
          "阮的心情無人瞭解，目屎吞落腹肚內，過去的彼段情無講無人知，為啥麼阮的心親像船隻拄風颱，受著雨受著波浪來阻礙，阮的情阮的愛阮的心情啥人知。",
          "goan2 e5 sim-cheng5 bo5 lang5 liau2-kai2, bak8-sai2 thun loh8 pak-tou2 lai7, koe3-khi3 e5 hit toann7 cheng5 bo5 kong2 bo5 lang5 chai, ui7 siann2-mih8 goan2 e5 sim chhin-chhiunn7 chun5-chiah tu2 hong-thai, siu7 tioh8 hou7 siu7 tioh8 pho-long7 lai5 chou2-gai7, goan2 e5 cheng5 goan2 e5 ai3 goan2 e5 sim-cheng5 siann2-lang5 chai."
        ]
      ],
      "篇名": "女人的心情"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "雖然我失去愛情，猶原真鎮靜，做著一个現代女性，意志愛堅定，那通為著愛情失敗，暝日心頭凝，提出勇氣拍拚事業，創造好前程。",
          "sui-jian5 goa2 sit-khi3 ai3-cheng5, iu5-oan5 chin tin3-cheng7, choe3 tioh8 chit8 e5 hian7-tai7 lu2-seng3, i3-chi3 ai3 kian-teng7, na2 thang ui7 tioh8 ai3-cheng5 sit-pai7, mi5-jit8 sim-thau5 gian5, theh8-chhut iong2-khi3 phah-piann3 su7-giap8, chhong3-cho7 ho2 chian5-theng5."
        ],
        [
          "雖然我失去愛情，毋願嘆薄命，做著一个現代女性，應該愛分明，無論遭遇啥麼不幸，傷心無路用，提出勇氣拍拚事業，創造好前程。",
          "sui-jian5 goa2 sit-khi3 ai3-cheng5, m7 goan7 than3 pok8-beng7, choe3 tioh8 chit8 e5 hian7-tai7 lu2-seng3, eng-kai ai3 hun-beng5, bo5-lun7 cho-gu7 siann2-mih8 put-heng7, siong-sim bo5 lou7-iong7, theh8-chhut iong2-khi3 phah-piann3 su7-giap8, chhong3-cho7 ho2 chian5-theng5."
        ]
      ],
      "篇名": "女人的勇氣"
    }
  ]
}
