{
  "資料": [
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "日落西山燈火光，黃昏的十字路，像目屎的夜霧，今夜又罩四邊。難忘的你一人，開聲叫也無回應，啊！哀愁的街市罩著茫霧。",
          "jit8-loh8 se-san teng-hoe2-kng, hong5-hun e5 sip8-ji7-lou7, chhiunn7 bak8-sai2 e5 ia7-bu7, kim-ia7 iu7 ta3 si3-pinn. lan5-bong5 e5 li2 chit8 lang5, khui-siann kio3 ia7 bo5 hoe5-eng3, ah! ai-chhiu5 e5 koe-chhi7 ta3 tioh8 bong5-bu7."
        ],
        [
          "賣花姑娘的花籃，凍冷的十字路，風吹來花芳味，又想起彼當時，不再來彼一暝。敢是輪轉的鏡頭，啊！哀愁的街市罩著茫霧。",
          "be7 hoe kou-niu5 e5 hoe-na5, tang3 leng2 e5 sip8-ji7-lou7, hong chhoe lai5 hoe phang-bi7, iu7 siunn7-khi2 hit-tong-si5, put chai3 lai5 hit chit8 me5. kann2 si7 lun5-choan2 e5 kiann3-thau5, ah! ai-chhiu5 e5 koe-chhi7 ta3 tioh8 bong5-bu7."
        ],
        [
          "悲慼降落心也寒，夜霧的十字路，從窗邊流出來，歌聲也帶悲哀，懷念的，帶佇身邊思念伊，啊！哀愁的街市罩著茫霧。",
          "pi-chheh kang3-loh8 sim ia7 koann5, ia7-bu7 e5 sip8-ji7-lou7, chiong5 thang-pinn lau5--chhut-lai5, koa-siann ia7 toa3 pi-ai, hoai5-liam7 e5. toa3 ti7 sin-pinn su-liam7 i, ah! ai-chhiu5 e5 koe-chhi7 ta3 tioh8 bong5-bu7."
        ]
      ],
      "篇名": "夜霧的十字架"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "夜霧的港口夜暝，一更過一更，夜茫霧罩在港邊，燈火搖搖動。無聊的旅愁暗暝，睏也睏未去，心內憂孤單流浪，踮在他鄉里。",
          "ia7-bu7 e5 kang2-khau2 ia7-mi5, chit8 kenn koe3 chit8 kenn, ia7 bong5-bu7 ta3 chai7 kang2-pinn, teng-hoe2 io5-io5 tong7. bo5-liau5 e5 lu2 chhiu5 am3-mi5, khun3 ia7 khun3 be7 khi3, sim-lai7 iu kou-toann liu5-long7, tiam3 chai7 tha hiunn-li2."
        ],
        [
          "遙遠的天頂彼爿，怎樣引我想。天星也憐我孤單，霧中靜靜看。鄉里並無有一人，盼我回轉去。男兒的難有目屎，怎會流落來。",
          "iau5-oan2 e5 thinn-teng2 hit peng5, chainn2-iunn7 in2 goa2 siunn7. thinn-chhinn ia7 lin5 goa2 kou-toann, bu7 tiong cheng7-cheng7 khoann3. hiunn-li2 peng7 bo5 u7 chit8 lang5, phan3 goa2 hoe5-choan2 khi3. lam5-ji5 e5 lan5 iu2 bak8-sai2, choann2 e7 lau5--loh8-lai5."
        ],
        [
          "他鄉的港口夜暝，一更過一更，夜茫霧罩在港邊，燈火暗茫茫。青春的空身單漢，前途無定處，隨風流飄來飄去，毋知東抑西。",
          "thann-hiong e5 kang2-khau2 ia7-mi5, chit8 kenn koe3 chit8 kenn, ia7 bong5-bu7 ta3 chai7 kang2-pinn, teng-hoe2 am3 bong5-bong5. chheng-chhun e5 khang-sin tan han3, chian5-tou5 bo5 tiann7-chhu3, sui5 hong-liu5 phiau lai5 phiau khi3, m7 chai tang a2 sai."
        ]
      ],
      "篇名": "夜霧的港口"
    },
    {
      "作者": "鄭志明",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "愛甲即爾深，好歹攏甘心，你有自由行，我無自由停。斡頭看紅塵，尋無你的心。",
          "ai3 kah chiah-nih chhim, ho2-phainn2 long2 kam-sim, li2 u7 chu7-iu5 kiann5. goa2 bo5 chu7-iu5 theng5, oat8-thau5 khoann3 hong5-tin5, chhoe7 bo5 li2 e5 sim."
        ],
        [
          "滿街攏是寂寞的聲音，女人佗一世人博感情。悲歡離合由在天決定，春夏秋冬滿滿攏是思念。",
          "moa2-ke long2 si7 chek8-bok8 e5 siann-im, lu2-jin5 to2 chit8-si3-lang5 poah8 kam2-cheng5. pi-hoan-li7-hap8 iu5-chai7 thinn koat-teng7, chhun ha7 chhiu tang moa2-moa2 long2 si7 su-liam7."
        ],
        [
          "愛即爾重，毋知欲怎樣放，因為你是我一生中最愛的人，我心甘情願委屈求全。",
          "ai3 chiah-nih tang7, m7 chai beh chainn2-iunn7 pang3, in-ui7 li2 si7 goa2 it-seng tiong choe3-ai3 e5 lang5, goa2 sim-kam-cheng5-goan7 ui2-khut kiu5-choan5."
        ]
      ],
      "篇名": "委屈求全"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "你不該你不該，騙去我對你的真情愛，為愛你受盡委屈，希望會挽回你轉來。想未到你變心，將我當做無熟似，你對阮虛情假愛，為你犧牲阮的將來，到這陣我才會知，留予我全是假情愛。",
          "li2 put-kai li2 put-kai, phian3 khi3 goa2 tui3 li2 e5 chin cheng5-ai3, ui7 ai3 li2 siu7 chin7 ui2-khut, hi-bong7 e7 ban2-hoe5 li2 tng2--lai5. siunn7 boe7 kau3 li2 pian3-sim, chiong goa2 tong3-cho3 bo5 sek8-sai7, li2 tui3 gun2 hi cheng5 ke2 ai3, ui7 li2 hi-seng goan2 e5 chiong-lai5, kau3 chit-chun7 goa2 chiah e7 chai, lau5 hou7 goa2 choan5 si7 ke2 cheng5-ai3."
        ],
        [
          "我恨你我恨你，恨你對阮無情又無義，當初時也有咒誓，為啥物你放袂記。你殘忍來反背，心肝比鐵也較硬，到現在我才覺醒，恨你薄情怨嘆自己，我想欲放予袂記，我永遠永遠毋想你。",
          "goa2 hun7 li2 goa2 hun7 li2, hun7 li2 tui3 gun2 bo5 cheng5 iu7 bo5 gi7, tong-chhoe-si5 ia7 u7 chiu3-choa7, ui7 siann2-mih8 li2 pang3 be7 ki3. li2 chan5-jim2 lai5 hoan2-poe7, sim-koann pi2 thih ia7 khah nge7, kau3 hian7-chai7 goa2 chiah kak-chhenn2, hun7 li2 pok8-cheng5 oan3-than3 chu7-ki2, goa2 siunn7 beh pang3 hou7 boe7 ki3, goa2 eng2-oan2 eng2-oan2 m7 siunn7 li2."
        ],
        [
          "你不該你不該，騙去我對你的真情愛，為愛你受盡委屈，希望會挽回你轉來。想未到你變心，將我當做無熟似，你對阮虛情假愛，為你犧牲阮的將來，到這陣我才會知，留予我全是假情愛。",
          "li2 put-kai li2 put-kai, phian3 khi3 goa2 tui3 li2 e5 chin cheng5-ai3, ui7 ai3 li2 siu7 chin7 ui2-khut, hi-bong7 e7 ban2-hoe5 li2 tng2--lai5. siunn7 boe7 kau3 li2 pian3-sim, chiong goa2 tong3-cho3 bo5 sek8-sai7, li2 tui3 gun2 hi cheng5 ke2 ai3, ui7 li2 hi-seng goan2 e5 chiong-lai5, kau3 chit-chun7 goa2 chiah e7 chai, lau5 hou7 goa2 choan5 si7 ke2 cheng5-ai3."
        ]
      ],
      "篇名": "委屈的愛"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "親愛的父老兄弟姊妹呀喂，請你著可憐我，別人的太太嘛攏是好太太，阮兜的太太是別人毋愛，我共伊抾起來。",
          "chhin-ai3--e5 hu7-lo2 hiann-ti7 chi2-be7-ia-oe7, chhiann2 li2 tioh8 kho2-lin5 goa2, pat8-lang5 e5 thai3-thai3 ma7 long2 si7 ho2 thai3-thai3, gun2 tau e5 thai3-thai3 si7 pat8-lang5 m7 ai3, goa2 ka7 i khioh--khi2-lai5."
        ],
        [
          "ho-i-ya，ho-hai-ya，i-yo-hoi-yan-na，i-yo-in-hoi-yan，ho-i-yo-i-yo-in-hoi-yan。",
          "ho-i-ya, ho-hai-ya, i-yo-hoi-yan-na, i-yo-in-hoi-yan, ho-i-yo-i-yo-in-hoi-yan."
        ],
        [
          "心愛的呀心愛的人，請你莫共我放袂記呀心愛的，月娘光光的暗暝，想欲和你來團圓，我在淡水等著你。",
          "sim-ai3--e5-ia sim-ai3 e5 lang5, chhiann2 li2 mai3 ka7 goa2 pang3 be7 ki3-ia sim-ai3 e5, goeh8-niu5 kng-kng e5 am3-mi5, siunn7 beh ham5 li2 lai5 thoan5-oan5, goa2 chai7 Tam7-chui2 tan2 tioh8 li2."
        ],
        [
          "i-ya-ho-hi-ya，ho-hi-yan，ho-wa-wu-wa-hi-yan，ho-wa-wu-wa-hi-yan，ho-wai-ha-hai，ho-i-yan-na-i-yo-in，hoi-yan-na-i-yo-hoi-yan-na，i-yo-in-hoi-yan，ho-i-yo-i-yo-in-hoi-yan。",
          "i-ya-ho-hi-ya, ho-hi-yan, ho-wa-wu-wa-hi-yan, ho-wa-wu-wa-hi-yan, ho-wai-ha-hai, ho-i-yan-na-i-yo-in, hoi-yan-na-i-yo-hoi-yan-na, i-yo-in-hoi-yan, ho-i-yo-i-yo-in-hoi-yan."
        ]
      ],
      "篇名": "妹妹不要我"
    },
    {
      "作者": "林秋離",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "五彩的燈火，妖嬌打扮著都市的烏暗。悲情的眠夢，做夢的人，目屎洩無縫。只有阮親密的人才知阮輕重。怎樣心會即爾亂，無酒嘛心茫。",
          "ngou2-chhai2 e5 teng-hoe2, iau-kiau tann2-pan7 tioh8 tou-chhi7 e5 ou-am3. pi-cheng5 e5 bin5-bang7, cho3 bang7 e5 lang5, bak8-sai2 sia3 bo5 phang7. chi2-u7 goan2 chhin-bit8 e5 lang5 chiah chai goan2 khin-tang7. chainn2-iunn7 sim e7 chiah-nih loan7, bo5 chiu2 ma7 sim bang5."
        ],
        [
          "你我姊妹相逢台北站，往事親像火車窗，一幕一幕行振動。命運蹧蹋人，毋敢回頭望。忘情的人，較想也無彩工，緣份不由人。",
          "li2 goa2 chi2-be7 siong-hong5 Tai5-pak-cham7, ong2-su7 chhin-chhiunn7 hoe2-chhia thang, chit8 bou7 chit8 bou7 kiann5 tin2-tang7. mia7-un7 chau-that lang5, m7 kann2 hoe5-thau5 bang7. bong5 cheng5 e5 lang5, khah siunn7 ia7 bo5-chhai2-kang, ian5-hun7 put iu5 lang5."
        ],
        [
          "你我姊妹分開台北站，冷風相送火車窗。紅燈青燈走振動，一場紅塵夢，想著目箍紅。",
          "li2 goa2 chi2-be7 hun-khui Tai5-pak-cham7, leng2-hong sio-sang3 hoe2-chhia thang,  ang5-teng chhenn-teng chau2 tin2-tang7, chit8 tiunn5 hong5-tin5-bang7, siunn7 tioh8 bak8-khou ang5."
        ]
      ],
      "篇名": "姊妹"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "離都市深山小里，姊妹相依居，突然間病魔來致，小妹目睭致青瞑，看前面南爿的天，必有眼科好先生，姊妹相[毛^火] 離鄉里，出去求名醫。",
          "li7 tou-chhi7 chhim-soann sio2 li2, chi2-be7 siong-i ki, tut8-jian5-kan pinn7-mou5 lai5 ti3, sio2-be7 bak8-chiu ti3 chhinn-mi5, khoann3 cheng5-bin7 lam5-peng5 e5 thian, pit u7 gan2-kho ho2 sian-sinn, chi2-be7 sio chhoa7 li7 hiunn-li2, chhut khi3 kiu5 mia5-i."
        ],
        [
          "海起四風吹界去，經過路萬里，兩姊妹堅心決意，來到廣東的海墘。鴉片煙戰爭起勢，阿姊歹人來掠去，青瞑小妹等阿姊，等待到何時。",
          "hai2 khi2 si3 hong chhoe--koe3-khi3, keng-ke3 lou7 ban7-li2, nng7 chi2-be7 kian-sim koat-i3, lai5 kau3 Kng2-tang e5 hai2-kinn5. a-phian3-ian chian3-cheng khi2-si3, a-chi2 phainn2-lang5 lai5 liah8 khi3, chhinn-mi5 sio2-be7 tan2 a-chi2, tan2-thai7 kau3 ho5-si5."
        ],
        [
          "行無路環境不明，啥人相同情，頭殼疼無路可行，予人救去踏舞廳。無看見阿姊的影，聽見阿姊的聲音，姊妹相仝命，相認在舞廳。",
          "kiann5 bo5 lou7 khoan5-keng2 put-beng5, siann2-lang5 sann tong5-cheng5, thau5-khak thiann3 bo5 lou7 kho2 kiann5, hou7 lang5 kiu3 khi3 tah8 bu2-thiann. bo5 khoann3-kinn3 a-chi2 e5 iann2, thiann-kinn3 a-chi2 e5 siann-im, chi2-be7 sann kang5 mia7, sio-jin7 chai7 bu2-thiann."
        ]
      ],
      "篇名": "姊妹花"
    },
    {
      "作者": "陳達儒",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "姊妹迎春美麗等春夢，無疑兩人意愛同一人，阿姊甘願將愛對妹送，毋願耽誤小妹仔好花叢。",
          "chi2-be7 geng5 chhun bi2-le7 tan2 chhun-bang7, bo5-gi5 nng7 lang5 i3-ai3 tang5 chit8 lang5, a-chi2 kam-goan7 chiong ai3 tui3 be7 sang3, m7 goan7 tam-gou7 sio2-be7-a2 ho2 hoe-chang5."
        ],
        [
          "姊妹花蕊自本同根枝，蝴蝶戲弄運命無公平，世間至親猶原妹佮姊，毋願耽誤阿姊也青春時。",
          "chi2-be7 hoe-lui2 chu7 pun2 tang5 kun-ki, ou5-tiap8 hi3-lang7 un7-mia7 bo5 kong-penn5, se3-kan chi3-chhin iu5-goan5 be7 kah chi2, m7 goan7 tam-gou7 a-chi2-a2 chheng-chhun-si5."
        ],
        [
          "姊妹青春雖然無兩擺，為妹害姊怎樣結將來，請你放心照阮的交待，大來讓小這款才應該。",
          "chi2-be7 chheng-chhun sui-jian5 bo5 nng7 pai2, ui5 be7 hai7 chi2 chainn2-iunn7 kiat chiong-lai5, chhiann2 li2 hong3-sim chiau3 goan2 e5 kau-tai3, toa7 lai5 niu7 sio2 chit khoan2 chiah eng-kai."
        ]
      ],
      "篇名": "姊妹愛"
    },
    {
      "作者": "阿弟仔",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "我今天有夠鬱悴，鬱悴到欲死。昨暗十二點拍電話予你，你閣無佇，一定閣是你彼群朋友交你出去，你只要一出去玩就把我忘記，害我一个人烏白亂想，想甲會氣。",
          "goa2 kim-thian u7 kau3 ut-chut, ut-chut kau3 beh si2. cha-am3 chap8-ji7 tiam2 phah tian7-oe7 hou7 li2, li2 koh bo5 ti7, it-teng7 koh si7 li2 hit tin7 peng5-iu2 kau li2 chhut--khi3, li2 chi2-iau3 chit8 chhut khi3 sng2 chiu7 ka7 goa2 boe7 ki3, hai7 goa2 chit8 e5 lang5 ou-peh8 loan7 siunn7, siunn7 kah e7 khi3."
        ],
        [
          "想欲罵你唸你怪你，又怕你會翻臉。我毋知欲按怎做才顧得住你，難道你真正對我這麼無用心。可能是我平常時太過幸你，才讓你隨隨便便玩的慣勢，你攏毋知只要我暗暝尋未著你，就睡袂去。可能我真正也要跑出去，看你尋不到，我敢嘛會失眠。",
          "siunn7 beh ma7 li2 liam7 li2 koai3 li2, iu7 kiann li2 e7 pinn3-bin7. goa2 m7 chai beh an2-choann2 cho3 chiah kou3 tit liau2 li2, lan5-to7 li2 chin-chiann3 tui3 goa2 chiah-nih bo5 iong7-sim. kho2-leng5 si7 goa2 peng5-siong5-si5 thai3-ko3 heng7 li2, chiah hou7 li2 sui5-sui5 pian7-pian7 sng2-tit koan3-si3, li2 long2 m7 chai chi2-iau3 goa2 am3-mi5 chhoe7 boe7 tioh8 li2, chiu7 khun3 boe7 khi3. kho2-leng5 goa2 chin-chiann3 ia7 ai3 chau2--chhut-khi3, khoann3 li2 chhoe7 boe7 tioh8, goa2 kam2 ma7 e7 sit-bin5."
        ],
        [
          "1234，跑出去，跑出去，跑出去，我跑出去，毋想你，毋想你，毋免你來關心。跑出去，跑出去，跑出去，我跑出去，毋想你，毋想你，毋免你來關心。我跑去佗你免管我，跟誰出去你也免管，跑出去，跑出去，就是故意欲共你氣，看你會按怎。",
          "1234, chau2--chhut-khi3, chau2--chhut-khi3, chau2--chhut-khi3, goa2 chau2--chhut-khi3, m7 siunn7 li2, m7 siunn7 li2, m7 bian2 li2 lai5 koan-sim. chau2--chhut-khi3, chau2--chhut-khi3, chau2--chhut-khi3, goa2 chau2--chhut-khi3, m7 siunn7 li2, m7 siunn7 li2, m7 bian2 li2 lai5 koan-sim. goa2 chau2 khi3 to2 li2 bian2 koan2 goa2, toe3 siang2 chhut--khi3 li2 ia7 bian2 koan2, chau2--chhut-khi3, chau2--chhut-khi3, chiu7-si7 kou3-i3 beh ka7 li2 khi3, khoann3 li2 e7 an2-choann2."
        ],
        [
          "是毋是會親像我開始會驚，驚我跑去抱另外一个查某人，驚我尋著新的愛人啊！我多希望你真正真正會驚，讓我感覺你有在意我。雖然故意跑出去是要讓你尋未著我，但是主要只是要你知影，等人的心情無這麼快活。因為講來講去也只是希望，希望你可以時常陪我，只要陪我，你佇佗位？",
          "si7 m7 si7 e7 chhin-chhiunn7 goa2 khai-si2 e7 kiann, kiann goa2 chau2 khi3 pho7 leng7-goa7 chit8 e5 cha-bou2-lang5, kiann goa2 chhoe7 tioh8 sin e5 ai3-jin5-a2! goa2 joa7 hi-bong7 li2 chin-chiann3 chin-chiann3 e7 kiann, hou7 goa2 kam2-kak li2 u7 chai7-i3 goa2. sui-jian5 kou3-i3 chau2--chhut-khi3 si7 beh hou7 li2 chhoe7 boe7 tioh8 goa2, tan7-si7 chu2-iau3 chi2-si7 beh li2 chai-iann2, tan2 lang5 e5 sim-cheng5 bo5 chiah-nih8 khoann3-oah8. in-ui7 kong2 lai5 kong2 khu3 ia7 chi2-si7 hi-bong7, hi-bong7 li2 kho2-i2 si5-siong5 poe5 goa2, chi2-iau3 poe5 goa2, li2 ti7 to2-ui7?"
        ],
        [
          "因為尋未著你，等袂到你每一暝來創治，你佇佗位，你若離開我的身邊，我的一切也攏跟你去。你佇佗位，我的身軀邊，現在只偆菸佮酒的味。你佇佗位，毋甲我講是你故意，欲看我甘真正愛你。你佇佗位，愛我應該按怎對你，你才肯認真，才會相信。你佇佗位，我是赫爾的愛你，愛愛甲欲死，想袂開，我寂寞的暗暝。你佇佗位，心袂離，你佇佗位。",
          "in-ui7 chhoe7 boe7 tioh8 li2, tan2 boe7 kau3 li2 mui2 chit8 me5 lai5 chhong3-ti7, li2 ti7 to2-ui7, li2 na7 li7-khui goa2 e5 sin-pinn, goa2 e5 it-chhe3 ia7 long2 toe3 li2 khi3. li2 ti7 to2-ui7, goa2 e5 sin-khu-pinn, hian7-chai7 chi2 chhun hun kah chiu2 e5 bi7. li2 ti7 to2-ui7, m7 kah goa2 kong2 si7 li2 kou3-i3, beh khoann3 goa2 kam chin-chiann3 ai3 li2. li2 ti7 to2-ui7, ai3 goa2 eng-kai an2-choann2 tui3 li2, li2 chiah kheng2 jin7-chin, chiah e7 siong-sin3. li2 ti7 to2-ui7, goa2 si7 hiah-nih e5 ai3 li2, ai3 ai3 kah beh si2, siunn7 boe7 khui, goa2 chek8-bok8 e5 am3-mi5. li2 ti7 to2-ui7, sim boe7 li7, li2 ti7 to2-ui7."
        ]
      ],
      "篇名": "你佇佗位"
    },
    {
      "作者": "無",
      "出版年": "0",
      "文類": "流行歌",
      "書寫系統": "漢字",
      "段": [
        [
          "陣陣芳味飄過我身邊，行過面前的人敢是你，想欲叫你，閣毋敢講出喙。是抑毋是，已經無意義，我未堪繼續潦落去，只有離開寂寞的海邊。",
          "chun7-chun7 phang-bi7 phiau ke3 goa2 sin-pinn, kiann5-koe3 bin7-cheng5 e5 lang5 kann2 si7 li2, siunn7 beh kio3 li2, koh m7 kann2 kong2 chhut chhui3. si7 a2 m7 si7, i2-keng bo5 i3-gi7, goa2 be7 kham ke3-siok8 liau5--loh8-khi3, chi2-u7 li7-khui chek8-bok8 e5 hai2-pinn."
        ],
        [
          "無你做伴，感覺孤單，雖然朋友規大攤，啥人了解我的心內，只有你的名。悲歡離合總愛看破，漂泊的男兒，你莫拖沙，彈著吉他，為你唱出咱的彼條歌。",
          "bo5 li2 cho3-phoann7, kam2-kak kou-toann, sui-jian5 peng5-iu2 kui toa7 thoann, siann2 lang5 liau2-kai2 goa2 e5 sim-lai7, chi2-u7 li2 e5 mia5. pi-hoan-li7-hap8 chong2 ai3 khoann3 phoa3, phiau-pek8 e5 lam5-ji5, li2 mai3 thoa-soa, toann7 tioh8 gih-tah, ui7 li2 chhiunn3 chhut lan2 e5 hit tiau5 koa."
        ],
        [
          "SO-SO-LA-LA，SO-SO-LA-LA，SO-SO-LA-LA，SO-SO-SO-LA-LA，SO-SO-LA-LA，SO-LA，你佇佗，SO-LA……你佇佗。",
          "SO-SO-LA-LA, SO-SO-LA-LA, SO-SO-LA-LA, SO-SO-SO-LA-LA, SO-SO-LA-LA, SO-LA, li2 ti7 tah, SO-LA……li2 ti7 tah."
        ]
      ],
      "篇名": "你佇佗"
    }
  ]
}
