{
  "作者": "李文垻",
  "出版年": "2001",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集7—閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "這个荷蘭呼，這口開完，了後才去開彼口。地層下陷了後阮有共接，有接較懸。這水無介深啦，但是伊這个水冬暖夏涼，幾乎就是咱氣候得轉變的時呼，伊感受會著，這井感受會著。",
          "Chit e5 Ho5-lan5 honnh, chit khau2 khui oan5, liau2-au7 chiah khi3 khui hit khau2.  地層下陷liau2-au7 gun2 u7 ka7 chiap, u7 chiap khah koan5.  Che chui2 bo5 kai3  chhim lah, tan7-si7 i chit e5 chui2 冬暖夏涼, 幾乎 to7 si7 lan2 khi3-hau7 teh轉變e5 si5 honnh, i kam2-siu7 e7 tioh8 , che chinn2 kam2-siu7 e7 tioh8."
        ],
        [
          "我一遍…彼陣人得講風颱，風颱卜來。我講：「有卜來，無卜來，我[毛^火]你來看這支井就知。」若是這支井水清清，我講：「Be7 入。」啊這支井若反濁，有風一定有雨。因為這个水會變，這大自然真正伊有彼个…它有那個功能。",
          "Goa2 chit8 pian3…hit-chun7 lang5 teh kong2 hong-thai, hong-thai beh lai5.  Goa2 kong2: “ U7 beh lai5, bo5 beh lai5, goa2 chhoa7 li2 lai5 khoann3 chit ki chinn2 to7 chai.”  Na7 si7 chit ki chinn2-chui2 chheng-chheng, goa2 kong2: “Be7 jip8.”  Ah chit ki chinn2 na7 hoan2-lo5 , u7 hong it-teng7 u7 hou7.  In-ui7 chit e5 chui2 e7 pian3, che大自然chin-chiann3 i u7 hit e5…它有那個功能."
        ],
        [
          "伊去予人坉過了，我到六十幾年，差不多六十四年彼，有去予一个算命仙的講阮兜的人背祖啦。我想講呔有啥物叫做背祖？我麼毋chai 影。啊去共伊問起來，講號做啥物神起駕起來是講阮這tah4有一个井去予人蓋起來，叫阮共清起來。彼陣我才擱共伊清出來，才擱倩人共挖起來安呢 爾。",
          "I khi3 hou7 lang5 thun7 koe3 liau2, goa2 kau3 lak8-chap8 kui2 ni5, chha-put-to lak8-chap8-si3 ni5 hia, u7 khi3 hou7 chit8 e5 sng3-mia7-sian e5 kong2 gun2 tau e5 lang5 poe7-chou2 lah.  Goa2 siunn7 kong2 thai3 u7 siann2-mih kio3-cho3 poe7-chou2?  Goa2 ma7 m7 chai-iann2.  Ah khi3 ka7 i mng7--khi2-lai5, kong2 ho7-cho3 siann2-mih sin5 khi2-ka3--khi2-lai5 si7 kong2 gun2 chit-tah u7 chit8 e5 chinn2 khi3 hou7 lang5 kham3--khi2-lai5, kio3 gun2 ka7 chheng--khi2-lai5.  Hit-chun7 goa2 chiah koh ka7 i chheng--chhut-lai5, chiah koh chhiann3 lang5 ka7 ou2--khi2-lai5 an2-ni nia5."
        ],
        [
          "這个井的風水故事，有一个典故就是講呼，阮這tah4呼，以早是毋是攏愛舀井起來食水？啊彼ma2聽講是講「姻緣井」啦。",
          "Chit e5 chinn2 e5 hong-sui2 kou3-su7, u7 chit8 e5 tian2-kou3 to7 si7 kong2 honnh, gun2 chit-tah honnh, i2-cha2 si7 m7 si7 long2 ai3 iunn2 chinn2 khi2 lai5 chiah8-chui2?  Ah hit-ma2 thiann-kong2 si7 kong2 “In-ian5-chinn2” lah."
        ],
        [
          "譬如講呼，算講呼，猶然像講阮問一日去共人看一个親成轉來，若像講去合八字嘛呼。合八字轉來去囥咧彼个神的桌頂彼，啊暫時囥咧。叫咱這tah4的人呼，慢且…算慢且來舀咧呼，慢且來汲轉來食咧。彼个有卜結婚的人呼，彼口灶先出來看這口井水清抑濁？假使若清，這門婚事一定成擱好，就是會足圓滿e5；啊若濁，就有可慮啦。",
          "Phi3-ju5 kong2 honnh, sng3-kong2 honnh, oan5-a2 chhiunn7 kong2 gun2 mng7 chit8 jit8 khi3 ka7 lang5 khoann3 chit8 e5 chhin-chiann5 tng2--lai5, na2-chhiunn7 kong2 khi3 hah8 peh-ji7 mah honnh.  Hah8 peh-ji7 tng2--lai5 khi3 khng3 leh hit e5 sin5 e5 toh-teng2 hia, ah chiam7-si5 khng3 leh.  Kio3 lan2 chit-tah e5 lang5 honnh, ban7-chhiann2 …sng3 ban7-chhiann2 lai5 iunn2 leh honnh, ban7-chhiann2 lai5 chhiunn7 tng2 lai5 chiah8 leh.  Hit e5 u7 beh kiat-hun e5 lang5 honnh, hit khau2-chau3 seng chhut lai5 khoann3 chit khau2 chinn2-chui2 chheng iah lo5?  Ka2-su2 na7 chheng, chit mng5 hun-su7 it-teng7 seng5 koh ho2, to7 si7 e7 chiok oan5-boan2--e5 ; ah na7 lo5, to7 u7 kho2-lu7 lah."
        ]
      ],
      "篇名": "荷蘭井、姻緣井"
    }
  ]
}
