{
  "作者": "陳桂英",
  "出版年": "1998",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集1—閩南語故事集（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "啊彼臭頭洪武呼阿嫂足[敖^力]共苦毒e5毋呼。啊今也這，伊無父無母毋，啊偎，、企算、兄嫂，二个兄弟啊啦呼，呀兄嫂就想講這臭頭洪武足毋正經e5啦呼，啊毋正經，苦毒伊叫伊著去[亶+刀]草啦。啊兄嫂、阿兄較巧，會當食頭路、會當做啥物較好的地位啦呼。啊這臭頭洪武，好啊，伊就有這種能力啦呼，去裝彼土尪仔啦呼，一身一身一直裝啦，啊裝到四十身啦呼，四十壟的甘蔗壟，伊裝三十九身啦呼，啊今也臭頭洪武伊喝水會堅凍，喝會行啊，伊今也一身一壟共排排咧，啊阿兄叫某呼，彼兄嫂，講叫某講：「啊你捾去予彼臭頭仔食。」伊就成實十二點猶無倒來，捾去臭頭洪武猶得裝哦，喝：「I-o5～」三十九身排咧，某講去，兄嫂講：「彼臭頭死囝仔講佇溪仔崁得裝彼土尪仔。」擱拗倒。阿兄講：「豈有此理，尚無麼猶有得看彼囝仔kian1人啊。」賸一壟哦呼，四十壟，做三十九身，三十九道的尪仔落，賸一壟，伊家己一个得[亶+刀]。倒來，阿兄拍彼兄嫂安呢拍到，講：「彼囝仔你明明就佇彼得[亶+刀]草，你共我講無！」講：「那有！」講：「你來看！彼囝仔猶佇彼得[亶+刀]，一片甘蔗仔草安[亶+刀]到賸一壟猶得[亶+刀]。」啊伊臭頭洪武喝水會堅凍啊，哦彼兄嫂就講：「好！你han5厲害！你kah siann5有影！」",
          "Ah he chhau3-thau5 Hong5-bu2 honnh in a-so2 chiok gau5 ka7 khou2-tok8--e5 m7 honnh.  Ah chim2-a2 che, i bo5 pe7 bo5 bo2 m7, ah in oa2 in, in, khia7-sng3 in, in hiann-so2, in nng7 e5 hiann-ti7 ah lah honnh, iah in hiann-so2 to7 siunn7 kong2 che chhau3-thau5 Hong5-bu2 chiok m7 cheng3-keng--e5 lah honnh, ah m7 cheng3-keng, khou2-tok8 i kio3 i tioh8 khi3 thoann2-chhau2 lah.  Ah in hiann-so2, in a-hiann khah khiau2, e7-tang3 chiah8 thau5-lou7, e7-tang3 cho3 siann2-mih khah ho2 e5 te7-ui7 lah honnh.  Ah che chhau3-thau5 Hong5-bu2, ho2 ah, i to7 u7 chit chiong2 leng5-lek8 lah honnh, khi3 chng he thou5-ang-a2 lah honnh, chit8 sian chit8 sian it-tit8 chng lah, ah chng kau3 si3-chap8 sian lah honnh, si3-chap8 leng5 e5 kam-chia3 leng5, i chng sann-chap8-kau2 sian lah honnh, ah chim2-a2 chhau3-thau5 Hong5-bu2 i hoah chui2 e7 kian-tang3, hoah e7 kiann5 ah, i chim2-a2 chit8-sin chit8 leng5 ka7 pai5-pai5 leh, ah in a-hiann kio3 in bou2 honnh, in he hiann-so2, kong2 kio3 in bou2 kong2: “Ah li2 koann7 khi3 hou7 he chhau3-thau5-a2 chiah8.”  I to7 chiann5-sit8 chap8-ji7 tiam2 iau2 bo5 to3--lai5 , koann7 khi3 chhau3-thau5 Hong5-bu2 iah teh chng ouh , hoah: “I-o5～” sann-chap8-kau2 sian pai5 leh, in bou2 kong2 khi3, in hiann-so2 kong2: “He chhau3-thau5 si2 gin2-a2 kong2 ti7 khe-a2-kham3 teh chng he thou5-ang-a2.”  Koh au2-to3.  In a-hiann kong2: “Khi2 iu2 chhu2-li2, siong7-bo5 ma7 iah u7 teh khoann3 he gin2-a2 kian lang5 ah.”  Chhun chit8 leng5 ouh honnh, si3-chap8 leng5, cho3 sann-chap8-kau2 sian, sann-chap8-kau2 to7 e5 ang-a2 loh8, chhun chit8 leng5, i ka-ti7 chit8 e5 teh thoann2.  To3--lai5, in a-hiann phah in he hiann-so2 an2-ni phah kau3, kong2: “He gin2-a2 li2 beng5-beng5 to7 ti7 hia teh thoann2-chhau2, li2 ka7 goa2 kong2 bo5!”  Kong2: “Nah u7!”  Kong2:“Li2 lai5 khoann3!  He gin2-a2 iah ti7 hia teh thoann2, chit8 phian3 kam-chia3-a2 chhau2 an thoann2 kau3 chhun chit8 leng5 iah teh thoann2.”  Ah i chhau3-thau5 Hong5-bu2 hoah chui2 e7 kian-tang3 ah, ouh in he hiann-so2 to7 kong2: “Ho2! li2 han5 li7-hai7 ! li2 kah siann5 u7-iann2!”"
        ],
        [
          "今也一坵田哦呼，叫伊去挽彼紅菜，講：「你共我巡較少欉。」彼臭頭洪武就摳到賸一欉爾哦，一欉講：「你這臭頭死囝仔啊！去共我挽紅菜，彼紅菜已經得生囉。」「好啊！」伊今也這腳籃仔捾咧，啊伊就去挽彼紅菜。",
          "Chim2-a2 chit8 khu chhan5 ouh honnh, kio3 i khi3 ban2 he ang5-chhai3, kong2: “Li2 ka7 goa2 sun5 khah chio2 chang5 .”  He chhau3-thau5 Hong5-bu2 to7 khau kau3 chhun chit8 chang5 nia5 ouh, chit8 chang5 kong2: “Li2 che chhau3-thau5 si2 gin2-a2 ah!  Khi3 ka7 goa2 ban2 ang5-chhai3, he ang5-chhai3 i2-keng teh sinn louh.”  “Ho2 ah!” I chim2-a2 chit kha na5-a2 koann7 leh, ah i to7 khi3 ban2 he ang5-chhai3."
        ],
        [
          "紅菜，臭頭洪武舉一支箠仔伊今也講：「茄擱一个來！茄擱一个來！」捽捽咧一籃仔淀淀拗倒來，兄嫂倒來擱含伊敧，卜共拍哦，伊講：「你共人偷挽的，咱一欉紅菜那有通挽一籃仔？」啊臭頭洪武就講：「有啊！彼就攏麼我去挽的啊！」",
          "Ang5-chhai3, chhau3-thau5 Hong5-bu2 giah8 chit8 ki chhe5-a2 i chim2-a2 kong2: “Kio5 koh chit8 e5 lai5!  Kio5 koh chit8 e5 lai5!”  Sut-sut leh chit8 na5-a2 tinn7-tinn7 au2 to3--lai5, in hiann-so2 to3--lai5 koh ham5 i khia, beh ka7 phah ouh, i kong2: “Li2 ka7 lang5 thau-ban2--e5, lan2 chit8 chang5 ang5-chhai3 nah u7 thang ban2 chit8 na5-a2?”  Ah chhau3-thau5 Hong5-bu2 to7 kong2: “U7 ah!  He to7 long2 ma7 goa2 khi3 ban2--e5 ah!”"
        ],
        [
          "哦！今也，伊就逐日苦毒伊去挽，逐日都一籃仔。今也兄嫂逮尾去，「He2～這囝仔ma2啥？[立+店]佇這欉紅菜？」伊實在喝水會堅凍的人。啊兄嫂毋知影伊得開口彼句話啦呼，伊就[立+店]邊仔宓得看，伊就安呢，咱嘴講，家己聽爾毋呼。伊就安，後早仔，兄毋叫伊去挽囉哦，伊就家己去哦，家己去，伊就安一直用手骨共搭，伊無得開口彼句金話哦呼，彼欉紅菜共拍拍死，無半條啊。連一條麼無啊。",
          "Ouh!  Chim2-a2, i to7 tak8 jit8 khou2-tok8 i khi3 ban2, tak8 jit8 to chit8 na5-a2.  Chim2-a2 in hiann-so2 te3 boe2 khi3, “He2～che gin2-a2 ma2 siann2?  Tiam3 ti7 chit chang5 ang5-chhai3?” I sit8-chai7 hoah chui2 e7 kian-tang3 e5 lang5.  Ah in hiann-so2 m7 chai-iann2 i teh khai-khau2 hit ku3 oe7 lah honnh, i to7 tiam3 pinn--a2 bih teh khoann3, i to7 an2-ni, lan2 chhui3 kong2, ka-ti7 thiann nia5--m7 honnh.  I to7 an, au7 cha2-a2, in hiann m7 kio3 i khi3 ban2 louh ouh, i to7 ka-ti7 khi3 ouh, ka-ti7 khi3, i to7 an it-tit8 eng7 chhiu2-kut ka7 tah, i bo5 teh khai-khau2 hit ku3 kim-oe7 ouh honnh, hit chang5 ang5-chhai3 ka7 phah-phah--si2, bo5 poann3 tiau5 ah.  Lian5 chit8 tiau5 ma7 bo5 ah."
        ]
      ],
      "篇名": "朱洪武的故事"
    }
  ]
}
