{
  "作者": "林新田",
  "出版年": "1998",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集5—閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "毋是講人爾[口+留]，彼較早毋就山豬足濟e5。較早出去攏……就攏穢pha7-pha7，無像今也呰光毋。山豬佇山裡走來到遮，無通仔食，走來遮。啊來，蕃薯攏共鼢毋，鼢去食了了毋。[翟+攴] [尸+粦] 去裝long7弓，較早long7弓安怎我是毋知影啦，講號做long7弓，張咧安呢會射去毋。伊若經著彼線，會射去。我聽古早人講，講long7弓啦，啊共射死你咧。",
          "M7 si7 kong2 lang5 nia5 lioh, he khah-cha2 m7 to7 soann-ti chiok che7--e5.  Khah-cha2 chhut--khi3 long2……to7 long2 oe3-pha7-pha7, bo5 chhiunn7 chim2-a2 chiah kng m7.  Soann-ti ti7 soann--nih8 chau2 lai5 kau3 chia, bo5 thang-a2 chiah8, chau2 lai5 chia.  Ah lai5, han-chi5 long2 ka7 bun3 m7, bun3 khi3 chiah8 liau2-liau2 m7.  Tuh8-lan7 khi3 chng long7-kiong, khah-cha2 long7-kiong an2-noa2 goa2 si7 m7 chai-iann2 lah, kong2 ho7-cho3 long7-kiong, tiunn leh an2-ni e7 sia7--khi3 m7.  I na7 kinn tioh8 he soann3, e7 sia7--khi3.  Goa2 thiann kou2-cha2-lang5 kong2, kong2 long7-kiong lah, ah ka7 sia7--si2 li2 leh."
        ],
        [
          "啊射死，啊伊自安呢自彼隻豬母猶然共拖轉來刣，刣去食哩。共捎轉來刣開，伊就腹肚底攏子，攏已經有彼个豬子，豬仔子[禾+黑]啊。",
          "Ah sia7--si2, ah i chu7 an2-ni chu7 hit chiah ti-bo2 oan5-a2 ka7 thoa tng2 lai5 thai5, thai5 khi3 chiah8 lih.  Ka7 sa tng2 lai5 thai5 khui, i to7 pak-tou2 te2 long2 kiann2, long2 i2-keng u7 hit e5 ti-kiann2, ti-a2-kiann2 bai2 ah ."
        ],
        [
          "啊彼人若衰，攏齊到位啦，彼無打緊，彼个今也按下講。",
          "Ah he lang5 na7 soe, long2 chiau5 kau3-ui7 lah, he bo5-tann2-kin2, hit e5 chim2-a2 an3 he7 mai3 kong2."
        ],
        [
          "講一个就是二母仔子卜來湖山巖燒金，七个人共人強姦一个。安呢對老母仔……彼當陣仔就算猶土匪仔時代，清朝尾呼、日本頭就卜無政治去啊。啊卜來，佇彼過來，啊較早攏無橋亦無啥，啊過溪毋呼，遮的樹仔算麻黃密啦。查某囝仔共人掠來，掠去算今也佇佗位仔[口+留]，抵好彼个隔壁雞場有無，彼个雞場彼塊仔。彼塊仔較早人定定攏喊鬼有無？佇彼強姦。強姦到第七个，伊尚尾仔个，伊尚衰，伊擱無強姦著。煞纏著伊。伊強到第七个，著伊，伊講：「阿叔仔，我真艱苦啦，你落去舀一管仔水予我食啦。」啊伊自安呢落去舀一管仔水予食，彼管水食卜了就死啊。去予彼的強姦死去。啊就去纏著伊毋。去纏著伊，啊抵好伊這隻豬母鬼伊亦到位，抵好彼个亦纏著。啊就問神，無人知影強姦啥物代誌。問神才安呢講出來。實在厲害！彼當陣仔開基媽，伊講：「您佗位去共人強姦一个呼，你最尾後，著你，纏著你。」啊纏著伊，查某亦纏著，啊彼隻豬母鬼亦纏著。彼阮阿公得共我講，講彼呼，毋食啥[口+留]，家己安呢一个腹肚桶仔哩呰仔个，啊病黃病黃安呢啦，啊問神啥都好啊，啊彼就攏鬼纏稠咧啊。",
          "Kong2 chit8 e5 to7 si7 nng7 bo2-a2-kiann2 beh lai5 Ou5-soann-giam5 sio-kim, chhit e5 lang5 ka7 lang5 kiong5-kan chit8 e5.  An2-ni tui3 in lau7-bu2-a2……hit tang-chun7-a2 to7 sng3 ah thou2-hui2-a2 si5-tai7, Chheng-tiau5 boe2 honnh, Jit8-pun2 thau5 to7 beh bo5 cheng3-ti7 khi3 ah.  Ah beh lai5, ti7 hia koe3--lai5, ah khah-cha2 long2 bo5 kio5 ah8 bo5 siann2, ah koe3-khe m7 honnh, chiah-e5 chhiu7-a2 sng3 moa5-hong5 bat8 lah.  Cha-bou2 gin2-a2 ka7 lang5 liah8--lai5, liah8 khi3 sng3 chim2-a2 ti7 toh-ui7-a2 lioh, tu2-ho2 hit e5 keh-piah ke-tiunn5 u7--bo5, hit e5 ke-tiunn5 hit te3-a2.  Hit te3-a2 khah-cha2 lang5 tiann7-tiann7 long2 han2-kui2 u7--bo5?  Ti7 hia kiong5-kan.  Kiong5-kan kau3 te7-chhit--e5, i siong7 boe2-a2--e5, i siong7 soe, i koh bo5 kiong5-kan tioh8.  Soah tinn5 tioh8 i.  I kiong5 kau3 te7-chhit--e5, tioh8 i, i kong2: “A-chek--a2, goa2 chin kan-khou2 lah, li2 loh8 khi3 iunn2 chit8 kong2-a2 chui2 hou7 goa2 chiah8 lah.”  Ah i chu7 an2-ni loh8 khi3 iunn2 chit8 kong2-a2 chui2 hou7 chiah8, he kong2 chui2 chiah8 beh liau2 to7 si2 ah.  Khi3 hou7 hit e5 kiong5-kan si2--khi3.  Ah to7 khi3 tinn5 tioh8 i m7.  Khi3 tinn5 tioh8 i, ah tu2-ho2 i chit chiah ti-bo2-kui2 i ia7 kau3-ui7, tu2-ho2 hit e5 ia7 tinn5--tioh8.  Ah to7 mng7-sin5, bo5 lang5 chai-iann2 in kiong5-kan siann2-mih tai7-chi3.  Mng7-sin5 chiah an2-ni kong2--chhut-lai5.  Sit8-chai7 li7-hai7!  Hit tang-chun7-a2 Khai-ki-ma2, i kong2: “Lin2 toh-ui7 khi3 ka7 lang5 kiong5-kan chit8 e5 honnh, li2 choe3 boe2-au7, tioh8 li2, tinn5 tioh8 li2.”  Ah tinn5 tioh8 i, cha-bou2 ia7 tinn5--tioh8, ah hit chiah ti-bo2-kui2 ia7 tinn5--tioh8.  He gun2 a-kong teh ka7 goa2 kong2, kong2 he honnh, m7 chiah8 siann2 lioh, ka-ti7 an2-ni chit8 e5 pak-tou2-thang2-a2 lih chiah-a2 e5, ah pinn7-ng5 pinn7-ng5 an2-ni lah, ah mng7-sin5 siann2 to be7 ho2 ah, ah he to7 long2 kui2 tinn5-tiau5 leh ah."
        ],
        [
          "腹肚真大个，但是毋是無食物件哦，今也飯毋食攏卜食蕃薯條仔。啊蕃薯條仔講款攏半水桶安呢哦，啊一擺食了了，彼隻豬母得食哩。到尾仔就病死哩，亦無醫啊。",
          "Pak-tou2 chin toa7-e5, tan7-si7 m7 si7 bo5 chiah8 mih8-kiann7 ouh, chim2-a2 png7 m7 chiah8 long2 beh chiah8 han-chi5 liau5-a2.  Ah han-chi5 liau5-a2 kong2 khoan2 long2 poann3 chui2-thang2 an2-ni ouh, ah chit8 pai2 chiah8 liau2-liau2, hit chiah ti-bo2 teh chiah8 lih.  Kau3 boe2--a2 to7 pinn7--si2 lih, ia7 bo5 i ah."
        ]
      ],
      "篇名": "豬母鬼"
    }
  ]
}
