{
  "作者": "陳桂英",
  "出版年": "1998",
  "出版者": "雲林縣文化局",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集1—閩南語故事集（一）",
  "書寫系統": "漢字",
  "資料": [
    {
      "段": [
        [
          "彼水雞鏲仔毋呼，猶然三个姐妹仔，水雞鏲仔猶然第三个。啊彼大的合第二的攏嫁好額的，彼第三的猶然甘願嫁彼个水雞鏲仔，足散的就著啦。啊老父六十歲的做大生日啦呼，老父安呢是好額的哦，啊彼二个大姐嫁足好額的。彼二个大姐講：「啊，阿爸，咱已經十二點，開桌啦。若彼个散鬼仔下晝若有通提一个銀來呼，阿爸你的財產，伊無生後生，干單三个姐妹仔呼，一半予伊，啊阮二个分一半。」老爸仔講：「好啦。人彼水雞鏲仔呼，伊攏逐日出去釣水雞…」「若伊去釣啥物水雞？一日去釣就無二隻咧，有通提一个銀來哦？你的生日若生日咧…」某就足煩惱的啦呼，等待頭的猶未釣水雞轉來。",
          "He Chui2-ke-khian-a2 m7 honn3, in un-na sann e5 chi2-moe7-a2, Chui2-ke-khian-a2 un-na te7-sann--e5. Ah he toa7-e5 kap te7-ji7--e5 long2 ke3 ho2-giah8 e5, he te7-sann--e5 un-na kam-goan7 ke3 hit e5 Chui2-ke-khian-a2, chiok san3 e5 to7 tioh8 lah. Ah in lau7-pe7 lak8-chap8 hoe3 e5 cho3 toa7 senn-jit8 lah honn3, lau7-pe7 an2-ne si7 ho2-giah8 e5 ou5, ah hit nng7 e5 toa7-chi2 ke3 chiok ho2-giah8 e5. Hit nng7 e5 toa7-chi2 kong2: “Ah, a-pa3, lan2 i2-keng chap8-ji7 tiam2, khui-toh lah. Na7 hit e5 san3-kui2-a2 e7-tau3 na7 u7 thang theh8 chit8 e5 gin5 lai5 honn3, a-pa3 li2 e5 chai5-san2, i bo5 senn hau7-senn, kan-tann sann e5 chi2-moe7-a2 honn3, chit8-poann3 hou7 i, ah goan2 nng7 e5 pun chit8-poann3.” In lau7-pe7-a2 kong2: “Ho2 lah. Lang5 he Chui2-ke-khian-a2 honn3, i long2 tak8-jit8 chhut khi3 tio3 chui2-ke…” “Na7 i khi3 tio3 siann2-mih chui2-ke? Chit8 jit8 khi3 tio3 to7 bo5 nng7 chiah leh, u7 thang theh8 chit8 e5 gin5 lai5 ouh? li2 e5 senn-jit8 na2 senn-jit8 leh …” In bou2 to7 chiok hoan5-lo2 e5 lah honn3, tan2-thai7 in thau5--e5 iau2-boe7 tio3 chui2-ke tng2--lai5."
        ],
        [
          "釣到安呢來到遮十二點外過哦呼，伊就是這腳笈仔哦，彼的水雞提去賣。彼日講足福氣的，講賣著有一腳的銀哦呼，伊原在衫穿來共丈人仔做生日啦。啊丈人講：「哦，水雞鏲你安呢有影辛苦。」彼姊夫合二姐攏看無起啦呼，「伊若今仔日若有才調提一个銀出來做生日呼，阿爸你的財產一半予伊，阮攏計較。」二个翁仔某就心內暗歡喜囉哦。講：「你大姐講有定呼，二姐講有定呼，啊姐夫、二姐夫講有定呼，一个銀就卜愛一半的財產？好哦，阿爸你意見安怎？」講：「我猶然仝款。」啊老母仔較疼子呼，講：「阿子，你若無法提，你毋免，無要緊啦。啊若有，你才通摻相輸講。」「我有亦摻相輸，無亦相輸。」歸笈的銀共摒落去，二个姐夫就安呢摔昏去啦。安呢看著安呢無簡單，今仔日伊的福氣。",
          "Tio3 kau3 an2-ne lai5 kau3 in chia chap8-ji7 tiam2 goa7 koe3 ouh honn3, i to7 si7 chit kha khah-a2 ouh, hit e5 chui2-ke theh8 khi3 be7. hit jit8 kong2 chiok hok-khi3 e5, kong2 be7 tioh8 u7 chit8 kha e5 gin5 ouh honn3, i goan5-chai7 sann chheng7 lai5 ka7 in tiunn7-lang5-a2 cho3 senn-jit8 lah. Ah in tiunn7-lang5 kong2: “Ou5, Chui2-ke-khian li2 an2-ne u7-iann2 sin-khou2.” In he chi2-hu kap ji7-chi2 long2 khoann3 bo5 khi2 lah honn3, “I na7 kin-a2-jit8 na7 u7 chai5-tiau7 theh8 chit8 e5 gin5 chhut lai5 cho3 senn-jit8 honn3, a-pa3 li2 e5 chai5-san2 chit8-poann3 hou7 i, goan2 long2 be7 ke3-kau3.” Nng7 e5 ang-a2-bou2 to7 sim-lai7 am3 hoann-hi2 loh ouh. kong2: “Li2 toa7-chi2 kong2 u7 tiann7 honn3, ji7-chi2 kong2 u7 tiann7 honn3, ah chi2-hu, ji7-chi2-hu kong2 u7 tiann7 honn3, chit8 e5 gin5 to7 beh ai3 chit8-poann3 e5 chai5-san2? Ho2 ou5, a-pa3 li2 i3-kian3 an2-choann2?” Kong2: “Goa2 un-na kang7-khoan2.” Ah in lau7-bu2-a2 khah thiann3 kiann2 honn3, kong2: “A-kiann2, li2 na7 bo5 hoat theh8, li2 m7 bian2, bo5 iau3-kin2 lah. Ah na7 u7, li2 chiah thang chham in sio-su kong2.” “Goa2 u7 ia7 chham in sio-su, bo5 ia7 sio-su.” Kui khah e5 gin5 ka7 piann3--loh8-khi3, nng7 e5 chi2-hu to7 an2-ne siak hun khi3 lah. In an2-ne khoann3 tioh8 an2-ne bo5 kan2-tan, kin-a2-jit8 i e5 hok-khi3."
        ]
      ],
      "篇名": "水雞鏲仔"
    }
  ]
}
