{
  "作者": "林新田",
  "出版年": "2001",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集6—閩南語故事集（三）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "佛教的十八羅漢有一个開心尊者，遮有一粒人頭有無？",
          "Hut8-kau3 e5 chap8-peh lo5-han3 u7 chit8 e5 Khai-sim chun-chia2, chia u7 chit8 liap8 lang5-thau5 u7--bo5?"
        ],
        [
          "彼就是伊去出家去啦，出家，啊算厝內有一个牽手毋，啊牽手去討契兄就著啦。啊討契兄，轉來，伊有一日伊轉來，去予發覺著。啊彼个討契兄彼个刣豬的，啊伊予發覺著。啊某講：「害啊。」啊伊彼契兄講：「害啊，當予發覺著呼，該死啊！」",
          "He to7 si7 i khi3 chhut-ke khi3 lah, chhut-ke, ah sng3 chhu3-lai7 u7 chit8 e5 khan-chhiu2 m7, ah khan-chhiu2 khi3 tho2 kheh-hiann to7 tioh8 lah.  Ah tho2 kheh-hiann, tng2--lai5, i u7 chit8 jit8 i tng2--lai5, khi3 hou7 hoat-kak--tioh8.  Ah hit e5 tho2 kheh-hiann hit e5 thai5-ti--e5, ah i hou7 hoat-kak--tioh8.  Ah in bou2 kong2: “Hai7 ah.”  Ah i he kheh-hiann kong2: “Hai7 ah, tann hou7 hoat-kak--tioh8 honnh, kai-si2 ah!”"
        ],
        [
          "啊但是伊今也去彼佛寺彼，跪佇佛祖的頭前得共講好話，得共求佛祖就著啦。講：「安呢我足歡喜e5，阮牽手有人飼啊。」就著啦。伊無得共怨嘆啦，有人飼啊。啊所以著愛保庇予感情呼到老，煞安呢攏彼號安呢。",
          "Ah tan7-si7 i chim2-a2 khi3 he hut8-si7 hia, kui7 ti7 Hut8-chou2 e5 thau5-cheng5 teh ka7 kong2 ho2-oe7, teh ka7 kiu5 Hut8-chou2 to7 tioh8 lah.  Kong2: “An2-ni goa2 chiok hoann-hi2--e5, gun2 khan-chhiu2 u7 lang5 chhi7 ah.” to7 tioh8 lah.  I bo5 teh ka7 oan3-than3 lah, u7 lang5 chhi7 ah.  Ah sou2-i2 tioh8-ai3 po2-pi3 hou7 in kam2-cheng5 honnh kau3-lau7, soah an2-ni long2 hit-lo7 an2-ni."
        ],
        [
          "這个想講卜去共刣哩咧，驚伊去共暴發去哩咧，啊一支豬刀磨到足利e5，佇廟門彼得聽啦。得聽、聽，講：「哎～安呢毋著的是我毋是伊。伊得共求情煞求講阮和好，毋是講卜共阮責備抑是卜啥咧。」啊伊彼若像講麼是……伊彼麼是……想講：「啊安呢我錯誤啊！安呢我這久家己做毋著的。」自安呢刀舉起來對家己的頷仔頸切落來。啊伊佇彼得求情，講忽然間那會一粒頭輪來哩咧。伊才講自彼支刀共舉起來擱共破落去，啊就這頭殼一粒，啊二粒心。這就是彼个開心尊者。",
          "Chit e5 siunn7 kong2 beh khi3 ka7 thai5 lih leh, kiann i khi3 ka7 pok8-hoat khi3 lih leh, ah chit8 ki ti-to boa5 kau3 chiok lai7--e5, ti7 bio7-mng5 hia teh thiann lah.  Teh thiann, thiann, kong2: “Aih～an2-ni m7 tioh8--e5 si7 goa2 m7 si7 i.  I teh ka7 kiu5-cheng5 soah kiu5 kong2 gun2 ho5-ho2, m7 si7 kong2 beh ka7 gun2 chek-pi7 ah si7 beh siann2 leh.”  Ah i he na2-chhiunn7 kong2 ma7 si7……i he ma7 si7……siunn7 kong2: “Ah an2-ni goa2 chho3-gou7 ah!  An2-ni goa2 chit-ku2 ka-ki7 cho3 m7 tioh8--e5.”  Chu7 an2-ni to gia5 khi2 lai5 ui3 ka-ki7 e5 am7-a2-kun2 chhiat--loh8-lai5.  Ah i ti7 hia teh kiu5-cheng5, kong2 hut-jian5-kan nah e7 chit8 liap8 thau5 lian3--lai5 lih leh.  I chiah kong2 chu7 hit ki to ka7 gia5--khi2-lai5 koh ka7 phoa3--loh8-khi3, ah to7 che thau5-khak chit8 liap8, ah nng7 liap8 sim.  Che to7 si7 hit e5 Khai-sim chun-chia2."
        ]
      ],
      "篇名": "開心羅漢"
    }
  ]
}
