{
  "作者": "林福琳",
  "出版年": "2001",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集7—閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "觀音原來是印度佗仔，老父啥物人這……伊這就號做妙藏王的查某子嘛，老父皇帝的款，啊這个第三的，這个聽講攏無嫁翁啦。啊這个妙音、妙元算伊的大姊，這二个有嫁，有招駙馬。啊老父是卜逼伊講這第三查某子，卜擱來共嫁嫁咧呼，擱招一个駙馬安呢呼才會使。",
          "Koan-im goan5-lai5 si7 in3 tou7 toh-a2, in lau7-pe7 siann2-mih lang5 che……i che to7 ho7-cho3 Biau7-chong3-ong5 e5 cha-bou2-kiann2 mah, in lau7-pe7 hong5-te3 e5 khoan2, ah chit e5 te7-sann--e5, chit e5 thiann-kong2 long2 bo5 ke3-ang lah.  Ah chit e5 Biau7-im, Biau7-goan5 sng3 i e5 toa7-chi2, chit nng7 e5 u7 ke3, u7 chio hu7-ma2.  Ah in lau7-pe7 si7 beh pek i kong2 che te7-sann cha-bou2-kiann2, beh koh lai5 ka7 ke3-ke3 leh honnh, koh chio chit8 e5 hu7-ma2 an2-ni honnh chiah e7-sai2."
        ],
        [
          "啊查某子伊就毋啊，毋肯。講：「我都毋嫁啊，我就想講呼才卜來出家修行。」安呢啦。啊才去走去佗一位山裡，呼，走去彼修行。啊伊白鵲寺，彼个山號做白鵲寺。",
          "Ah in cha-bou2-kiann2 i to7 m7 ah, m7 kheng2.  Kong2: “Goa2 to m7 ke3 ah, goa2 to7 siunn7 kong2 honnh chiah beh lai5 chhut-ke siu-heng7.” an2-ni lah.  Ah chiah khi3 chau2 khi3 toh chit8 ui7 soann--nih8, honnh, chau2 khi3 hia siu-heng7.  Ah i Peh8-chhiok-si7, hit e5 soann ho7-cho3 Peh8-chhiok-si7."
        ],
        [
          "啊老父知影，猶然派兵卜去共滅彼个寺[口+留]。滅一下……老父就毋予去咧，彼共人放火共燒啊，燒這个……尼姑共人燒死五百个。啊這是卜含查某子卜順續燒死啦。",
          "Ah in lau7-pe7 chai-iann2, oan5-a2 phai3-peng beh khi3 ka7 biat8 hit e5 si7 lioh.  biat8 chit8-e7……in lau7-pe7 to7 m7 hou7 khi3 leh, he ka7 lang5 pang3-hoe2 ka7 sio ah, sio chit e5……ni5-kou ka7 lang5 sio-si2 gou7-pah e5.  Ah che si7 beh ham5 in cha-bou2-kiann2 beh sun7-soa3 sio--si2 lah."
        ],
        [
          "啊這拍算煞天意的款，啊查某子妙善公主佇一間柴房啦，佇彼得看經啦，燒無死啦。",
          "Ah che phah-sng3 soah thinn-i3 e5 khoan2, ah in cha-bou2-kiann2 Biau7-sian7 kong-chu2 ti7 chit8 keng chha5-pang5 lah, ti7 hia teh khoann3 keng lah, sio bo5 si2 lah."
        ],
        [
          "啊燒無死，伊今也聽講伊這个五百名的這个尼姑啊，走去地府去控告閰羅王呼「秦廣王」，共控告，啊一人一支火針予，講：「您呼一人對秦廣王呼，用一支針啊共[手+動]一下。」啊五百名就去予[手+動]五百下啊你咧呼。啊今仔日的皇帝呢，我辦事當睏咧，明仔載煞[走@百]起來，哎哎叫。彼的冤魂毋願，五百个攏來[翟+攴]，一人共[翟+攴]一下，[翟+攴]了煞身軀就起凸咧。",
          "Ah sio bo5 si2, i chim2-a2 thiann-kong2 i chit e5 gou7-pah mia5 e5 chit e5 ni5-kou ah, chau2 khi3 te7-hu2 khi3 khong3-ko3 Giam5-lo5-ong5 honnh “Chin5-kong2-ong5”, ka7 khong3-ko3, ah chit8 lang5 chit8 ki hoe2-chiam hou7 in, kong2: “Lin2 honnh chit8 lang5 tui3 Chin5-kong2-ong5 honnh, eng7 chit8 ki chiam ah ka7 tong7 chit8-e7.”  Ah gou7-pah mia5 to7 khi3 hou7 tong7 gou7-pah e7 ah li2 leh honnh.  Ah kin-a2-jit8 e5 hong5-te3 neh, goa2 pan7-su7 tng khun3 leh, bin5-a2-chai3 soah peh be7 khi2--lai5, ai-ai-kio3.  Hit e5 oan-hun5 m7 goan7, gou7-pah e5 long2 lai5 tuh8, chit8 lang5 ka7 tuh8 chit8-e7, tuh8 liau2 soah seng-khu to7 khi2-phong3 leh."
        ],
        [
          "哇啊才自安呢攏起來，往擺皇帝攏五更早朝著愛起來登殿啊你，啊當叫起來當害！哦哇～啊叫內底彼的號做這的跟隨的這的呼，一寡太、內監啥的講：「哦哇～皇帝當昨暝好好，今仔日煞起來！當……[禾+黑]啊！」叫太醫呼來共醫，無法伊。啊醫到無法的時陣，當卜安怎？公告啊，往擺講號做「黃詔」啦。",
          "Oah-ah chiah chu7 an2-ni long2 be7 khi2--lai5, eng2-pai2 hong5-te3 long2 gou7-kinn cha2-tiau5 tioh8-ai3 khi2 lai5 teng-tian7 ah li2, ah tann kio3 be7 khi2 lai5 tann hai7 !  Ouh oah～ah kio3 lai7-te2 hit e5 ho7-cho3 chit e5 kin-sui5 e5 chit e5 honnh, chit8-koa2 thai3, loe7-kam3 siann2--e5 kong2: “Ouh oah～hong5-te3 tann cha5-me5 ho2-ho2, kin-a2-jit8 soah be7 khi2--lai5!  Tann……bai2 ah!”  Kio3 thai3-i honnh lai5 ka7 i, bo5 hoat i.  Ah i kau3 bo5 hoat e5 si5-chun7, tann beh an2-noa2?  Kong-ko3 ah, eng2-pai2 kong2 ho7-cho3 “Ng5-chiau3 ”lah."
        ],
        [
          "啊公告的貼咧一張一張，各府、州、縣，攏一个兵佇咧顧啦。便去共拆，就攏愛共問理由講。啊查某子妙善公主才去變出一个人呼，老歲仔，啊去共拆黃榜。講：「喂！老歲仔，啊你這黃榜你共拆，你敢知影意思？」講：「知nooh，我那毋知？皇帝都已經帶症頭啊，太醫醫無法伊，啊得卜叫醫生。我就共拆，我來共看啊。」",
          "Ah kong-ko3--e5 tah leh chit8 tiunn chit8 tiunn, kok hu2, chiu, koan7, long2 chit8 e5 peng ti7 leh kou3 lah.  pian7 khi3 ka7 thiah, to7 long2 ai3 ka7 mng7 li2-iu5--kong2.  Ah in cha-bou2-kiann2 Biau7-sian7 kong-chu2 chiah khi3 pian3 chhut chit8 e5 lang5 honnh, lau7-hoe3-a2, ah khi3 ka7 thiah ng5-pong2.  Kong2: “Oeh ! lau7-hoe3-a2, ah li2 che ng5-pong2 li2 ka7 thiah, li2 kam2 chai-iann2 i3-su3?”  Kong2: “Chai nouh, goa2 nah m7 chai?  Hong5-te3 to i2-keng tai3 cheng3-thau5 ah, thai3-i i bo5 hoat i, ah tit-beh kio3 i-seng.  Goa2 to7 ka7 thiah, goa2 lai5 ka7 khoann3 ah.”"
        ],
        [
          "啊叫去皇帝殿的所在，啊去共節脈。節脈，彼查某子化的啦，妙善呼。啊伊自安呢：「你這陰氣啦，這陰氣起因的。你這……呔有法度？」啊尾仔講：「這卜安怎醫？」講：「哇～醫是會啦。啊毋擱安呢[口+留]，愛你親生的骨肉的目睭合這个手肚來kho我的藥丹呢，才會好哦。」啊想講：「當[禾+黑]啊咧，當卜安怎？」",
          "Ah kio3 khi3 hong5-te3-tian7 e5 sou2-chai7, ah khi3 ka7 chat-meh8.  chat-meh8, he in cha-bou2-kiann2 hoa3--e5 lah, Biau7-sian7 honnh.  Ah i chu7 an2-ni: “Li2 che im-khi3 lah, che im-khi3 khi2-in--e5.  Li2 che……thai3 u7 hoat-tou7?”  Ah boe2--a2 kong2: “Che beh an2-noa2 i?”  Kong2: “Oah～i si7 e7 lah.  Ah m7-koh an2-ni lioh, ai3 li2 chhin-sinn e5 kut-jiok8 e5 bak8-chiu kah chit e5 chhiu2-tou2 lai5 kho goa2 e5 ioh8-tan neh, chiah e7 ho2 ouh.”  Ah siunn7 kong2: “Tann bai2 ah leh, tann beh an2-noa2?”"
        ],
        [
          "啊才叫彼第一查某子來問，查某子毋敢推，推予翁，駙馬。啊叫駙馬來問，講：「卜愛這个目睭合這个手肚肉卜來和藥仔啦，這敢……同意無？」伊講：「毋通哦，我這予你創，啊我就害啊！我是娶某是卜來傳後代啊，你安呢去我就無去啊，使。」哇，毋肯咧。",
          "Ah chiah kio3 he te7-it cha-bou2-kiann2 lai5 mng7, cha-bou2-kiann2 m7 kann2 the, the hou7 in ang, hu7-ma2.  Ah kio3 hu7-ma2 lai5 mng7, kong2: “Beh ai3 chit e5 bak8-chiu kah chit e5 chhiu2-tou2-bah beh lai5 ho5 ioh8-a2 lah, che kam2……tong5-i3--bo5?”  I kong2: “M7 thang ouh, goa2 che hou7 li2 chhong3, ah goa2 to7 hai7 ah!  Goa2 si7 chhoa7-bou2 si7 beh lai5 thoan5 hio7-tai7 ah, li2 an2-ni khi3 goa2 to7 bo5--khi3 ah, be7-sai2.”  Oah, m7 kheng2 leh."
        ],
        [
          "毋肯，才換叫第二的來毋。啊第二的來講伊麼是毋肯。毋肯，當毋就二个攏總[毛^火]出去，毋肯！啊得 [手+亥]頭啦。「啊苦憐啦！往一時赫懵懂呼，對彼个第三查某子去放火，對彼白鵲寺共燒掉去……呼，啊安呢伊若死，的確會……伊會允我呢。」這皇帝就[手+亥]頭，得艱苦得哭呢。",
          "M7 kheng2, chiah oann7 kio3 te7-ji7--e5 lai5 m7.  Ah te7-ji7--e5 lai5 kong2 i ma7 si7 m7 kheng2.  M7 kheng2, tann m7 to7 nng7 e5 long2-chong2 chhoa7--chhut-khi3, m7 kheng2 ! iah teh hainn3-thau5 lah.  “Ah khou2-lian5 lah! eng2 chit8-si5 mai3 hiah bong2-tong2 honnh, tui3 hit e5 te7-sann cha-bou2-kiann2 khi3 pang3-hoe2, ui3 hia Peh8-chhiok-si7 ka7 sio tiau7 khi3……honnh, ah an2-ni i na7 mai3 si2, tek-khak e7……i e7 in2--goa2 neh.”  Che hong5-te3 to7 hainn3-thau5, teh kan-khou2 teh khau3 neh."
        ],
        [
          "安呢有一工，才擱化身來，呼，來共伊解救安呢。伊講：「啊！你安呢，你當毋安呢，我共你講：『有啦。』」伊今也妙善公主，伊會變化，伊佛法無邊，變一个目睭啦，合手肚安呢講卜予和藥丹啦，講：「這个會使哩啊。」講：「安呢好。」食落去到地，伊彼陰毒毋才自安呢消去。啊好去，發一个大願。",
          "An2-ni u7 chit8 kang, chiah koh hoa3-sin lai5, honnh, lai5 ka7 i kai2-kiu3 an2-ni.  I kong2: “Ah! li2 an2-ni, li2 tann m7 an2-ni, goa2 ka7 li2 kong2: `u7 lah.'”  I chim2-a2 Biau7-sian7 kong-chu2, i e7 pian3-hoa3, i hut8-hoat bu5-pian, pian3 chit8 e5 bak8-chiu lah, kah chhiu2-tou2 an2-ni kong2 beh hou7 ho5 ioh8-tan lah, kong2: “Chit e5 e7-sai2 lih ah.”  Kong2: “An2-ni ho2.”  Chiah8 loh8 khi3 kau3-te3 , i he im-tok8 m7-chiah chu7 an2-ni siau--khi3.  Ah ho2--khi3 , hoat chit8 e5 toa7-goan7."
        ],
        [
          "彼妙藏王，皇帝發大願講：「我安呢呼，身體今也號做痊癒啊，呼，啊今也卜來去廟裡共還願。」卜去佗還願？伊今也白鵲寺去予燒去啊，無廟啊，啊彼个時陣今也卜去佗？[毛^火]去到佗？靈山咧。靈山，伊今也妙善公主去佇靈山彼呼，佇彼得修養，得彼傳教，得講經安呢毋，得渡眾生，彼陣佇彼。啊毋才皇帝才去彼卜去還香。",
          "He Biau7-chong3-ong5, hong5-te3 hoat toa7-goan7 kong2: “Goa2 an2-ni honnh, sin-the2 chim2-a2 ho7-cho3 chhoan5-ju7 ah, honnh, ah chim2-a2 beh lai5-khi3 bio7--nih8 ka7 heng5-goan7.”  Beh khi3 toh heng5-goan7?  I chim2-a2 Peh8-chhiok-si7 khi3 hou7 sio--khi3 ah, bo5 bio7 ah, ah hit e5 si5-chun7 chim2-a2 beh khi3 toh?  Chhoa7 khi3 kau3 toh?  Leng5-san leh.  Leng5-san, i chim2-a2 Biau7-sian7 kong-chu2 khi3 ti7 Leng5-san hia honnh, ti7 hia teh siu-iong2, ti7 hia thoan5-kau3, teh kang2-keng an2-ni m7, teh tou7 chiong3-seng, hit-chun7 ti7 hia.  Ah m7-chiah hong5-te3 chiah khi3 hia beh khi3 heng5-hiunn."
        ],
        [
          "還香，去，啊查某子知影咧，啊攏麼共彼的道姑講：「啊咱早起呼，號做妙藏王得卜來咱的廟還香，咱厝前後壁來共掃掃咧呼，啊四界水共潑潑咧較涼冷安呢。當一个一國的皇帝卜來安呢呼。」啊來呼，啊你亦知影這來愛通報，愛敲鐘擂鼓迎接[口+留]，對皇帝使安怎烏白來[口+留]。伊今也來，迎接了，查某子出來，講：「哎～啊你、我的查某子，啊你就目睭合手肚提予我敢是？」伊講：「安呢是毋是呼……」伊得講：「父王，安呢你來後殿共看。」伊才去後殿化身，化一个千手千眼觀世音。呼，伊這个千手千眼，就是佇彼來的。佇妙藏王的朝代來的，伊才化一千支手。",
          "Heng5-hiunn, khi3, ah in cha-bou2-kiann2 chai-iann2 leh, ah long2 ma7 ka7 hit e5 to7-kou kong2: “Ah lan2 cha2-khi2 honnh, ho7-cho3 Biau7-chong3-ong5 tit-beh lai5 lan2 e5 bio7 heng5-hiunn, lan2 chhu3-cheng5 au7-piah lai5 ka7 sau3-sau3 leh honnh, ah si3-ke3 chui2 ka7 phoah-phoah leh khah liang5-leng2 an2-ni.  Tann chit8 e5 it-kok e5 hong5-te3 beh lai5 an2-ni honnh.”  Ah lai5 honnh, ah li2 ah8 chai-iann2 che lai5 ai3 thong-po3, ai3 khau-cheng lui5-kou2 geng5-chiap lioh, tui3 hong5-te3 be7-sai2 an2-noa2 ou-peh8 lai5 lioh.  I chim2-a2 lai5, geng5-chiap liau2, in cha-bou2-kiann2 chhut--lai5, kong2: “Aih～ah li2, goa2 e5 cha-bou2-kiann2, ah li2 to7 bak8-chiu kah chhiu2-tou2 theh8 hou7 goa2 kam2 si7?”  I kong2: “An2-ni si7 m7 si7 honnh……” i teh kong2: “Hu7-ong5, an2-ni li2 lai5 au7-tian7 ka7 khoann3.”  I chiah khi3 au7-tian7 hoa3-sin, hoa3 chit8 e5 chhian-chhiu2 chhian-gan2 Koan-se3-im.  Honnh, i chit e5 chhian-chhiu2 chhian-gan2, to7 si7 ti7 hia lai5--e5.  Ti7 Biau7-chong3-ong5 e5 tiau5-tai7 lai5--e5, i chiah hoa3 chit8-chheng ki chhiu2."
        ],
        [
          "今也神得才有一千支手的觀音。彼才毋知影的少年人講：「哈～神豈有一支千手的？卜安怎振動？」講毋捌，彼化的啦。彼化是卜來「救苦救難」，伊彼手舉的逐項都攏真好用的物件啦，舉筆啦，創啥物東西，彼攏寶貝就著啦。",
          "Chim2-a2 sin5 teh chiah u7 chit8-chheng ki chhiu2 e5 Koan-im.  He chiah m7 chai-iann2 e5 siau3-lian5-lang5 kong2: “Hah8 ～sin5 ah8 u7 chit8 ki chhian-chhiu2--e5?  Beh an2-noa2 tin2-tang7 ?”  Kong2 in m7 bat, he hoa3--e5 lah.  He hoa3 si7 beh lai5 “Kiu3-khou2 kiu3-lan7”, i he chhiu2 giah8--e5 tak8 hang7 to long2 chin ho2-eng7 e5 mih8-kiann7 lah, giah8 pit lah, chhong3 siann2-mih tang-sai, he long2 po2-poe3 to7 tioh8 lah."
        ],
        [
          "呼，安呢佇彼才講：「安呢好。」願還了，彼陣仔皇帝伊麼住彼靈山住彼修行，算去查某子共渡去咧，渡老父安呢。當做皇帝的時陣麼艱苦做啦，就來遮修行，就自安呢放棄國，才自安呢修行。",
          "Honnh, an2-ni ti7 hia chiah kong2: “An2-ni ho2.”  Goan7 heng5 liau2, hit chun7-a2 hong5-te3 i ma7 toa3 he Leng5-san toa3 hia siu-heng7, sng3 khi3 in cha-bou2-kiann2 ka7 tou7--khi3 leh, tou7 in lau7-pe7 an2-ni.  Tann cho3 hong5-te3 e5 si5-chun7 ma7 kan-khou2 cho3 lah, to7 lai5 chia siu-heng7, to7 chu7 an2-ne hong3-khi3 kok, chiah chu7 an2-ni siu-heng7."
        ],
        [
          "啊這是猶然是諏諏啦呼，這妙藏王就無人服侍咧，啊查某子觀音有人服侍啊。變安呢較偉大你咧。啊這是世傳世啦，這是印度過來的，咱這歷史麼無影講偌澈底啦，是略略仔講一个勸善啦。講伊就呰[敖^力] ，會曉共人化東化西，會使救苦救難安呢，人才得共尊重啦。",
          "Ah che si7 oan5-a2 si7 ham3-ham3 lah honnh, che Biau7-chong3-ong5 to7 bo5 lang5 hok8-sai7 leh, ah in cha-bou2-kiann2 Koan-im u7 lang5 hok8-sai7 ah.  Pian3 an2-ni khah ui2-tai7 li2 leh.  Ah che si7 se3 thoan5 se3 lah, che si7 In3-tou7 koe3--lai5 e5, lan2 che lek8-su2 ma7 bo5 iann2 kong2 joa7 thiat-te2 lah, si7 lioh8-lioh8-a2 kong2 chit8 e5 khoan3-sian7 lah.  Kong2 i to7 chiah gau5, e7-hiau2 ka7 lang5 hoa3-tang hoa3-sai, e7-sai2 kiu3-khou2 kiu3-lan7 an2-ni, lang5 chiah teh ka7 chun-tiong7 lah."
        ]
      ],
      "篇名": "妙善觀音的傳說"
    }
  ]
}
