{
  "作者": "林新田",
  "出版年": "2000",
  "出版者": "雲林縣文化局",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集6—閩南語故事集（三）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "人講「挨弦仔無米暢啦」。",
          "Lang5 kong2 “e hian5-a2 bo5-bi2-thiong3 lah”."
        ],
        [
          "彼就較早一个隔壁啦，啊隔壁彼个好額人哦，啊攏倩人做工，啊暗時哦……較早做穡人攏收頭收尾，安呢舞到暗啊才有通仔歇睏啦。啊頭面前彼个哩散鄉人，彼共人做工的。啊食飽呼，弦仔就得挨啊啦。",
          "He to7 khah-cha2 chit8 e5 keh-piah lah, ah keh-piah hit e5 ho2-giah8-lang5 ouh, ah long2 chhiann3 lang5 cho3-kang, ah am3-si5 ouh...... khah-cha2 choh-sit-lang5 long2 siu thau5 siu boe2, an2-ne bu2 kau3 am3 ah chiah u7 thang-a2 hioh-khun3 lah. Ah thau5-bin7-cheng5 hit e5 lih san3-hiong-lang5, he ka7 lang5 cho3-kang e5. Ah chiah8-pa2 honn3, hian5-a2 to7 teh e ah lah."
        ],
        [
          "啊彼个好額人某講：「哼！某物人，人彼安呢……啊就安呢明仔載有米好食、無米好食都猶毋知影咧，人彼逐日都快快樂樂得挨弦仔安呢。」",
          "Ah hit e5 ho2-giah8-lang5 in bou2 kong2: “Hmh! Bou2-mih-lang5, lang5 he an2-ne...... ah to7 an2-ne bin5-a2-chai3 u7 bi2 ho2 chiah8, bo5 bi2 ho2 chiah8 to iau2 m7 chai-iann2 leh, lang5 he tak8-jit8 to khoai3-khoai3 lok8-lok8 teh e hian5-a2 an2-ne.”"
        ],
        [
          "啊 翁講：「你掠叫好額人快活hiah？噯喲！你毋信你……我共你講，你今也呼提一千箍去借（較早一千箍足大e5啊，會使做生理啊）。你提一千箍去借，共講：『你卜創啥你去做，啊有才還，毋免講限當時的啦。』有還無還無要緊安呢，你共提去看覓仔咧。」",
          "Ah in ang kong2: “Li2 liah8 kio3 ho2-giah8-lang5 khuinn3-oah8 hiah? Aih-ioh! Li2 m7 sin3 li2...... goa2 ka7 li2 kong2, li2 chit-ma2 honn3 theh8 chit8-chheng khou khi3 chioh in (khah-cha2 chit8-chheng khou chiok toa7 e5 ah, e7-sai2 cho3-seng-li2 ah). li2 theh8 chit8-chheng khou khi3 chioh in, ka7 kong2: `Li2 beh chhong3 siann2 li2 khi3 cho3, ah u7 chiah hainn5, m7 bian2 kong2 han7 tang-si5 e5 lah.' U7 hainn5 bo5 hainn5 bo5 iau3-kin2 an2-ne, li2 ka7 theh8 khi3 khoann3 mai7-a2 leh.”"
        ],
        [
          "啊伊就真正……某就真正去提一千箍，講：「某物人啊，這的金錢予您呼，看您……有還無還無要緊啦。啊看您卜創啥由在您啦。啊這暫時予您去轉旋安呢啦。」哦～啊講：「哦～那有呰好的？」啊就轉來。",
          "Ah i to7 chin-chiann3...... in bou2 to7 chin-chiann3 khi3 theh8 chit8-chheng khou, kong2: “Bou2-mih-lang5 ah, chit e5 kim-chinn5 hou7 lin2 honn3, khoann3 lin2...... u7 hainn5 bo5 hainn5 bo5 iau3-kin2 lah. Ah khoann3 lin2 beh chhong3 siann2 iu5-chai7 lin2 lah. Ah che chiam7-si5 hou7 lin2 khi3 tng2-seh8 an2-ne lah.” Ou5~ ah in kong2: “Ou5~ nah u7 chiah ho2 e5?” Ah to7 tng2--lai5."
        ],
        [
          "轉來，啊伊共某講：「毋信你下暗去彼个窗仔門腳彼，去共企住彼，看二个講啥物話。」啊某就真正暗時仔暗暗彼，較早攏無樓仔厝呼，彼低厝仔。去彼企咧窗仔門腳彼。二个干單得煩惱講卜來做啥物生理？啊伊講：「彼、彼無夠錢。」啊卜做生理是驚彼了去安呢。二个講住彼會歸暝啦，會到連睏都無通仔睏。二、三工攏無得挨弦仔啊啦。",
          "Tng2--lai5, ah i ka7 in bou2 kong2: “M7 sin3 li2 e7-am3 khi3 hit e5 thang-a2-mng5 kha hia, khi3 ka7 khia7 toa3 hia, khoann3 in nng7 e5 kong2 siann2-mih oe7.” Ah in bou2 to7 chin-chiann3 am3-si5-a2 am3-am3 hia, khah-cha2 long2 bo5 lau5-a2-chhu3 honn3, he ke7-chhu3-a2. Khi3 hia khia7 leh thang-a2-mng5 kha hia. Nng7 e5 kan-tann teh hoan5-lo2 kong2 beh lai5 cho3 siann2-mih seng-li2? Ah i kong2: “He, he bo5-kau3 chinn5.” Ah beh cho3-seng-li2 si7 kiann he liau2 khi3 an2-ne. Nng7 e5 kong2 toa3 hia hoe7 kui-me5 lah , hoe7 kah lian5 khun3 to bo5 thang-a2 khun3. Nng7, sann kang long2 bo5 teh e hian5-a2 ah lah."
        ],
        [
          "啊伊共某講：「有無？當有得挨弦仔無？毋信，你擱二、三工，你攏去共聽看咧，攏總得會彼的錢的代誌啦。」有影啦。Hou2！啊伊去共看咧，哇～較會都會講卜來做啥物生理。啊翁是講做啥物；某就做啥物……煞干單住彼得會啦。",
          "Ah i ka7 in bou2 kong2: “U7 bo5? Tann u7 teh e hian5-a2 bo5? M7 sin3, li2 koh nng7, sann kang, li2 long2 khi3 ka7 thiann khoann3 leh, long2-chong2 teh hoe7 hit e5 chinn5 e5 tai7-chi3 lah.” U7-iann2 lah. Hou2! Ah i khi3 ka7 khoann3 leh, oah~ khah e7 to hoe7 kong2 beh lai5 cho3 siann2-mih seng-li2. Ah in ang si7 kong2 cho3 siann2-mih; in bou2 to7 cho3 siann2-mih...... soah kan-tann toa3 hia teh hoe7 lah."
        ],
        [
          "會會咧，二个講：「咧，若共人錢了去，做了生理了的時，錢無去……啊無你錢啊，提提轉去還伊、提提轉去還伊！哦～啊oah8卜操煩死。」啊錢就提倒轉去呢。",
          "Hoe7-hoe7 leh, nng7 e5 kong2: “Mai3 leh, na7 ka7 lang5 chinn5 liau2 khi3, cho3 liau2 seng-li2 liau2 e5 si5, chinn5 bo5 khi3...... ah bo5 li2 chinn5 mai3 ah, theh8-theh8 tng2 khi3 hainn5 i, theh8-theh8 tng2 khi3 hainn5 i! Ou5~ ah oah8 beh chhau-hoan5 si2.” Ah chinn5 to7 theh8 to3-tng2--khi3 neh."
        ],
        [
          "提倒轉來還，講：「當就無卜創啥。」「毋嘛！做無頭路啦！毋捌做，無愛啦，錢還你。」",
          "Theh8 to3-tng2 lai5 hainn5, kong2: “Tann to7 bo5 beh chhong3 siann2.” “M7 mah! Cho3 bo5 thau5-lou7 lah! M7 bat cho3, bo5-ai3 lah, chinn5 hainn5 li2.”"
        ],
        [
          "哇～彼暝昏又得挨弦仔啊。",
          "Oah~ hit me5-hng iu7 teh e hian5-a2 ah."
        ],
        [
          "共某講：「有影無？你講好額，好額咧！你著oah8卜操煩死！人彼逐日得挨弦仔你有看e5！無米暢仔無米暢。」",
          "Ka7 in bou2 kong2: “U7-iann2 bo5? Li2 kong2 ho2-giah8, ho2-giah8 leh! Li2 tioh8 oah8 beh chhau-hoan5 si2! Lang5 he tak8 jit8 teh e hian5-a2 li2 u7 khoann3 e5! Bo5-bi2-thiong3 ah bo5-bi2-thiong3.”"
        ]
      ],
      "篇名": "無米暢"
    }
  ]
}
