{
  "作者": "林新田",
  "出版年": "1998",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集5—閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "較早阿福師，阮細漢彼當陣仔呼，啊阮攏合伊做夥哩，啊伊會起厝啦，啊亦會曉弄布袋戲仔，伊攏總專門得[手+亥]鍾馗。彼就專門得掠鬼的毋。若有才調[手+亥]彼，較早有才調[手+亥]彼，人倩去[手+亥]彼，人就是講足把握e5呼。",
          "Khah-cha2 A-hok-sai, gun2 se3-han3 hit tang-chun7-a2 honnh, ah gun2 long2 kah i cho3-hoe2 lih, ah i e7 khi2-chhu3 lah, ah ah8 e7-hiau2 lang7 pou3-te7-hi3-a2, i long2-chong2 choan-bun5 teh hainn3 Chiong Kui5.  He to7 choan-bun5 teh liah8-kui2--e5 m7.  Na7 u7 chai5-tiau7 hainn3 he, khah-cha2 u7 chai5-tiau7 hainn3 he, lang5 chhiann3 khi3 hainn3 he, lang5 to7 si7 kong2 chiok pa2-ak--e5 honnh."
        ],
        [
          "啊佇內山，咱遮內山，一个苦毒新婦啦。苦毒新婦，啊叫新婦安呢跪咧，啊面桶水捧咧呼，當時仔彼面桶水燒的哩。燒的，啊捧咧，燒擋稠，淋落來毋。淋落來發癀，無共醫治，死去。",
          "Ah ti7 lai7-soann, lan2 chia lai7-soann, chit8 e5 khou2-tok8 sin-pu7 lah.  Khou2-tok8 sin-pu7, ah kio3 in sin-pu7 an2-ni kui7 leh, ah bin7-thang2-chui2 phang5 leh honnh, tang-si5-a2 he bin7-thang2-chui2 sio--e5 lih.  Sio--e5, ah phang5 leh, sio tong3 be7 tiau5, lam5--loh8-lai5 m7.  Lam5 loh8 lai5 hoat-hong5, bo5 ka7 i-ti7, si2--khi3."
        ],
        [
          "死，就毋願啊。你講彼無鬼，就足歹講的。就毋願啊。啊毋願，哦，厝內一直共亂就著啦。啊較問神，都講：「查某鬼得作亂啦、作弄啦。」啊尾仔才探聽，直直探聽，探聽當卜來請阿福師去毋。這阮細漢彼，伊證實講的啦啊伊今也請伊去。請伊去，伊抵踏入房間爾，一个查某人坐佇眠床，頭毛sam3-sam3 。現予看，現獻身予看哦。",
          "Si2, to7 m7 goan7 ah.  Li2 kong2 he bo5 kui2, to7 chiok phainn2-kong2--e5.  To7 m7 goan7 ah.  Ah m7 goan7, ouh, chhu3-lai7 it-tit8 ka7 loan7 to7 tioh8 lah.  Ah khah mng7-sin5, to kong2: “Cha-bou2-kui2 teh chok-loan7 lah, chok-lang7 lah.”  Ah boe2--a2 chiah tham3-thiann, tit8-tit8 tham3-thiann, tham3-thiann tann beh lai5 chhiann2 A-hok-sai khi3 m7.  Che gun2 se3-han3 hia, i chiann5-sit8 kong2--e5 lah ah i chim2-a2 chhiann2 i khi3.  Chhiann2 i khi3, i tu2 tah8 jip8 pang5-keng nia5, chit8 e5 cha-bou2-lang5 che7 ti7 bin5-chhng5, thau5-mou sam3-sam3.  Hian7 hou7 khoann3, hian7 hian3-sin hou7 khoann3 ouh."
        ],
        [
          "啊伊就是講：「害啊，彼卜合伊捙拚。逐个成拚的。」伊講捙拚伊有法度，伊毋敢合伊拚啦。伊講：「拜託咧啦，啊人就請我來啊呼，啊你較閃一下啦。我若得作法彼，你較閃一下啦。啊我若轉去，你才擱來啦。予我賺食仔咧安呢…彼創咯合伊參詳的。啊真正化無去。無去，伊就住彼作法，作法了，轉來啊毋。」",
          "Ah i to7 si7 kong2: “Hai7 ah, he beh kah i chhia-piann3 .  Tak8-e5 chiann5 piann3--e5.”  I kong2 chhia-piann3 i u7 hoat-tou7, i m7 kann2 kah i piann3 lah.  I kong2: “Pai3-thok leh lah, ah lang5 to7 chhiann2 goa2 lai5 ah honnh, ah li2 khah siam2--chit8-e7 lah.  Goa2 na7 teh chok-hoat hia, li2 khah siam2--chit8-e7 lah.  Ah goa2 na7 tng2--khi3 , li2 chiah koh lai5 lah.  Hou7 goa2 choan2-chiah8-a2 leh an2-ni…he chhong3 koh kah i chham-siong5--e5.  Ah chin-chiann3 hoa3 bo5--khi3 .  Bo5--khi3, i to7 toa3 hia chok-hoat, chok-hoat liau2 , tng2--lai5 ah m7.”"
        ],
        [
          "哦，轉來，伊猶然感覺真青驚[口+留]。較早是人講這个冤鬼呰爾嚴重呼。啊擱請海口勢一个入去。彼个儑死儑死，就合伊真正拚啊。人彼个卜去彼，伊（指女鬼）猶然截佇半路仔就共講啊[口+留]。講：「你啦，越倒轉去。」伊毋聽，強去，共拚你咧。",
          "Ouh, tng2--lai5, i oan5-a2 kam2-kak chin chhinn-kiann lioh.  Khah-cha2 si7 lang5 kong2 chit e5 oan-kui2 chiah-nih8 giam5-tiong7 honnh.  Ah koh chhiann2 Hai2-khau2-si3 chit8 e5 jip8--khi3.  Hit e5 gam7-si2 gam7-si2, to7 kah i chin-chiann3 piann3 ah.  Lang5 hit e5 beh khi3 hia, i（Chi2 lu2-kui2）oan5-a2 chah8 ti7 poann3-lou7-a2 to7 ka7 kong2 ah lioh.  Kong2: “Li2 mai3 lah, oat8 to3-tng2 khi3.”  I m7 thiann, kiong5 khi3, ka7 piann3--li2 leh."
        ],
        [
          "拚落去，伊看一葩火呼，自安呢sut對外口出去爾，伊講：「害啊！」物件自安呢…攏無創啥，物件收收咧拚轉去，後生死一个，現共捎去。呼，彼厲害，呰嚴重。伊拚無法哩，伊去尋厝啊。到尾仔麼是無人敢去，家庭麼是去予拂到歪哥chhih8-chhuah8。",
          "Piann3--loh8-khi3, i khoann3 chit8 pha hoe2 honnh, chu7 an2-ni sut tui3 goa7-khau2 chhut--khi3 nia5, i kong2: “Hai7 ah!” mih8-kiann7 chu7 an2-ni …long2 bo5 chhong3 siann2 , mih8-kiann7 siu-siu leh piann3--tng2-khi3, in hau7-sinn si2 chit8 e5, hian7 ka7 sa--khi3.  Honnh, he li7-hai7, chiah giam5-tiong7.  I piann3 bo5 hoat lih, i khi3 chhoe7 in chhu3 ah.  Kau3 boe2--a2 ma7 si7 bo5 lang5 kann2 khi3, ka-teng5 ma7 si7 khi3 hou7 hut kau3 oan-ko chhih8-chhoah8."
        ]
      ],
      "篇名": "鬼報冤的故事"
    }
  ]
}
