{
  "作者": "蔡海明",
  "出版年": "2001",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集6—閩南語故事集（三）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "有一个好額人姓楊號做逞；啊一个文人，號做鄭海三。彼个鄭海三就是真少歲啊就對這个司法東西真……啊一个號做……土名叫做臭腳猛仔，彼是相拍第一勇的。三个人總講一句是：「好額講號做楊仔逞；啊若卜相告是這个鄭海三；啊若相拍卜勇著彼臭腳猛。」彼三个算講三角頭攏真拚。",
          "U7 chit8 e5 ho2-giah8-lang5 sinn3 Iunn5 ho7-cho3 Theng2; ah chit8 e5 bun5-jin5, ho7-cho3 Tenn7 Hai2-sam.  Hit e5 Tenn7 Hai2-sam to7 si7 chin chio2 hoe3 ah to7 tui3 chit e5 su-hoat tang-sai chin……ah chit8 e5 ho7-cho3……thou5 mia5 kio3-cho3 chhau3-kha Beng2-a2, he si7 sio-phah te7-it iong2--e5.  Sann e5 lang5 chong2 kong2 chit8 ku3 si7: “Ho2-giah8 kong2 ho7-cho3 Iunn5-a2 Theng2; ah na7 beh sio-ko3 si7 chit e5 Tenn7 Hai2-sam; ah na7 sio-phah beh iong2 tioh8 he chhau3-kha Beng2.”  Hit sann e5 sng3-kong2 sann kak thau5 long2 chin piann3."
        ],
        [
          "啊楊仔逞伊是去得著彼講「牛牨地」，佇彼个山腳，現此時九芎林內底號做楊仔逞山彼个山腳。彼个地現在麼猶佇彼；聽講是攏猶然較早是攏用銀就著啦，講猶然真濟佇彼，但是……有人捌發現，發現著講彼歸甕的啥物貨，啊講擱 [毛^火]入去看就攏無看著啊，尋無啊。",
          "Ah Iunn5-a2 Theng2 i si7 khi3 tit tioh8 he kong2 “gu5-kang2 te7”, ti7 hit e5 soann-kha, hian7-chhu2-si5 Kiu2-kiong-na5 lai7-te2 ho7-cho3 Iunn5-a2 Theng2 soann hit e5 soann-kha.  Hit e5 te7 hian7-chai7 ma7 ah ti7 hia; thiann-kong2 si7 long2 oan5-a2 khah-cha2 si7 long2 eng7 gin5 to7 tioh8 lah, kong2 oan5-a2 chin che7 ti7 hia, tan7-si7……u7 lang5 bat hoat-hian7, hoat-hian7 tioh8 kong2 he kui ang3 e5 siann2-mih hoe3 , ah kong2 koh chhoa7 jip8 khi3 khoann3 to7 long2 bo5 khoann3 tioh8 ah, chhoe7 bo5 ah."
        ],
        [
          "啊當時，彼是過來人傳說的這个……當時彼當陣仔三角頭就是楊仔逞是好額，啊但是無量，真壓霸；啊鄭海三是彼个姓鄭的內底呼的……少歲啊真[敖^力]。啊但是彼的前輩合楊仔逞結了算卜拍，伊有時攏會用臭腳猛出來輸贏，卜拍亦拍贏伊。卜用安怎攏輸伊，伊錢有勢有啊。若創啥伊就錢……所以卜用人真濟，真快叫。",
          "Ah tann si5, he si7 koe3--lai5 lang5 thoan5-soat e5 chit e5……tong-si5 hit tang-chun7-a2 sann kak thau5 to7 si7 Iunn5-a2 Theng2 si7 ho2-giah8, ah tan7-si7 bo5 liong7 , chin ah-pa3; ah Tenn7 Hai2-sam si7 in hit e5 sinn3 Tenn7--e5 lai7-te2 honnh e5……chio2-hoe3 ah chin gau5.  Ah tan7-si7 in hit e5 chian5-poe3 kah Iunn5-a2 Theng2 kiat liau2 sng3 beh phah, i u7 si5 long2 e7 eng7 chhau3-kha Beng2 chhut lai5 su iann5 , beh phah ah8 phah be7 iann5 i.  Beh eng7 an2-noa2 long2 su i, i chinn5 u7 se3 u7 ah.  Na7 chhong3 siann2 i to7 chinn5……sou2-i2 beh eng7 lang5 chin che7, chin khoai3 kio3."
        ],
        [
          "啊才姓鄭的，文的亦無法度伊，武的亦無法度伊。伊這个鄭海三細漢就真[敖^力]，真有彼个天才，聽著彼的老輩的得講委曲的話，予楊仔逞欺負，伊就彼陣仔……自細漢（聽人講是講十三歲爾，彼陣十三歲）就會作文章，就會去上考咧。較早講佇台南，就去台南彼合伊控訴，合伊彼司法……合伊處理安呢。",
          "Ah chiah sinn3 Tenn7--e5, bun5--e5 ia7 bo5 hoat-tou7 i , bu2--e5 ia7 bo5 hoat-tou7 i.  I chit e5 Tenn7 Hai2-sam se3-han3 to7 chin gau5, chin u7 hit e5 thinn chiah, thiann tioh8 hit e5 lau7-poe3 e5 teh kong2 ui2-khut e5 oe7, hou7 Iunn5-a2 Theng2 khi-hu7, i to7 hit chun7-a2……chu7 se3-han3（Thiann lang5 kong2 si7 kong2 chap8-sann hoe3 nia5 , hit-chun7 chap8-sann hoe3）to7 e7 choh bun5-chiunn, to7 e7 khi3 chiunn7-kho2 leh.  Khah-cha2 kong2 ti7 Tai5-lam5, to7 khi3 Tai5-lam5 he kah i khong3-sou3, kah i he su-hoat……kah i chhu3-li2 an2-ni."
        ],
        [
          "對今也來講楊仔逞。楊仔逞像咱林內地區這个所在，較早號做公有地，多數攏伊的地就著啦。伊就若有一塊仔佇彼呼，邊仔就攏愛予伊買了去。",
          "Tui3 chim2-a2 lai5 kong2 Iunn5-a2 Theng2.  Iunn5-a2 Theng2 chhiunn7 lan2 Na5-lai7 te7-khu chit e5 sou2-chai7, khah-cha2 ho7-cho3 kong-iu2-te7, to-sou3 long2 i e5 te7 to7 tioh8 lah.  I to7 na7 u7 chit8 te3-a2 ti7 hia honnh, pinn--a2 to7 long2 ai3 hou7 i be2 liau2 khi3."
        ],
        [
          "伊就彼家丁用濟，啊較早就攏用咯羊仔啦、牛啦呼，豬啦攏飼真濟。啊伊攏叫彼的工人放放出去，略略仔共人thun2攏無要緊，伊若有收成就好啊。啊當邊仔的農民攏去予受損害囉，得不滿的時，講：「彼的園攏來賣我。」啊故不將逐个麼毋敢買，無賣伊麼使。所以伊直直買、直直買，彼陣毋才會講買到土地偌濟毋知啦。就下輩的人知影，得講公有地多數攏伊的。",
          "I to7 he ka-teng eng7 che7, ah khah-cha2 to7 long2 eng7 koh iunn5-a2 lah, gu5 lah honnh, ti lah long2 chhi7 chin che7.  Ah i long2 kio3 hit e5 kang lang5 pang3-pang3--chhut-khi3, lioh8-lioh8-a2 ka7 lang5 thun2 long2 bo5 iau3-kin2, i na7 u7 siu-seng5 to7 ho2 ah.  Ah tann pinn--a2 e5 long5-bin5 long2 khi3 hou7 siu7 sun2-hai7 louh, teh put-boan2 e5 si5, kong2: “Hit e5 hng5 long2 lai5 be7--goa2.”  Ah kou-put-chiong tak8-e5 ma7 m7 kann2 be2, bo5 be7 i ma7 be7 sai2 .  Sou2-i2 i tit8-tit8 be2, tit8-tit8 be2, hit-chun7 m7-chiah e7 kong2 be2 kau3 thou2-te7 joa7 che7 m7 chai lah.  To7 he7 poe3 e5 lang5 chai-iann2, teh kong2 kong-iu2-te7 to-sou3 long2 i e5."
        ],
        [
          "到尾仔提去卜共人賣攏恬恬，所以攏拍入國庫，拍入公有地，這个所在就是地攏伊的。呼，啊當時當得發揮的時呼，無量啦。就是講附近，彼陣仔林內尚發展的是講姓鄭的啦。啊若予伊了解就講啊有你有查某囝仔較水的，伊就決定卜愛就是卜愛，就猶然真匪類，真無道德就著啦。所以彼的姓鄭的才會赫不滿。赫不滿，啊就無法度伊，合伊結冤仇，所以合伊結冤仇。啊就若現面對面攏無法度伊啦。",
          "Kau3 boe2--a2 theh8 khi3 beh ka7 lang5 be7 long2 tiam7-tiam7, sou2-i2 long2 phah jip8 kok-khou3, phah jip8 kong-iu2-te7, chit e5 sou2-chai7 to7 si7 te7 long2 i e5.  Honnh, ah tann si5 tann teh hoat-hui e5 si5 honnh, bo5 liong7 lah.  To7 si7 kong2 hu7-kin7, hit chun7-a2 Na5-lai7 siong7 hoat-tian2 e5 si7 kong2 sinn3 Tenn7--e5 lah.  Ah na7 hou7 i liau2-kai2 to7 kong2 ah u7 li2 u7 cha-bou2 gin2-a2 khah chui2 e5, i to7 koat-tiann7 beh ai3 to7 si7 beh ai3, to7 oan5-a2 chin hui2-lui7, chin bo5 to7-tek to7 tioh8 lah.  Sou2-i2 in hit e5 sinn3 Tenn7--e5 chiah e7 hiah put-boan2.  Hiah put-boan2, ah to7 bo5 hoat-tou7 i, kah i kiat-oan-siu5, sou2-i2 kah i kiat-oan-siu5.  Ah to7 na7 hian7 bin7 tui3 bin7 long2 bo5 hoat-tou7 i lah."
        ],
        [
          "啊無法度的時，這个消息傳tho2到遠去。自然就有彼一个地理師真厲害的，來尋彼的姓鄭的。來尋這的姓鄭的時，卜共用地理共破壞就著啦。卜用地理共破壞。啊卜用地理共破壞，伊去共看看咧，看看咧講：「楊仔逞伊彼得著牛牨地。」牛牨地就是……啊就是姓鄭的內底猶然有查某無娶入去內底做某，伊才利用好意的呼，叫彼親屬娶，娶去彼，叫伊啉酒共設計。共設計：「呼，你若卜好呼……」講伊的後爿來開一窟魚池猶擱較好。啊開魚池，共尋彼个講號做牛牨[尸+粦]核的地。牛牨[尸+粦]核的地開落去算閹掉去，共破壞掉。呼，彼成實講好額人愛卜擱較好的。聽著地理師得講的話攏聽會入去，成實就開啊[口+留]。",
          "Ah bo5 hoat-tou7 e5 si5, chit e5 siau-sit thoan5 tho2 kau3 hng7 khi3.  Chu7-jian5 to7 u7 hit chit8 e5 te7-li2-su chin li7-hai7--e5, lai5 chhoe7 in hit e5 sinn3 Tenn7--e5.  Lai5 chhoe7 in chit e5 sinn3 Tenn7--e5 si5, beh ka7 eng7 te7-li2 ka7 pho3-hoai7 to7 tioh8 lah.  Beh eng7 te7-li2 ka7 pho3-hoai7.  Ah beh eng7 te7-li2 ka7 pho3-hoai7, i khi3 ka7 khoann3-khoann3 leh, khoann3-khoann3 leh kong2: “Iunn5-a2 Theng2 i he tit tioh8 gu5-kang2-te7.”  Gu5-kang2 te7 to7 si7……ah to7 si7 in sinn3 Tenn7--e5 lai7-te2 oan5-a2 u7 cha-bou2 bo5 chhoa7 jip8 khi3 in lai7-te2 cho3 bou2 , i chiah li7-iong7 ho2-i3 e5 honnh, kio3 in he chhin-siok8 chhoa7, chhoa7 khi3 hia, kio3 i lim chiu2 ka7 siat-ke3.  Ka7 siat-ke3: “Honnh, li2 na7 beh ho2 honnh……” kong2 i e5 au7 peng5 lai5 khui chit8 khut hi5-ti5 ah koh khah ho2.  Ah khui hi5-ti5, ka7 chhoe7 hit e5 kong2 ho7-cho3 gu5-kang2  lan7-hut8 e5 te7.  Gu5-kang2 lan7-hut8 e5 te7 khui loh8 khi3 sng3 iam-tiau7 khi3, ka7 pho3-hoai7 tiau7.  Honnh, he chiann5-sit8 kong2 ho2-giah8-lang5 ai3 beh koh khah ho2--e5.  Thiann tioh8 te7-li2-su teh kong2 e5 oe7 long2 thiann e7 jip8--khi3, chiann5-sit8 to7 khui ah lioh."
        ],
        [
          "哦，伊一下開落去，啊就放水。伊講……啊伊擱共設計，講：「你呰好額呼，規模呰大，你有一工呼，官兵若來抄，來抄去你就攏moo有。你愛攢一寡武器。」彼算設計得卜共害。啊攢一寡武器，啊武器提去共藏住彼窟底落去，魚池的窟底去。啊藏武器，官府發現是違法的，麼是違法的，啊擱再破壞著伊的地理。",
          "Ouh, i chit8-e7 khui--loh8-khi3, ah to7 pang3 chui2.  I kong2……ah i koh ka7 siat-ke3, kong2: “Li2 chiah ho2-giah8 honnh, kui-mou5 chiah toa7, li2 u7 chit8 kang honnh, koann-peng na7 lai5 chhau, lai5 chhau khi3 li2 to7 long2 mou u7.  Li2 ai3 chhoan5 chit8-koa2 bu2-khi3.”  He sng3 siat-ke3 tit-beh ka7 hai7.  Ah chhoan5 chit8-koa2 bu2-khi3, ah bu2-khi3 theh8 khi3 ka7 chhang3 toa3 hia khut te2 loh8--khi3, hi5-ti5 e5 khut te2 khi3.  Ah chhang3 bu2-khi3, koann-hu2 hoat-hian7 si7 ui5-hoat--e5, ma7 si7 ui5-hoat--e5, ah koh-chai3 pho3-hoai7 tioh8 i e5 te7-li2."
        ],
        [
          "所以亦卜破壞伊的地理，亦卜共伊……因為兩項雙管齊下，卜敗就真緊啊。哦，啊伊成實聽伊的嘴，做到到的時，事跡就發現，就開始……hoo2，彼牲生亦著癠啦，算彼刀赫濟落去有地理的所在，彼刀器下赫濟落去，就直刜啊。起先彼六畜就直著癠、直死就著。哇，無偌久，摻彼的家丁、女婢啥麼攏直直衰啊，彼陣仔就是安怎，摻……甚至摻主家麼攏差不多攏一个一个佇得著、佇得翹去。",
          "Sou2-i2 ia7 beh pho3-hoai7 i e5 te7-li2, ia7 beh ka7 i……in-ui7 niu2 hang7 siang koan2 che5 he7, beh pai7 to7 chin kin2 ah.  Ouh, ah i chiann5-sit8 thiann i e5 chhui3, cho3 kau3 kau3 e5 si5, su7-chek to7 hoat-hian7, to7 khai-si2……hoo2, he cheng-senn iah8 tioh8-che lah, sng3 he to hiah che7 loh8 khi3 u7 te7-li2 e5 sou2-chai7, he to-khi3 he7 hiah che7 loh8--khi3, to7 tit8 phut ah.  Khi2 seng he liok8-thiok to7 tit8 tioh8-che, tit8 si2 to7 tioh8.  Oah, bo5 joa7 ku2, chham hit e5 ka-teng, lu2-pi7 siann2 ma7 long2 tit8-tit8 soe ah, hit chun7-a2 to7 si7 an2-noa2, chham in ……sim7-chi3 chham in chu2-ka ma7 long2 chha-put-to long2 chit8 e5 chit8 e5 ti7 tit--tioh8, ti7 teh khiau khi3."
        ],
        [
          "啊就个擱另外一段，到尾仔彼陣摻官司伊就愛輸。啊官司，彼陣仔是攏這个號做鄭海三得共告，姓鄭的得共告。麼是伊會安呢敗，麼是伊共告，去官府共告。告講：「哦，伊卜造反啥貨，伊私藏武器卜造反。」去共告，啊楊仔逞伊猶然想講卜共處理這个鄭海三，這文的這个無共處理掉，麻煩真大哩。",
          "Ah to7 e5 koh leng7-goa7 chit8 toann7, kau3 boe2--a2 hit-chun7 chham koann-si i to7 ai3 su.  Ah koann-si, hit chun7-a2 si7 long2 chit e5 ho7-cho3 Tenn7 Hai2-sam teh ka7 ko3, in sinn3 Tenn7--e5 teh ka7 ko3.  Ma7 si7 i e7 an2-ni pai7, ma7 si7 i ka7 ko3, khi3 koann-hu2 ka7 ko3.  Ko3 kong2: “Ouh, i beh cho7-hoan2 siann2-hoe3, i su chhang3 bu2-khi3 beh cho7-hoan2.”  Khi3 ka7 ko3, ah Iunn5-a2 Theng2 i oan5-a2 siunn7 kong2 beh ka7 chhu3-li2 chit e5 Tenn7 Hai2-sam, che bun5--e5 chit e5 bo5 ka7 chhu3-li2 tiau7, ma5-hoan5 chin toa7-lih."
        ],
        [
          "啊告輸伊，司法逐遍就告輸伊，想辦法共處理掉。彼陣仔鄭海三才十三歲。就去台南官府就攏家己去，攏騎馬家己去。伊人漢草好，啊頭腦擱好，十三歲就騎馬去台南。",
          "Ah ko3-su i, su-hoat tak8 pian3 to7 ko3-su i, siunn7 pan7-hoat ka7 chhu3-li2 tiau7.  Hit chun7-a2 Tenn7 Hai2-sam chiah chap8-sann hoe3.  To7 khi3 Tai5-lam5 koann-hu2 to7 long2 ka-ti7 khi3, long2 khia5-be2 ka-ti7 khi3.  I lang5 han3-chhau2 ho2, ah thau5-nau2 koh ho2, chap8-sann hoe3 to7 khia5-be2 khi3 Tai5-lam5."
        ],
        [
          "啊有一次，真重要的、卜解決的，算講到將近卜結束的階段。彼个地理師伊知影講人會共害，彼楊仔逞。就共伊交代講：「佇路仔呼絕對攏毋好隨便停落去食飯，啊合隨便受人的好處啥食物件。」啊伊就真聽話。啊就是有一擺呼，去台南倒轉來，路仔攏毋敢停。後來講過彼石橋板彼有一个親阿姑啦，彼个阿姑彼，啊講：「啊這家己的阿姑，絕對無問題的。」去阿姑彼歇睏，歇睏落去食茶，啊聖聖去予阿姑共害。",
          "Ah u7 chit8 chhu3, chin tiong7-iau3--e5, beh kai2-koat--e5, sng3-kong2 kau3 chiong-kin7 beh kiat-sok e5 kai-toann7.  Hit e5 te7-li2-su i chai-iann2 kong2 lang5 e7 ka7 hai7, he Iunn5-a2 Theng2.  To7 ka7 i kau tai7 kong2: “Ti7 lou7-a2 honnh choat8-tui3 long2 m7 ho2 sui5-pian7 theng5 loh8 khi3 chiah8-png7, ah kah sui5-pian7 siu7 lang5 e5 ho2-chhu3 siann2 chiah8 mih8-kiann7.”  Ah i to7 chin thiann oe7.  Ah to7 si7 u7 chit8 pai2 honnh, khi3 Tai5-lam5 to3-tng2--lai5, lou7-a2 long2 m7 kann2 theng5.  Au7--lai5 kong2 koe3 he chioh8 kio5-pan2 hia u7 chit8 e5 chhinn a-kou lah, in hit e5 a-kou hia, ah kong2: “Ah che ka-ti7 e5 a-kou, choat8-tui3 bo5 bun7-te5--e5.”  Khi3 in a-kou hia hioh-khun3, hioh-khun3 loh8 khi3 chiah8 te5, ah siann3-siann3 khi3 hou7 in a-kou ka7 hai7."
        ],
        [
          "人講彼个楊仔逞麼是真巧的人，有錢啊真奸巧。伊去尋親阿姑，對阿姑共買收，彼錢毋知偌濟予伊，阿姑共害死。佇阿姑彼食茶就去予阿姑毒死啊。佇彼食落去，食了後發生艱苦。發生艱苦爾，伊就趕緊馬操咧就擱行，知影講用哩。彼茶食了後伊就知影講用哩，馬趕緊操，轉到姓鄭的門口埕爾，hoo2，馬就咻咻叫，馬知影，馬知影講主人去予人害啊。馬就自安呢踏門那像講……呼，啊逐个就攏出來，叫伊歇睏，彼个鄭海三摔落來，已經死去。但是彼當陣彼講號做三角頭攏出來就著，呼，彼个鄭海三文人已經就去予人害死啊。",
          "Lang5 kong2 hit e5 Iunn5-a2 Theng2 ma7 si7 chin khiau2 e5 lang5, u7 chinn5 ah chin kan-khiau2.  I khi3 chhoe7 in chhinn a-kou, tui3 in a-kou ka7 be2 siu, he chinn5 m7 chai joa7 che7 hou7 i, in a-kou ka7 hai7-si2.  Ti7 in a-kou hia chiah8 te5 to7 khi3 hou7 in a-kou tok8 si2 ah.  Ti7 hia chiah8--loh8-khi3, chiah8 liau2-au7 hoat-seng kan-khou2 .  Hoat-seng kan-khou2 nia5, i to7 koann2 kin2 be2 chhau leh to7 koh kiann5, chai-iann2 kong2 be7 eng7 lih.  He te5 chiah8 liau2-au7 i to7 chai-iann2 kong2 be7 eng7 lih, be2 koann2-kin2 chhau, tng2 kau3 in sinn3 Tenn7--e5 mng5-khau2 tiann5 nia5, hoo2, be2 to7 siuh-siuh kio3 , be2 chai-iann2, be2 chai-iann2 kong2 in chu2-lang5 khi3 hou7 lang5 hai7 ah.  Be2 to7 chu7 an2-ni tah8 mng5 na2 chhiunn7 kong2……honnh, ah tak8-e5 to7 long2 chhut--lai5, kio3 i hioh-khun3, hit e5 Tenn7 Hai2-sam siak--loh8-lai5, i2-keng si2--khi3.  Tan7-si7 hit tang-chun7 he kong2 ho7-cho3 sann kak thau5 long2 chhut--lai5 to7 tioh8, honnh, hit e5 Tenn7 Hai2-sam bun5-jin5 i2-keng to7 khi3 hou7 lang5 hai7--si2 ah."
        ],
        [
          "就是楊仔逞這爿官司就已經上訴啊，已經公訴啊，來卜共抄啊。伊家己敗到真害啊，尚最後伊彼就是有官兵卜來共抄。尾仔就是自安呢最後掠去抄家滅族。抄家滅族，但是伊彼的暗藏，伊彼的錢銀攏……那講的，無福氣的人是得著。現此時講猶佇彼啦。猶無人、無發現著。啊彼个窟內底彼的武器啥，彼當陣就攏清理掉，有這个經過。啊所以伊的土地攏做政府的，做公有的。彼地方的公有地，聽講攏伊的。伊彼得著橫財呼好額，啊但是無肚量，啊全家滅亡。",
          "To7 si7 Iunn5-a2 Theng2 chit peng5 koann-si to7 i2-keng siong7-sou3 ah, i2-keng kong-sou3 ah, lai5 beh ka7 chhau ah.  I ka-ti7 pai7 kau3 chin hai7 ah, siong7 choe3-au7 i he to7 si7 u7 koann-peng beh lai5 ka7 chhau.  Boe2--a2 to7 si7 chu7 an2-ni choe3-au7 liah8 khi3 chhau-ka biat8-chok8.  Chhau-ka biat8-chok8, tan7-si7 i hit e5 am3-chong5, i hit e5 chinn5 gin5 long2……na2 kong2--e5, bo5 hok-khi3 e5 lang5 si7 tit be7 tioh8.  Hian7-chhu2-si5 kong2 ah ti7 hia lah.  Ah bo5 lang5, bo5 hoat-hian7 tioh8.  Ah hit e5 khut lai7-te2 hit e5 bu2-khi3 siann2, hit tang-chun7 to7 long2 chheng-li2 tiau7, u7 chit e5 keng-koe3.  Ah sou2-i2 i e5 thou2-te7 long2 cho3 cheng3-hu2--e5, cho3 kong-iu2--e5.  He te7-hng e5 kong-iu2-te7, thiann-kong2 long2 i e5.  I he tit tioh8 hoainn5 chai5 honnh ho2-giah8, ah tan7-si7 bo5 tou7-liong7, ah choan5-ke biat8-bong5."
        ],
        [
          "啊臭腳猛是得靠伊食飯的，伊麼是予官府掠去處治掉。臭腳猛尾仔予官司共治掉，無彼真勇哦，彼無人拍有法伊。往擺的人就刀槍[敖^力]的，刀槍法[敖^力]的啦、[敖^力]相拍的，人就予伊無法哩毋。",
          "Ah chhau3-kha Beng2 si7 teh kho3 i chiah8-png7--e5, i ma7 si7 hou7 koann-hu2 liah8 khi3 chhu3-ti7 tiau7.  Chhau3-kha Beng2 boe2--a2 hou7 koann-si ka7 ti7 tiau7, bo5 he chin iong2 ouh, he bo5 lang5 phah u7 hoat i.  Eng2-pai2 e5 lang5 to7 to-chhiunn gau5--e5, to-chhiunn hoat gau5--e5 lah, gau5 sio-phah--e5, lang5 to7 hou7 i bo5 hoat--lih m7."
        ]
      ],
      "篇名": "楊仔逞合鄭海三的故事"
    }
  ]
}
