{
  "作者": "紀雅博",
  "出版年": "1998",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集5—閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "較早在清代呼清代的時候，台南天后宮呢，彼是官建的，就是官府落去起的官建，官建的媽祖廟呼，那麼他那個天后宮呢，攏會每冬呼，台南的人攏會來、來請阮這个北港朝天宮的三媽去共南巡。南巡就是、毋是進香啦，伊就是來請阮的媽祖去彼共鬧熱啦，迎平安就著啦。南巡，講南巡。",
          "Khah-cha2 在清代honnh 清代的時候, Tai5-lam5 Thian-hio7-kiong neh, he si7官建e5, to7 si7 koann-hu2 loh8 khi3 khi2--e5官建, 官建的媽祖廟honnh,那麼他那個天后宮呢, in long2 e7 mui2 tang honnh, in Tai5-lam5 e5 lang5 long2 e7 lai5, lai5 chhiann2 gun2 chit e5 Pak-kang2朝天宮e5 sann-ma2 khi3 ka7 lam5-sun5. 南巡to7 si7, m7 si7 chin3-hiunn lah, i to7 si7 lai5 chhiann2 gun2 e5 Ma2-chou2 khi3 he ka7 in nau7-jiat8 lah, ngia5 peng5-an to7 tioh8 lah.  Lam5-sun5, in kong2 lam5-sun5."
        ],
        [
          "啊有一次呢，有一次那個媽祖呼落去，啊彼咧台南府城呼，道台，相當於現在那個總督就著啦，日本時代的總督安呢thong7大的啦。他都一定要親自出來迎接、參拜呼，所以媽祖來到天后宮呢，彼个道台攏愛來共參拜，都要來拜。",
          "Ah有一次neh ，有一次那個媽祖honnh loh8--khi3, ah in he leh台南府城honnh,道台，相當於現在那個總督to7 tioh8 lah, Jit8-pun2 si5-tai7 e5 chong2-tok an2-ni thong7 toa7--e5 lah. 他都一定要親chu7 出來迎接、參拜honnh, sou2-i2 Ma2-chou2 lai5 kau3天后宮neh, hit e5道台long2 ai3 lai5 ka7 chham-pai3,都要來拜."
        ],
        [
          "啊當時有一個不知道什麼年代，有一個叫做奎公台是當時的道台呼，伊來參拜。來參拜，得跪得拜的時陣呼，啊彼个媽祖的邊仔huai5扛轎彼的轎班呼，彼的轎班夫呼，[立+店]彼得添彼个香火，呼，得做香火。啊沿那講、沿那笑、沿那做香火，安呢得講話。都好像無視於那個道台呢，道台做足大e5來遮，啊您安呢得參拜的時陣，啊[立+店]彼講話講到大細聲，笑到哈哈叫，那個道台呢很生氣啦，覺得沒面子啦。",
          "Ah tang-si5有一個不知道什麼年代，有一個叫做奎公台是當時的道台honnh, i lai5 chham-pai3.  Lai5 chham-pai3, teh kui7 teh pai3 e5 si5-chun7 honnh, ah hit e5 Ma2-chou2 e5 pinn--a2 hoai5 kng-kio7 hit e5 kio7-pan honnh, hit e5 kio7-pan hu honnh, tiam3 he teh thinn hit e5 hiunn-hoe2, honnh, teh cho3 hiunn-hoe2.  Ah ian5-na7 kong2, ian5-na7 chhio3, ian5-na7 cho3 hiunn-hoe2, an2-ni teh kong2-oe7. 都好像無視於那個道台neh,道台cho3 chiok toa7-e5 lai5 chia, ah lin2 an2-ni teh chham-pai3 e5 si5-chun7, ah tiam3 hia kong2-oe7 kong2 kau3 toa7-se3-siann, chhio3 kau3 ha-ha-kio3,那個道台呢很生氣啦，覺得沒面子啦."
        ],
        [
          "「哦我來，您亦無來共我迎接，擱還在那裡這樣呼……」覺得太不禮貌啊。伊就氣著啦，將彼的人共掠來，叫彼的轎班攏共掠掠轉去，掠轉去這个衙門就著啦。就把他們抓回去，並且把媽祖呢彼歸轎自安呢共扛咧，媽祖請咧，自安呢將轎扛咧，自安呢去到這个這个道台的這个所在呼，啊伊[立+店]彼埕彼呼，就[立+在]一支講柴箍呼，一個大的那個木柱呼，啊媽祖轎就共縛[立+店]彼木柱，縛咧。",
          "“Ouh goa2 lai5, lin2 ah8 bo5 lai5 ka7 goa2 geng5-chiap, koh 還在那裡這樣呼……” 覺得太不禮貌ah.  I to7 khi3 tioh8 lah, chiong hit e5 lang5 ka7 liah8--lai5, kio3 hit e5 kio7-pan long2 ka7 liah8-liah8--tng2-khi3, liah8 tng2 khi3 in chit e5 ge5-mng5 to7 tioh8 lah. 就把他們抓回去，並且把媽祖呢he kui kio7 chu7 an2-ni ka7 kng leh, Ma2-chou2 chhiann2 leh, chu7 an2-ni chiong kio7 kng leh, chu7 an2-ni khi3 kau3 chit e5 in chit e5道台e5 chit e5 sou2-chai7 honnh, ah i tiam3 he tiann5 he honnh, to7 chhai7 chit8 ki kong2 chha5-khou honnh,一個大的那個木柱honnh, ah Ma2-chou2 kio7 to7 ka7 pak8 tiam3 he木柱, pak8 leh."
        ],
        [
          "「三天，你講你得偌聖？你媽祖你得偌聖？三日，三日你若有才調呼，通入去到我這个道台（他的衙門就對了）呼，你講你聖！你聖！聖kah，你就共我走入來，安呢我就相信啦呼。」",
          "“三天, li2 kong2 li2 teh joa7 siann3?  Li2 Ma2-chou2 li2 teh joa7 siann3?  Sann jit8, sann jit8 li2 na7 u7 chai5-tiau7 honnh, thang jip8 khi3 kau3 goa2 chit e5道台（他的衙門就對了）honnh, li2 kong2 li2 siann3!  Li2 siann3!  Siann3 kah, li2 to7 ka7 goa2 chau2--jip8-lai5, an2-ni goa2 to7 siong-sin3 lah honnh.”"
        ],
        [
          "第一天、第二天過去啦攏無彼號啦，到第三天，逐个呼當想講：「哇，當今也卜安怎？這不可能的啊，縛到赫爾絯啊，這個怎麼會有辦法？」伊中門關關咧哦，開邊仔門哦。啊邊仔門就小小仔，呼，你準你人卜共扛麼扛入去啊。所以逐个[立+店]彼煩惱啊。講：「這、這這，這明明就無法度，這包穩漏氣啊呼……」無彼號啊……得講北港媽偌聖呼？",
          "第一天、第二天過去啦long2 bo5 hit-lo7 lah,到第三天, tak8-e5 honnh tann siunn7-kong2: “Oah, tann chim2-a2 beh an2-noa2?  Che不可能的啊, pak8 kau3 hiah-nih8 an5 ah,這個怎麼會有辦法？” I tiong-mng5 koainn-koainn leh ouh, khui pinn-a2-mng5 ouh.  Ah pinn-a2-mng5 to7 sio2-sio2-a2, honnh, li2 chun2 li2 lang5 beh ka7 kng ma7 kng be7 jip8--khi3 ah.  Sou2-i2 tak8-e5 tiam3 hia hoan5-lo2 ah.  Kong2: “Che, che che, che beng5-beng5 to7 bo5 hoat-tou7, che pau-un2 lau3-khui3 ah honnh……” bo5 hit-lo7 ah……teh kong2 Pak-kang2-ma2 joa7 siann3 honnh?"
        ],
        [
          "所以咧……但是大家正在得彼號的時陣呼，忽然間呼，彼个街、彼个道台彼个外口彼个遠遠的彼个所在，一陣攏狗仔安呢，hoo2，安呢幾仔十隻安怎，安呢對彼咬到吠來吠去安怎，安呢直撞、直撞來！Hoo2，啊狗自安呢歸陣安呢、安呢伊咬伊、伊咬伊安呢，咬來咬去安呢直撞、直撞，撞來到這个媽祖這个轎彼呼，啊歸个歸陣撞來撞去安呢，hoo2，啊風飛沙安呢坱煙起來呼，啊逐个直退後啊，啊想講彼號啊，逐个退後。",
          "Sou2-i2 leh……但是大家正在teh hit-lo7--e5 si5-chun7 honnh, hut-jian5-kan honnh, hit e5 ke, hit e5道台hit e5 goa7-khau2 hit e5 hng7-hng7 e5 hit e5 sou2-chai7, chit8 tin7 long2 kau2-a2 an2-ni, hoo2 , an2-ni kui2-a2 chap8 chiah an2-noa2, an2-ni ui3 hia ka7 kau3 pui7 lai5 pui7 khi3 an2-noa2, an2-ni tit8 chong5, tit8 chong5--lai5!  Hoo2, ah kau2 chu7 an2-ni kui-tin7 an2-ni, an2-ni i ka7 i, i ka7 i an2-ni, ka7 lai5 ka7 khi3 an2-ni tit8 chong5, tit8 chong5, chong5 lai5 kau3 chit e5 Ma2-chou2 chit e5 kio7 hia honnh, ah kui-e5 kui-tin7 chong5 lai5 chong5 khi3 an2-ni, hoo2, ah hong-poe-soa an2-ni eng-ia khi2--lai5 honnh, ah tak8-e5 tit8 the3-au7 ah, ah siunn7-kong2 hit-lo7 ah, tak8-e5 the3-au7."
        ],
        [
          "那會知影一陣煙安呢chheng3，chheng3了爾爾呼，「Hut8！」逐个一看，媽祖轎無去囉啊！干單彼彼柱仔腳呼，邊仔干單彼一節一節的彼種索仔，一節一節的索仔，媽祖已經呢，彼摻彼轎自安呢對彼偏門自安呢入去內底、入去內底。毋知安怎，彼狗毋知安怎、安怎？安怎請、安怎成，安呢自安呢扛咧自安呢對彼內底入去。安怎那個人家都不知道啊，自安呢撞入去內底啊。",
          "Nah e7 chai-iann2 chit8-chun7 ian an2-ni chheng3 , chheng3 liau2 nia7-nia7 honnh, “Hut8 !” tak8-e5 chit8 khoann3, Ma2-chou2 kio7 bo5--khi3 louh ah!  Kan-tann he he thiau7-a2-kha honnh, pinn--a2 kan-tann hit chit8 chat chit8 chat e5 hit chiong2 soh-a2, chit8 chat chit8 chat e5 soh-a2, Ma2-chou2 i2-keng neh, he chham he kio7 chu7 an2-ni ui3 he phian-mng5 chu7 an2-ni jip8 khi3 lai7-te2, jip8 khi3 lai7-te2.  M7 chai an2-noa2, he kau2 m7 chai an2-noa2, an2-noa2?  An2-noa2 chhiann2, an2-noa2 chhiann5, an2-ni chu7 an2-ni kng leh chu7 an2-ni ui3 he lai7-te2 jip8--khi3.  An2-noa2那個人家都不知道啊, chu7 an2-ni chong5 jip8 khi3 lai7-te2 ah."
        ],
        [
          "撞入去內底的時陣，道台呢，看一下煞驚著啊。呼，啊彼狗毋知對佗去啊，無去啊。呼，所以道台自安呢親身呼，自安呢呼共開中門，將媽祖共送出來。但是他還要試試呼，看彼个轎啊穿彼邊仔門，根本不可能進去啊，啊是安怎那會當入去？",
          "Chong5 jip8 khi3 lai7-te2 e5 si5-chun7,道台neh, khoann3 chit8-e7 soah kiann--tioh8 ah.  Honnh, ah he kau2 m7 chai tui3 toh khi3 ah, bo5--khi3 ah.  Honnh, sou2-i2道台chu7 an2-ni chhin-sin honnh, chu7 an2-ni honnh ka7 khui tiong-mng5, chiong Ma2-chou2 ka7 sang3--chhut-lai5. 但是他還要試試honnh, khoann3 hit e5 kio7 ah chhng he pinn-a2-mng5, 根本不可能進去啊, ah si7 an2-noa2 nah e7-tang3 jip8--khi3?"
        ],
        [
          "這個是有歷史記載哦，記在文獻上。不知道是記載在什麼文獻上，去查查看，可能查得到，有記載哦。所以這个道台才相信，才跪咧彼號啊，才親自呢，送這个北港媽祖來這个天后宮。這個是一個傳奇故事呼。",
          "這個是有歷史記載哦，記在文獻上。不知道是記載在什麼文獻上，去查查看，可能查得到，有記載哦。Sou2-i2 chit e5道台chiah siong-sin3, chiah kui7 leh hit-lo7 ah, chiah親自neh, sang3 chit e5 Pak-kang2 Ma2-chou2 lai5 chit e5天后宮. 這個是一個傳奇故事honnh."
        ]
      ],
      "篇名": "北港媽祖南巡的故事"
    }
  ]
}
