{
  "作者": "陳桂英",
  "出版年": "1998",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集1—閩南語故事集（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "講彼臭頭牛郎仔合織女仔。今也這織女仔是千金小姐，啊這媒人呼，每一个都來共做這个查某囝仔呼，啊伊攏毋肯。老父足氣e5呼，講來攏安呢面[歹+奧]konn-konn毋問這媒人啦呼。",
          "Kong2 he chhau3-thau5 Gu5-long5--a2 kah Chit-lu2--a2.  Chim2-a2 che Chit-lu2--a2 si7 chhian-kim sio2-chia2, ah che mui5-lang5 honnh, mui2 chit8 e5 to lai5 ka7 cho3 chit e5 cha-bou2 gin2-a2 honnh, ah i long2 m7 kheng2.  In lau7-pe7 chiok khi3--e5 honnh, kong2--lai5 long2 an2-ni bin7 au3 konn-konn m7 mng7 che mui5-lang5 lah honnh."
        ],
        [
          "老父有一日講：「今也啥物人若弄阮查某子會笑呼，卜嫁予伊做某。」今也這織女仔，這頭毛七尺二哦呼，伊舉一支竹篙安呢，啊今也這頭毛才披咧安呢梳。今也這臭頭牛郎仔呼，安呢透早溜溜來，猶然二支頭毛，猶然舉一支竹篙仔，猶然逮伊梳，這个織女仔笑一下。啊老爸講：「哦！囝仔、囝仔，阮查某子你的某，你娶去。」",
          "In lau7-pe7 u7 chit8 jit8 kong2: “Chim2-a2 siann2-mih lang5 na7 lang7 gun2 cha-bou2-kiann2 e7 chhio3 honnh, beh ke3 hou7 i cho3 bou2.”  Chim2-a2 che Chit-lu2--a2, che thau5-mou chhit-chhioh-ji7 ouh honnh, i giah8 chit8 ki tek-ko an2-ni, ah chim2-a2 che thau5-mou chiah phi leh an2-ni se.  Chim2-a2 che chhau3-thau5 Gu5-long5--a2 honnh, an2-ni thau3-cha2 liu3-liu3 lai5, oan5-a2 nng7 ki thau5-mou, oan5-a2 giah8 chit8 ki tek-ko-a2, oan5-a2 toe3 i se, chit e5 Chit-lu2--a2 chhio3 chit8-e7.  Ah in lau7-pe7 kong2: “Ouh!  Gin2-a2, gin2-a2, gun2 cha-bou2-kiann2 li2 e5 bou2, li2 chhoa7--khi3.”"
        ],
        [
          "哦，伊就自安呢予伊娶去做某哦。啊娶去就安呢，這客鳥共報耽賬，因為…算伊這寶貝仙女哦呼，牛郎仔麼仙女，啊織女仔麼仙女哦呼，彼牛郎、臭頭牛郎，一對翁仔某人共分開啦呼。伊這仙女因為卜解決講每一個月七日初七您逐个來見面啦呼，啊一隻客鳥共報耽賬，講：「吔，您二个呼，每一年七月初七才通見面。」",
          "Ouh, i to7 chu7 an2-ni hou7 i chhoa7 khi3 cho3 bou2 ouh.  Ah chhoa7--khi3 to7 an2-ni, che kheh-chiau2 ka7 po3 tann5-siau3, in-ui7…sng3 i che po2-poe3 sian-lu2 ouh honnh, Gu5-long5--a2 ma7 sian-lu2, ah Chit-lu2--a2 ma7 sian-lu2 ouh honnh, he Gu5-long5, chhau3-thau5 Gu5-long5, chit8 tui3 ang-a2-bou2 lang5 ka7 hun-khui lah honnh.  I che sian-lu2 in-ui7 beh kai2-koat kong2 mui2 chit8 ko3 goeh8 chhit jit8 chhe-chhit lin2 tak8-e5 lai5 kinn3-bin7 lah honnh, ah chit8 chiah kheh-chiau2 ka7 po3 tann5 siau3, kong2: “Eh, lin2 nng7 e5 honnh, mui2 chit8 ni5 chhit-goeh8 chhe-chhit chiah thang kinn3-bin7.”"
        ],
        [
          "這牛郎仔哦，今也食食咧這碗箸一頓一塊，[石+匹]仔、碗頭、碗公攏疊疊咧，等候七月初七這織女仔摻伊做夥來洗這碗箸啦呼，講一睏三千桶擱五chue7載的碗箸，逐年若七娘生攏流目屎，啊洗到流目屎啊。",
          "Che Gu5-long5--a2 ouh, chim2-a2 chiah8-chiah8 leh che oann2-ti7 chit8 tng3 chit8 te3, phiat-a2, oann2-thau5, oann2-kong long2 thah8-thah8 leh, tan2-hau7 chhit-goeh8 chhe-chhit che Chit-lu2--a2 chham i cho3-hoe2 lai5 se2 che oann2-ti7 lah honnh, kong2 chit8-khun3 sann-chheng thang2 koh gou7 choe7 chai3 e5 oann2-ti7, tak8 ni5 na7 Chhit-niu5-sinn long2 lau5 bak8-sai2, ah se2 kau3 lau5 bak8-sai2 ah."
        ],
        [
          "逐擺若七娘生，彼客鳥攏麼無看半隻，彼七娘媽講參牛郎若看著卜共斲頭啊，講伊客鳥報耽賬。人是每個月的初七卜予見面，去共講：「吔，您二个一年七月初七才通見面。」啊二个自安呢疏遠到一年中間才偎來安呢。偎來這織女仔就這碗箸呰爾仔濟，沿那洗，目屎沿那流。",
          "Tak8 pai2 na7 Chhit-niu5-sinn, he kheh-chiau2 long2 ma7 bo5 khoann3 poann3 chiah, he Chhit-niu5-ma2 kong2 chham Gu5-long5 na7 khoann3 tioh8 beh ka7 tok-thau5 ah, kong2 i kheh-chiau2 po3 tann5 siau3.  Lang5 si7 mui2 ko3 goeh8 e5 chhe-chhit beh hou7 in kinn3-bin7, khi3 ka7 kong2: “Eh, lin2 nng7 e5 chit8 ni5 chhit-goeh8 chhe-chhit chiah thang kinn3-bin7.”  Ah nng7 e5 chu7 an2-ni sou-oan2  kau3 chit8 ni5 tiong-kan chiah oa2--lai5 an2-ni.  Oa2--lai5 che Chit-lu2--a2 to7 che oann2-ti7 chiah-nih8 -a2 che7 , ian5-na7 se2, bak8-sai2 ian5-na7 lau5."
        ],
        [
          "較早呼，若七娘生彼攏會落雨啊，流目屎啊。啊毋才講洗到流目屎。就是客鳥去共報，通批啊，就是客鳥報重耽。啊今也這一條河溪呼，阮阿媽攏定得報阮看，彼一條這河溪，咱若七月安呢[立+店]門口呼，共看有一條這溪安呢，闊闊啦呼，啊彼爿一粒星足光的，啊這爿一粒星足光的，講牛郎東，織女西啦呼。啊你今也直直共看，看到半暝後過，講二粒會相合。",
          "Khah-cha2 honnh, na7 Chhit-niu5-sinn he long2 e7 loh8-hou7 ah, lau5 bak8-sai2 ah.  Ah m7-chiah kong2 se2 kau3 lau5 bak8-sai2.  To7 si7 kheh-chiau2 khi3 ka7 po3, thong-phoe ah, to7 si7 kheh-chiau2 po3 teng5-tann5.  Ah chim2-a2 chit chit8 tiau5 ho5-khe honnh, gun2 a-ma2 long2 tiann7 teh po3 gun2 khoann3, hit chit8 tiau5 che ho5-khe, lan2 na7 chhit--goeh8 an2-ni tiam3 mng5-khau2 honnh, ka7 khoann3 u7 chit8 tiau5 che khe an2-ni, khoah-khoah lah honnh, ah hit peng5 chit8 liap8 chhinn chiok kng--e5, ah chit peng5 chit8 liap8 chhinn chiok kng--e5, kong2 Gu5-long5 tang, Chit-lu2 se lah honnh.  Ah li2 chim2-a2 tit8-tit8 ka7 khoann3, khoann3 kau3 poann3-me5 au7 koe3, kong2 nng7 liap8 e7 sio-hap8."
        ]
      ],
      "篇名": "牛郎織女"
    }
  ]
}
