{
  "作者": "陳清江",
  "出版年": "2001",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集6—閩南語故事集（三）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "明朝尾彼當時的賸的殘軍兵將來台灣。啊來台灣的中間，來這个台南的赤崁樓，拍紅毛番，講號做荷蘭啦，呼，荷蘭番啦。拍了，荷蘭番敗，先轉，啊所致講才得台灣卜做基地，這是鄭成功的……咱講的志氣。所致講來到遮四季風調雨順呼，若講這个安呢卜住遮做基地，啊養兵啦、養將，呼，就是愛自遮來拍若講紅毛番轉去彼的兵將，擱轉去大陸，呼，福建、廣東彼地仔的咱講的時，轉去[毛^火]彼地仔的人來。啊來台灣，擱分做落去咱講的時爾，呼，這咱擱建設農村，種作。一寡番仔，呼，彼番仔就是較早馬來西亞呼，抑是印尼彼的番仔來遮，呼。所以講，代先來生活，啊咱的時爾呼，彼的共趕，那趕、那趕那入山。就是今也的高山族，呼。",
          "Beng5-tiau5 boe2 hit tong-si5 e5 chhun e5 chan5-kun peng-chiong3 lai5 Tai5-oan5.  Ah lai5 Tai5-oan5 e5 tiong-kan, lai5 che e5 Tai5-lam5 e5 Chhiah-kham3-lau5, phah ang5-mng5 hoan, kong2 ho7-cho3 Ho5-lan5 lah, honnh, Ho5-lan5 hoan lah.  Phah liau2 , Ho5-lan5 hoan pai7, seng tng2, ah sou2-ti3 kong2 chiah teh Tai5-oan5 beh cho3 ki-te7, che si7 Tenn7 Seng5-kong e5……lan2 kong2 e5 chi3-khi3.  Sou2-ti3 kong2 lai5 kau3 chia su3-kui3 hong-tiau-u2-sun7 honnh, na7 kong2 chit e5 an2-ni beh toa3 chia cho3 ki-te7, ah iong2-peng lah, iong2-chiong3, honnh, to7 si7 ai3 chu7 chia lai5 phah na7 kong2 ang5-mng5 hoan tng2--khi3 hit e5 peng chiong, koh tng2--khi3 Tai7-liok8, honnh, Hok-kian3, Kng2-tang hit te7-a2 e5 lan2 kong2 e5 si5, tng2--khi3 chhoa7 hit te7-a2 e5 lang5 lai5.  Ah lai5 Tai5-oan5, koh pun cho3--loh8-khi3 lan2 kong2 e5 si5 nia5, honnh, che lan2 koh kian3-siat long5-chhoan, cheng3-choh.  Chit8-koa2 hoan-a2, honnh, he hoan-a2 to7 si7 khah-cha2 Ma2-lai5-se-a honnh, iah si7 In3-ni5 hit e5 hoan-a2 lai5 chia, honnh.  Sou2-i2 kong2, in tai7-seng lai5 seng-oah8, ah lan2 e5 si5 nia5 honnh, hit e5 ka7 koann2, na2 koann2, na2 koann2 na2 jip8-soann.  To7 si7 chim2-a2 e5 Ko-soann-chok8, honnh."
        ],
        [
          "啊這个來這台灣，[毛^火]彼的人來，就是彼當時呼，用彼个帆布船仔，無今也這个航船，抑是啥物船呼。所以用帆布船仔，食這个風勢，趕對台灣來。所以呢，是講號做彼當時啊，咱的祖先才請土地公合土地媽來，這是一个福建省泉州彼地仔的人請來的。啊請來遮，自安呢落去種作，啊抵好萬神萬佛來保庇風調雨順，種作會當順利，才來開墾世居安呢。所以原理是安呢。",
          "Ah chit e5 lai5 che Tai5-oan5, chhoa7 hit e5 lang5 lai5, to7 si7 hit tong-si5 honnh, eng7 hit e5 phang5-pou3 chun5-a2, bo5 chim2-a2 chit e5 hang5-chun5, iah si7 siann2-mih chun5 honnh.  Sou2-i2 eng7 phang5-pou3 chun5-a2, chiah8 chit e5 hong-se3, koann2 tui3 Tai5-oan5 lai5.  Sou2-i2 neh, si7 kong2 ho7-cho3 hit tong-si5 ah, lan2 e5 chou2-sian chiah chhiann2 Thou2-ti7-kong kah Thou2-ti7-ma2 lai5, che si7 chit8 e5 Hok-kian3 seng2 Choan5-chiu hit te7-a2 e5 lang5 chhiann2--lai5 e5.  Ah chhiann2 lai5 chia, chu7 an2-ni loh8 khi3 cheng3-choh, ah tu2-ho2 ban7-sin5 ban7-put8 lai5 po2-pi3 hong-tiau-u2-sun7, cheng3-choh e7-tang3 sun7-li7, chiah lai5 khai-khun2 se3-ki an2-ni.  Sou2-i2 goan5-li2 si7 an2-ni."
        ],
        [
          "啊彼當時來彼，若像講姓陳的同姒仔，伊若卜彼當時來呢，亦卜[立+在]呼，咱遮亦卜[立+在]，所以講的時爾，逐个起相爭。相爭了，咱斗南這爿呼，人較巧、較奸巧，所以講一碗水共透白鹽，啊彼白白水來。彼是講一碗水創一寡鹽撓撓咧，食著彼个鹽分，水才會較重，所以講予咱斗南他里霧得來，廟著咱得拜。",
          "Ah hit tong-si5 lai5 hia, na2-chhiunn7 kong2 sinn3 Tan5 e5 tang5-sai7-a2, i na7 beh hit tong-si5 lai5 neh, in ah8 beh chhai7 honnh, lan2 chia ia7 beh chhai7, sou2-i2 kong2 e5 si5 nia5, tak8-e5 khi2 sio-chinn.  Sio-chinn liau2, lan2 Tau2-lam5 che peng5 honnh, lang5 khah khiau2 , khah kan-khiau2, sou2-i2 kong2 chit8 oann2 chui2 ka7 thau3 peh8-iam5, ah in he peh8-peh8 chui2 lai5.  He si7 kong2 chit8 oann2 chui2 chhong3 chit8-koa2 iam5 la5-la5 leh, chiah8 tioh8 hit e5 iam5-hun, chui2 chiah e7 khah tang7, sou2-i2 kong2 hou7 lan2 Tau2-lam5 Tha-li2-bu7 teh lai5, bio7 tioh8 lan2 teh pai3."
        ],
        [
          "啊彼當時醫藥無發達彼，可比查某人生產呼，啊抑是抵好抑是破病呼，攏是咱土地媽呼，落去共人醫治啦、醫病啦，啊好去的成濟。所以講一嘴傳一嘴呼，的時爾攏來咱斗南請這个土地媽去問，會使講有求必應呼。啊所致講彼當時，啊土地媽呼亦捌予人請去到台北彼去。這是安呢看成開，安呢救濟人，救濟成濟啦呼。",
          "Ah hit tong-si5 i ioh8 bo5 hoat-tat8 hia, kho2-pi2 cha-bou2-lang5 seng-san2 honnh, ah iah si7 be7 tu2-ho2 iah si7 phoa3-pinn7 honnh, long2 si7 lan2 Thou2-ti7-ma2 honnh, loh8 khi3 ka7 lang5 i-ti7 lah, i pinn7 lah, ah ho2 khi3 e5 chiann5 che7.  Sou2-i2 kong2 chit8 chhui3 thoan5 chit8 chhui3 honnh, e5 si5 nia5 long2 lai5 lan2 Tau2-lam5 chhiann2 chit e5 Thou2-ti7-ma2 khi3 mng7, e7-sai2 kong2 iu2 kiu5 pit in3 honnh.  Ah sou2-ti3 kong2 hit tong-si5, ah Thou2-ti7-ma2 honnh ia7 bat hou7 lang5 chhiann2 khi3 kau3 Tai5-pak he khi3.  Che si7 an2-ni khoann3 chiann5 khui, an2-ni kiu3-che3 lang5, kiu3-che3 chiann5 che7 lah honnh."
        ],
        [
          "啊彼就……彼當時，因為嘉慶是講探聽了講，鄭成功來佇台灣，做了安呢呼，[毛^火]來遮做了 [禾+黑]，呼，五穀豐收，猶擱氣候順。所以講，卜叫……以前臣卜來啊，先叫這个ong7-kun-kuan3彼个毋知是北京語聽無真抑是安怎，伊是叫伊講：「來來咧，來看看咧。」呼，看啥物時陣……伊聽無真，誤會。講：「來敗台……」所以講台灣的地理啊，實在會使講成濟予伊敗了去。",
          "Ah he to7……hit tong-si5, in-ui7 Ka-kheng3 si7 kong2 tham3-thiann liau2 kong2, Tenn7 Seng5-kong lai5 ti7 Tai5-oan5, cho3 liau2 an2-ni honnh, chhoa7 lai5 chia cho3 liau2 be7 bai2, honnh, ngou2-kok hong-siu, ah koh khi3-hau7 sun7.  Sou2-i2 kong2, beh kio3……i2-cheng5 sin5 beh lai5 ah, seng kio3 chit e5 ong7-kun-koan3 hit e5 m7 chai si7 Pak-kinn-gi2 thiann bo5 chin iah si7 an2-noa2 , i si7 kio3 i kong2: “Lai5-lai5--leh, lai5 khoann3-khoann3 leh.”  Honnh, khoann3 siann2-mih si5-chun7……i thiann bo5 chin, gou7-hoe7.  Kong2: “Lai5 pai7 Tai5……” sou2-i2 kong2 Tai5-oan5 e5 te7-li2 ah, sit8-chai7 e7-sai2 kong2 chiann5 che7 hou7 i pai7 liau2--khi3."
        ],
        [
          "二路身尾仔，若講嘉慶招李勇，伊的將軍啦、保鏢的就著啦，啊合王得祿來逮伊去台灣呼。啊有彼風俗講做kiann3 kuann仔有出美人呼，有一个若像講皇后格……安呢。所以講好玄卜來看。所以講彼當時，船踅對台南來，嘉慶君對台南安平港上陸，啊才上北呼安呢。啊抵好有彼个風聲，打貓彼當時的土匪真盛。逐个卜接駕，啊想講看有通仔卜做一个若講皇帝安呢的意思。",
          "Nng7 lou7-sin boe2--a2 , na7 kong2 Ka-kheng3 chio Li2 Iong2, i e5 chiong-kun lah, po2-pio e5 to7 tioh8 lah, ah kah Ong5 Tek-lok8 lai5 toe3 i khi3 Tai5-oan5 honnh.  Ah u7 he hong-siok8 kong2 cho3 kiann3 kuann-a2 u7 chhut bi2-jin5 honnh, u7 chit8 e5 na2-chhiunn7 kong2 hong5-hio7 keh……an2-ni.  Sou2-i2 kong2 honn3-hian5 beh lai5 khoann3.  Sou2-i2 kong2 hit tong-si5, chun5 seh8 tui3 Tai5-lam5 lai5, Ka-kheng3-kun in tui3 Tai5-lam5 An-peng5 kang2 chiunn7-liok8, ah chiah siong7 pak honnh an2-ni.  Ah tu2-ho2 u7 hit e5 hong-siann, Tann2-niau hit tong-si5 e5 thou2-hui2 chin seng7.  Tak8-e5 beh chiap-ka3, ah siunn7 kong2 khoann3 u7 thang-a2 beh cho3 chit8 e5 na7 kong2 hong5-te3 an2-ni e5 i3-su3."
        ],
        [
          "啊因為是安怎這的民眾卜做咧？就是講反清復明，毋願予「滿仔」管安呢，這个革命性。啊所以講的時爾呼，台南上北來到嘉義，嘉義號做諸羅山。啊擱來，咱講民雄，現在民雄號做打貓。擱來這咱大林呼，彼陣仔講號做大埔林。啊擱來斗南界合大林界彼條溪呼，號做石龜溪。彼條橋彼，因為攏有彼土匪搶劫呼。啊有風聲是講有彼土匪啊去台南共人搶劫，滿四界，無惡不作啦。錢亦好啦、人亦好啦，無錢的人掠去摃翻頭，擱無錢著關到死。彼个土匪仔真正的。啊所致講呼的時爾來到遮。因為彼日咱斗南土地公，福德正神呼來幫忙。福德正神的時爾，伊安怎呢？才共[毛^火]去咱講是崁頭厝，古坑、草嶺、林內，啊擱過這个橋就是竹山，本成的名號做東埔林。啊因為卜[毛^火]這條的路途呰遠呼，自安呢講土地公日時仔卜行，危險！安怎危險？土匪仔就會使講打扮做做穡人，亦會使講做間諜。所以講土地公共……得睏彼有共指點，講：「你若有卜去咱講這个的時爾，你著暗時愛逮火金姑仔，啊日時愛睏，暗時愛行啦。」所以共交代了後，共[毛^火]到咱講的東埔林彼去。彼的時若講土匪仔亦成濟呼，啊所以講過了後，土匪仔就得彼號。",
          "Ah in-ui7 si7 an2-noa2 chit e5 bin5-chiong3 beh cho3 leh?  To7 si7 kong2 hoan2 Chheng hok8 Beng5, m7 goan7 hou7 “Boan2-a2 “Kong2 an2-ni, chit e5 kek-beng7 seng3.  Ah sou2-i2 kong2 e5 si5 nia5 honnh, Tai5-lam5 chiunn7-pak lai5 kau3 Ka-gi7, Ka-gi7 ho7-cho3 Chu-lo5-soann .  Ah koh-lai5, lan2 kong2 Bin5-hiong5, hian7-chai7 Bin5-hiong5 ho7-cho3 Tann2-niau.  Koh-lai5 che lan2 Toa7-na5 honnh, hit chun7-a2 kong2 ho7-cho3 Toa7-pou-na5.  Ah koh-lai5 Tau2-lam5 kai3 kah Toa7-na5 kai3 hit tiau5 khe honnh, ho7-cho3 Chioh8-ku-khe.  Hit tiau5 kio5 hia, in-ui7 long2 u7 he thou2-hui2 chhiunn2-kiap honnh.  Ah u7 hong-siann si7 kong2 u7 he thou2-hui2 ah khi3 Tai5-lam5 ka7 lang5 chhiunn2-kiap, moa2 si3-ke3, bu5-ok put-chok lah.  Chinn5 ia7 ho2 lah, lang5 ia7 ho2 lah, bo5 chinn5 e5 lang5 liah8 khi3 kong3-hoan-thau5, koh bo5 chinn5 tioh8 koainn kau3 si2.  Hit e5 thou2-hui2-a2 chin-chiann3--e5.  Ah sou2-ti3 kong2 honnh e5 si5 nia5 lai5 kau3 chia.  In-ui7 hit jit8 lan2 Tau2-lam5 Thou2-ti7-kong, Hok-tek cheng3-sin5 honnh lai5 pang-bang5.  Hok-tek cheng3-sin5 e5 si5 nia5, i an2-noa2 neh?  Chiah ka7 chhoa7 khi3 lan2 kong2 si7 Kham3-thau5-chhu3, Kou2-khinn, Chhau2-nia2, Na5-lai7, ah koh koe3 chit e5 kio5 to7 si7 Tek-san, pun2-chiann5 e5 mia5 ho7-cho3 Tang-pou-na5.  Ah in-ui7 beh chhoa7 chit tiau5 e5 lou7-tou5 chiah hng7 honnh, chu7 an2-ni kong2 Thou2-ti7-kong jit8-si5-a2 beh kiann5, gui5-hiam2!  An2-noa2 gui5-hiam2?  Thou2-hui2-a2 to7 e7-sai2 kong2 tann2-pan7 cho3 choh-sit-lang5, ia7 e7-sai2 kong2 cho3 kan-tiap8.  Sou2-i2 kong2 Thou2-ti7-kong ka7……teh khun3 hia u7 ka7 chi2-tiam2, kong2: “Li2 na7 u7 beh khi3 lan2 kong2 chit e5 e5 si5 nia5, li2 tioh8 am3-si5 ai3 toe3 hoe2 kim-kou -a2, ah jit8--si5 ai3 khun3 , am3-si5 ai3 kiann5 lah.”  Sou2-i2 ka7 kau tai7 liau2-au7, ka7 chhoa7 kau3 lan2 kong2 e5 Tang-pou-na5 hia khi3.  Hit e5 si5 na7 kong2 thou2-hui2-a2 ia7 chiann5 che7 honnh, ah sou2-i2 kong2 koe3 liau2-au7, thou2-hui2-a2 to7 teh hit-lo7."
        ],
        [
          "因為李勇著急，今仔日若講嘉慶君予人修理、予人掠去抑是刣去，啊彼就是講罪難當啦。呼，啊這个王得祿是捾kha-bang2仔爾，文官啦，啊彼个武將。所以講二个驚到恍惚啦。尾仔土地公彼領衫剝起來，自安呢共蓋咧。所以講予蓋咧到地、掩咧到地呼，彼个咱講的時，土匪仔無看，安呢。二路身天光這个抵四、五點仔卜起行，人古早人一句話啦：「若彼腳脩查某呼，菜店查某彼呼，攏是下晡時四、五點仔彼梳妝、打扮，就是去抹粉啦，卜聽候人客。」啊的時爾，這个嘉慶才若講的是受氣啦：「哼！」這个號做的時爾，伊就攏叫來lap8-lai7，啊伊實在亦攏無彼號，啊若像講烏白chiu3-chai2、烏白講話啦，害伊來到這條路害死一个勇將呼，李勇來死安呢。",
          "In-ui7 Li2 Iong2 tioh8-kip, kin-a2-jit8 na7 kong2 Ka-kheng3-kun hou7 lang5 siu-li2, hou7 lang5 liah8--khi3 iah si7 thai5--khi3, ah he to7 si7 kong2 choe7 lan5-tng lah.  Honnh, ah chit e5 Ong5 Tek-lok8 si7 koann7 kha-bang2-a2 nia5, bun5-koann lah, ah hit e5 bu2-chiong3.  Sou2-i2 kong2 nng7 e5 kiann kau3 hong2-hut lah.  Boe2--a2 Thou2-ti7-kong hit nia2 sann pak--khi2-lai5, chu7 an2-ni ka7 kham3 leh.  Sou2-i2 kong2 hou7 kham3 leh kau3-te3, am leh kau3-te3 honnh, hit e5 lan2 kong2 e5 si5, thou2-hui2-a2 bo5 khoann3, an2-ni.  Jit8-loh8-sin thinn-kng chit e5 tu2 si3, gou7 tiam2-a2 beh khi2-kiann5, lang5 kou2-cha2 lang5 chit8 ku3 oe7 lah: “Na7 he kha-sau cha-bou2 honnh, chhai3-tiam3 cha-bou2 he honnh, long2 si7 e7-pou si5 si3, gou7 tiam2-a2 hia se-chng, tann2-pan7, to7 si7 khi3 boah hun2 lah, beh thiann-hau7 lang5-kheh.”  Ah e5 si5 nia5, chit e5 Ka-kheng3 chiah na7 kong2 e5 si7 siu7-khi3 lah: “Hennh!” Chit e5 ho7-cho3 e5 si5 nia5, i to7 long2 kio3 in lai5 lap8-lai7, ah i sit8-chai7 ia7 long2 bo5 hit-lo7, ah na2-chhiunn7 kong2 ou-peh8 chiu3-chai2, ou-peh8 kong2-oe7 lah, hai7 i lai5 kau3 chit tiau5 lou7 hai7-si2 chit8 e5 iong2-chiong3 honnh, Li2 Iong2-lai5 si2 an2-ni."
        ],
        [
          "所以講才共[毛^火]去鹿港。啊卜去鹿港彼呼，咱講的時，土地公才共安頓，講：「我來共你倩人呼……」共指點。啊彼陣是指點哦，毋mi7土地公共講。像指點，彼靈魂共指點，講：「我來講，若有一个老歲仔彼你才通過，無你毋通誤去彼个賊船。」譬論安呢。",
          "Sou2-i2 kong2 chiah ka7 chhoa7 khi3 Lok8-kang2.  Ah beh khi3 Lok8-kang2 he honnh, lan2 kong2 e5 si5, Thou2-ti7-kong chiah ka7 an-tun3, kong2: “Goa2 lai5 ka7 li2 chhiann3 lang5 honnh……” ka7 chi2-tiam2.  Ah hit-chun7 si7 chi2-tiam2 ouh, m7 mi7 thou2-ti7-kong ka7 kong2.  Chhiunn7 chi2-tiam2, he leng5-hun5 ka7 chi2-tiam2, kong2: “Goa2 lai5 kong2, na7 u7 chit8 e5 lau7 hoe3-a2 he li2 chiah thang koe3, bo5 li2 m7 thang gou7 khi3 hit e5 chhat8 chun5.”  Phi3-lun7 an2-ni."
        ],
        [
          "因為失一个兵將，心肝就若像講成鬱卒、成毋願。彼當時過程彼伊有共講，講：「我就是呼福建省台南府城（彼陣台灣就是福建管的）諸羅縣他里霧堡（他里霧就是今也號做斗南）。」安呢共講了後，啊伊去掩身，到一旦有予人解救，算嘉慶心肝攏不時佇這心肝內安呢。",
          "In-ui7 sit chit8 e5 peng chiong, sim-koann to7 na2-chhiunn7 kong2 chiann5 ut-chut, chiann5 m7 goan7.  Hit tong-si5 koe3-theng5 he i u7 ka7 kong2, kong2: “Goa2 to7 si7 honnh Hok-kian3 seng2 Tai5-lam5 Hu2-siann5 (Hit-chun7 Tai5-oan5 to7 si7 Hok-kian3 kong2 e5）Chu-lo5-koan7 Tha-li2-bu7 po2（Tha-li2-bu7 to7 si7 chim2-a2 ho7-cho3 Tau2-lam5）.”  An2-ni ka7 kong2 liau2-au7, ah i khi3 am-sin, kau3 it-tan3 u7 hou7 lang5 kai2-kiu3, sng3 Ka-kheng3 sim-koann long2 put-si5 ti7 che sim-koann-lai7 an2-ni."
        ],
        [
          "二路身，咱講王得祿，諸羅縣彼彼號做大埔林，彼王得祿是考著武狀元，伊功勞猶然成大。抵著福建彼當時有兵得亂，所以講伊才共拍予太平。",
          "Nng7 lou7-sin, lan2 kong2 Ong5 Tek-lok8, Chu-lo5-koan7 he hit-lo7 cho3 Toa7-pou-na5, he Ong5 Tek-lok8 si7 kho2 tioh8  bu2-chiong7-goan5, i kong-lo5 oan5-na2 chiann5 toa7.  Tu2 tioh8 Hok-kian3 hit tong-si5 u7 peng teh loan7, sou2-i2 kong2 i chiah ka7 phah hou7 thai3-peng5."
        ],
        [
          "啊咱斗南，菜瓜寮，姓吳，號做吳lo2，彼个考著寒生……啊毋過考了後卜轉來祭祖，有共奏。啊伊講：「你佗位人？」伊講：「我就他里霧……」「哦，他里霧哦，安呢我共你講呼，你今也呼算一个小南天。」小南天就是安怎號做小南天？咱這庄頭較小，就府啦，啊才縣啦，啊咱斗南算堡，就是小，啊台南頂頭號做小南，是皇帝天，彼號天，就是會使做皇帝才有這的天。才叫做小南天，得著彼聖旨牌呼。啊尾仔的時這聖旨牌啊猶然咱「光復」了後彼，才陳適淵佇雲林縣呼，做文化協會的啥物委員，彼个聖旨牌啊，今也現時保存佇博物館安呢。",
          "Ah lan2 Tau2-lam5, Chhai3-koe-liau5, sinn3 Gou5, ho7-cho3 Gou5-lo2, hit e5 kho2 tioh8 han5-seng ……ah m7-koh kho2 liau2-au7 beh tng2 lai5 che3-chou2, u7 ka7 chau3.  Ah i kong2: “Li2 toh-ui7 lang5?”  I kong2: “Goa2 to7 Tha-li2-bu7……”  “Ouh, Tha-li2-bu7 ouh, an2-ni goa2 ka7 li2 kong2 honnh, li2 chim2-a2 honnh sng3 chit8 e5 Sio2-lam5-thian.”  Sio2-lam5-thian to7 si7 an2-noa2 ho7-cho3 Sio2-lam5-thian?  Lan2 chit chng-thau5 khah sio2, to7 hu2 lah, ah chiah koan7 lah, ah lan2 Tau2-lam5 sng3 po2, to7 si7 sio2, ah Tai5-lam5 teng2-thau5 ho7-cho3 Sio2-lam5, si7 hong5-te3 thinn, hit-lo7 thinn, to7 si7 e7-sai2 cho3 hong5-te3 chiah u7 chit e5 thinn.  Chiah kio3-cho3 Sio2-lam5-thian, tit tioh8 he seng3-chi2-pai5 honnh.  Ah boe2--a2 e5 si5 che seng3-chi2-pai5 ah oan5-a2 lan2 “Kong-hok8” liau2-au7 hia, chiah Tan5 Sek-ian ti7 Hun5-lim5 koan7 honnh, cho3 bun5 hoa3 hiap8-hoe7 e5 siann2-mih ui2-goan5, hit e5 seng3-chi2-pai5 ah, chim2-a2 hian7-si5 po2-chun5 ti7 phok-but8-koan2 an2-ni."
        ],
        [
          "啊土地公彼當時是安怎會呰旺盛？會來拜？實在卜像今也來講，這二、三日就好，人拍毋見車、拍毋見oo-to2-bai2，講彼就是彼。啊攏的時爾呼有去尋著，人才有來拜。所以講會使講神你敢知？所以講土地公呢，烏面的啦，佇大陸請來，是烏面的。咱台灣會使講逐庄頭都徙到卜透。實在講現在啦呼，像台東啦、花蓮港，猶擱是遮，咱斗南出身的，佇台北開料理店，伊亦來請一身土地公去現在這个號做日本的京都彼。佇彼毋知有予人拜抑無毋知啦，會使講若像講彼當時日本人請咱講北港媽祖去日本服侍，親像彼个款安呢。",
          "Ah Thou2-ti7-kong hit tong-si5 si7 an2-noa2 e7 chiah ong7 seng7?  E7 lai5 pai3?  Sit8-chai7 beh chhiunn7 chim2-a2 lai5 kong2, chit nng7, sann jit8 to7 ho2, lang5 phah-m7-kinn3 chhia, phah-m7-kinn3 ou-to2-bai2, kong2 he to7 si7 he.  Ah long2 e5 si5 nia5 honnh u7 khi3 chhoe7 tioh8 , lang5 chiah u7 lai5 pai3.  Sou2-i2 kong2 e7-sai2 kong2 sin5 li2 kam2 chai?  Sou2-i2 kong2 Thou2-ti7-kong neh, ou-bin7--e5 lah, ti7 Tai7-liok8 chhiann2 lai5, si7 ou bin7--e5.  Lan2 Tai5-oan5 e7-sai2 kong2 tak8 chng-thau5 to soa2 kau3 beh thau3-.  Sit8-chai7 kong2 hian7-chai7 lah honnh, chhiunn7 tai5 tang lah, Hoa-lian5 kang2, ah koh si7 chia, lan2 Tau2-lam5 chhut-sin e5, ti7 Tai5-pak khui liau7-li2-tiam3, i ia7 lai5 chhiann2 chit8-sin Thou2-ti7-kong khi3 hian7-chai7 chit e5 ho7-cho3 Jit8-pun2 e5 Kiann-tou hia.  Ti7 hia m7 chai u7 hou7 lang5 pai3 iah-bo5 m7 chai lah, e7-sai2 kong2 na2-chhiunn7 kong2 hit tong-si5 Jit8-pun2 lang5 chhiann2 lan2 kong2 Pak-kang2 Ma2-chou2 khi3 Jit8-pun2 hok8-sai7 , chhin-chhiunn7 hit e5 khoan2 an2-ni."
        ],
        [
          "擱來像今也大陸呼，咱遮的人去彼開工場，無住台灣去彼，三个人請三尊去。",
          "Koh-lai5 chhiunn7 chim2-a2 Tai7-liok8 honnh, lan2 chiah-e5 lang5 khi3 he khui kang-tiunn5, bo5 toa3 Tai5-oan5 khi3 hia, sann e5 lang5 chhiann2 sann chun khi3."
        ],
        [
          "啊擱來彼當時嘉義一个開這个木材行，失敗了後，啊來住斗南街仔，有來要求，要求了尾仔猶然請一尊土地公去加拿大，去彼服侍安呢。啊這个土地公就是到今也二百七十幾冬，啊差不多卜三百冬。",
          "Ah koh-lai5 hit tong-si5 Ka-gi7 chit8 e5 khui chit e5 bok8-chhai5 kiann5, sit-pai7 liau2-au7, ah lai5 toa3 Tau2-lam5 ke-a2, u7 lai5 iau-kiu5, iau-kiu5 liau2 boe2--a2 oan5-a2 chhiann2 chit8 chun Thou2-ti7-kong khi3 Ka-na2-tai7, khi3 he hok8-sai7 an2-ni.  Ah chit e5 Thou2-ti7-kong to7 si7 kau3 chim2-a2 nng7-pah chhit-chap8 kui2 tang, ah chha-put-to beh sann-pah tang."
        ],
        [
          "啊因為伊有若講救世啦，彼當時日本時代，咱斗六郡，雲林縣彼陣仔號做斗六郡，彼陣的情形，各廟寺啊攏共毀，無予咱這个文化的發達，共咱毀廟就著啦，一寡神明攏是共掠去燒。",
          "Ah in-ui7 i u7 na7 kong2 kiu3-se3 lah, hit tong-si5 Jit8-pun2 si5-tai7, lan2 Tau2-lak8 kun7, Hun5-lim5 koan7 hit chun7-a2 ho7-cho3 Tau2-lak8 kun7, hit-chun7 e5 cheng5-heng5, kok bio7-si7 ah long2 ka7 hui2, bo5 hou7 lan2 chit e5 bun5 hoa3 e5 hoat-tat8, ka7 lan2 hui2-bio7 to7 tioh8 lah, chit8-koa2 sin5-beng5 long2 si7 ka7 liah8 khi3 sio."
        ],
        [
          "啊彼陣仔神明就是講有在的，啊合有興的呼，彼攏有人偷藏。像媽祖、觀世音佛祖，合咱這个土地公、土地媽猶然予人偷藏起來。",
          "Ah hit chun7-a2 sin5-beng5 to7 si7 kong2 u7 chai7 e5, ah kah u7 heng e5 honnh, he long2 u7 lang5 thau-chhang3.  Chhiunn7 Ma2-chou2, Koan-se3-im Hut8-chou2, kah lan2 chit e5 Thou2-ti7-kong, Thou2-ti7-ma2 oan5-a2 hou7 lang5 thau-chhang3--khi2-lai5."
        ],
        [
          "彼當時就是卜毀神明進前，日本人就是信這个號做天照大神，日頭公啦。彼陣虎尾糖廠的社長，因為出去巡視去予驚著。啊所以講去台北醫學院診斷，去入院，講：「無效啊，您徙轉去。」啊徙請轉去實在是安呢啦，死啊亦食，干單啉一个茶湯啦。",
          "Hit tong-si5 to7 si7 beh hui2 sin5-beng5 chin3-cheng5 , in Jit8-pun2 lang5 to7 si7 sin3 chit e5 ho7-cho3 thinn chiau3 toa7-sin5 , jit8-thau5 kong--lah.  Hit-chun7 hou2 boe2 thng5-chhiunn2 e5 sia7-tiunn2, in-ui7 chhut khi3 sun5-si7 khi3 hou7 kiann tioh8.  Ah sou2-i2 kong2 khi3 Tai5-pak i-hak8-inn7 chin2-toan7, khi3 jip8-inn7, kong2: “Bo5 hau7 ah, lin2 soa2 tng2--khi3.”  Ah soa2 chhiann2 tng2--khi3 sit8-chai7 si7 an2-ni lah, be7 si2 ah ia7 be7 chiah8, kan-tann lim chit8 e5 te5-thng lah."
        ],
        [
          "啊彼當時彼有一个給事仔，給事仔就是今也現在講號做工友。這个人是含日本查某、日本婆仔食酒呼，若像講較有得接近、買菜啦，啊伊講：「阮斗南有一身土地媽，啥物病呼來醫都會好。」彼日本查某是講聽這个攏做夥久攏有彼感情，講：「抑無看安怎你毋就發落。」「我一个工友呔有彼个權利？」尾仔伊彼有一个……伊彼有總務課，彼總務課長知啊。啊所以叫來咱斗南派出所，彼當時抵好陳適淵做警員。應當啊病人卜請號做神明合彼號呼，攏是愛人來請，啊擱來……伊用彼个啥帝國主義的……啊彼當時略略仔就安呢日本人驚到卜洿蝦仔，抑是講著愛召單呼，看講當時愛去，啊攏會煩惱到食飯，彼一身軀彼逐个麼疶尿。啊所以講去咱斗南派出所，才落去派，派咱講的時呼：「您這的某時某日，當時呼，您負責衫仔褲愛款來，啊輦轎仔扛來，今也你著共阮醫好哦，醫無好，您這的七、八个該死哦！你愛知才好哦！會煽動人心！」算起來咱台灣人的警員，伊的思想苦憐啦，講：「無代無誌惹到這个事天大地大！」呼，安呢的意思。",
          "Ah hit tong-si5 hia u7 chit8 e5 kip-su7-a2 , kip-su7-a2 to7 si7 chim2-a2 hian7-chai7 kong2 ho7-cho3 kang-iu2.  Chit e5 lang5 si7 ham5 Jit8-pun2 cha-bou2, Jit8-pun2 po5-a2 chiah8-chiu2 honnh, na2-chhiunn7 kong2 khah u7 teh chiap-kun7, be2-chhai3 lah, ah i kong2: “Gun2 Tau2-lam5 u7 chit8 sian Thou2-ti7-ma2, siann2-mih pinn7 honnh lai5 i to e7 ho2.”  He Jit8-pun2 cha-bou2 si7 kong2 thiann chit e5 long2 cho3-hoe2 ku2 long2 u7 he kam2-cheng5, kong2: “Iah-bo5 khoann3 an2-noa2 li2 m7 to7 hoat8-loh8.”  “Goa2 chit8 e5 kang-iu2 thai3 u7 hit e5 koan5-li7?” Boe2--a2 i hia u7 chit8 e5……i hia u7 chong2-bu7-kho3, he chong2-bu7 kho3-tiunn2 chai ah.  Ah sou2-i2 kio3 lai5 lan2 Tau2-lam5 phai3-chhut-sou2, hit tong-si5 tu2-ho2 Tan5 Sek-ian cho3 keng2-goan5.  Eng3-tong ah pinn7-lang5 beh chhiann2 ho7-cho3 sin5-beng5 kah hit-lo7 honnh, long2 si7 ai3 lang5 lai5 chhiann2, ah koh-lai5……i eng7 hit e5 siann2 Te3-kok chu2-gi7 e5……ah hit tong-si5 lioh8-lioh8-a2 to7 an2-ni Jit8-pun2 lang5 kiann kau3 beh 洿he5-a2 , iah si7 kong2 tioh8-ai3 tiau3-toann honnh, khoann3 kong2 tong-si5 ai3 khi3, ah long2 e7 hoan5-lo2 kau3 be7 chiah8-png7, hit chit8 seng-khu he tak8-e5 ma7 chhoah-jio7.  Ah sou2-i2 kong2 khi3 lan2 Tau2-lam5 phai3-chhut-sou2, chiah loh8 khi3 phai3, phai3 lan2 kong2 e5 si5 honnh: “Lin2 chit e5 bou2 si5 bou2 jit8, tann si5 honnh, lin2 hu7-chek sann-a2-khou3 ai3 khoan2 lai5, ah lian2-kio7-a2 kng lai5, chim2-a2 li2 tioh8 ka7 gun2 i-ho2 ouh, i bo5 ho2, lin2 chit e5 chhit, peh e5 kai-si2 ouh!  Li2 ai3 chai chiah ho2 ouh!  E7 sian3-tong7 lang5 sim !”  Sng3--khi2-lai5 lan2 Tai5-oan5 lang5 e5 keng2-goan5, i e5 su-siong2 khou2-lian5 lah, kong2: “Bo5-tai7 bo5-chi3 jia2 kau3 chit e5 su7 thinn-toa7-te7-toa7 !” Honnh, an2-ni e5 i3-su3."
        ],
        [
          "所以講較早的時爾，彼陣呼足無天良e5。彼輦轎仔呼用彼大股索仔彼啊，麻索，啊四邊竹筒仔安呢關，關偌久呢？攏無睏的，七暝七日[口+留]，彼七、八个照輪班安呢。輪班了，抵好尚尾日彼，卜八日啊，啊彼就起輦。彼索仔斷去，較早的時彼才落去……啊看有的才斟酌看。看了後，伊講的時：「買一領衫……」彼當時日本人攏穿彼和服啦，啊彼衫卜收驚呔會講彼號？彼當時一斗米八角銀，一領白siah-chuh做好的時四箍外安呢，啊攜來落去收驚。當時收收咧，啊這个就有出符令予伊食。呼，啊予伊食的時爾，這的鬥腳手的這的家丁有共鬥腳手去，啊卜捧予咱講的時爾，這个社長某，彼ok-sang3，啊ok-sang3看咧到地講：「Hann5～彼烏lok-lok，當是卜安怎食？」安呢，驚啦，啊但是啊，啊伊就苦勸講：「你這个無予食呼，予伊食予較快好。啊若無予食呼，實在啊這七、八个呼是性命難保呢。」所以姑不二三將自安呢擱沂了沂啦，彼號若講呼這个符仔彼个烏烏彼，清清予伊食，啊講的時爾，食了，就沓沓好起來。當時就是講伊出去巡視，啊彼陣西爿的月照落來，去予一个影驚著的。",
          "Sou2-i2 kong2 khah-cha2 e5 si5 nia5, hit-chun7 honnh chiok bo5 thian-liong5--e5.  He lian2-kio7-a2 honnh eng7 he toa7-kou2 soh-a2 he ah, moa5-soh, ah si3-pinn tek-tang2-a2 an2-ni koainn, koainn joa7 ku2 neh?  Long2 bo5 khun3--e5, chhit me5 chhit jit8 lioh, he chhit, peh e5 chiau3 lun5-pan an2-ni.  Lun5-pan liau2, tu2-ho2 siong7 boe2 jit8 hia, beh peh jit8 ah, ah he to7 khi2-lian2.  He soh-a2 tng7 khi3, khah-cha2 e5 si5 hit chiah loh8 khi3……ah khoann3 u7 e5 chiah chim-chiok khoann3.  Khoann3 liau2-au7, i kong2 e5 si5: “Be2 chit8 nia2 sann……” hit tong-si5 Jit8-pun2 lang5 long2 chheng7 he和服lah, ah he sann beh siu-kiann thai3 e7 kong2 hit-lo7?  Hit tong-si5 chit8 tau2 bi2 peh kak gin5, chit8 nia2 peh8 siah-chuh cho3 ho2 e5 si5 si3 khou goa7 an2-ni, ah hiannh lai5 loh8 khi3 siu-kiann.  Tong-si5 siu-siu leh, ah chit e5 to7 u7 chhut hu5-leng7 hou7 i chiah8.  Honnh, ah hou7 i chiah8 e5 si5 nia5, chit e5 tau3-kha-chhiu2 e5 chit e5 ka-teng u7 ka7 tau3-kha-chhiu2 khi3, ah beh phang5 hou7 lan2 kong2 e5 si5 nia5, chit e5 sia7-tiunn2 in bou2, he ok-sang3, ah ok-sang3 khoann3 leh kau3-te3 kong2: “Hann5～he ou-lok-lok, tann si7 beh an2-noa2 chiah8?”  An2-ni, kiann lah, ah tan7-si7 ah, ah i to7 khou2-khng3 kong2: “Li2 chit e5 bo5 hou7 chiah8 honnh, hou7 i chiah8 hou7 khah khoai3 ho2.  Ah na7 bo5 hou7 chiah8 honnh, sit8-chai7 ah che chhit, peh e5 honnh si7 sinn3-mia7 lan5-po2 neh.”  Sou2-i2 kou-put ji7-sann chiong chu7 an2-ni koh kin5 liau2 kin5 lah, mai3 hit-lo7 na7 kong2 honnh chit e5 hu5-a2 hit e5 ou ou hia, chheng-chheng hou7 i chiah8, ah kong2 e5 si5 nia5, chiah8 liau2, to7 tauh8-tauh8 ho2--khi2-lai5.  Tong-si5 to7 si7 kong2 i chhut khi3 sun5-si7, ah hit-chun7 sai peng5 e5 goeh8 chio3--loh8-lai5, khi3 hou7 chit8 e5 iann2 kiann--tioh8-e5."
        ],
        [
          "啊尾仔好去爾呼，伊就來咱斗南街仔，做一個月三十天的……。擱來呢彼陣仔呼有卜拍這个廟寺仔、卜毀掉，毀這間廟掉，人伊落去保，所以今仔日咱才有這間。",
          "Ah boe2--a2 ho2 khi3 nia5 honnh, i to7 lai5 lan2 Tau2-lam5 ke-a2, cho3 chit8 ko3 goeh8 sann-chap8 thian e5…….  Koh-lai5 neh hit chun7-a2 honnh in u7 beh phah chit e5 bio7-si7-a2, beh hui2 tiau7, hui2 chit keng bio7 tiau7, lang5 i loh8 khi3 po2, sou2-i2 kin-a2-jit8 lan2 chiah u7 chit keng."
        ],
        [
          "啊若這間廟來，就是到當我真知影的，彼當時是較早講號做竹管仔厝蓋草的，擱來才翻這土埆厝蓋瓦，今仔日來才[手+康] khuh-li2-to3，呼，這是原理是安呢。",
          "Ah na7 chit keng bio7 lai5, to7 si7 kau3 tann goa2 chin chai-iann2 e5, hit tong-si5 si7 khah-cha2 kong2 ho7-cho3 tek-kong2-a2 chhu3 kham3 chhau2 e5, koh-lai5 chiah hoan che thou5-kak chhu3 kham3 hia7, kin-a2-jit8 lai5 chiah khong7-khuh-li2-to3, honnh, che si7 goan5-li2 si7 an2-ni."
        ]
      ],
      "篇名": "小南天土地公廟的故事"
    }
  ]
}
