{
  "作者": "紀雅博",
  "出版年": "1998",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集5—閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "啊若查某呼，查某會曉聽暗卦。",
          "Ah na7 cha-bou2 honnh, cha-bou2 e7-hiau2 thiann am3-koa3."
        ],
        [
          "「聽暗卦」，我聽人得講是安呢啦呼，就少女哦，這個都少女還沒有出嫁的呼，普通是還沒有出嫁的少女。啊呼，安呢攏佇leh暗時呼，若準八月十五彼eng5暗，是拜土地公呼，好像說這裡有個土地公廟，您去共拜拜。啊干單共伊土地公講，講伊今仔日若像講呼伊卜問呼，伊幾歲才會嫁，抑是講：「我將來會幸福？」安呢呼，安呢來講著毋。呼「我將來是毋是會幸福？」呼，安若呼，「我將來嫁是毋是會幸福？」啊叫土地公共伊若準講出暗卦呼。",
          "“Thiann am3-koa3”, goa2 thiann lang5 teh kong2 si7 an2-ni lah honnh, to7少女ouh,這個都少女還沒有出嫁的honnh, phou2-thong是還沒有出嫁的少女.  Ah in honnh, in an2-ni in long2 ti7 leh am3-si5 honnh, na2-chun2 peh-goeh8 chap8-gou7 hit eng5-am3, in si7 pai3 Thou2-ti7-kong honnh,好像說這裡有個Thou2-ti7-kong bio7, lin2 khi3 ka7 pai3-pai3.  Ah kan-tann ka7 i Thou2-ti7-kong kong2, kong2 i kin-a2-jit8 na2-chhiunn7 kong2 honnh i beh 問honnh, i kui2 hoe3 chiah e7 ke3, iah si7 kong2: “Goa2 chiong-lai5 e7 heng7-hok--be7?” an2-ni honnh, an2-ni lai5 kong2 tioh8 m7.  Honnh “Goa2 chiong-lai5 si7 m7 si7 e7 heng7-hok?” honnh, an2-na2 honnh, “Goa2 chiong-lai5 ke3 si7 m7 si7 e7 heng7-hok?”  Ah kio3 Thou2-ti7-kong ka7 i na2-chun2 kong2 chhut am3-koa3 honnh."
        ],
        [
          "啊了的時陣才擱共土地公跋[片+不]，「啊我卜向佗一爿行？」啊土地公講：「啊你愛向南爿行。」跋有[片+不]，啊你就開始出去，香舉咧，好像香舉咧抑是安怎呼。啊就出去，出去往南走，啊走的時陣，第一句聽到的話，第一句話就是呢……呼，就是你的這个彼號……呼。",
          "Ah liau2 e5 si5-chun7 chiah koh ka7 Thou2-ti7-kong poah8-poe, “Ah goa2 beh ng3 toh chit8 peng5 kiann5 ?”  Ah Thou2-ti7-kong kong2: “Ah li2 ai3 ng3 lam5-peng5 kiann5.”  Poah8 u7 poe, ah li2 to7 khai-si2 chhut--khi3, hiunn gia5 leh,好像hiunn gia5 leh iah si7 an2-noa2 honnh.  Ah to7 chhut--khi3, chhut--khi3往南走, ah走e5 si5-chun7,第一句聽到的話，第一句話就是neh ……honnh, to7 si7 li2 e5 chit e5 hit-lo7 ……honnh."
        ],
        [
          "這是講有少女安呢彼啦，但是呀不一定限於少女啦，猶然有彼種人結婚以後麼是有啊，麼是有查某人伊麼是會聽暗卦。",
          "Che si7 kong2 u7少女an2-ni he lah, tan7-si7 iah不一定限於少女啦, oan5-a2 u7 hit chiong2 lang5結婚以後ma7 si7 u7 ah, ma7 si7 u7 cha-bou2-lang5 i ma7 si7 e7 thiann am3-koa3."
        ],
        [
          "第一句話、第一句話，是有一个呼好像有一个寡婦，翁、才嫁無偌久翁就死啊。含生都無生咧，翁就死啊。啊死的時陣呼，彼寡婦想講：「我毋知卜嫁較好，抑毋嫁較好？」",
          "第一句話、第一句話, si7 u7 chit8 e5 honnh好像u7 chit8 e5寡婦, in ang, chiah ke3 bo5 joa7 ku2 in ang to7 si2 ah.  Ham5 sinn to bo5 sinn leh, in ang to7 si2 ah.  Ah si2 e5 si5-chun7 honnh, he寡婦siunn7-kong2: “Goa2 m7 chai beh ke3 khah ho2, iah m7 ke3 khah ho2?”"
        ],
        [
          "啊伊就卜求這土地公，伊卜聽暗卦。啊土地公共伊講，伊第一句話呼，第一句話講：「鴨母若卜生卵呼，啊伊呼，伊就感覺講彼鴨母若卜生卵就跨過坵啊，伊嫁彼翁亦無生啊，呼，所以意思就是要跨過坵。這坵跨過別坵，後來嫁聽說也不錯，聽說也很幸福哦，啊生了很多個哦呼，這是一个講彼號……不一定講限於一定要少女，但是大部分都是少女。",
          "Ah i to7 beh kiu5 che Thou2-ti7-kong, i beh thiann am3-koa3.  Ah Thou2-ti7-kong ka7 i kong2, i te7-it ku3 oe7 honnh, te7-it ku3 oe7 kong2: “Ah-bo2 na7 beh sinn-nng7 honnh, ah i honnh, i to7 kam2-kak kong2 he ah-bo2 na7 beh sinn-nng7 to7 hann7 koe3 khu ah, i ke3 he ang ah8 bo5 sinn ah, honnh, sou2-i2意思就是要hann7 koe3 khu.  Chit khu hann7 koe3 pat8 khu,後來嫁聽說也不錯，聽說也很幸福哦，啊生了很多個哦honnh, che si7 chit8 e5 kong2 hit-lo7 ……不一定kong2限於一定要少女，但是大部分都是少女."
        ]
      ],
      "篇名": "暗卦"
    }
  ]
}
