{
  "作者": "紀雅博",
  "出版年": "1998",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集5—閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我來講「較橫逆蔡牽」，阮北港人見攏講一句話「較橫逆蔡牽」。蔡牽，蔡牽是嘉慶年間的那個海盜，很出名，都騷擾我們東南沿海一帶，但是我講的這个蔡牽呼，我共推算起來，阮北港講的蔡牽應該是不是嘉慶年間的那個海盜蔡牽，不過他的性質就是海盜。",
          "Goa2 lai5 kong2 “Khah heng5-gek8 Chhoa3 Khian”, gun2 Pak-kang2 lang5 kian3 long2 kong2 chit8 ku3 oe7 “Khah heng5-gek8 Chhoa3 Khian”. 蔡牽,蔡牽是嘉慶年間的那個海盜，很出名，都騷擾我們東南沿海一帶, tan7-si7 goa2 kong2 e5 chit e5 Chhoa3 Khian honnh, goa2 ka7 chhui-sng3--khi2-lai5, gun2 Pak-kang2 kong2 e5蔡牽eng3-kai si7不是嘉慶年間的那個海盜蔡牽，不過他的性質就是海盜."
        ],
        [
          "聽eh講這个蔡牽呼，是這个六腳佃，對這个北港大橋過彼爿就是這个六腳佃，六腳鄉，呼，較早叫做六腳佃。啊六腳佃彼加尾寮，加尾寮過橋過彼爿加尾寮，屬於六腳鄉加尾寮村。呼，加尾寮。啊伊這陣這叫做六腳鄉港尾村，啊彼有一个海賊叫蔡牽，啊伊生性很殘暴，啊伊攏打家劫舍、強姦婦女，無惡不做，逐个攏keh e5足氣憤他。",
          "Thiann eh kong2 chit e5 Chhoa3 Khian honnh, si7 chit e5 Lak8-kha-tian7, tui3 chit e5 Pak-kang2 toa7-kio5 koe3 hit peng5 to7 si7 chit e5 Lak8-kha-tian7, Lak8-kha-hiong, honnh, khah-cha2 kio3-cho3 Lak8-kha-tian7.  Ah Lak8-kha-tian7 he Ke-boe2-liau5, Ke-boe2-liau5 koe3-kio5 koe3 hit peng5 Ke-boe2-liau5, siok8-i5 Lak8-kha-hiong Ke-boe2-liau5 chhun.  Honnh, Ke-boe2-liau5.  Ah i chit-chun7 chia kio3-cho3六腳鄉港尾村, ah hia u7 chit8 e5 hai2-chhat8 kio3 Chhoa3 Khian, ah i生性很殘暴, ah i long2打家劫舍、強姦婦女，無惡不做, tak8-e5 long2 keh-e5 chiok氣憤他."
        ],
        [
          "啊有一次呼，這个北港笨港街呢，有一个阿公[毛^火]孫仔佇bio7 的遮得看鬧熱，啊去予一个少年仔呢，共踏著腳骨，共彼个孫仔踏腳骨，彼个孫仔疼一下哭kah，啊阿公就共彼个少年e5講：「咿，少年e5，啊你行路麼較小心咧，啊共阮這个孫仔呰爾細漢安呢踏安，疼安咧！行路麼較小心咧。」「哼！」啊這个少年e5呼他沒向人家道歉哦，反而就舉起腳來對彼个囝仔共蹔一下，就安共蹔去呢！啊彼个囝仔蹔一下自安呢倒落去，呼，摒去足遠e5，啊倒落去，啊哭kah。哦，啊彼阿公足氣e5，卜拍呢，啊拍，伊已經就走啊，彼少年e5就走啊。到尾仔啊有人講：「Eh，啊這就蔡牽哦……逐个就講：「這蔡牽，較緊、較緊、較緊報官府，逐个去圍。」Hoo2，逐个都卜掠這蔡牽啊。但是去予走去，傷慢啊，發現傷慢啊，煞去予蔡牽走去啊。",
          "啊有一次honnh, chit e5 Pak-kang2 Pun7-kang2-ke neh, u7 chit8 e5 a-kong chhoa7 sun-a2 ti7 bio7--e5 chia teh khoann3 nau7-jiat8, ah khi3 hou7 chit8 e5 siau3-lian5-a2 neh, ka7 tah8 tioh8 kha-kut, ka7 in hit e5 sun-a2 tah8 kha-kut, hit e5 sun-a2 thiann3 chit8-e7 khau3 kah, ah in a-kong to7 ka7 hit e5 siau3-lian5--e5 kong2: “Eh, siau3-lian5--e5, ah li2 kiann5-lou7 ma7 khah sio2-sim leh, ah ka7 gun2 chit e5 sun-a2 chiah-nih8 se3-han3 an2-ni tah8 an5, thiann3 an5 leh!  Kiann5-lou7 ma7 khah sio2-sim leh.”  “Hng2!” ah chit e5 siau3-lian5--e5 honnh他沒向人家道歉哦，反而就舉起腳來tui3 hit e5 gin2-a2 ka7 cham3 chit8-e7, to7 an5 ka7 cham3--khi3 neh!  Ah hit e5 gin2-a2 cham3 chit8-e7 chu7 an2-ni to2 loh8--khi3, honnh, piann3 khi3 chiok hng7--e5, ah to2--loh8-khi3, ah khau3 kah.  Ouh, ah he in a-kong chiok khi3--e5, beh phah neh, ah phah, i i2-keng to7 chau2 ah, he siau3-lian5--e5 to7 chau2 ah.  Kau3 boe2--a2 ah u7 lang5 kong2: “Eh, ah che to7 Chhoa3 Khian ouh……tak8-e5 to7 kong2: “Che Chhoa3 Khian, khah kin2, khah kin2, khah kin2 po3 koann-hu2, tak8-e5 khi3 ui5.”  Hoo2, tak8-e5 to beh liah8 che Chhoa3 Khian ah.  Tan7-si7 khi3 hou7 chau2--khi3, siunn ban7 ah,發現siunn ban7 ah, soah khi3 hou7 Chhoa3 Khian chau2--khi3 ah."
        ],
        [
          "到尾仔呼，這蔡牽就是佇彼附近呼，得共人搶劫，啊人知影。呼，知影，緊去報官府來，講伏起來，歸庄攏伏起來，安呢掠，到尾仔這蔡牽掠著，呼，本來這蔡牽，伊本來呼，是安若去予人掠著e5。伊本來是掠著，伊本來已經偷提著囉呼，劫這庄，伊彼賊仔攏keh eh來，伊攏有賊仔黨咧啊，伊劫這庄了，啊伊趕緊走，走的時陣呼，那會知影後壁官府人已經來啊，摻huai5老百姓舉鋤頭、舉啥，逐个追eh共拍啊，啊蔡牽直走啊。",
          "Kau3 boe2--a2 honnh, che Chhoa3 Khian to7 si7 ti7 hia hu7-kin7 honnh, teh ka7 lang5 chhiunn2-kiap, ah lang5 chai-iann2.  Honnh, chai-iann2, kin2 khi3 po3 koann-hu2 lai5, kong2 hok8--khi2-lai5, kui chng long2 hok8--khi2-lai5, an2-ni liah8, kau3 boe2--a2 che Chhoa3 Khian liah8--tioh8, honnh, pun2-lai5 che Chhoa3 Khian, i pun2-lai5 honnh, si7 an2-na2 khi3 hou7 lang5 liah8--tioh8 e5.  I pun2-lai5 si7 liah8 be7 tioh8, i pun2-lai5 i2-keng thau-theh8--tioh8 louh honnh, kiap chit chng, i he chhat8-a2 long2 keh eh lai5, i long2 u7 chhat8-a2-tong2 leh ah, i kiap chit chng liau2, ah i koann2-kin2 chau2, chau2 e5 si5-chun7 honnh, nah e7 chai-iann2 au7-piah koann-hu2 lang5 i2-keng lai5 ah, chham huai5 lau2-peh-sinn3 gia5 ti5-thau5, gia5 siann2, tak8-e5 tui eh ka7 phah ah, ah Chhoa3 Khian tit8 chau2 ah."
        ],
        [
          "啊走的時陣，走去佗位，走去伸港，伸港彎仔內彼，去彎仔內彼投靠一个朋友。呼，啊伊彼个朋友咧，叫伊講：「你宓[立+店]甘蔗園。」啊伊去宓甘蔗園，啊朋友才提這的物件去予伊食，呼，逐日都煮、提去甘蔗園呼，偷偷提去予食。到尾仔，那會知影這个朋友呼，到尾仔沒耐性，予伊食一下久咧呼，一下彼逐日攏攢去予食呼，這就也辛苦啊，啊太太擱住彼嘀嘀咕咕啊，所以他就、就去報官府，報官府來伏彼的甘蔗園，啊才去共蔡牽掠著。",
          "Ah chau2 e5 si5-chun7, chau2 khi3 toh-ui7, chau2 khi3 Sin-kang2, Sin-kang2 Oan-a2-lai7 hia, khi3 Oan-a2-lai7 hia投靠in chit8 e5 peng5-iu2.  Honnh, ah i hit e5 peng5-iu2 leh, kio3 i kong2: “Li2 bih tam3 kam-chia3-hng5.”  Ah i khi3 bih kam-chia3-hng5, ah in peng5-iu2 chiah theh8 chit e5 mih8-kiann7 khi3 hou7 i chiah8, honnh, tak8 jit8 to chu2, theh8 khi3 kam-chia3-hng5 honnh, thau-thau theh8 khi3 hou7 chiah8.  Kau3 boe2--a2, nah e7 chai-iann2 in chit e5 peng5-iu2 honnh, kau3 boe2--a2沒耐性, hou7 i chiah8 chit8-e7 ku2 leh honnh, chit8-e7 he tak8 jit8 long2 chhoan5 khi3 hou7 chiah8 honnh, che to7也辛苦啊, ah in thai3-thai3 koh toa3 hia嘀嘀咕咕ah,所以他就, to7 khi3 po3 koann-hu2, po3 koann-hu2 lai5 hok8 hit e5 kam-chia3-hng5, ah chiah khi3 ka7 Chhoa3 Khian liah8--tioh8."
        ],
        [
          "啊蔡牽掠著呼，就押對這北港、笨港遮來咧，啊彼官府彼陣仔呼。彼千總呼，講准許人家呼，有限度呼傷過彼號呼，算共拍死安呢就著啦，有限度來安怎？有仇報仇，有冤報冤，有仇報仇，有冤報冤。啊就蔡牽去共縛住彼，啊有的來就拍、就踢，安呢呼就算講報仇就著啦呼。有的毋願啊，就來拍、踢。",
          "Ah Chhoa3 Khian liah8--tioh8 honnh, to7 ah tui3 che Pak-kang2, Pun7-kang2 chia lai5 leh, ah he koann-hu2 hit chun7-a2 honnh.  He chhian-chong2 honnh, kong2准許人家honnh,有限度honnh mai3 siunn koe3 hit-lo7 honnh, sng3 mai3 ka7 phah-si2 an2-ni to7 tioh8 lah,有限度lai5 an2-noa2?  有仇報仇，有冤報冤, u7 siu5 po3-siu5, u7 oan po3-oan.  Ah to7 Chhoa3 Khian khi3 ka7 pak8 toa3 hia, ah u7-e5 lai5 to7 phah, to7 that, an2-ni honnh to7 sng3-kong2報仇to7 tioh8 lah honnh.  U7-e5 m7 goan7 ah, to7 lai5 phah, that."
        ],
        [
          "啊伊攏哭哦，蔡牽彼个人相當也不錯啊，伊攏哭哦。不哭出來哦。啊彼阿公呢，彼个呼，彼个猶然來報仇啊，彼一看，hoo2，氣kah呢，彼个本來一支彼旱煙管呼，講舉起來，敲sann 下、摼sann 下爾爾，對身軀共摼sann 下爾爾，啊伊哀kah呼，疼kah哀kah，無講哭呢。蔡牽予人拍，拍到哭呢。干單彼阿公共摃彼，薰頭安呢共摃sann 下，啊伊哭kah，才哭出來。",
          "Ah i long2 be7 khau3 ouh, Chhoa3 Khian hit e5 lang5相當也不錯ah, i long2 be7 khau3 ouh. 不哭出來哦.  Ah he a-kong neh, hit e5 honnh, hit e5 oan5-a2 lai5 po3-siu5 ah, hit chit8 khoann3, hoo2, khi3 kah neh, hit e5 pun2-lai5 chit8 ki he旱煙管honnh, kong2 gia5--khi2-lai5, kha3 sann e7, khian sann e7 nia7-nia7, tui3 seng-khu ka7 khian sann e7 nia7-nia7, ah i ai kah honnh, thiann3 kah ai kah, bo5 kong2 be7 khau3 neh.  Chhoa3 Khian hou7 lang5 phah, phah kau3 be7 khau3 neh.  Kan-tann he a-kong ka7 kong3 hia, hun-thau5 an2-ni ka7 kong3 sann e7, ah i khau3 kah, chiah khau3--chhut-lai5."
        ],
        [
          "北港呢，有一句話講呢，若像講、算講「較橫逆蔡牽」，意思就是講這個人哦，太兇惡了、太可惡啦，「較橫逆蔡牽」。但是也有人說這樣哦，「較恨蔡牽」，比蔡牽還恨，意思說我很恨這個人，所以說我們北港這裡有這種話。「較橫逆蔡牽」抑是講「較恨蔡牽」，這句話。",
          "Pak-kang2 neh, u7 chit8 ku3 oe7 kong2 neh, na2-chhiunn7 kong2, sng3-kong2 “Khah heng5-gek8 Chhoa3 Khian”, i3-su3 to7 si7 kong2這個人哦，太兇惡了、太可惡啦, “Khah heng5-gek8 Chhoa3 Khian. 但是也有人說這樣哦, “Khah hin7 Chhoa3 Khian”,比蔡牽還恨，意思說我很恨這個人，所以說我們北港這裡有這種話.  “Khah heng5-gek8 Chhoa3 Khian” iah si7 kong2 “Khah hin7 Chhoa3 Khian”, chit ku3 oe7."
        ]
      ],
      "篇名": "較橫逆蔡牽"
    }
  ]
}
