{
  "作者": "蔡海明",
  "出版年": "2001",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集6—閩南語故事集（三）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "楊仔逞山，彼種一欉玉蘭花，擱有[手+康]一个紅毛土，彼當陣仔[手+康]紅毛土的足少e5。[手+康]一个紅毛土四角柱，伊彼望高寮，人攏講彼搭一支望高寮。",
          "Iunn5-a2 Theng2 soann, hia cheng3 chit8 chang5 giok8-lan5-hoe, koh u7 khong7 chit8 e5 ang5-mou-thou5, hit tang-chun7-a2 khong7 ang5-mou-thou5 e5 chiok chio2--e5.  Khong7 chit8 e5 ang5-mou-thou5 si3-kak-thiau7, i he bang7-ko-liau5, lang5 long2 kong2 hia tah chit8 ki bang7-ko-liau5."
        ],
        [
          "楊仔逞抵好飼九十九隻狗，擱掠一隻來飼，死一隻，超過一百，彼足奇怪e5呼。攏九十九隻狗。呼，卜飼九十九隻狗毋是一tu2仔呢，較早的人，伊干單彼的食的就彼thun2成lueh8哦。",
          "Iunn5-a2 Theng2 tu2-ho2 chhi7 kau2-chap8-kau2 chiah kau2, koh liah8 chit8 chiah lai5 chhi7, si2 chit8 chiah, be7 chhiau-koe3 chit8 pah, he chiok ki5-koai3--e5 honnh.  Long2 kau2-chap8-kau2 chiah kau2.  Honnh, beh chhi7 kau2-chap8-kau2 chiah kau2 m7 si7 chit8-tu2-a2 neh, khah-cha2 e5 lang5, i kan-tann hit e5 chiah8 e5 to7 hit thun2 chiann5 loeh8 ouh."
        ],
        [
          "彼楊仔逞就是安呢，楊仔逞彼當陣仔就是三个到位啦，林內鄭海青啦，楊仔逞啦，彼个古坑洪裕公，這三个會曉會看地理的。抵鄭國姓過台灣，啊彼佔三角頭。彼个去佔著牛穴，hoo2，彼錢攏伊彼暗時背，古坑彼个，暗時攏伊彼ku3--e5背去呢，啊伊彼个楊仔逞得的彼是牛穴。",
          "He Iunn5-a2 Theng2 to7 si7 an2-ni, Iunn5-a2 Theng2 hit tang-chun7-a2 to7 si7 sann e5 kau3-ui7 lah, Na5-lai7 Tenn7 Hai2-chhenn lah, Iunn5-a2 Theng2 lah, hit e5 Kou2-khenn Ang5 Ju7-kong, chit sann e5 e7-hiau2 e7 khoann3 te7-li2 e5.  Tu2 Tenn7 Kok-seng3 koe3 Tai5-oan5, ah in hia chiam3 sann-kak-thau5.  Hit e5 khi3 chiam3 tioh8 gu5-hiat, hoo2, he chinn5 long2 i he am3-si5 ainn7, Kou2-khenn hit e5, am3-si5 long2 i hit ku3--e5 phainn7--khi3 neh, ah i hit e5 Iunn5-a2 Theng2 tit--e5 he si7 gu5-hiat."
        ],
        [
          "啊彼楊仔逞是安怎……伊彼彼當陣仔楊仔逞當好額，相妒恨啦，鄭海青彼府。啊鄭海青，hoo2，彼文章、彼相告一流的，一流的，彼个專門得相告的，學問足飽的。啊彼个鄭海青一个囝仔十六歲爾，hoo2，足明曉e5，人擱生做緣投擱足巧的。十六歲就卜去台南考彼號進士，台南較早府城啦，啊彼足厲害啦，卜去考進士去予楊仔逞知影哩。",
          "Ah he Iunn5-a2 Theng2 si7 an2-choann2……i he hit tang-chun7-a2 Iunn5-a2 Theng2 tann ho2-giah8, sio tou3-hin7 lah, Tenn7 Hai2-chhenn hit hu2.  Ah Tenn7 Hai2-chhenn, hoo2, he bun5-chiunn, he sio-ko3 chit8 lau5 e5, chit8 lau5 e5, hit e5 choan-bun5 teh sio-ko3--e5, hak8-bun7 chiok pa2 e5.  Ah hit e5 Tenn7 Hai2-chhenn chit8 e5 gin2-a2 chap8-lak8 hoe3 nia5 , hoo2, chiok beng5-hiau2--e5, lang5 koh sinn-cho3 ian5-tau5 koh chiok khiau2 e5.  Chap8-lak8 hoe3 to7 beh khi3 Tai5-lam5 kho2 hit-lo7 chin3-su7, Tai5-lam5 khah-cha2 Hu2-siann5 lah, ah he chiok li7-hai7 lah, beh khi3 kho2 chin3-su7 khi3 hou7 Iunn5-a2 Theng2 chai-iann2 lih."
        ],
        [
          "啊楊仔逞想無計哩，講：「這个囝仔將來若予出脫呼，我姓楊的住遮歹企起。」啊歹企起，伊才設計，去尋、尋、尋，當時仔伊一个阿姑，住佇民雄彼地仔。啊鄭海青夭壽巧，鄭海青講共彼个囝仔交代，錢提予伊，彼當陣仔坐馬，十六歲騎馬，騎馬卜去考。伊講：「你出門，直直逮人行，行、行、行，直直走，走到路邊店仔你逞好食，其他人卜請卜創啥你都毋通食。」啊伊這个猶然想足遠e5，伊講：「若路邊店仔，抵到彼个無人會毒你啦。無人知影毋，啊其他的你攏毋通。」當時仔楊仔逞去買收阿姑，創一个金錢計。",
          "Ah Iunn5-a2 Theng2 siunn7 bo5 ke3 lih, kong2: “Chit e5 gin2-a2 chiong-lai5 na7 hou7 chhut-thoat honnh, goa2 sinn3 Iunn5--e5 toa3 chia phainn2 khia7-khi2.”  Ah phainn2 khia7-khi2, i chiah siat-ke3, khi3 chhoe7, chhoe7, chhoe7, tang-si5-a2 i chit8 e5 a-kou, toa3 ti7 Bin5-hiong5 hit te7-a2.  Ah Tenn7 Hai2-chhenn iau2-siu7 khiau2, Tenn7 Hai2-chhenn kong2 ka7 hit e5 gin2-a2 kau-tai3, chinn5 theh8 hou7 i, hit tang-chun7-a2 che7-be2, chap8-lak8 hoe3 khia5-be2, khia5-be2 beh khi3 kho2.  I kong2: “Li2 chhut-mng5, tit8-tit8 toe3 lang5 kiann5, kiann5, kiann5, kiann5, tit8-tit8 chau2, chau2 kau3 lou7-pinn tiam3-a2 li2 theng3-ho2 chiah8, ki5-tha lang5 beh chhiann2 beh chhong3 siann2 li2 to m7 thang chiah8.”  Ah i chit e5 un-na siunn7 chiok hng7 e5, i kong2: “Na7 lou7-pinn tiam3-a2, tu2 kau3 hia e5 bo5 lang5 e7 thau7 li2 lah.  Bo5 lang5 chai-iann2 m7 , ah ki5-tha e5 li2 long2 m7 thang.”  Tang-si5-a2 Iunn5-a2 Theng2 khi3 be2-siu in a-kou, chhong3 chit8 e5 kim-chinn5 ke3."
        ],
        [
          "啊這个囝仔，伊這句交代無著。伊這个囝仔算講直直行，行到彼想講一个阿姑佇遮，較早的人足有親情感的。離幾仔年，啊講啊落來入來共歇咧。",
          "Ah chit e5 gin2-a2, i chit ku3 kau-tai3 bo5 tioh8. I chit e5 gin2-a2 sng3 kong2 tit8-tit8 kiann5, kiann5 kau3 hia siunn7 kong2 chit8 e5 a-kou ti7 chia, khah-cha2 e5 lang5 chiok u7 chhin-chiann5-kam2 e5.  Li7 kui2-a2 ni5, ah kong2 ah loh8--lai5 jip8 lai5 ka7 hioh leh."
        ],
        [
          "啊阿姑就人創錢卜共買收去，當然伊到位攏會真好禮。講：「啊住一暝仔啥……」hoo2，安呢刣雞啥物仔辦足啥物，彼个去予毒著。伊去予阿姑毒去，為著錢，講親麼仝款！",
          "Ah in a-kou to7 lang5 chhong3 chinn5 beh ka7 be2-siu khi3, tong-jian5 i kau3-ui7 long2 e7 chin ho2-le2.  Kong2: “Ah toa3 chit8 mi5-a2 siann2……” hoo2, an2-ni thai5 ke siann2-mih-a2 pan7 chiok siann2-mih, hit e5 khi3 hou7 thau7--tioh8.  I khi3 hou7 in a-kou thau7--khi3, ui7 tioh8 chinn5, kong2 chhin ma7 kang7-khoan2!"
        ],
        [
          "毒著爾，這个囝仔足厲害哦，食落腹肚就隨知啊哦。食落腹肚爾伊就馬……騎去馬頂，馬就跑轉來啊。Pa3佇馬頂，馬猶然共拖到位。",
          "Thau7 tioh8 nia5, chit e5 gin2-a2 chiok li7-hai7 ouh, chiah8 loh8 pak-tou2 to7 sui5 chai ah ouh.  Chiah8 loh8 pak-tou2 nia5 i to7 be2……khia5 khi3 be2-teng2, be2 to7 phau2 tng2--lai5 ah.  Pa3 ti7 be2-teng2, be2 un-na ka7 thoa kau3-ui7."
        ],
        [
          "啊馬拖到位，彼鄭海青自安呢足奇怪e5，想無。啊鄭海青毋放出聲哦，囝仔死伊麼恬恬，攏毋走出聲啦，封聲啦。啊伊才想想，想講：「我都交代安呢，除非……哦彼一个親成，除非阿姑彼哩呼。」啊去阿姑彼，伊麼無講伊的子安怎[口+留]。創話頭直直講，講講咧去予lau2出來，去予講：「哎～這个囝仔有來遮，死佇遮無毋著啦。」啊伊麼無拍青驚伊哦，無拍青驚伊……阿姑：「彼个囝仔有來遮。」",
          "Ah be2 thoa kau3-ui7, he Tenn7 Hai2-chhenn chu7 an2-ni chiok ki5-koai3--e5, siunn7 bo5.  Ah Tenn7 Hai2-chhenn m7 pang3 chhut-siann ouh, gin2-a2 si2 i ma7 tiam7-tiam7, long2 m7 chau2 chhut-siann lah, hong-siann lah.  Ah i chiah siunn7-siunn7, siunn7 kong2: “Goa2 to kau-tai3 an2-ni, ti5-hui……ouh hia chit8 e5 chhin-chiann5, ti5-hui in a-kou hia lih honnh.”  Ah khi3 in a-kou hia, i ma7 bo5 kong2 i e5 kiann2 an2-choann2 lioh 。Chhong3 oe7-thau5 tit8-tit8 kong2, kong2 kong2 leh khi3 hou7 lau2--chhut-lai5, khi3 hou7 kong2: “Aih～chit e5 gin2-a2 u7 lai5 chia, si2 ti7 chia bo5 m7 tioh8 lah.”  Ah i ma7 bo5 phah-chhinn-kiann i ouh, bo5 phah-chhinn-kiann i……in a-kou: “Hit e5 gin2-a2 u7 lai5 chia.”"
        ],
        [
          "尾仔才共查某子講，查某子講……伊彼陣仔好額人，彼好額人毋呼，較早講門戶相對的毋，娶親攏是安呢，門戶相對。伊講：「你今也嫁楊仔逞做新婦，毋是卜予伊嫁做去彼享受的，卜為您小弟報仇。」安呢。啊查某子講：「好，甲若為阮小弟報冤仇的呼。」",
          "Boe2--a2 chiah ka7 in cha-bou2-kiann2 kong2, in cha-bou2-kiann2 kong2……i hit chun7-a2 ho2-giah8-lang5, he ho2-giah8-lang5 m7 honnh, khah-cha2 kong2 mng5-hou7 siong-tui3 e5 m7, chhoa7-chhin long2 si7 an2-ni, mng5-hou7 siong-tui3.  I kong2: “Li2 chim2-a2 ke3 Iunn5-a2 Theng2 cho3 sin-pu7, m7 si7 beh hou7 i ke3 cho3 khi3 hia hiang2-siu7--e5, beh ui7 lin2 sio2-ti7 po3-siu5.”  An2-ni.  Ah in cha-bou2-kiann2 kong2: “Ho2, kah na7 ui7 gun2 sio2-ti7 po3 oan-siu5 e5 honnh.”"
        ],
        [
          "這卜過去的代誌呼，這擱到未來的代誌，就真深啊啦，代誌就真深啊啦。呼啊今也就去。當嫁予伊爾，就親家親家啦。啊人偌巧攏有錯有li5-nng5啦。",
          "Che beh koe3 khi3 e5 tai7-chi3 honnh, che koh kau3 bi7-lai5 e5 tai7-chi3, to7 chin chhim ah lah, tai7-chi3 to7 chin chhim ah lah.  Honnh ah chim2-a2 to7 khi3.  Tann ke3 hou7 i nia5, to7 chhin-ke chhin-ke lah.  Ah lang5 joa7 khiau2 long2 u7 chho3 u7 li5-nng5 lah."
        ],
        [
          "鄭海青看看咧，伊講：「你這座牛穴、牛牨穴是成好額，啊牛牨呼攏佇田園啥得種作啥，攏做會起來……」攏去得共犁去得共彼號……啊尾仔伊講（啊彼當陣仔是用毒計卜共害。像今也得做彼號彼仝款啦。得做彼个黃飛龍彼啊，去共偷藏武器啊。仝型的啦，較早的人攏用這步的。），啊伊今也叫伊：「啊，這來開一个魚池，你今也逐項都有，就欠魚仔啦。呼，來飼魚仔尚好的啊。」呼，啊伊彼陣仔無想到彼去啊。你會創暗步，但是你無提防到彼啦。你無提防到講伊對方卜來設計啊啦。伊想講啊甲親家得講，呼：「著！安呢著、著、著！的確有理哦。」去開一个魚池。",
          "Tenn7 Hai2-chhenn khoann3-khoann3 leh, i kong2: “Li2 chit cho7 gu5-hiat, gu5-kang2 hiat si7 chiann5 ho2-giah8, ah gu5-kang2 honnh long2 ti7 chhan5-hng5 siann2 teh cheng3-choh siann2, long2 cho3 e7 khi2--lai5……” long2 khi3 teh ka7 le5 khi3 teh ka7 hit-lo7……ah boe2--a2 i kong2 (Ah hit tang-chun7-a2 si7 iong7 tok8-ke3 beh ka7 hai7.  Chhiunn7 chim2-a2 teh cho3 hit-lo7 he kang7-khoan2 lah.  Teh cho3 hit e5 Ng5 Hui-leng5 he ah, khi3 ka7 thau chhang3 bu2-khi3 ah.  Kang7-heng5 e5 lah, khah-cha2 e5 lang5 long2 iong7 chit pou7 e5.）, ah i chim2-a2 kio3 i: “Ah, che lai5 khai chit8 e5 hi5-ti5, li2 chim2-a2 tak8 hang7 to u7, to7 khiam3 hi5-a2 lah.  Honnh, lai5 chhi7 hi5-a2 siong7 ho2 e5 ah.”  Honnh, ah i hit chun7-a2 bo5 siunn7 kau3 hia khi3 ah.  Li2 e7 chhong3 am3-pou7, tan7-si7 li2 bo5 the5-hong5 kau3 hia lah.  Li2 bo5 the5-hong5 kau3 kong2 i tui3-hong beh lai5 siat-ke3 ah lah.  I siunn7 kong2 ah kah chhin-ke teh kong2, honnh: “Tioh8!  An2-ni tioh8, tioh8, tioh8!  Tek-khak u7-li2 ouh.”  Khi3 khai chit8 e5 hi5-ti5."
        ],
        [
          "開一个魚池，挖咧爾，hoo2，內底就挖二粒彼个大粒石頭呰大粒，圓圓圓。啊彼大粒石頭撬振動爾，出彼號紅泉、出黃水。彼就已經牛 [尸+粦]核去予挖起來啊。足厲害e5。",
          "Khai chit8 e5 hi5-ti5, ou2 leh nia5, hoo2, lai7-te2 to7 ou2 nng7 liap8 hit e5 toa7 liap8 chioh8-thau5 chiah toa7 liap8, inn5-inn5-inn5.  Ah he toa7 liap8 chioh8-thau5 kiau7 tin2-tang7 nia5, chhut hit-lo7 ang5-choann5, chhut ng5-chui2.  Hia to7 i2-keng gu5 lan7-hut8 khi3 hou7 ou2--khi2-lai5 ah.  Chiok li7-hai7--e5."
        ],
        [
          "啊伊今也挖，啊就真正水創起來，啊就卜飼魚仔毋。今也鄭海青才去共偷拍武器才去共橐對魚池仔底去。啊伊今也文就造啊，卜造反。算卜造反，共拮對府城去。啊卜造反，愛有證據啊。啊楊仔逞伊麼毋知影伊共拍武器去共橐佇咧彼。啊卜密告的人，呼，伊家私攏藏咧彼號安怎……來搜，啊楊仔逞麼毋知影。",
          "Ah i chim2-a2 ou2, ah to7 chin-chiann3 chui2 chhong3--khi2-lai5, ah to7 beh chhi7 hi5-a2 m7.  Chim2-a2 Tenn7 Hai2-chhenn chiah khi3 ka7 thau phah bu2-khi3 chiah khi3 ka7 lok ui3 hi5-ti5-a2 te2 khi3.  Ah i chim2-a2 bun5 to7 cho7 ah, beh cho7-hoan2.  Sng3 beh cho7-hoan2, ka7 kiat ui3 Hu2-siann5 khi3.  Ah beh cho7-hoan2, ai3 u7 cheng3-ki3 ah.  Ah Iunn5-a2 Theng2 i ma7 m7 chai-iann2 i ka7 phah bu2-khi3 khi3 ka7 lok ti7 leh hia.  Ah beh bit8-ko3 e5 lang5, honnh, i ke-si long2 chhang3 leh hit-lo7 an2-choann2……lai5 chhiau , ah Iunn5-a2 Theng2 ma7 m7 chai-iann2."
        ],
        [
          "面頂一下來搜，伊講：「當實在是，是卜搜啥物貨仔？」一下……hoo2，彼魚池仔挎起來講，hoo2，彼刀槍劍篋呰濟。夭壽啊，啊明明證據充分，卜造反。啊伊就佇狗椆彼，狗園赫大。啊你若卜尋的人啊，愛[走@百]起望高寮彼共咻[口+留]，抑無你入去卜予狗拖去hioh，狗就共你拖去啊。",
          "Bin7-teng2 chit8-e7 lai5 chhiau, i kong2: “Tann sit8-chai7 si7, si7 beh chhiau siann2-mih hoe3-a2?”  Chit8-e7……hoo2, he hi5-ti5-a2 kou--khi2-lai5 kong2, hoo2, he to-chhiunn kiam3-kheh chiah che7.  Iau2-siu7 ah, ah beng5-beng5 cheng3-ki3 chhiong-hun, beh cho7-hoan2.  Ah i to7 ti7 kau2-tiau5 hia, kau2 hng5 hiah toa7.  Ah li2 na7 beh chhoe7 e5 lang5 ah, ai3 peh khi2 bang7-ko-liau5 hia ka7 hiu lioh, ah-bo5 li2 jip8 khi3 beh hou7 kau2 thoa khi3 hioh, kau2 to7 ka7 li2 thoa khi3 ah."
        ],
        [
          "啊尾仔，今也毋就得卜造反的名，確實彼號毋，啊楊仔逞辯無法哩毋，辯無法哩。尾仔楊仔逞擱去創錢去買收，麼通啊毋，伊講：「害啊！」（較早卜造反攏愛抄家滅族啊。）尾仔才……伊知影講害啊！人今也擱來起官卜來總掠、總抄啊。啊伊才彼个十八籜籠的銀仔去埋咧……人得講楊仔逞十八籜籠銀去埋咧楊仔逞山去。埋了後無人去共拾去，毋知佇佗位。",
          "Ah boe2--a2, chim2-a2 m7 to7 teh beh cho7-hoan2 e5 mia5, khak-sit8 hit-lo7 m7, ah Iunn5-a2 Theng2 pian7 bo5 hoat lih m7, pian7 bo5 hoat lih.  Boe2--a2 Iunn5-a2 Theng2 koh khi3 chhong3 chinn5 khi3 be2-siu, ma7 be7 thang ah m7, i kong2: “Hai7 ah!” (Khah-cha2 beh cho7-hoan2 long2 ai3 chhau-ka biat8-chok8 ah.）Boe2--a2 chiah……i chai-iann2 kong2 hai7 ah!  Lang5 chim2-a2 koh-lai5 khi2 koann beh lai5 chong2 liah8, chong2 chhau ah.  Ah i chiah hit e5 chap8-peh hah8-lang2 e5 gin5-a2 khi3 tai5 leh……lang5 teh kong2 Iunn5-a2 Theng2 chap8-peh hah8-lang2 gin5 khi3 tai5 leh Iunn5-a2 Theng2 soann khi3.  Tai5 liau2-au7 bo5 lang5 khi3 ka7 khioh khi3, m7 chai ti7 toh-ui7."
        ],
        [
          "去埋咧，啊才刣死一个查某仔。伊講：「我毋是愛刣死你彼號啦，這的銀……是叫你住遮顧銀啦，顧這的銀啦。但是若有比我較[敖^力]的人……」（伊算天文地理啥足厲害e5，學問足厲害e5。）伊講：「若比我較[敖^力]的人，你這的錢獻予伊。」伊自安呢共刣彼个查某死，自安呢共埋咧彼。啊楊仔逞自安呢去予抄家滅族。（彼个查某著愛有夠巧才有法度選人，彼是有一種符仔控制啦）。",
          "Khi3 tai5 leh, ah chiah thai5 si2 chit8 e5 cha-bou2-kan2-a2. I kong2: “Goa2 m7 si7 ai3 thai5 si2 li2 hit-lo7 lah, chit e5 gin5……si7 kio3 li2 toa3 chia kou3 gin5 lah, kou3 chit e5 gin5 lah.  Tan7-si7 na7 u7 pi2 goa2 khah gau5 e5 lang5……” (I sng3 thian-bun5 te7-li2 siann2 chiok li7-hai7--e5, hak8-bun7 chiok li7-hai7--e5.）I kong2: “Na7 pi2 goa2 khah gau5 e5 lang5, li2 chit e5 chinn5 hian3 hou7 i.”  I chu7 an2-ni ka7 thai5 hit e5 kan2 si2, chu7 an2-ni ka7 tai5 leh hia.  Ah Iunn5-a2 Theng2 chu7 an2-ni khi3 hou7 chhau-ka biat8-chok8.  (Hit e5 kan2 tioh8-ai3 u7-kau3 khiau2 chiah u7 hoat-tou7 soan2 lang5, he si7 u7 chit8 chiong2 hu5-a2 khong3-che3 lah）。"
        ],
        [
          "抄家滅族，抵好一个查某仔，倩來的查某仔呼偷負一个出去，楊再成就是啊啦。呼，抵好彼个刣無著。去予大尾起來，彼子再成做伊東茂的，東茂的共彼號……啊今也下一代攏做醫生哦，佇斗六彼，楊再成，較早伊就真出名。",
          "Chhau-ka biat8-chok8, tu2-ho2 chit8 e5 cha-bou2 kan2-a2, chhiann3 lai5 e5 cha-bou2 kan2-a2 honnh thau-ainn7 chit8 e5 chhut--khi3, Iunn5 Chai3-seng5 to7 si7 ah lah.  Honnh, tu2-ho2 hit e5 thai5 bo5 tioh8.  Khi3 hou7 toa7-boe2 khi2--lai5, in he kiann2 Chai3-seng5 cho3 i Tong-bou7 e5, in Tong-bou7 e5 ka7 hit-lo7……ah chim2-a2 in e7 chit8 tai7 long2 cho3 i-seng ouh, ti7 Tau2-lak8 hia, Iunn5 Chai3-seng5, khah-cha2 i to7 chin chhut-mia5."
        ],
        [
          "啊擱再來才彼个查某仔，就是九芎林一个查某囝仔趕羊仔，趕羊仔去楊仔逞山，哦，啊伊現身出來攏合彼个查某囝仔足好e5，啊一日攏提一个龍仔銀予伊。啊今也這个查某囝仔轉去，hoo2，piang7-piang7叫挵去，羊仔無掛縛，安呢piang7-piang7叫就拚入去房間仔[口+留]，去橐對竹管[竹^函]仔，橐彼竹管[竹^函]入去[口+留]。啊老母仔到尾仔去予發覺著，伊講：「奇怪！這个查某囝仔轉來，khah抵仔轉來，啊羊仔無掛縛，啊就攏piang7-piang7叫，拚入去房間，彼到底是啥物原理安呢？」才共逮入去偷看哩。哦～啊逮去彼去予[手+冒]出來，伊講：「哦，當時仔搶來藏這的錢。」",
          "Ah koh-chai3 lai5 chiah hit e5 cha-bou2 kan2-a2, to7 si7 Kiu2-kiong-na5 chit8 e5 cha-bou2 gin2-a2 koann2 iunn5-a2, koann2 iunn5-a2 khi3 Iunn5-a2 Theng2 soann, ouh, ah i hian3-sin--chhut-lai5 long2 kah hit e5 cha-bou2 gin2-a2 chiok ho2 e5, ah chit8 jit8 long2 theh8 chit8 e5 liong5-a2-gin5 hou7 i.  Ah chim2-a2 chit e5 cha-bou2 gin2-a2 tng2--khi3, hoo2, piang7-piang7-kio3 long3--khi3, iunn5-a2 bo5 koa3 pak8, an2-ni piang7-piang7-kio3 to7 piann3 jip8 khi3 pang5-keng-a2 lioh, khi3 lok ui3 tek-kong2 ham-a2, lok he tek-kong2-ham jip8--khi3 lioh.  Ah in lau7-bu2-a2 kau3 boe2--a2 khi3 hou7 hoat-kak--tioh8, i kong2: “Ki5-koai3!  Chit e5 cha-bou2 gin2-a2 tng2--lai5, khah tu2-a2 tng2--lai5, ah iunn5-a2 bo5 koa3 pak8, ah to7 long2 piang7-piang7-kio3, piann3 jip8 khi3 pang5-keng, he tau3-te2 si7 siann2-mih goan5-li2 an2-ni?” Chiah ka7 toe3 jip8 khi3 thau-khoann3 lih.  Ouh～ah toe3 khi3 hia khi3 hou7 mouh--chhut-lai5, i kong2: “Ouh, tang-si5-a2 chhiunn2 lai5 chhang3 chit e5 chinn5.”"
        ],
        [
          "啊彼當陣仔序大人共問哩，伊毋敢講哩。彼个查某仔叫伊毋通講。毋通講，講：「你這出去一定有合人曖昧啦、私通啦、通姦啦，人提錢予你啦，無你這的錢卜對佗來？卜安怎來？錢卜安怎來？查某囝仔人！一个龍仔銀毋是一tu2仔呢。」捶啊nooh。啊捶，無講用哩啊，卜捶予死啊！？較早的人較嚴，無像今也。",
          "Ah hit tang-chun7-a2 si7-toa7-lang5 ka7 mng7 lih, i m7 kann2 kong2 lih.hit e5 cha-bou2 kan2-a2 kio3 i m7 thang kong2.  M7 thang kong2, in kong2: “Li2 che chhut--khi3 it-teng7 u7 kah lang5 ai3-mai7 lah, su-thong lah, thong-kan lah, lang5 theh8 chinn5 hou7 li2 lah, bo5 li2 chit e5 chinn5 beh ui3 toh lai5?  Beh an2-choann2 lai5?  Chinn5 beh an2-choann2 lai5?  Cha-bou2 gin2-a2 lang5!  Chit8 e5 liong5-a2-gin5 m7 si7 chit8-tu2-a2 neh.”  Tui5 ah nouh.  Ah tui5, bo5 kong2 be7 iong7 lih ah, beh tui5 hou7 si2 ah!?  Khah-cha2 e5 lang5 khah giam5, bo5 chhiunn7 chim2-a2."
        ],
        [
          "啊捶，捶咧爾伊才講，講：「我銀仔佇彼……就一个查某囝仔呼，啊攏一日提一个予我，一日提一个予我啦。」啊伊才去想著，講：「哎～啊若彼條山就楊仔逞埋十八籜籠佇彼哩。」尾仔才講：「擱去、擱去。」呼，老母仔較貪心啊：「去加提幾个仔、銀加提幾个仔。」卜擱去就沒有啊。講破就無啊。",
          "Ah tui5, tui5 leh nia5 i chiah kong2, kong2: “Goa2 gin5-a2 ti7 hia……to7 chit8 e5 cha-bou2 gin2-a2 honnh, ah long2 chit8 jit8 theh8 chit8 e5 hou7 goa2, chit8 jit8 theh8 chit8 e5 hou7 goa2 lah.”  Ah i chiah khi3 siunn7 tioh8, kong2: “Aih～ah na7 hit tiau5 soann to7 Iunn5-a2 Theng2 tai5 chap8-peh hah8 lang2 ti7 hia lih.”  Boe2--a2 chiah kong2: “Koh khi3, koh khi3.”  Honnh, in lau7-bu2-a2 khah tham-sim ah: “Khi3 ke theh8 kui2 e5-a2, gin5 ke theh8 kui2 e5-a2.”  Beh koh khi3 to7沒有ah.  Kong2-phoa3 to7 bo5 ah."
        ],
        [
          "人今也攏講：「十八籜籠半。」銀猶得彼啦。啊銀、較早的足奇怪e5，較早人得講，講銀會走毋啊。無真福氣的人得著哩。安呢當毋知埋佇佗位你麼毋知影。無頂仔彼挖呀挖，講去挖著啥物古蹟的鍋仔……橫直楊仔逞山彼今也造高速公路對彼過，無影挖有著，卜若挖有著就開了啊。",
          "Lang5 chim2-a2 long2 kong2: “Chap8-peh hah8-lang2 poann3.”  Gin5 iau2 teh hia lah.  Ah gin5, khah-cha2 e5 chiok ki5-koai3--e5, khah-cha2 lang5 teh kong2, kong2 gin5 e7 chau2 m7 ah.  Bo5 chin hok-khi3 e5 lang5 teh be7 tioh8 lih.an2-ni tann m7 chai tai5 ti7 toh-ui7 li2 ma7 m7 chai-iann2.  Bo5 teng2-a2 hia ou2 iah ou2, kong2 khi3 ou2 tioh8 siann2-mih kou2-chek e5 oe-a2……Hoainn5-tit8 Iunn5-a2 Theng2 soann hia chim2-a2 cho7 ko-sok kong-lou7 tui3 hia koe3, bo5-iann2 ou2 u7 tioh8, beh na7 ou2 u7 tioh8 to7 khai be7 liau2 ah."
        ],
        [
          "啊尾仔楊仔逞得起敗，彼石頭挖了就起敗啊，起敗。尾仔卜強姦新婦，去灶腳尋新婦。啊新婦巧，鄭海青查某子巧，伊講：「今也毋……日時安怎……啊會予人看啥……啦，你明仔早仔，我若起來煮飯彼呼，我若得火管得……（較早火管攏……貧惰，攏火芽仔引入去呼，啊今也草囊落去，啊較早用火管hu、hu、hu。較早無火，足儉，番仔火麼足儉e5。）你若聽見我得歕火管彼你才起來安呢啦。」呼，新婦巧，伊共楊仔逞查某子講：「姑仔、姑仔，我下暗毋知安怎腹肚足痛e5，呼，明仔早仔才拜託你，你起來煮一个飯咧安呢啦。」查某子伊麼毋知影咧，伊就來到地就khng3 mngh8。",
          "Ah boe2--a2 Iunn5-a2 Theng2 teh khi2-pai7, he chioh8-thau5 ou2 liau2 to7 khi2-pai7 ah, khi2-pai7.  Boe2--a2 beh kiong5-kan in sin-pu7, khi3 chau3-kha chhoe7 in sin-pu7.  Ah in sin-pu7 khiau2, Tenn7 Hai2-chhenn in cha-bou2-kiann2 khiau2, i kong2: “Chim2-a2 m7……jit8--si5 an2-choann2……ah e7 hou7 lang5 khoann3 siann2……mai3 lah, li2 bin5-a2 chai2-a2, goa2 na7 khi2 lai5 chu2-png7 he honnh, goa2 na7 teh hoe2-kng2 teh……（Khah-cha2 hoe2-kng2 long2……pin5-toann7, long2 hoe2-ge5-a2 in2--jip8-khi3 honnh, ah chim2-a2 chhau2 long--loh8-khi3, ah khah-cha2 iong7 hoe2-kng2 hu, hu, hu.  Khah-cha2 bo5 hoe2, chiok khiam7, hoan-a2-hoe2 ma7 chiok khiam7--e5.）Li2 na7 thiann-kinn3 goa2 teh pun5 hoe2-kng2 he li2 chiah khi2--lai5 an2-ni lah.”  Honnh, in sin-pu7 khiau2, i ka7 Iunn5-a2 Theng2 in cha-bou2-kiann2 kong2: “Kou-a2, kou-a2, goa2 e7-am3 m7 chai an2-choann2 pak-tou2 chiok thiann3--e5, honnh, bin5-a2 chai2-a2 chiah pai3-thok li2, li2 khi2 lai5 chu2 chit8 e5 png7 leh an2-ni lah.”  In cha-bou2-kiann2 i ma7 m7 chai-iann2 leh, i to7 lai5 kau3-te3 to7 khng3 mngh8."
        ],
        [
          "啊伊共囥啥，囥彼羊仔目睭金金，暗暗，內底猶然金金你咧，看光光啊就有彼个火種你。哦，火種一下hu-hu，火管伊創啥[口+留]，伊驚伊hu呼，無聽著，伊擱今也火管擱去創這个火灰仔呼，共創水創創咧，去共搢咧火管孔，歕無風，khok-khok-khok，啊楊仔逞就精神啊，伊khoh彼的火灰起來，啊伊今也擱hu-hu，伊就知影講新婦起來啊，伊就去共強姦啊。",
          "Ah i ka7 khng3 siann2, khng3 hia iunn5-a2 bak8-chiu kim-kim, am3-am3, lai7-te2 un-na kim-kim li2 leh, khoann3 kng-kng ah to7 u7 hit e5 hoe2-cheng2 li2.ouh, hoe2-cheng2 chit8-e7 hu-hu, hoe2-kng2 i chhong3 siann2 lioh, i kiann i hu honnh, bo5 thiann--tioh8, i koh chim2-a2 hoe2-kng2 koh khi3 chhong3 chit e5 hoe2-hu-a2 honnh, ka7 chhong3 chui2 chhong3-chhong3 leh, khi3 ka7 chinn leh hoe2-kng2-khang, pun5 bo5 hong, khok-khok-khok, ah Iunn5-a2 Theng2 to7 cheng-sin5 ah, i khoh hit e5 hoe2-hu khi2--lai5, ah i chim2-a2 koh hu-hu, i to7 chai-iann2 kong2 in sin-pu7 khi2--lai5 ah, i to7 khi3 ka7 kiong5-kan ah."
        ],
        [
          "啊彼當陣無像今也的火呰光是看有，較早無啊，無火無啥，暗暗，啊查某子講：「爸啊，我[口+留]……」伊講：「你才好，你……」（當新婦麼叫伊阿爸、查某子麼叫阿爸哩。）安呢。哦，啊新婦轉去共鄭海青講，伊講：「啊安呢敗啊，開始敗啊。」尾仔才創這个刀槍劍篋去共害。",
          "Ah hit tang-chun7 bo5 chhiunn7 chim2-a2 e5 hoe2 chiah kng si7 khoann3 u7, khah-cha2 bo5 ah, bo5 hoe2 bo5 siann2, am3-am3, ah in cha-bou2-kiann2 kong2: “pa5--ah, goa2 lioh ……” i kong2: “Li2 chiah ho2, li2……” (Tann in sin-pu7 ma7 kio3 i a-pa, in cha-bou2-kiann2 ma7 kio3 a-pa lih.）an2-ni.  Ouh, ah in sin-pu7 tng2 khi3 ka7 Tenn7 Hai2-chhenn kong2, i kong2: “Ah an2-ni pai7 ah, khai-si2 pai7 ah.”  Boe2--a2 chiah chhong3 chit e5 to-chhiunn kiam3-kheh khi3 ka7 hai7."
        ]
      ],
      "篇名": "楊仔逞合鄭海青的故事"
    }
  ]
}
