{
  "作者": "紀雅博",
  "出版年": "1998",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集5—閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "這聽阮老母得講呼，講這椅仔姑有啦，椅仔姑較早呼……但是椅仔姑聽人講起來若像彼「三姑」咧，「關三姑」咧。因為這个椅仔姑有一个傳奇故事。",
          "Che thiann gun2 lau7-bu2 teh kong2 honnh, kong2 che I2-a2-kou u7 lah, I2-a2-kou khah-cha2 honnh……tan7-si7 I2-a2-kou thiann lang5 kong2--khi2-lai5 na2-chhiunn7 he “Sann-kou” leh, “Koan sann-kou” leh.  In-ui7 chit e5 I2-a2-kou u7 chit8 e5傳奇故事."
        ],
        [
          "椅仔姑呼，就是呼較早有一个呼，有一个父母早死，啊兄妹呼兩個人，啊阿兄結婚呼，啊娶一个足兇惡的冷酷無情的阿嫂入來。啊這个椅仔姑這个呼，這个才三歲囝仔爾爾，查某的呼，這个三歲囝仔。啊本來就是講家庭呼無好，啊若像是長得安呢呼瘦瘦，啊伊出世無偌久，父母就死，逐个麼當做伊是若像講「掃帚星」來剋死父母。所以，她也不討人喜歡啦，不討人喜歡，啊兄嫂又擱很冷酷無情啊。來就共苦毒啊，毋就叫伊講掃se3，毋就叫伊洗碗箸無；創啥物無就啥。無就去彼號去挽、挽野草轉來，挖豬母乳啥貨轉來得煮予豬仔食呼。卜創啥物安呢這就是呼，都反正家裡面的工作呼彼號……",
          "I2-a2-kou honnh, to7 si7 honnh khah-cha2 u7 chit8 e5 honnh, u7 chit8 e5 pe7-bo2 cha2-si2, ah in 兄妹honnh兩個人, ah in a-hiann結婚honnh, ah chhoa7 chit8 e5 chiok兇惡e5冷酷無情e5 a-so2 jip8--lai5.  Ah chit e5 I2-a2-kou chit e5 honnh, chit e5 chiah sann hoe3 gin2-a2 nia7-nia7, cha-bou2--e5 honnh, chit e5 sann hoe3 gin2-a2.  Ah pun2-lai5 to7 si7 kong2家庭honnh bo5 ho2, ah na2-chhiunn7 si7長得an2-ni honnh san2-san2, ah i chhut-si3 bo5 joa7 ku2 , in pe7-bo2 to7 si2, tak8-e5 ma7 tong3-cho3 i si7 na2-chhiunn7 kong2 “Sau3-chhiu2-chhinn” lai5 khek-si2 pe7-bo2.  Sou2-i2,她也不討人喜歡lah,不討人喜歡, ah in hiann-so2 iu7-koh 很冷酷無情ah.  Lai5 to7 ka7 khou2-tok8 ah, m7 to7 kio3 i kong2 sau3-se3, m7 to7 kio3 i se2 oann2-ti7 bo5; chhong3 siann2-mih bo5 to7 siann2 .  Bo5 to7 khi3 hit-lo7 khi3 ban2, ban2 野草tng2--lai5 , ou2 ti-bo2-leng siann2-hoe3 tng2--lai5 teh chu2 hou7 ti-a2 chiah8 honnh.  Beh chhong3 siann2-mih an2-ni che to7 si7 honnh, to反正家裡面的工作honnh hit-lo7 ……"
        ],
        [
          "啊這个椅仔姑就是阿嫂呼，攏會叫伊坐[立+店]灶孔，啊添灶，灶火彼陣是攏土豆殼啦，抑是攏米糠，米殼啦呼，米糠彼類若像講呼，呼，安呢啦。抑無就叫伊拾樹仔枝啦，抑無就叫伊去拾樹仔枝啥物……反正就是虐待她就對啦。啊你若拾傷少，伊就共你拍、共你捻、共你拍，啊毋予你食啊。安呢啊，暗時麼毋了你彼號呀，就睡在那……彼廚房呀，暗時予睡[立+店]廚房，她就苦毒伊就著啦。",
          "Ah chit e5 I2-a2-kou to7 si7 in a-so2 honnh, long2 e7 kio3 i che7 tiam3 chau3-khang, ah thinn-chau3, chau3-hoe2 hit-chun7 si7 long2 thou5-tau7-khak lah, iah si7 long2 bi2-khng,米殼lah honnh, bi2-khng hit lui7 na2-chhiunn7 kong2 honnh, honnh, an2-ni lah.  Iah-bo5 to7 kio3 i khioh chhiu7-a2-ki lah, iah-bo5 to7 kio3 i khi3 khioh chhiu7-a2-ki siann2-mih……反正就是虐待她就對啦.  Ah li2 na7 khioh siunn chio2, i to7 ka7 li2 phah , ka7 li2 liam3, ka7 li2 phah, ah m7 hou7 li2 chiah8 ah.  An2-ni ah, am3-si5 ma7 m7 liau2 li2 hit-lo7 iah, to7睡在那……he廚房iah, am3-si5 hou7睡tiam3 廚房,她to7 khou2-tok8 i to7 tioh8 lah."
        ],
        [
          "啊透早你著愛起來焚燒水通準備卜煮食就著啦。安呢，啊彼阿兄呼，伊彼號軟弱無能啦，雖然有聽eh……因為彼某攏會苦毒彼小妹著毋，啊伊有聽人得講著毋，但是，彼某攏就會等候伊出去才來得苦毒伊，著毋？啊伊聽人講，得共伊講，彼某強詞奪理，攏見攏彼號……啊伊攏軟弱無能攏毋敢講安怎啊，所以攏歸个彼號啊……所以，沒辦法保護他妹妹啊。所以妹妹攏去予苦毒啊。",
          "Ah thau3-cha2 li2 tioh8-ai3 khi2 lai5 hiann5 sio-chui2 thang chun2-pi7 beh chu2-chiah8 to7 tioh8 lah.  An2-ni, ah in he a-hiann honnh, i hit-lo7 軟弱無能lah, sui-jian5 u7 thiann eh……in-ui7 in he bou2 long2 e7 khou2-tok8 in he sio2-moe7 tioh8 m7, ah i u7 thiann lang5 teh kong2 tioh8 m7, tan7-si7, in he bou2 long2 to7 e7 tan2-hau7 i chhut--khi3 chiah lai5 teh khou2-tok8 i, tioh8 m7?  Ah i thiann lang5 kong2, teh ka7 i kong2, in he bou2強詞奪理, long2 kian3 long2 hit-lo7 ……ah i long2軟弱無能long2 m7 kann2 kong2 an2-noa2 ah, sou2-i2 long2 kui-e5 hit-lo7 ah……sou2-i2,沒辦法保護他妹妹ah.  Sou2-i2 in 妹妹long2 khi3 hou7 khou2-tok8 ah."
        ],
        [
          "有一屆的時陣呼，椅仔姑，就若準捧chuai5一塊碗呼，算講煮菜好啊，啊捧卜下咧彼桌仔著毋，煞準無小心煞偃倒啦，煞一下破去，啊去偃倒呼，彼阿嫂氣啊呼，就舉彼火箸，長長鐵做的那種筷子，挾那種木炭呼，夾木炭那種，很像筷子一樣的，鐵做的，安呢挾。彼鐵抵仔烰紅紅，講共煦……啦，共煦這个椅仔姑啦。啊椅仔姑彼陣去予煦煦咧呼，煦煦咧，啊自安呢毋知安怎呼，隔轉日煞死去。",
          "U7 chit8 kai2 e5 si5-chun7 honnh, I2-a2-kou, to7 na2-chun2 phang5 choai5 chit8 te3 oann2 honnh, sng3-kong2 chu2-chhai3 ho2 ah, ah phang5 beh he7 leh he toh-a2 tioh8 m7, soah chun2 bo5 sio2-sim soah ian2--to2 lah, soah chit8-e7 phoa3--khi3, ah khi3 ian2--to2 honnh, in he a-so2 khi3 ah honnh, to7 gia5 he hoe2-ti7 ,長長鐵做的那種筷子, 挾那種木炭honnh,夾木炭那種，很像筷子一樣的，鐵做的, an2-ni 挾.  He thih-tu2-a2 烰ang5-ang5, kong2 ka7 u3……lah, ka7 u3 chit e5 I2-a2-kou lah.  Ah I2-a2-kou hit-chun7 khi3 hou7 u3-u3 leh honnh, u3-u3 leh, ah chu7 an2-ni m7 chai an2-noa2 honnh, keh-tng2-jit8 soah si2--khi3."
        ],
        [
          "啊死去的時陣呼，這个阿嫂毋知影哦，伊看彼透早，伊猶然起來，看彼椅仔姑有得共焚燒水、焚灶無啊呼，起火無啊、得煮食無啊？啊伊起來看彼椅仔姑恬恬坐佇彼啦，恬恬坐咧呼，恬恬坐，啊灶孔的火就卜熄去囉啊，呼，啊伊本來卜拍伊呢，來就卜拍he 椅仔姑呢。「啊彼火就強強卜熄去，你當……猶毋添柴草落去？」卜去拍伊呢。啊那會看彼講，椅仔姑那會煞……咦～講那會無振動、無彼號……共摸看，歸身軀冷吱吱，已經死去，死佇eh椅仔，坐佇那種竹椅仔就安呢死去。",
          "Ah si2--khi3 e5 si5-chun7 honnh, in chit e5 a-so2 m7 chai-iann2 ouh, i khoann3 hit thau3-cha2, i oan5-a2 khi2--lai5, khoann3 he I2-a2-kou u7 teh ka7 hiann5 sio-chui2, hiann5-chau3--bo5 ah honnh, khi2-hoe2--bo5 ah, teh chu2-chiah8--bo5 ah?  Ah i khi2 lai5 khoann3 he I2-a2-kou tiam7-tiam7 che7 ti7 hia lah, tiam7-tiam7 che7 leh honnh, tiam7-tiam7 che7, ah chau3-khang e5 hoe2 to7 beh hoa--khi3 louh ah, honnh, ah i pun2-lai5 beh phah--i neh, lai5 to7 beh phah he I2-a2-kou neh.  “Ah he hoe2 to7 kiong5-kiong5 beh hoa--khi3, li2 tann……ah m7 thinn chha5-chhau2 loh8--khi3?”  Beh khi3 phah--i neh.  Ah nah e7 khoann3 he kong2, I2-a2-kou nah e7 soah……ih～kong2 nah e7 bo5 tin2-tang7, bo5 hit-lo7……ka7 bong khoann3, kui seng-khu leng2-ki-ki, i2-keng si2--khi3, si2 ti7 eh i2-a2, che7 ti7那種tek-i2-a2 to7 an2-ni si2--khi3."
        ],
        [
          "啊死去，阿嫂驚一下啊，講：「當慘啊！這犯官府啊！」這來犯官啊，呼，會犯官厄啊。所以，伊就安怎……共抱起來，將椅仔姑共抱起來，抱起來自安呢呼，去後壁呼，彼个豬椆呼，豬椆彼豬槽仔，彼下一个那個陶鑄的那種豬槽仔，下潘卜予豬食的槽仔，共提起來，啊彼抵仔一孔共埋[立+店]彼，共蓋咧，啊彼豬槽仔擱搬來共壓咧，呼。",
          "Ah si2--khi3, in a-so2 kiann chit8-e7 ah, kong2: “Tann chham2 ah!  Che hoan7 koann-hu2 ah!”  Che lai5 hoan7-koann ah, honnh, e7 hoan7 koann-eh ah.  Sou2-i2, i to7 an2-noa2……ka7 pho7--khi2-lai5, chiong I2-a2-kou ka7 pho7--khi2-lai5, pho7--khi2-lai5 chu7 an2-ni honnh, khi3 au7-piah honnh, hit e5 ti-tiau5 honnh, ti-tiau5 hia ti-cho5-a2, hia he7 chit8 e5那個陶鑄的那種ti-cho5-a2, he7 phun beh hou7 ti chiah8 e5 cho5-a2, ka7 theh8--khi2-lai5, ah hia tu2-a2 chit8 khang ka7 tai5 tiam3 hia, ka7 kham3 leh, ah he ti-cho5-a2 koh poann lai5 ka7 teh leh, honnh."
        ],
        [
          "所以，椅仔姑就是去予埋佇彼啦。啊這層代誌阿兄麼毋知啊。阿兄就干單講：「啊阮小妹那會無看……那會這幾日攏……」，「啊就彼日予我罵罵咧啊，毋知安怎就去……去走去佗位仔去，我就得尋無啊……毋知安怎就彼號啊……」",
          "Sou2-i2, I2-a2-kou to7 si7--khi3 hou7 tai5 ti7 hia lah.  Ah chit chan5 tai7-chi3 in a-hiann ma7 m7 chai ah.  In a-hiann to7 kan-tann kong2: “Ah gun2 sio2-moe7 nah e7 bo5 khoann3……nah e7 chit kui2 jit8 long2……”, “Ah to7 hit jit8 hou7 goa2 ma7-ma7 leh ah, m7 chai an2-noa2 to7 khi3……khi3 chau2 khi3 toh-ui7-a2 khi3, goa2 to7 teh chhoe7 bo5 ah……m7 chai an2-noa2 to7 hit-lo7 ah……”"
        ],
        [
          "啊這層代誌毋知是到尾仔這个阿嫂呼，煞準若準不時攏看著彼个椅仔姑，伊就無代無誌看著椅仔姑坐佇彼咧起灶孔啊，得起火啊，都看彼椅仔姑[立+店]顯聖得起火啊，攏佇彼起火啊。抑無就看彼椅仔姑一个啊，坐[立+店]彼簷前腳[立+店]彼得搖咧搖咧，頭殼安呢搖咧搖咧，啊搖咧搖咧，啊好像搖來搖去安呢爾。啊就阿嫂就若準煞準呼鬼魂纏身安呢，感覺心裡不安煞破病啊。",
          "Ah chit chan5 tai7-chi3 m7 chai si7 kau3 boe2--a2 chit e5 in a-so2 honnh, soah chun2 na2-chun2 put-si5 long2 khoann3 tioh8 hit e5 I2-a2-kou, i to7 bo5-tai7 bo5-chi3 khoann3 tioh8 I2-a2-kou che7 ti7 hia leh khi2 chau3-khang ah, teh khi2-hoe2 ah, to khoann3 he I2-a2-kou tam3 hian2-siann3 teh khi2-hoe2 ah, long2 ti7 hia khi2-hoe2 ah.  Iah-bo5 to7 khoann3 he I2-a2-kou chit8 e5 ah, che7 tam3 he gim5-chinn5-kha tam3 hia teh io5 leh io5 leh, thau5-khak an2-ni io5 leh io5 leh, ah io5 leh io5 leh, ah好像搖來搖去an2-ni nia5.  Ah to7 in a-so2 to7 na2-chun2 soah chun2 honnh鬼魂纏身an2-ni, kam2-kak心裡不安soah phoa3-pinn7 ah."
        ],
        [
          "破病呼，破病煞自安呢倒佇眠床啊，好像……若準煞準當尾仔好像生彼个褥瘡抑是啥呼，啊攏生蟲啦，會生蟲啊，算講攏無人好共偃，啊生蟲。無通風抑是安怎，生蟲，到尾仔自安呢死啊，卜死的時陣呢，人之將亡，其言也善；鳥之將死，其鳴也悲，所以她才講出來，伊才講出來伊彼个阿姑去予苦毒死的代誌。",
          "Phoa3-pinn7 honnh, phoa3-pinn7 soah chu7 an2-ni to2 ti7 bin5-chhng5 ah,好像……na2-chun2 soah chun2 tann boe2--a2好像sinn hit e5褥瘡iah si7 siann2 honnh, ah long2 sinn-thang5 lah, e7 sinn-thang5 ah, sng3-kong2 long2 bo5 lang5 ho2 ka7 ian2, ah sinn-thang5.  Bo5 thong-hong iah si7 an2-noa2, sinn-thang5, kau3 boe2--a2 chu7 an2-ni si2 ah, beh si2 e5 si5-chun7 neh,人之將亡，其言也善；鳥之將死，其鳴也悲，所以她才講出來, i chiah kong2 chhut lai5 i hit e5 a-kou khi3 hou7 khou2-tok8--si2 e5 tai7-chi3."
        ],
        [
          "所以，這一件就才流傳下來啦。啊流傳下來，就是有關椅仔姑毋。",
          "Sou2-i2,這一件就才流傳下來lah.  Ah流傳下來, to7 si7 iu2-koan I2-a2-kou m7."
        ]
      ],
      "篇名": "椅仔姑"
    }
  ]
}
