{
  "作者": "林木墻",
  "出版年": "1999",
  "出版者": "雲林縣文化局",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集1—閩南語故事集（一）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "古早咱讀冊攏無像今也有這學校，攏…攏往過講號做「學仔」呼。啊彼一个學仔先呼，猶然真儉啦，啊佇彼庄的得教一寡囝仔，啊伊三頓實在是攏…攏號做彼食飯彼个菜，彼支雞腿呼實在是彼柴去刻的雞腿啦，啊才搵彼个豆油啊配飯安呢得食啦。呼，啊彼的學生啊伊就看講呼，啊老師見若得食飯攏雞腿得做菜安呢。",
          "Kou2-cha2 lan2 thak8-chheh long2 bo5 chhiunn7 chit-ma2 u7 che hak8-hau7, long2… long2 eng2-koe3 kong2 ho7-cho3 “oh8-a2” honn3. Ah he chit8 e5 oh8-a2-sian honn3, un-na chin khiam7 lah, ah ti7 hit chng e5 teh ka3 chit8-koa2 gin2-a2, ah i sann-tng3 sit8-chai7 si7 long2… long2 ho7-cho3 he chiah8-png7 hit e5 chhai3, hit ki ke-thui2 honn3 sit8-chai7 si7 he chha5 khi3 khek e5 ke-thui2 lah, ah chiah un3 hit e5 tau7-iu5 ah phoe3-png7 an2-ne teh chiah8 lah. Honn3, ah hit e5 hak8-seng ah i to7 khoann3 kong2 honn3, ah in lau7-su kinn3-na7 teh chiah8-png7 long2 ke-thui2 teh cho3 chhai3 an2-ne."
        ],
        [
          "啊咱往過得彼落去得貯來彼，攏用米籃呼，啊伊抵好去買一寡米轉來號做倒落去桶仔，啊彼个米籃底猶有賸一寡彼个米，敲無清氣的呼，去稠佇彼个米籃底啦。啊好死毋死啊，隔壁的雞仔來討食，煞[走@百]起哩卜共食彼的倒無了彼的米，啊米籃好死毋死煞共蓋起來，煞雞仔煞去共蓋起來啦，啊彼个老師伊麼毋知影講彼个米籃底有去蓋彼隻雞仔佇彼，啊隔壁人一四界攏尋無這隻雞。啊伊彼的學生才得講：「呼，阮老師彼無定著伊共你偷掠去哦，彼伊得食飯逐頓攏配雞腿得食飯，拍算伊掠去哦。」啊彼个拍毋見雞的就成實去，去彼米籃共掀起來講成實有影彼隻雞佇彼米籃底走出來。啊彼个賴伊講伊共偷掠雞啦，啊彼个老師咒死咒詈講：「我呔會…做老師的人，我那會去共你偷掠雞咧？絕對無彼个代誌啦！彼拍算是 我安呢貯米，啊有彼號，啊敲無清氣，啊彼隻雞卜去拾彼的米，啊去予鉤落來蓋去。」啊彼个拍毋見雞的毋相信，講：「那有彼个代誌的？你彼，我聽彼的囝仔得講，講你見食飯攏配雞腿，彼拍算攏你共人偷掠來刣的…安怎、安怎…」啊尾仔彼个老師猶然成毋甘願啦，就講：「來來來，無咱來彼个廟裡咒詛，來彼个廟的跋[片+不]，呼，若有影我偷掠的，看卜安怎才隨在你。」呼，啊就自安呢[毛^火]去彼間廟彼跋[片+不]。",
          "Ah lan2 eng2-koe3 teh he loh8 khi3 teh te2 lai5 he, long2 eng7 bi2-na5 honn3, ah i tu2-ho2 khi3 be2 chit8-koa2 bi2 tng2 lai5 ho7-cho3 to3 loh8 khi3 thang2-a2, ah hit e5 bi2-na5 te2 iau2 u7 chhun chit8-koa2 hit e5 bi2, kha3 bo5 chheng-khi3 e5 honn3, khi3 tiau5 ti7 hit e5 bi2-na5 te2 lah. Ah ho2 si2 m7 si2 ah, keh-piah e5 ke-a2 lai5 tho2-chiah8, soah peh khi2 lih beh ka7 chiah8 hit e5 to3 bo5 liau2 hit e5 bi2, ah bi2-na5 ho2 si2 m7 si2 soah ka7 kham3--khi2-lai5, soah ke-a2 soah khi3 ka7 kham3--khi2-lai5 lah, ah hit e5 lau7-su i ma7 m7 chai-iann2 kong2 hit e5 bi2-na5 te2 u7 khi3 kham3 hit chiah ke-a2 ti7 hia, ah keh-piah lang5 chit8-si3-ke3 long2 chhoe7 bo5 chit chiah ke. Ah i hit e5 hak8-seng chiah teh kong2: “Honn3, goan2 lau7-su hia bo5 tiann7 tioh8 i ka7 li2 thau-liah8 khi3 ou5, he i teh chiah8-png7 tak8-tng3 long2 phoe3 ke-thui2 teh chiah8-png7, phah-sng3 i liah8 khi3 ou5.” Ah hit e5 phah-m7-kinn3 ke e5 to7 chiann5-sit8 khi3, khi3 he bi2-na5 ka7 hian--khi2-lai5 kong2 chiann5-sit8 u7-iann2 hit chiah ke ti7 he bi2-na5 te2 chau2--chhut-lai5. Ah hit e5 loa7 i kong2 i ka7 thau-liah8 ke lah, ah hit e5 lau7-su chiu3-si2 chiu3-le2 kong2: “Goa2 thai3 e7… cho3 lau7-su e5 lang5, goa2 nah e7 khi3 ka7 li2 thau-liah8 ke leh? Choat8-tui3 bo5 hit e5 tai7-chi3 lah! He phah-sng3 si7 goa2 an2-ne te2 bi2, ah u7 hit ho7, ah kha3 bo5 chheng-khi3, ah hit chiah ke beh khi3 khioh hit e5 bi2, ah khi3 hou7 kau loh8 lai5 kham3 khi3.” Ah hit e5 phah-m7-kinn3 ke e5 m7 siong-sin3, kong2: “Nah u7 hit e5 tai7-chi3 e5? Li2 he, goa2 thiann hit e5 gin2-a2 teh kong2, kong2 li2 kian3 chiah8-png7 long2 phoe3 ke-thui2, he phah-sng3 long2 li2 ka7 lang5 thau-liah8 lai5 thai5 e5… an2-choann2, an2-choann2…” Ah boe2-a2 hit e5 lau7-su un-na chiann5 m7 kam-goan7 lah, to7 kong2: “Lai5 lai5 lai5, bo5 lan2 lai5 hit e5 bio7--nih chiu3-choa7, lai5 hit e5 bio7 e5 poah8-poe, honn3, na7 u7-iann2 goa2 thau-liah8 e5, khoann3 beh an2-choann2 chiah sui5-chai7 li2.” Honn3, ah to7 chu7 an2-ne chhoa7 khi3 hit keng bio7 hia poah8-poe.”"
        ],
        [
          "啊跋十二[片+不]哦，一[片+不]無算賬哦，跋十二[片+不]為準安呢。啊跋到十一[片+不]啊攏上[片+不]啦，十一[片+不]攏上[片+不]，當賸一[片+不]爾，這[片+不]若擱上[片+不]，你成實有影你共人偷掠雞啊哦！彼个學仔仙彼陣猶然發脾氣啊，「我明明就無，摻這个王爺公你亦卜冤枉我？」彼个[片+不]講提咧自安呢土腳共摔落去，結果咧，猶然上[片+不]啦。啊十二个上[片+不]安呢圓圓，彼个卜諍亦無法度好諍，啊尾仔毋認麼愛…啊都十二[片+不]攏上[片+不]啊，啊當賊就去賊啊，無法度啊，啊才自安呢看破才號做去…，彼陣仔跋十二个上[片+不]，伊就猶然發願啊，伊講：「好，好，好，你這間王爺，這的王爺公你會安呢共我冤枉呼！我卜擱來研究，卜擱來讀，若予我考著官呼，若予我中著狀元的時陣，我一定卜轉來這間廟卜共你拆拆掉。」呼，啊自安呢上京去號做擱去讀擱去考試。考試結果尾仔去予考著狀元。",
          "Ah poah8 chap8-ji7 poe ouh, chit8 poe bo5 sng3-siau3 ou5, poah8 chap8-ji7 poe ui5-chun2 an2-ne. Ah poah8 kau3 chap8-it poe ah long2 siong7-poe lah, chap8-it poe long2 siong7-poe, tann chhun chit8 poe nia5, chit poe na7 koh siong7-poe, li2 chiann5-sit8 u7-iann2 li2 ka7 lang5 thau-liah8 ke ah ou5! Hit e5 oh8-a2-sian hit-chun7 un-na hoat phi5-khi3 ah, “Goa2 beng5-beng5 to7 bo5, chham chit e5 ong5-ia5-kong li2 ia7 beh oan-ong2 goa2?” Hit e5 poe kong2 theh8 leh chu7 an2-ne thou5-kha ka7 siak--loh8-khi3, kiat-ko2 leh, un-na siong7-poe lah. Ah chap8-ji7 e5 siong7-poe an2-ne inn5-inn5, hit e5 beh chinn3 ia7 bo5 hoat-tou7 ho2 chinn3, ah boe2-a2 m7 jin7 ma7 ai3… ah to chap8-ji7 poe long2 siong7-poe ah, ah tann chhat8 to7 khi3 chhat8 ah, bo5 hoat-tou7 ah, ah chiah chu7 an2-ne khoann3-phoa3 chiah ho7-cho3 khi3…, hit-chun7-a2 poah8 chap8-ji7 e5 siong7-poe, i to7 un-na hoat-goan7 ah, i kong2: “Ho2, ho2, ho2, li2 chit keng ong5-ia5, chit e5 ong5-ia5-kong li2 e7 an2-ne ka7 goa2 oan-ong2 honn3! Goa2 beh koh lai5 gian2-kiu3, beh koh lai5 thak8, na7 hou7 goa2 kho2 tioh8 koann honn3, na7 hou7 goa2 tiong3 tioh8 chiong7-goan5 e5 si5-chun7, goa2 it-teng7 beh tng2 lai5 chit keng bio7 beh ka7 li2 thiah-thiah tiau7.” Honn3, ah chu7 an2-ne chiunn7-kiann khi3 ho7-cho3 koh khi3 thak8 koh khi3 kho2-chhi3. Kho2-chhi3 kiat-ko2 boe2-a2 khi3 hou7 kho2 tioh8 chiong7-goan5."
        ],
        [
          "啊考著狀元，伊就卜轉來號做卜報彼个冤仔啦。「你會冤枉我，我卜轉來共伊拆彼間廟仔啦。」啊彼陣彼个王爺才共講，才共託夢啦，託夢講：「我毋是卜害你啦，你就毋是住彼做學仔仙的腳數啦，呼，你這是做狀元的一个腳數，啊你若無安呢呼，你永遠會住彼做學仔仙啦。」所以彼下昏才來共託夢講：「我毋是卜害你的，我是得卜成你的，予你才會發願會卜去考試，你今仔日才有這个狀元通好做。」啊尾仔才無共拆掉無打緊，擱重共翻，翻到遮一間廟擱足水e5安呢。",
          "Ah kho2 tioh8 chiong7-goan5, i to7 beh tng2 lai5 ho7-cho3 beh po3 hit e5 oan a lah. “Li2 e7 oan-ong2 goa2, goa2 beh tng2 lai5 ka7 i thiah hit keng bio7-a2 lah.” Ah hit-chun7 hit e5 ong5-ia5 chiah ka7 kong2, chiah ka7 thok-bang7 lah, thok-bang7 kong2: “Goa2 m7 si7 beh hai7 li2 lah, li2 to7 m7 si7 toa3 hia cho3 oh8-a2-sian e5 kha-siau3 lah, honn3, li2 che si7 cho3 chiong7-goan5 e5 chit8 e5 kha-siau3, ah li2 na7 bo5 an2-ne honn3, li2 eng2-oan2 e7 toa3 hia cho3 oh8-a2-sian lah.” Sou2-i2 hit e7-hng chiah lai5 ka7 thok-bang7 kong2: “Goa2 m7 si7 beh hai7 li2 e5, goa2 si7 teh beh chiann5 li2 e5, hou7 li2 chiah e7 hoat-goan7 e7 beh khi3 kho2-chhi3, li2 kin-a2-jit8 chiah u7 chit e5 chiong7-goan5 thang ho2 cho3.” Ah boe2-a2 chiah bo5 ka7 thiah tiau7 bo5 tann2-kin2, koh teng5 ka7 hoan, hoan kah chia chit8 keng bio7 koh chiok sui2 e5 an2-ne."
        ]
      ],
      "篇名": "偷掠雞考狀元"
    }
  ]
}
