{
  "作者": "張趁萬",
  "出版年": "2001",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集6—閩南語故事集（三）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "帝爺較早就刣豬的啦呼，啊就有一工人像庄裡安呢得迎神、得踅路，踅踅咧抵好對伊的豬椆過。對伊的豬椆過，得掠豬毋。啊得掠豬的時，附近一个山頂一个廟啦，一个廟攏得彼敲鐘擂鼓啦。啊敲鐘擂鼓，抵仔好有一工，十五，帝爺卜起來的時……透早卜[走@百]起來攏愛聽彼敲鐘擂鼓。啊有一工彼和尚煞無摃鼓，睏了傷晏，無[走@百]起來。啊無[走@百]起來、抵仔好……抵好彼个號做……帝爺伊才自安呢真受氣，刀舉咧去廟寺。啊得罵彼个和尚，講：「你今仔日呔會無敲鐘擂鼓？」啊彼个和尚共講：「你亦無倩我，是安怎著愛敲鐘擂鼓？我卜摃就摃……」帝爺才自安呢彼刀舉起來，煞將彼个門共破開。（續落來有幾句話，因為講述者的聲傷過沉、錄音無對準，聽無得講啥。）啊彼个和尚講：「好，當安呢生，無我來共你鬥掠豬。」啊去爾，豬椆去爾，「你卜刣佗一隻？」伊索仔提咧卜予捆毋。伊共講：「毋免，看你卜刣佗一隻，我共叫伊就會偎來。」安呢啦。啊彼看卜刣佗一隻，攏直共叫、直共叫、直共叫，叫彼隻刣彼隻。卜叫彼隻伊攏毋敢刣就著，彼兜的人。",
          "Te3-ia5 khah-cha2 to7 thai5 ti e5 lah honnh , ah to7 u7 chit8 kang lang5 chhiunn7 chng--nih8 an2-ni teh ngia5-sin5, teh seh8 lou7, seh8-seh8 leh tu2-ho2 tui3 i e5 ti-tiau5 koe3.  Tui3 i e5 ti-tiau5 koe3, teh liah8 ti m7.  Iah teh liah8 ti e5 si5, hu7-kin7 chit8 e5 soann-teng2 chit8 e5 bio7 lah, chit8 e5 bio7 long2 teh he khau-cheng lui5-kou2 lah.  Ah khau-cheng lui5-kou2, tu2-a2 ho2 u7 chit8 kang, chap8-gou7, Te3-ia5 beh khi2--lai5 e5 si5……thau3-cha2 beh peh--khi2-lai5 long2 ai3 thiann he khau-cheng lui5-kou2.  Ah u7 chit8 kang he hoe5-siunn7 soah bo5 kong3 kou2, khun3 liau2 siong oann3, bo5 peh--khi2-lai5.  Ah bo5 peh--khi2-lai5, tu2-a2 ho2……tu2-ho2 hit e5 ho7-cho3 ……Te3-ia5 i chiah chu7 an2-ni chin siu7-khi3, to giah8 leh khi3 bio7-si7.  Iah teh ma7 hit e5 hoe5-siunn7, kong2: “Li2 kin-a2-jit8 thai3 e7 bo5 khau-cheng lui5-kou2?”  Ah hit e5 hoe5-siunn7 ka7 kong2: “Li2 ah8 bo5 chhiann3 goa2, si7 an2-noa2 tioh8 ai3 khau-cheng lui5-kou2?  Goa2 beh kong3 to7 kong3……” Te3-ia5 chiah chu7 an2-ni he to giah8--khi2-lai5, soah chiong hit e5 mng5 ka7 phoa3-khui.（Soa3--loh8-lai5 u7 kui2 ku3 oe7, in-ui7 kang2-sut8-chia2 e5 siann siunn koe3 tim5, liok8-im bo5 tui3 chun2, thiann bo5 teh kong2 siann2.） Ah hit e5 hoe5-siunn7 kong2: “Ho2, tann an2-ni sinn, bo5 goa2 lai5 ka7 li2 tau3 liah8 ti.”  Ah khi3 nia5 , ti-tiau5 khi3 nia5, “Li2 beh thai5 toh chit8 chiah?” I soh-a2 theh8 leh beh hou7 khun2--m7.  I ka7 kong2: “m7 bian2 , khoann3 li2 beh thai5 toh chit8 chiah, goa2 ka7 kio3 i to7 e7 oa2 lai5.”  An2-ni lah.  Ah he khoann3 beh thai5 toh chit8 chiah, long2 tit8 ka7 kio3, tit8 ka7 kio3, tit8 ka7 kio3, kio3 hit chiah thai5 hit chiah.  Beh kio3 hit chiah i long2 m7 kann2 thai5 to7 tioh8, he in tau e5 lang5."
        ],
        [
          "啊講安呢伊免刣。啊彼个就是觀音佛祖化身的。來得共伊渡就著。啊帝爺才自安呢彼支刀放掉。開始自安呢毋敢刣就著。",
          "Ah kong2 an2-ni i bian2 thai5.  Ah hit e5 to7 si7 Koan-im hut8-chou2 hoa3-sin--e5.  Lai5 teh ka7 i tou7 to7 tioh8.  Ah Te3-ia5 chiah chu7 an2-ni hit ki to pang3 tiau7.  Khai-si2 chu7 an2-ni m7 kann2 thai5 to7 tioh8."
        ],
        [
          "啊毋敢刣，當卜去深山修行。啊卜修行，到半中途的時，觀音佛祖化一个查某人。化一个查某人，是大腹肚，啊帝爺經過彼。經過彼的時，抵好伊，有一个老查某人，共講號做：「你若卜修行，愛對……去。」啊去到彼，抵著一个中年人大腹肚。大腹肚的時，抵仔好卜生。啊卜生，帝爺經過彼，抵好一个草埔仔抑是啥物，啊抵好卜生子。啊伊彼講號做垃圾有的無的，叫帝爺共提去洗。帝爺目睭契契，舉一支彼个號做觀音竹仔，自安呢共 [手+亥]去，講：「你彼垃圾囥佇彼觀音竹仔，我才舉去溪水撓撓咧。」撓撓咧、撓撓咧，伊毋就洗好擱提來卜予伊的時，目睭攏無擘金。啊目睭無擘金的時，哇，伊[手+穴]去彼个垃圾變做一堆烏him7，啊一堆烏him7才……啊伊才自安呢開始去修行。修修咧抵好……彼个山頭伊修修咧抵好，啊伊彼的豬，算較修攏卜共討命啦。算伊較頂彼修道呼，啊卜共討命。啊卜共討命的時，伊決心自安呢講：「安呢好，我命還你啦。」伊才自安呢豬刀舉咧，對腹肚破掉，彼的腸仔肚有的無的攏共放對溪水落去，啊放對彼落去煞變龜合蛇。",
          "Ah m7 kann2 thai5, tann beh khi3 chhim soann siu-heng7.  Ah beh siu-heng7, kau3 poann3-tiong-tou5 e5 si5, Koan-im Hut8-chou2 hoa3 chit8 e5 cha-bou2-lang5.  Hoa3 chit8 e5 cha-bou2-lang5, si7 toa7-pak-tou2, ah Te3-ia5 keng-koe3 he.  Keng-koe3 hit e5 si5, tu2-ho2 i, u7 chit8 e5 lau7 cha-bou2-lang5, ka7 kong2 ho7-cho3: “Li2 na7 beh siu-heng7, ai3 tui3……khi3.”  Ah khi3 kau3 hia, tu2 tioh8 chit8 e5 tiong-lian5 lang5 toa7-pak-tou2.  Toa7-pak-tou2 e5 si5, tu2-a2 ho2 beh sinn.  Ah beh sinn, Te3-ia5 keng-koe3 hia, tu2-ho2 chit8 e5 chhau2 pou-a2 iah-si7 siann2-mih, ah tu2-ho2 beh sinn-kiann2.  Ah i he kong2 ho7-cho3 lah-sap u7--e5 bo5--e5, kio3 Te3-ia5 ka7 theh8 khi3 se2.  Te3-ia5 bak8-chiu kheh-kheh , giah8 chit8 ki hit e5 ho7-cho3 koan-im tek-a2, chu7 an2-ni ka7 hainn3 khi3 , kong2: “Li2 he lah-sap khng3 ti7 he Koan-im tek-a2, goa2 chiah giah8 khi3 khe chui2 la5-la5 leh.”  La5-la5 leh, la5-la5 leh, i m7 to7 se2 ho2 koh theh8 lai5 beh hou7 i e5 si5, bak8-chiu long2 bo5 peh-kim.  Ah bak8-chiu bo5 peh-kim e5 si5, oah, i hiat khi3 hit e5 lah-sap pian3 cho3 chit8 tui ou-him7 , ah chit8 tui ou-him7 chiah……ah i chiah chu7 an2-ni khai-si2 khi3 siu-heng7.  Siu-siu leh tu2-ho2……hit e5 soann thau5 i siu-siu leh tu2-ho2, ah i hit e5 ti, sng3 khah siu long2 beh ka7 tho2-mia7 lah.  Sng3 i khah teng2 he siu to7 honnh, ah beh ka7 tho2-mia7.  Ah beh ka7 tho2-mia7 e5 si5, i koat-sim chu7 an2-ni kong2: “An2-ni ho2, goa2 mia7 heng5 li2 lah.”  I chiah chu7 an2-ni ti to giah8 leh, tui3 pak-tou2 phoa3-tiau7, hit e5 tng5-a2-tou7 u7 e5 bo5 e5 long2 ka7 pang3 tui3 khe chui2 loh8--khi3, ah pang3 ui3 hia loh8--khi3 soah pian3 ku kah choa5."
        ],
        [
          "啊變做龜含蛇，就是伊得道的時，伊上天庭，呼，啊就是抵好抵著彼个天篷大元帥毋，伊就是豬八戒。伊算講卜共討命毋，伊毋予入去，伊刣彼的豬孫呀，啊毋予入去。",
          "Ah pian3 cho3 ku ham5 choa5, to7 si7 i tit-to7 e5 si5, i chiunn7 thian-teng5, honnh, ah to7 si7 tu2-ho2 tu2 tioh8 hit e5 Thian-phong5 tai7-goan5-soe3 m7, i to7 si7 Ti-pat-kai3.  I sng3-kong2 beh ka7 tho2-mia7 m7, i m7 hou7 jip8--khi3, i thai5 hit e5 ti sun iah, ah m7 hou7 jip8--khi3."
        ],
        [
          "毋予入去呼，彼有龜蛇佇彼得作弄毋。佇彼作弄，玉帝算下令，叫伊著愛落去收彼的龜蛇起來。啊龜蛇起來，伊就抵好得道爾，無才調去收啊。佛祖才指示，叫伊去共呂洞賓借彼支七星劍。啊彼支七星劍啊就去收毋，啊彼支七星劍呂洞賓的啊，啊彼支七星劍赫好用伊就毋還伊。暗時卜睏做枕頭，啊日時舉稠稠。彼支算公的，呂洞賓背的殼彼母的，伊若手放會飛轉去安呢。帝爺干單舉刀無刀殼，啊彼支劍共伊得去。",
          "M7 hou7 jip8--khi3 honnh, hia u7 ku choa5 ti7 hia teh choh lang7 m7.  Ti7 hia choh lang7, Giok8-te3 sng3 ha7-leng7, kio3 i tioh8-ai3 loh8 khi3 siu hit e5 ku choa5 khi2--lai5.  Ah ku choa5 khi2--lai5, i to7 tu2-ho2 tit-to7 nia5, bo5 chai5-tiau7 khi3 siu ah.  Hut8-chou2 chiah chi2-si7, kio3 i khi3 ka7 Li7 Tong7-pin chioh hit ki chhit-chhinn-kiam3.  Ah hit ki chhit-chhinn-kiam3 ah to7 khi3 siu m7, ah hit ki chhit-chhinn-kiam3 Li7 Tong7-pin e5 ah, ah hit ki chhit-chhinn-kiam3 hiah ho2 eng7 i to7 m7 heng5 i.  Am3-si5 beh khun3 cho3 chim2-thau5, ah jit8--si5 giah8 tiau5-tiau5.  Hit ki sng3 kang--e5, Li7 Tong7-pin phainn7 e5 khak he bo2--e5, i na7 chhiu2 pang3 e7 poe tng2--khi3 an2-ni.  Te3-ia5 kan-tann giah8 to bo5 to-khak, ah hit ki kiam3 ka7 i teh khi3."
        ],
        [
          "啊第二種故事是講帝爺伊麼是……伊猶原是得刣豬，啊佇豬砧得斲肉。啊得斲肉就是抵仔好和尚卜去得道、卜上天庭，啊經過一个大海。啊帝爺講號做：「您這的師父您卜佗位？」講：「啊阮就卜上天庭，卜來得道。」伊講：「啊我的心寄您去。我麼卜來得道。」啊彼个和尚共講：「你刣豬殺生呰爾重，你無才調得道啦。」啊伊講：「無要緊，我的心寄您去。有才調得道得，無才調就算啦。」呼啊伊就自安呢刀舉咧對伊腹肚破咧，彼粒心寄彼个和尚。麼仝款像彼个、像彼包面巾彼包包咧寄伊去毋。啊寄伊去的時，抵仔好經過一个大海就著啦。彼个大海忽然間煞足大e5啦，啊足大e5，彼的和尚卜過無才調過啦。啊佇彼三想四想才自帝爺彼粒豬心共掞落去。講若沉落去就毋通過；啊若無沉落去，踏彼粒豬心自安呢渡過彼海。掞落去爾，伊自安呢無沉落去，自安呢彼的和尚一个一个共跳落去攏沉落去。彼粒豬心自安呢變伊的人起來就著啦。啊彼个號做哦，彼的和尚攏無得道，干單伊得道爾。彼就是講人的心是尚介重要的，其他的攏無效。講起來嘴角全波，做起來無半撇是無較瘥。重要的是彼粒心啦。",
          "Ah te7-ji7 chiong2 kou3-su7 si7 kong2 Te3-ia5 i ma7 si7……i ah goan5 si7 teh thai5 ti, ah ti7 ti-tiam teh tok-bah.  Iah teh tok-bah to7 si7 tu2-a2 ho2 hoe5-siunn7 beh khi3 tit-to7, beh chiunn7 thian-teng5, ah keng-koe3 chit8 e5 toa7-hai2.  Ah Te3-ia5 kong2 ho7-cho3: “Lin2 chit e5 su-hu7 lin2 beh toh-ui7 ?” Kong2: “Ah gun2 to7 beh chiunn7 thian-teng5, beh lai5 tit-to7.”  I kong2: “Ah goa2 e5 sim kia3 lin2 khi3.  Goa2 ma7 beh lai5 tit-to7.”  Ah hit e5 hoe5-siunn7 ka7 kong2: “Li2 thai5 ti sat-seng chiah-nih8 tang7, li2 bo5 chai5-tiau7 tit-to7 lah.”  Ah i kong2: “Bo5 iau3-kin2, goa2 e5 sim kia3 lin2 khi3.  U7 chai5-tiau7 tit-to7 teh, bo5 chai5-tiau7 to7 sng3 lah.”  Honnh ah i to7 chu7 an2-ni to giah8 leh tui3 i pak-tou2 phoa3 leh, hit liap8 sim kia3 hit e5 hoe5-siunn7.  In ma7 kang7-khoan2 chhiunn7 hit e5, chhiunn7 he pau bin7-kin he pau-pau leh kia3 i khi3 m7.  Ah kia3 i khi3 e5 si5, tu2-a2 ho2 keng-koe3 chit8 e5 toa7-hai2 to7 tioh8 lah.  Hit e5 toa7-hai2 hut-jian5-kan soah chiok toa7--e5 lah, ah chiok toa7-e5, hit e5 hoe5-siunn7 beh koe3 bo5 chai5-tiau7 koe3 lah.  Ah ti7 hia sann-siunn7-si3-siunn7 chiah chu7 Te3-ia5 hit liap8 ti-sim ka7 tan3--loh8-khi3.  Kong2 na7 tim5--loh8-khi3 to7 m7 thang koe3; ah na7 bo5 tim5--loh8-khi3, tah8 hit liap8 ti-sim chu7 an2-ni tou7 koe3 he hai2.  Tan3--loh8-khi3 nia5, i chu7 an2-ni bo5 tim5--loh8-khi3, chu7 an2-ni hit e5 hoe5-siunn7 chit8 e5 chit8 e5 ka7 thiau3--loh8-khi3 long2 tim5--loh8-khi3.  Hit liap8 ti-sim chu7 an2-ni pian3 i e5 lang5 khi2--lai5 to7 tioh8 lah.  Ah hit e5 ho7-cho3 ouh, hit e5 hoe5-siunn7 long2 bo5 tit-to7, kan-tann i tit-to7 nia5.  He to7 si7 kong2 lang5 e5 sim si7 siong7 kai3 tiong7-iau3--e5, ki5-tha--e5 long2 bo5 hau7.  Kong2--khi2-lai5 chhui3-kak choan5 pho, cho3--khi2-lai5 bo5 poann3 phiat si7 bo5 khah-choah8.  Tiong7-iau3 e5 si7 hit liap8 sim lah."
        ],
        [
          "啊人是講玄天上帝是彼个講號做玉皇大帝的第三條命，算是觀音菩薩共伊渡的，抑無本來玉帝卜共伊毀掉的。",
          "Ah lang5 si7 kong2 Hian5-thian siong7-te3 si7 hit e5 kong2 ho7-cho3 Giok8-hong5 tai7-te3 e5 te7-sann tiau5 mia7, sng3 si7 Koan-im phou5-sat ka7 i tou7--e5, iah-bo5 pun2-lai5 Giok8-te3 beh ka7 i hui2-tiau7--e5."
        ],
        [
          "擱因為伊是刣豬的，攏褪赤腳，較早人攏麼全褪赤腳的，像達摩祖師麼是褪赤腳的。其他廟的神像大部分攏是有穿鞋的。",
          "Koh in-ui7 i si7 thai5-ti--e5, long2 thng3 chhiah-kha, khah-cha2 lang5 long2 ma7 choan5 thng3 chhiah-kha--e5, chhiunn7 Tat8-mou5 chou2-su ma7 si7 thng3 chhiah-kha--e5.  Ki5-tha bio7--e5 sin5-siong7 toa7 pou7-hun7 long2 si7 u7 chheng7-e5--e5."
        ]
      ],
      "篇名": "帝爺的故事"
    }
  ]
}
