{
  "作者": "林新田",
  "出版年": "2001",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集6—閩南語故事集（三）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "我得講阿福師彼啊，彼師父呼，彼師仔呼啊住彼眠床位彼啊，尿緊講自安呢就共漩落去啊。啊毋知抵抵合彼个時抑毋mi7，啊呔會講：「我根本就無共創……」人攏講較早起厝攏共人會創khio3有無，做khiau3-ngiau仔啦，做khiau3-ngiau仔，攏會共人做。伊講：「我就無共做。」啊一下入厝了後，講主人講去彼頂眠床睏的攏偷泄尿，逐个都偷泄尿。",
          "Goa2 teh kong2 A-hok sai he ah, he su-hu7 honnh, he sai-a2 honnh ah toa3 he bin5-chhng5 ui7 he ah, jio7 kin2 kong2 chu7 an2-ni to7 ka7 soan7--loh8-khi3 ah.  Ah m7 chai tu2-tu2 kah hit e5 si5 iah m7 mi7, ah thai3 e7 kong2: “Goa2 kin-pun2 to7 bo5 ka7 chhong3 ……” lang5 long2 kong2 khah-cha2 khi2 chhu3 long2 ka7 lang5 e7 chhong3-khio3 u7--bo5, cho3 khiau3-ngiau-a2 lah, cho3 khiau3-ngiau-a2, long2 e7 ka7 lang5 cho3.  I kong2: “Goa2 to7 bo5 ka7 cho3.”  Ah chit8-e7 jip8 chhu3 liau2-au7, kong2 chu2-lang5 kong2 khi3 hit teng2 bin5-chhng5 khun3 e5 long2 thau chhoa7-jio7, tak8-e5 to thau chhoa7-jio7."
        ],
        [
          "Hoo2，來尋阿福師。阿福師講：「我就無共創啥物！赫奇怪！」尾仔才共問彼的師仔講：「Eh！您敢有共人囥啥物貨？」伊講：「無啊，那會有？」啊伊講：「抑無，人攏偷泄尿？」「啊！我彼日佇呼，佇彼頭頂尿緊無落來，自安呢共放啦。」致使彼的講逐个都偷泄尿啦。大人[口+留]，毋是囝仔[口+留]。囝仔偷泄尿猶無要緊，大人都會偷泄尿！哦～彼足奇怪e5。",
          "Hoo2, lai5 chhoe7 A-hok sai.  A-hok sai kong2: “Goa2 to7 bo5 ka7 chhong3 siann2-mih !  Hiah ki5-koai3!” Boe2--a2 chiah ka7 mng7 hit e5 sai-a2 kong2: “Eh! Lin2 kam2 u7 ka7 lang5 khng3 siann2-mih hoe3 ?”  I kong2: “Bo5 ah, na2 e7 u7?”  Ah i kong2: “Iah-bo5, lang5 long2 thau chhoa7-jio7?” “Ah! goa2 hit jit8 ti7 honnh, ti7 hia thau5 teng2 jio7 kin2 bo5 loh8--lai5, chu7 an2-ni ka7 pang3 lah.”  Ti3-su2 hit e5 kong2 tak8-e5 to thau chhoa7-jio7 lah.  Tai7-jin5 lioh, m7 si7 gin2-a2 lioh.  Gin2-a2 thau chhoa7-jio7 ah bo5 iau3-kin2, tai7-jin5 to e7 thau chhoa7-jio7!  Ouh～he chiok ki5-koai3--e5."
        ],
        [
          "尾仔阿福師講眠床重擱拍，伊毋知去共講講咧，啊自安呢就啊，抑無講逐个都偷泄尿。偌趣味咧。",
          "Boe2--a2 A-hok sai kong2 bin5-chhng5 tang7 koh phah , i m7 chai khi3 ka7 kong2 kong2 leh, ah chu7 an2-ni to7 be7 ah, iah-bo5 kong2 tak8-e5 to thau chhoa7-jio7.  Joa7 chhu3-bi7 leh."
        ]
      ],
      "篇名": "眠床有神"
    }
  ]
}
