{
  "作者": "蔡海明",
  "出版年": "2000",
  "出版者": "雲林縣文化局",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集7—閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "枝無葉合太陽偏這二个人的故事啦，這二个人是彼个歹命子、艱苦囝仔就著啦。人較早、當時艱苦人無當尋頭路，啊無人照顧呼，攏佇咧庄腳四界得流浪，得做乞食囝仔就著啦。",
          "Ki-bo5-hioh8 kap Thai3-iong5-phian chit nng7 e5 lang5 e5 kou3-su7 lah, chit nng7 e5 lang5 si7 hit e5 phainn2-mia7-kiann2, kan-khou2 gin2-a2 to7 tioh8 lah. Lang5 khah-cha2, tong-si5 kan-khou2 lang5 bo5-tang3 chhoe7 thau5-lou7, ah bo5 lang5 chiau3-kou3 honn3, long2 ti7 leh chng-kha si3-ke3 teh liu5-long7, teh cho3 khit-chiah8 gin2-a2 to7 tioh8 lah."
        ],
        [
          "啊分……度生活，度到彼當陣逐个年紀亦攏較有啊。較有了後二个是講身體亦好好，啊分這麼是卜發展麼是無法度。到尾仔二个人才想辦法講，分開啦，一人走一路，啊去外口尋看有好機會無安呢。",
          "Ah pun...... tou7 seng-oah8, tou7 kau3 hit-tang-chun7 tak8-e5 ni5-ki2 ia7 long2 khah u7 ah. Khah u7 liau2-au7 nng7 e5 si7 kong2 sin-the2 ia7 ho2-ho2, ah pun che ma7 si7 beh hoat-tian2 ma7 si7 bo5 hoat-tou7. Kau3 boe2-a2 nng7 e5 lang5 chiah siunn7 pan7-hoat kong2, hun-khui lah, chit8 lang5 chau2 chit8-lou7, ah khi3 goa7-khau2 chhoe7 khoann3 u7 ho2 ki-hoe7 bo5 an2-ne."
        ],
        [
          "啊這个太陽偏，伊講伊卜向東爿的方向去；啊這个枝無葉伊往西爿去，各人奔走去發展。",
          "Ah chit e5 Thai3-iong5-phian, i kong2 i beh ng3 tang-peng5 e5 hong-hiong3 khi3; ah chit e5 Ki-bo5-hioh8 i ong2 se-peng5 khi3, kok-lang5 pun-chau2 khi3 hoat-tian2."
        ],
        [
          "經過真久的時間啦呼，經過真久的時間，這个太陽偏就是伊的先天命有較好啦，有彼个橫財啦。行到有一个員外莊的庄腳大路的所在，較早好額員外呼算講無量，無量啊當得著赫濟的伊所趁的錢財。彼陣算講無形中卜共沒收就著啦。呼伊起彼厝亦真好，啊擱再錢銀亦真濟。往擺是攏用錢銀，無像今也算紙票，呼。錢銀得運用、得交換。",
          "Keng-koe3 chin ku2 e5 si5-kan lah honn3, keng-koe3 chin ku2 e5 si5-kan, chit e5 Thai3-iong5-phian to7 si7 i e5 sian-thian mia7 u7 khah ho2 lah, u7 hit e5 hoainn5-chai5 lah. Kiann5 kau3 u7 chit8 e5 goan5-goe7-chng e5 chng-kha toa7-lou7 e5 sou2-chai7, khah-cha2 ho2-giah8 goan5-goe7 honn3 sng3 kong2 bo5-liong7, bo5-liong7 ah be7-tang3 tit tioh8 hiah che7 e5 i sou2 than3 e5 chinn5-chai5. Hit-chun7 sng3 kong2 bu5-heng5 tiong beh ka7 but8-siu to7 tioh8 lah. Honn3 i khi2 he chhu3 ia7 chin ho2, ah koh-chai3 chinn5-gin5 ia7 chin che7. Eng2-pai2 si7 long2 eng7 chinn5-gin5, bo5 chhiunn7 chit-ma2 sng3 choa2-phio3, honn3. Chinn5-gin5 teh un7-iong7, teh kau-oann7."
        ],
        [
          "啊彼个員外就是去予伊……這的山神土地啦呼、這的神會共伊創歹，予伊歹運，予伊當來用彼的錢。呼，啊來得著歹運，人就直直……人丁直直死去，死到尾仔攏無半个。彼的錢銀呼，員外未死進前，就叫彼的家丁講挖孔共埋佇伊厝內面的土腳底，講若無福氣的人使共得。",
          "Ah hit e5 goan5-goe7 to7 si7 khi3 hou7 i...... chit e5 soann-sin5 thou2-te7 lah honn3, chit e5 sin5 e7 ka7 i chhong3 phainn2, hou7 i phainn2-un7, hou7 i be7-tang3 lai5 eng7 hit e5 chinn5. Honn3, ah lai5 tit tioh8 phainn2-un7, lang5 to7 tit8-tit8...... lang5-teng tit8-tit8 si2--khi3, si2 kau3 boe2-a2 long2 bo5 poann3-e5. Hit e5 chinn5-gin5 honn3, goan5-goe7 boe7 si2 chin3-cheng5, to7 kio3 hit e5 ka-teng kong2 ou2 khang ka7 tai5 ti7 i chhu3 lai7-bin7 e5 thou5-kha-te2, kong2 na7 bo5 hok-khi3 e5 lang5 be7-sai2 ka7 tit."
        ],
        [
          "較早的錢，人講呼錢有錢鬼得顧。呼，啊彼山神土地、錢鬼攏守佇彼得顧。",
          "Khah-cha2 e5 chinn5, lang5 kong2 honn3 chinn5 u7 chinn5-kui2 teh kou3. Honn3, ah he soann-sin5 thou2-te7, chinn5-kui2 long2 chiu2 ti7 hia teh kou3."
        ],
        [
          "啊過去呼，過去你若普通人呼，往擺交通不便，你若行，行到暗，人攏會尋會當過暝的。啊若普通人去住的時呼，講彼彼暗入去，啊天光就攏死去。攏去予彼的錢鬼共刣刣死。講：「這就不應該你得的，你來遮創啥你？」人攏當活過天光就著。",
          "Ah koe3-khi3 honn3, koe3-khi3 li2 na7 phou2-thong-lang5 honn3, eng2-pai2 kau-thong put-pian7, li2 na7 kiann5, kiann5 kau3 am3, lang5 long2 e7 chhoe7 e7-tang3 koe3-me5 e5. Ah na7 phou2-thong-lang5 khi3 toa3 e5 si5 honn3, kong2 he hit am3 jip8--khi3, ah thinn-kng to7 long2 si2--khi3. Long2 khi3 hou7 hit e5 chinn5-kui2 ka7 thai5-thai5 si2. Kong2: “Che to7 put eng-kai li2 tit e5, li2 lai5 chia chhong3 siann2 li2?” Lang5 long2 be7-tang3 oah8 koe3 thinn-kng to7 tioh8."
        ],
        [
          "呼，啊地方的人，攏彼若四界得流浪，來到得尋歇暝的人，攏共人報對彼間去。啊這个太陽偏有一工猶然行，流浪、流浪到彼。啊暗，猶然得想講卜尋歇暝。啊尋歇暝，地方的人，百姓就共指講：「哦～彼間好啦！彼間成闊猶擱你去共住一下……」哇，甲庄腳有呰方便！就：「好！」哦，啊真正照彼的意思就去啊。啊去，去成實彼暝昏就……伊攏無想啥貨啦，無彼个驚惶的所在啦，成實行李款款咧，暗伊就共睏。",
          "Honn3, ah in te7-hng e5 lang5, long2 he na7 si3-ke3 teh liu5-long7, lai5 kau3 teh chhoe7 hioh-me5 e5 lang5, long2 ka7 lang5 po3 tui3 hit keng khi3. Ah chit e5 Thai3-iong5-phian u7 chit8 kang oan5-a2 kiann5, liu5-long7, liu5-long7 kau3 hia. Ah am3, oan5-a2 teh siunn7 kong2 beh chhoe7 hioh-me5. Ah chhoe7 hioh-me5, in te7-hng e5 lang5, peh-senn3 to7 ka7 chi2 kong2: “Ou5~ hit keng ho2 lah! Hit keng chiann5 khoah iau2-koh li2 khi3 ka7 toa3 chit8-e7......” Oah, kah chng-kha u7 chiah hong-pian7! To7: “Ho2!” Ouh, ah chin-chiann3 chiau3 hit e5 i3-su3 to7 khi3 ah. Ah khi3, khi3 chiann5-sit8 hit me5-hng to7...... i long2 bo5 siunn7 siann2-hoe3 lah, bo5 hit e5 kiann-hiann5 e5 sou2-chai7 lah, chiann5-sit8 heng5-li2 khoan2-khoan2 leh, am3 i to7 ka7 khun3."
        ],
        [
          "啊睏，睏到彼个三更時陣，彼的山神土地，猶擱守佇錢鬼彼就來，來恟恟猶無認識著伊啥物人，hou2，來就真受氣啊囉：「啥物人赫好大膽安呢？無受允准來遮咧共……竄入來遮想卜共伊佔這的金銀財寶安呢。」哦～啊彼攏歸大陣，啊有的就講：「啊這个人好親像咱的主公哦！」哦～啊有的就共伊喊醒啊[口+留]，講：「彼……施主，你啥物人安呢？」啊伊得睏，眠眠，頭眈起來，予看著。彼就有看，講：「哦！」叫一下講這个人就是的主公，卜得彼的錢的主人就著啦。",
          "Ah khun3, khun3 kau3 hit e5 sann-kenn si5-chun7, hit e5 soann-sin5 thou2-te7, iau2-koh chiu2 ti7 chinn5-kui2 he to7 lai5, lai5 hiong5-hiong5 iau2 bo5 jin7-sek tioh8 i siann2-mih lang5, hou2, lai5 to7 chin siu7-khi3 ah loh: “Siann2-mih lang5 hiah ho2-toa7-tann2 an2-ne? Bo5 siu7 un2-chun2 lai5 chia leh ka7...... chhoan3 jip8 lai5 chia siunn7 beh ka7 i chiam3 chit e5 kim-gin5 chai5-po2 an2-ne.” Ou5~ ah in he long2 kui-toa7-tin7, ah u7 e5 to7 kong2: “Ah chit e5 lang5 ho2 chhin-chhiunn7 lan2 e5 chu2-kong ouh!” Ou5~ ah u7 e5 to7 ka7 i hoah-chhenn2 ah lioh, kong2: “He...... si-chu2, li2 siann2-mih lang5 an2-ne?” Ah i teh khun3, bin5-bin5, thau5 tann--khi2-lai5, hou7 khoann3 tioh8. He to7 u7 khoann3, kong2: “Ouh!” Kio3 chit8-e7 kong2 chit e5 lang5 to7 si7 in e5 chu2-kong, beh tit hit e5 chinn5 e5 chu2-lang5 to7 tioh8 lah."
        ],
        [
          "哦，啊歸陣彼个山神土地、錢鬼彼就攏共跪啊，跪得哀求啊：「啊！主公赦罪！啊你麼較早來，予阮這的兄弟安呢住遮守呰久！予阮守呰久安呢真著急安呢！好啊！當你來呼，阮遮攏點點交你。」Hou2，會使講足濟e5啦，彼金銀財寶足濟e5，合厝赫水攏卜交伊。叫伊講安呢、安呢。「你今仔日來，阮點點交你，阮就事務完成，阮就卜走啊。」hou2，啊真正[毛^火]伊的精神，屬於講靈魂就著啦，伊得睏的時，[毛^火]伊點點交伊安呢。",
          "Ou5, ah kui-tin7 hit e5 soann-sin5 thou2-te7, chinn5-kui2 he to7 long2 ka7 kui7 ah, kui7 teh ai-kiu5 ah: “Ah! Chu2-kong sia3-choe7! Ah li2 ma7 khah-cha2 lai5, hou7 goan2 chit e5 hiann-ti7 an2-ne toa3 chia siu2 chiah ku2! Hou7 goan2 siu2 chiah ku2 an2-ne chin tioh8-kip an2-ne! Ho2 ah! Tann li2 lai5 honn3, goan2 chia long2 tiam2-tiam2 kau li2.” Hou2, e7-sai2 kong2 chiok che7 e5 lah, he kim-gin5 chai5-po2 chiok che7 e5, kap chhu3 hiah sui2 long2 beh kau i. Kio3 i kong2 an2-ne, an2-ne. “Li2 kin-a2-jit8 lai5, goan2 tiam2-tiam2 kau li2, goan2 to7 su7-bu7 oan5-seng5, goan2 to7 beh chau2 ah.” Hou2, ah chin-chiann3 chhoa7 i e5 cheng-sin5, siok8-i5 kong2 leng5-hun5 to7 tioh8 lah, i teh khun3 e5 si5, chhoa7 i tiam2-tiam2 kau i an2-ne."
        ],
        [
          "呼，點點交伊，交清楚了後，彼陣伊才精神，精神講：「哎喲～這是事實，抑是得做夢？」啊就真正照的指點，門拍開講後山，歸个門後有彼个……hou2！彼金銀攏金爍爍夭壽濟啦。啊猶擱厝內面亦有，滿四界攏……伊彼攏架住彼有一个筒仔蓋咧，抑是啥物貨蓋咧，掀開就看啊就著啦。啊別人當得的，攏無法度看。哦，彼个有看的。呼，當事實果然有呰濟，彼就毋免做啊。",
          "Honn3, tiam2-tiam2 kau i, kau chheng-chho2 liau2-au7, hit-chun7 i chiah cheng-sin5, cheng-sin5 kong2: “Aih-ioh~ che si7 su7-sit8, iah si7 teh cho3-bang7?” Ah to7 chin-chiann3 chiau3 in e5 chi2-tiam2, mng5 phah khui kong2 au7-soann, kui-e5 mng5-au7 u7 hit e5...... hou2! He kim-gin5 long2 kim-sih-sih iau2-siu7 che7 lah. Ah iau2-koh chhu3 lai7-bin7 ia7 u7, moa2-si3-ke3 long2...... i he long2 khe3 toa3 hia u7 chit8 e5 tang5-a2 kham3 leh, iah si7 siann2-mih-hoe3 kham3 leh, hian-khui to7 khoann3 ah to7 tioh8 lah. Ah pat8-lang5 be7-tang3 tit e5, long2 bo5 hoat-tou7 khoann3. Ou5, hit e5 u7 khoann3 e5. Honn3, tann su7-sit8 ko2-jian5 u7 chiah che7, he to7 m7 bian2 cho3 ah."
        ],
        [
          "啊就開始，開始……今也天光日彼的田庄的人，百姓就好奇啊啦。「啊昨暝彼个呼，昨暝彼个少年家，穿到破lin7-tong7-ke5，叫伊去彼睏，當毋知是安怎？當毋知……若死麼愛叫人共拖拖去彼个……無會臭。」哇～田庄的人幾仔个招招就去共看。Hou2，去看伊外口安呢有聽著人聲得去，伊就緊咧就開門啊。哦，就歡迎講：「彼的老兄老弟呼。",
          "Ah to7 khai-si2, khai-si2...... chit-ma2 thinn-kng-jit8 in hit e5 chhan5-chng e5 lang5, peh-senn3 to7 honn3-ki5 ah lah. “Ah cha-me5 hit e5 honn3, cha-me5 hit e5 siau3-lian5-ke, chheng7 kah phoa3-lin7-tong7-ke5, kio3 i khi3 hia khun3, tann m7 chai si7 an2-choann2? Tann m7 chai...... na2 si2 ma7 ai3 kio3 lang5 ka7 thoa-thoa khi3 hit e5...... bo5 e7 chhau3.” Oah~ chhan5-chng e5 lang5 kui2-a7 e5 chio-chio to7 khi3 ka7 khoann3. Hou2, khi3 khoann3 i goa7-khau2 an2-ne u7 thiann tioh8 lang5-siann teh khi3, i to7 kin2 leh to7 khui-mng5 ah. Ou5, to7 hoan-geng5 kong2: “Hit e5 lau7-hiann lau7-ti7 honn3."
        ],
        [
          "入來坐、入來坐！哦，多謝您。」直共說謝啦。Hou2，彼的人想：「奇怪！經過赫濟，便來便攏天光就翹去啊，安怎樣仔呔有這个赫有福氣安呢？」",
          "Jip8 lai5 che7, jip8 lai5 che7! Ou5, to-sia7 lin2.” Tit8 ka7 in soeh-sia7 lah. Hou2, in hit e5 lang5 siunn7: “Ki5-koai3! Keng-koe3 hiah che7, pian7 lai5 pian7 long2 thinn-kng to7 khiau khi3 ah, an2-choann2-iunn7-a2 thai3 u7 chit e5 hiah u7 hok-khi3 an2-ne?”"
        ],
        [
          "啊才問一个詳細，伊麼坦白講就著啦。講伊就睏到當時，啊就有彼个大將啦呼，山神土地啥貨的來共伊指點。鎖匙舉予伊，啊真濟珠寶，金銀財寶攏卜予伊安呢，講：「啊你安呢攏來，你安呢有欠用呼，我分一个予您用。」猶然真有量就著啦，予庄裡的人逐个攏真歡喜。",
          "Ah chiah mng7 chit8 e5 siong5-se3, i ma7 than2-peh8 kong2 to7 tioh8 lah. Kong2 i to7 khun3 kau3 tang-si5, ah to7 u7 hit e5 tai7-chiong3 lah honn3, soann-sin5 thou2-te7 siann2-hoe3 e5 lai5 ka7 i chi2-tiam2. So2-si5 gia5 hou7 i, ah chin che7 chu-po2, kim-gin5 chai5-po2 long2 beh hou7 i an2-ne, kong2: “Ah li2 an2-ne long2 lai5, li2 an2-ne u7 khiam3-eng7 honn3, goa2 pun chit8 e5 hou7 lin2 eng7.” Oan5-a2 chin u7-liong7 to7 tioh8 lah, hou7 in chng--nih e5 lang5 tak8-e5 long2 chin hoann-hi2."
        ],
        [
          "哦～啊庄裡的人就喊喝起來。哦～啊就相爭共做媒人，[毛^火]彼千金少女攏卜來予做某，啊伊猶然有選有一个。啊了後換就擱彼的相爭卜做伊的手下就著，啊就擱猶然放闊啊[口+留]，擱起彼个別館好予彼的工人住。",
          "Ou5~ ah in chng--nih e5 lang5 to7 hiam2-hoah--khi2-lai5. Ou5~ ah to7 sio-chinn ka7 cho3 mui5-lang5, chhoa7 he chhian-kim siau2-lu2 long2 beh lai5 hou7 cho3 bou2, ah i oan5-a2 u7 soan2 u7 chit8 e5. Ah liau2-au7 oann7 to7 koh hit e5 sio-chinn beh cho3 i e5 chhiu2-ha7 to7 tioh8, ah to7 koh oan5-a2 pang3 khoah ah lioh, koh khi2 hit e5 piat8-koan2 ho2 hou7 hit e5 kang-lang5 toa3."
        ],
        [
          "啊經過幾日中間，伊就想著伊的兄弟仔就著啦。想著彼个號做枝無葉，通講伊最好的兄弟。啊但是往擺無像講今也攏號做用廣播的啥，用傳電報的就會當尋著人。往擺著愛派人出去，派人出去各十字路頭啦，抑是街頭巷尾攏貼告示安呢啦呼，貼講得卜尋啥物人安呢，呼，啊若有看著，趕緊去佗位尋。",
          "Ah keng-koe3 kui2 jit8 tiong-kan, i to7 siunn7 tioh8 i e5 hiann-ti7-a2 to7 tioh8 lah. Siunn7 tioh8 hit e5 ho7-cho3 Ki-bo5-hioh8, thang kong2 i choe3 ho2 e5 hiann-ti7. Ah tan7-si7 eng2-pai2 bo5 chhiunn7 kong2 chit-ma2 long2 ho7-cho3 eng7 kong2-po3 e5 siann2, eng7 thoan5 tian7-po3 e5 to7 e7-tang3 chhoe7 tioh8 lang5. Eng2-pai2 tioh8-ai3 phai3 lang5 chhut--khi3, phai3 lang5 chhut khi3 kok sip8-ji7-lou7-thau5 lah, iah si7 ke-thau5 hang7-boe2 long2 tah ko3-si7 an2-ne lah honn3, tah kong2 teh beh chhoe7 siann2-mih lang5 an2-ne, honn3, ah na7 u7 khoann3 tioh8, koann2-kin2 khi3 toh-ui7 chhoe7."
        ],
        [
          "哦～啊有一工這个號做枝無葉呼，伊就猶然想講：「嘿，阮彼个兄弟啊離開呰久啊，啊毋知死抑活麼毋知，共探聽看咧。」伊就猶然轉向。講：「啊，擱對頭來共尋看會著無？」伊對西爿去，都亦離開呰久都亦無有發展，來尋兄弟看是安怎？有影轉頭對方向擱行轉去。啊有一工，猶然去予伊看著彼个告示。「敢成實有影赫好安呢？」哦，啊猶然照彼个路線直尋、尋、尋、尋到將近卜到位啊彼，伊就問人啊，問人，就講：「啥物所在這住一个啥物人，敢有事實？」Hou2，彼的人說：「啊你尋伊卜創啥？」「啊伊就我較早的流浪兄弟就著啦。」Hou2，聽著的人就趕緊共[毛^火]去啊，講：「您這个兄弟仔尋你足久e5啊！你到今仔日才來？」「無法度，彼就逐个分散去，就失去聯絡。」哦，就共[毛^火]去見啊。",
          "Ou5~ ah u7 chit8 kang chit e5 ho7-cho3 Ki-bo5-hioh8 honn3, i to7 oan5-a2 siunn7 kong2: “Heh, goan2 hit e5 hiann-ti7 ah li7-khui chiah ku2 ah, ah m7 chai si2 iah oah8 ma7 m7 chai, ka7 tham3-thiann khoann3 leh.” I to7 oan5-a2 choan2-hiong3. Kong2: “Ah, koh tui3 thau5 lai5 ka7 chhoe7 khoann3 e7 tioh8 bo5?” I tui3 se-peng5 khi3, to ia7 li7-khui chiah ku2 to ia7 bo5 u7 hoat-tian2, lai5 chhoe7 hiann-ti7 khoann3 si7 an2-choann2? U7-iann2 choan2-thau5 tui3 hong-hiong3 koh kiann5--tng2-khi3. Ah u7 chit8 kang, oan5-a2 khi3 hou7 i khoann3 tioh8 hit e5 ko3-si7. “Kam2 chiann5-sit8 u7-iann2 hiah ho2 an2-ne?” Ou5, ah oan5-a2 chiau3 hit e5 lou7-soann3 tit8 chhoe7, chhoe7, chhoe7, chhoe7 kau3 chiong-kin7 beh kau3-ui7 ah hia, i to7 mng7 lang5 ah, mng7 lang5, to7 kong2: “Siann2-mih sou2-chai7 che toa3 chit8 e5 siann2-mih lang5, kam2 u7 su7-sit8?” Hou2, hit e5 lang5 soeh: “Ah li2 chhoe7 i beh chhong3 siann2?” “Ah i to7 goa2 khah-cha2 e5 liu5-long7 hiann-ti7 to7 tioh8 lah.” Hou2, thiann tioh8 e5 lang5 to7 koann2-kin2 ka7 chhoa7 khi3 ah, kong2: “Lin2 chit e5 hiann-ti7-a2 chhoe7 li2 chiok ku2 e5 ah! Li2 kau3 kin-a2-jit8 chiah lai5?” “Bo5 hoat-tou7, he to7 tak8-e5 hun-soann3 khi3, to7 sit khi3 lian5-lok8.” Ou5, to7 ka7 chhoa7 khi3 kinn3 ah."
        ],
        [
          "[毛^火]去見，伊麼攏無驕傲就著，伊抵著枝無葉麼無驕傲啦。人是安呢亦真有懷念的心情安呢，當做親兄弟安呢好禮款待。伊是得著機會的。",
          "Chhoa7 khi3 kinn3, i ma7 long2 bo5 kiau-ngou7 to7 tioh8, i tu2 tioh8 Ki-bo5-hioh8 ma7 bo5 kiau-ngou7 lah. Lang5 si7 an2-ne ia7 chin u7 hoai5-liam7 e5 sim-cheng5 an2-ne, tann cho3 chhin-hiann-ti7 an2-ne ho2-le2 khoan2-thai7. I si7 tit tioh8 ki-hoe7 e5."
        ],
        [
          "經過自安呢這个枝無葉就……伊麼無客氣，佇彼共住一暫， 住到尾仔想講：「啊麼毋是辦法啦呼，咱算講人彼就……，咱麼著愛來……無外口尋看有發展的路線。」伊就共伊太陽偏講，講：「安呢好啦，安呢受你赫好意，招待到呰久啊。以後想講卜家己擱出去看會得著機會無。」啊伊麼無共阻擋，講：「好啊，你若卜出去，你的意志卜擱出外來發達麼是好啦。」",
          "Keng-koe3 chu7 an2-ne chit e5 Ki-bo5-hioh8 to7...... i ma7 bo5 kheh-khi3, ti7 hia ka7 toa3 chit8-cham7, toa3 kau3 boe2-a2 siunn7 kong2: “Ah ma7 m7 si7 pan7-hoat lah honn3, lan2 sng3 kong2 lang5 he to7......, lan2 ma7 tioh8-ai3 lai5...... bo5 goa7-khau2 chhoe7 khoann3 u7 hoat-tian2 e5 lou7-soann3.” I to7 ka7 i Thai3-iong5-phian kong2, kong2: “An2-ne ho2 lah, an2-ne siu7 li2 hiah ho2-i3, chiau-thai7 kau3 chiah ku2 ah. I2-au7 siunn7 kong2 beh ka-ti7 koh chhut khi3 khoann3 e7 tit tioh8 ki-hoe7 bo5.” Ah i ma7 bo5 ka7 chou2-tong3, kong2: “Ho2 ah, li2 na7 beh chhut--khi3, li2 e5 i3-chi3 beh koh chhut-goa7 lai5 hoat-tat8 ma7 si7 ho2 lah.”"
        ],
        [
          "哦，伊就共款，叫彼的下腳手人就共款，款彼个金銀呼，攏用咯彼款……彼做大紅龜粿啦，一塊攏做呰大塊、呰大塊，做足濟安呢，無愛共伊tiau-kio7就著啦。算講有卜掩護伊，有卜賞賜啊無愛予人知，卜予伊背去較遠的才發現安呢。呼，無驚伊會推辭的意思。",
          "ou5, i to7 ka7 khoan2, kio3 hit e5 e7-kha-chhiu2-lang5 to7 ka7 khoan2, khoan2 hit e5 kim-gin5 honn3, long2 eng7 kah hit khoan2...... he cho3 toa7-ang5-ku-koe2 lah, chit8 te3 long2 cho3 chiah toa7-te3, chiah toa7-te3, cho3 chiok che7 an2-ne, bo5-ai3 ka7 i tiau-kio7 to7 tioh8 lah. Sng3 kong2 u7 beh am-hou7 i, u7 beh siunn2-su3 ah bo5-ai3 hou7 lang5 chai, beh hou7 i phainn7 khi3 khah hng7 e5 chiah hoat-hian7 an2-ne. Honn3, bo5 kiann i e7 the-si5 e5 i3-su3."
        ],
        [
          "彼做足濟e5，講：「啊，你若卜去呼，這的你提去。腹肚若枵好食一个點心。」伊心肝內想講：「啊這創呰濟予我擔，啊是卜擔……有才調擔偌遠安呢？」啊猶然麼是共接受起來。",
          "He cho3 chiok che7 e5, kong2: “Ah, li2 na7 beh khi3 honn3, chit e5 li2 theh8 khi3. Pak-tou2 na7 iau ho2 chiah8 chit8 e5 tiam2-sim.” I sim-koann-lai7 siunn7 kong2: “Ah che chhong3 chiah che7 hou7 goa2 tann, ah si7 beh tann...... u7 chai5-tiau7 tann joa7 hng7 an2-ne?” Ah oan5-a2 ma7 si7 ka7 chiap-siu7--khi2-lai5."
        ],
        [
          "接受起來，彼日逐个就相辭，伊就出發啊。啊出發就行、行、行到真遠啊，到日頭得曝，當腹肚枵啊，啊到彼陣伊想講：「啊無來賣寡，hio5！干單食這……」擔了亦重，亦是講未發現金就著啦。往擺若彼款的來賣真有人買，若今也是歹賣。啊看著卜賣，猶然人相爭卜買毋。Hou2，彼行、行、行到較有人的所在，伊就歇睏：「來來來，這佗位的紅龜粿呼，這真好食，有人卜愛無？有人卜愛無？」一塊偌濟抑是……",
          "Chiap-siu7--khi2-lai5, hit jit8 tak8-e5 to7 sio-si5, i to7 chhut-hoat ah. Ah chhut-hoat to7 kiann5, kiann5, kiann5 kau3 chin hng7 ah, kah jit8-thau5 teh phak8, tann pak-tou2 iau ah, ah kau3 hit-chun7 i siunn7 kong2: “Ah bo5 lai5 be7 koa2, hio5! Kan-tann chiah8 che......” Tann liau2 ia7 tang7, ia7 si7 kong2 boe7 hoat-hian7 kim to7 tioh8 lah. Eng2-pai2 na7 hit khoan2 e5 lai5 be7 chin u7 lang5 be2, na7 chit-ma2 si7 phainn2 be7. Ah khoann3 tioh8 beh be7, oan5-a2 lang5 sio-chinn beh be2 m7. Hou2, he kiann5, kiann5, kiann5 kau3 khah u7 lang5 e5 sou2-chai7, i to7 hioh-khun3: “Lai5 lai5 lai5, che toh-ui7 e5 ang5-ku-koe2 honn3, che chin ho2-chiah8, u7 lang5 beh ai3 bo5? U7 lang5 beh ai3 bo5?” Chit8 te3 joa7 che7 iah si7......"
        ],
        [
          "哦～啊聽著，相爭買啊[口+留]，去予人買到賸二塊。買到賸二塊，伊就……那講就背咧就行，講：「安呢好，安呢換一寡錢有較siap-thiap8、較輕鬆，安呢留二塊食就好，留二塊食，有這的錢有通仔買別項。」行、行、行到猶然擱尋一个所在，彼陣有錢會當歇販仔間安呢呼，歇腳就著啦。歇腳的時，啊才想講：「安呢無……無粿來提提來食。」哦，提起來食，擘開內底攏金銀！彼陣伊才想講：「啊～安呢福氣有偌濟定著的。」怨嘆。啊人彼兄弟就赫好安呢，赫濟錢無才調得，啊背到呰遠來，擱分分呼予人！俗俗仔賣人予人得去安呢。伊才怨嘆伊家己號做「自恨枝無葉，莫怨太陽偏。」",
          "Ou5~ ah thiann tioh8, sio-chinn be2 ah lioh, khi3 hou7 lang5 be2 kau3 chhun nng7 te3. Be2 kau3 chhun nng7 te3, i to7...... na2 kong2 to7 phainn7 leh to7 kiann5, kong2: “An2-ne ho2, an2-ne oann7 chit8-koa2 chinn5 u7 khah siap-thiap8, khah khin-sang, an2-ne lau5 nng7 te3 chiah8 to7 ho2, lau5 nng7 te3 chiah8, u7 chit e5 chinn5 u7 thang-a2 be2 pat8-hang7.” Kiann5, kiann5, kiann5 kau3 oan5-a2 koh chhoe7 chit8 e5 sou2-chai7, hit-chun7 u7 chinn5 e7-tang3 hioh hoan3-a2-keng an2-ne honn3, hioh-kha to7 tioh8 lah. Hioh-kha e5 si5, ah chiah siunn7 kong2: “An2-ne bo5...... bo5 koe2 lai5 theh8-theh8 lai5 chiah8.” Ou5, theh8 khi2 lai5 chiah8, peh khui lai7-te2 long2 kim-gin5! Hit-chun7 i chiah siunn7 kong2: “Ah ~ an2-ne hok-khi3 u7 joa7 che7 tiann7 tioh8 e5.” Be7 oan3-than3. Ah lang5 he hiann-ti7 to7 hiah ho2 an2-ne, hiah che7 chinn5 bo5 chai5-tiau7 tit, ah phainn7 kau3 chiah hng7 lai5, koh pun-pun honn3 hou7 lang5! Siok8-siok8-a2 be7 lang5 hou7 lang5 tit khi3 an2-ne. I chiah oan3-than3 i ka-ti7 ho7-cho3 “chu7 hun7 Ki-bo5-hioh8, bok8 oan3 Thai3-iong5-phian.”"
        ],
        [
          "自恨伊家己無法度得，無彼个命無法度得，啊使怨嘆別人。抑無伊是心肝內得怨嘆伊講：「Hio5～你得著赫濟，彼財富赫大安呢，我卜走，你就提這屑仔紅龜粿予我背！有夠無意思啊安呢。」啊彼陣伊才發現講，實在伊家己無才調得的啦，使怨嘆人無共伊照顧。",
          "Chu7 hun7 i ka-ti7 bo5 hoat-tou7 tit, bo5 hit e5 mia7 bo5 hoat-tou7 tit, ah be7-sai2 oan3-than3 pat8-lang5. Iah bo5 i si7 sim-koann-lai7 teh oan3-than3 i kong2: “Hio5~ li2 tit tioh8 hiah che7, he chai5-hu3 hiah toa7 an2-ne, goa2 beh chau2, li2 to7 theh8 chit-sut-a2 ang5-ku-koe2 hou7 goa2 phainn7! U7-kau3 bo5 i3-su3 ah an2-ne.” Ah hit-chun7 i chiah hoat-hian7 kong2, sit8-chai7 i ka-ti7 bo5 chai5-tiau7 tit e5 lah, be7-sai2 oan3-than3 lang5 bo5 ka7 i chiau3-kou3."
        ],
        [
          "「自恨枝無葉，莫怨太陽偏」，簡單講是講：「自恨樹枝發葉啦呼」，彼照文字解說是安呢，「啊使怨嘆講日頭赫猛，共咱曝到樹枝發葉啦。」彼是改編做人名，彼是做人名。有一个太陽偏，彼是人名，得著好機會的；啊枝無葉是彼个較當得著機會彼个人名。二个人名就著啦，二个人是苦憐時的……啊一个有得著大機會，一个得著安呢。呼，伊若好好照伊賜伊彼的呼，伊若家己提起來用，應該麼是猶然少啊。甲講有擔歸擔的金銀，是猶然少啊。啊伊無才調得啊。伊擔去到人煙較濟的所在，歇睏賣賣人啊，予人分分去。啊伊家己就才留二个爾。有留二个是猶然猶擱少啊。",
          "“Chu7 hun7 Ki-bo5-hioh8, bok8 oan3 Thai3-iong5-phian”, kan2-tan kong2 si7 kong2: “Chu7 hun7 chhiu7-ki be7 hoat-hioh8 lah honn3”, he chiau3 bun5-ji7 kai2-soeh si7 an2-ne, “ah be7-sai2 oan3-than3 kong2 jit8-thau5 hiah me2, ka7 lan2 phak8 kah chhiu7-ki be7 hoat-hioh8 lah.” He si7 kai2-pian cho3 lang5-mia5, he si7 cho3 lang5-mia5. U7 chit8 e5 Thai3-iong5-phian, he si7 lang5-mia5, tit tioh8 ho2 ki-hoe7 e5; ah Ki-bo5-hioh8 si7 hit e5 khah be7-tang3 tit tioh8 ki-hoe7 hit e5 lang5-mia5. Nng7 e5 lang5-mia5 to7 tioh8 lah, nng7 e5 lang5 si7 khou2-lian5 si5 e5...... ah chit8 e5 u7 tit tioh8 toa7 ki-hoe7, chit8 e5 tit be7 tioh8 an2-ne. Honn3, i na7 ho2-ho2 chiau3 i su3 i hit e5 honn3, i na7 ka-ti7 theh8 khi2 lai5 eng7, eng-kai ma7 si7 oan5-a2 be7-chio2 ah. Kah kong2 u7 tann kui-tann3 e5 kim-gin5, si7 oan5-a2 be7-chio2 ah. Ah i bo5 chai5-tiau7 tit ah. I tann khi3 kau3 lang5-ian khah che7 e5 sou2-chai7, hioh-khun3 be7-be7 lang5 ah, hou7 lang5 pun-pun khi3. Ah i ka-ti7 to7 chiah lau5 nng7 e5 nia5. U7 lau5 nng7 e5 si7 oan5-a2 iau2-koh be7-chio2 ah."
        ]
      ],
      "篇名": "自恨枝無葉，莫怨太陽偏"
    }
  ]
}
