{
  "作者": "陳英國",
  "出版年": "2003",
  "出版者": "雲林縣文化局",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集9—閩南語故事集（五）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "關於這leh柯鐵虎 honn，原來日據時代，攏叫做……在地e5咱遮講號做柯仔鐵，honn，柯仔鐵。對這leh……柯仔鐵聽阮公仔所講，伊捌看著，honn，伊是、聽咧講是佇新營方面e5茄萣區彼位e5阿舍公子（阿舍公子就表示講真好額，毋免做工課彼款e5阿舍），因為當時這leh反日e5義士a，choann-a2按呢共擁護，honn，choann-a2按呢號做爾叫伊出兵，choann-a2按呢共迎做 e5領隊 a，ah這號被日本軍隊ah，攻擊，打退，choann-a2由南部退來咱這古坑附近lah。這角位附近leh，嘛愛做游擊戰，攏入去藏佇這leh附近e5山頂，所以暗時才有出來消滅，honn，游擊戰方式消滅日軍nah。日軍nah，一直補充兵力，所以變成講柯鐵虎這爿e5義軍neh，enn5，煞抵抗m7節節敗退敗退，對山間起來，honn。",
          "Koan-i5 chit leh Koa Thih-hou2 honn, goan5-lai5 Jit8-ki3 si5-tai7, long2 kio3-cho3...... chai7-te7 e5 lan2 chia kong2 ho7-cho3 Koa-a2 Thih, honn, Koa-a2 Thih. Tui3 chit leh...... Koa-a2 Thih thiann goan2 kong-a2 sou2 kong2, i bat khoann3 tioh8, honn, i si7, thiann leh kong2 si7 ti7 Sin-iann5 hong-bin7 e5 Ka-tiann7 khu hit ui7 e5 a-sia3 kong-chu2 (a-sia3 kong-chu2 to7 piau2-si7 kong2 chin ho2-giah8, m7 bian2 cho3 khang-khoe3 hit khoan2 e5 a-sia3), in-ui7 tong-si5 chit leh hoan2-Jit8 e5 gi7-su7 a, choann-a2 an2-ne ka7 iong2-hou7, honn, choann-a2 an2-ne ho7-cho3 nia5 kio3 i chhut-peng, choann-a2 an2-ne ka7 ngia5 cho3 in e5 nia2-tui7 a, ah chit ho7 pi7 Jit8-pun2 kun-tui7 ah, kong-kek, phah-the3, choann-a2 iu5 lam5-pou7 the3 lai5 lan2 che Kou2-khenn hu7-kin7 lah. Chit kak-ui7 hu7-kin7 leh, in ma7 ai3 cho3 iu5-kek-chian3, long2 jip8 khi3 chhang3 ti7 chit leh hu7-kin7 e5 soann-teng2, sou2-i2 am3-si5 chiah u7 chhut lai5 siau-biat8, honn, iu5-kek-chian3 hong-sek siau-biat8 Jit8-kun nah. Jit8 kun nah, it-tit8 pou2-chhiong peng-lek8, sou2-i2 pian3-seng5 kong2 Koa Thih-hou2 chit-peng5 e5 gi7-kun neh, enn5, soah te2-khong3 m7 chiat-chiat pai7-the3 pai7-the3, tui3 soann-kan khi2--lai5, honn."
        ],
        [
          "若講彼leh時有人講柯鐵虎真勇，彼leh時陣leh，銃子拍未過，honn。Ah其實在阮公仔講，就是講柯鐵虎伊就捌看，伊人真斯文、生真緣投，ah所以伊退來遮，帶伊細姨仔來，honn，含細姨仔綴來，所以彼時伊才佇這leh山頂，佇這leh土名號做大埔遐。Ah彼陣日軍nah，用這leh號做水里溪，這leh溪底ah，共攻打，但是這leh柯鐵虎，著傷，結果e5時，彼當陣仔e5人煞講：「伊銃子拍未過，會使講銅身鐵骨。」但是阮阿公講是講，其實毋是按呢lah，伊是因為伊彼銃子咧好運，抑是講、一般是講彼是天頂e5星宿出世e5，所以真勇，銃子拍未過。Ah其實e5時是講，聽阮阿公的解說是講，彼毋是，伊是好運，算是講天咧助伊，所以予銃子拍著皮膚，「phiu2」去，去予phiu2去，毋是拍無過，毋是拍未過。所以講彼leh傳說煞名聲愈好，所以日軍honn，原若愈氣，所以絕對無共消滅掉不可。所以是才直直增援這leh兵馬，來攻打，所以才節節敗退，對這leh號做大坪頂，菁埔遮有一個紀念碑、柯鐵虎紀念碑這leh大坪頂。",
          "Na7 kong2 hit leh si5 u7 lang5 kong2 Koa Thih-hou2 chin iong2, hit leh si5-chun7 leh, chheng3-chi2 phah be7 koe3, honn. Ah ki5-sit8 chai7 goan2 kong-a2 kong2, to7 si7 kong2 Koa Thih-hou2 i to7 bat khoann3, i lang5 chin su-bun5, senn chin ian5-tau5, ah sou2-i2 i the3 lai5 chia, toa3 i se3-i5-a2 lai5, honn, ham7 se3-i5-a2 toe3 lai5, sou2-i2 hit-si5 i chiah ti7 chit leh soann-teng2, ti7 chit leh thou2-mia5 ho7-cho3 Toa7-pou hia. Ah hit-chun7 Jit8-kun nah, eng7 chit leh ho7-cho3 Chui2-li2-khe, chit leh khe-te2 ah, ka7 kong-tann2, tan7-si7 chit leh Koa Thih-hou2, tioh8-siong, kiat-ko2 e5 si5, hit-tang-chun7-a2 e5 lang5 soah kong2: “I chheng3-chi2 phah be7 koe3, e7-sai2 kong2 tang5-sin thih-kut.” Tan7-si7 goan2 a-kong kong2 si7 kong2, ki5-sit8 m7 si7 an2-ne lah, i si7 in-ui7 i he chheng3-chi2 leh ho2-un7, iah si7 kong2, it-poann si7 kong2 he si7 thinn-teng2 e5 seng-siok8 chhut-si3 e5, sou2-i2 chin iong2, chheng3-chi2 phah be7 koe3. Ah ki5-sit8 e5 si5 si7 kong2, thiann goan2 a-kong e5 kai2-soeh si7 kong2, he m7 si7, i si7 ho2-un7, sng3 si7 kong2 thinn leh chou7 i, sou2-i2 hou7 chheng3-chi2 phah tioh8 phoe5-hu, “phiu2” khi3, khi3 hou7 phiu2 khi3, m7 si7 phah bo5 koe3, m7 si7 phah be7 koe3. Sou2-i2 kong2 hit leh thoan5-soat soah mia5-siann ju2 ho2, sou2-i2 Jit8-kun honn, oan5-na7 ju2 khi3, sou2-i2 choat8-tui3 bo5 ka7 siau-biat8 tiau7 put-kho2. Sou2-i2 si7 chiah tit8-tit8 cheng-oan5 chit leh peng-ma2, lai5 kong-tann2, sou2-i2 chiah chiat-chiat pai7-the3, tui3 chit leh ho7-cho3 Toa7-penn5-teng2, Chhinn-pou chia u7 chit8 e5 ki3-liam7-pi, Koa Thih-hou2 ki3-liam7-pi chit leh Toa7-penn5-teng2."
        ],
        [
          "Ah大坪頂原來就是名號做「十三石種」，這leh十三石種就是往擺e5時a，無水源，ah這leh山頂，糧食無夠，攏較平e5位a2，落去種、種粟仔，種陸稻lah honn，ah種陸稻e5時，因為彼leh山頂真平，攏總幾若公頃、真濟公頃闊，所以往擺掖粟種，honn，攏一斗粟種掖外闊，所以伊彼頭頂若來掖這leh陸稻e5時leh honn，ah伊有十三石e5這leh粟種，honn，所以才號做「十三石種」。但是當時所聽說e5，就是講柯鐵虎後來e5時ah，病死佇這leh大坪頂，所以遐才一座紀念碑，但是也有人講逃入山內，無死佇遐，ah但是當時e5傳說就講，伊死去，叫人共埋足深，honn，ah埋十幾丈深，伊驚去予人……予日本這號查著e5時，去予人鞭屍、去予人挖出來曝屍，honn，所以伊當然挖予深深予人揣未著按呢。但是，後來leh，也有人傳說，講伊當時是翻過中央山脈，走過去台東方面，ah去予彼leh原住民招親，ah佇遐也有生囝，ah伊e5後代也有佇旗山抑是陀位 honn，這leh高雄縣遐，也有遺屬佇遐。",
          "Ah Toa7-penn5-teng2 goan5-lai5 to7 si7 mia5 ho7-cho3 “Chap8-sann-chioh8-cheng2”, chit leh Chap8-sann-chioh8-cheng2 to7 si7 eng2-pai2 e5 si5 a, bo5 chui2-goan5, ah chit leh soann-teng2, niu5-sit8 bo5-kau3, long2 khah penn5 e5 ui7-a2, loh8 khi3 cheng3, cheng3 chhek-a2, cheng3 liok8-tiu7 lah honn, ah cheng3 liok8-tiu7 e5 si5, in-ui7 hit leh soann-teng2 chin penn5, long2-chong2 kui2-na7 kong-kheng2, chin che7 kong-kheng2 khoah, sou2-i2 eng2-pai2 ia7 chhek-cheng2, honn, long2 chit8 tau2 chhek-cheng2 ia7 goa7 khoah, sou2-i2 i hit thau5-teng2 na2 lai5 ia7 chit leh liok8-tiu7 e5 si5 leh honn, ah i u7 chap8-sann chioh8 e5 chit leh chhek-cheng2, honn, sou2-i2 chiah ho7-cho3 “Chap8-sann-chioh8-cheng2”. Tan7-si7 tong-si5 sou2 thiann-soeh e5, to7 si7 kong2 Koa Thih-hou2 au7-lai5 e5 si5 ah, penn7-si2 ti7 chit leh Toa7-penn5-teng2, sou2-i2 hia chiah chit8 cho7 ki3-liam7-pi, tan7-si7 ia7 u7 lang5 kong2 to5 jip8 soann-lai7, bo5 si2 ti7 hia, ah tan7-si7 tong-si5 e5 thoan5-soat to7 kong2, i si2--khi3, kio3 lang5 ka7 tai5 chiok chhim, honn, ah tai5 chap8 kui2 tiunn7 chhim, i kiann khi3 hou7 lang5...... hou7 Jit8-pun2 chit ho7 chha5 tioh8 e5 si5, khi3 hou7 lang5 pian-si, khi3 hou7 lang5 ou2 chhut lai5 phak8-si, honn, sou2-i2 i tong-jian5 ou2 hou7 chhim-chhim hou7 lang5 chhoe7 be7 tioh8 an2-ne. Tan7-si7, au7-lai5 leh, ia7 u7 lang5 thoan5-soat, kong2 i tong-si5 si7 hoan koe3 Tiong-iong soann-meh8, chau2 koe3 khi3 Tai5-tang hong-bin7, ah khi3 hou7 hit leh goan5-chu7-bin5 chio-chhin, ah ti7 hia ia7 u7 senn-kiann2, ah i e5 hio7-tai7 ia7 u7 ti7 Ki5-san iah si7 toh-ui7 honn, chit leh Ko-hiong5 koan7 hia, ia7 u7 ui5-siok8 ti7 hia."
        ]
      ],
      "篇名": "柯鐵虎傳奇（一）"
    }
  ]
}
