{
  "作者": "林新田",
  "出版年": "1998",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集5—閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "啊內山擱一个，擱仝款彼，彼个猴，這个就證實的，彼个人講到有名有姓，我就記去啊。",
          "Ah lai7-soann koh chit8 e5 , koh kang7-khoan2 he, hit e5 kau5, chit e5 to7 chiann5-sit8--e5, hit e5 lang5 kong2 kau3 u7-mia5 u7-sinn3, goa2 to7 be7 ki3--khi3 ah."
        ],
        [
          "伊彼呼，彼隻猴。啊伊彼專門得當猴，彼个專門得當猴。啊當猴轉來飼啦。啊彼隻猴母生子啦，啊猴母生子抱得食奶哩咧。啊伊講：「較緊予食食咧，卜共你刣啊。」安呢啦，彼共開聲開安呢，啊真正卜共刣啊，卜共刣去食。",
          "I he honnh , hit chiah kau5.  Ah i he choan-bun5 teh tng-kau5, hit e5 choan-bun5 teh tng-kau5.  Ah tng-kau5 tng2 lai5 chhi7 lah.  Ah hit chiah kau5-bo2 sinn-kiann2 lah, ah kau5-bo2 sinn-kiann2 pho7 teh chiah8-leng lih leh.  Ah i kong2: “Khah kin2 hou7 chiah8-chiah8 leh, beh ka7 li2 thai5 ah.” an2-ni lah, he ka7 khui-siann khui an2-ni , ah chin-chiann3 beh ka7 thai5 ah, beh ka7 thai5 khi3 chiah8."
        ],
        [
          "啊伊自安呢彼隻猴子予食飽，猴母家己咬舌死去。彼厲害哦。你共講安呢，伊有感覺咧。你共講猴母較緊予猴子食食咧呼，啊卜共你刣。啊彼猴子奶食飽爾，伊就咬舌死去啊。家己舌咬斷，死，自殺。",
          "Ah i chu7 an2-ni hit chiah kau5-kiann2 hou7 chiah8-pa2, kau5-bo2 ka-ti7 ka7-chih8 si2--khi3.  He li7-hai7 ouh.  Li2 ka7 kong2 an2-ni, i u7 kam2-kak leh.  Li2 ka7 kong2 kau5-bo2 khah kin2 hou7 kau5-kiann2 chiah8-chiah8 leh honnh, ah beh ka7 li2 thai5.  Ah he kau5-kiann2 leng chiah8-pa2 nia5, i to7 ka7-chih8 si2--khi3 ah.  Ka-ti7 chih8 ka7-tng7, si2, chu7-sat."
        ],
        [
          "Hoo2，彼就得直啊！彼猶然得直啊！彼呼猴母來纏逮，啊攏猶然會變做人，猶然會現身哦。得共創治，毋是病就是彼號，亂來一場啊囉。",
          "Hoo2, he to7 be7-tit tit8 ah!  He oan5-a2 be7-tit tit8 ah!  He honnh kau5-bo2 lai5 tinn5-toe3, ah long2 oan5-a2 e7 pian3-cho3 lang5, oan5-a2 e7 hian7-sin ouh.  Teh ka7 chhong3-ti7, m7 si7 pinn7 to7 si7 hit-lo7, loan7-lai5 chit8 tiunn5 ah louh."
        ],
        [
          "有一日，阿福師伊麼是創共勸的，毋敢合伊硬拚。尾仔家攏麼敗了了。",
          "U7 chit8 jit8, A-hok-sai i ma7 si7 chhong3 ka7 khng3--e5, m7 kann2 kah i ngi7-piann3.  Boe2--a2 ke long2 ma7 pai7 liau2-liau2."
        ]
      ],
      "篇名": "猴母報冤"
    }
  ]
}
