{
  "作者": "陳清江",
  "出版年": "2001",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集6—閩南語故事集（三）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "彼當時呼，大道公彼一个百姓人呼，啊百姓人因為伊好代猶然做成濟啦，啊媽祖麼是做成濟。咱人一个研究一項無相仝呼，啊是安怎鬥法媽祖婆？",
          "Hit tong-si5 honnh, Toa7-to7-kong he chit8 e5 peh-sinn3 lang5 honnh, ah peh-sinn3 lang5 in-ui7 i ho2-tai7 oan5-a2 cho3 chiann5 che7 lah, ah Ma2-chou2 ma7 si7 cho3 chiann5 che7.  Lan2 lang5 chit8 e5 gian2-kiu3 chit8 hang7 bo5 sio-kang5 honnh, ah si7 an2-noa2 tau3- hoat Ma2-chou2-po5?"
        ],
        [
          "因為彼當時當毋知一个啥物人，媽祖共醫好，啊大道公共騙講：「這無效啊啦。」啊但是呢，大道公失算安呢。啊媽祖查某人，寬寬仔算，啊尾仔共醫，醫好去。",
          "In-ui7 hit tong-si5 tann m7 chai chit8 e5 siann2-mih lang5, Ma2-chou2 ka7 i-ho2, ah Toa7-to7-kong ka7 phian3 kong2: “Che bo5-hau7 ah lah.”  Ah tan7-si7 neh, Toa7-to7-kong sit-sng3 an2-ni.  Ah Ma2-chou2 cha-bou2-lang5 , khoann-khoann-a2 sng3, ah boe2--a2 ka7 i, i-ho2--khi3."
        ],
        [
          "啊伊是好去是無要緊哦，彼个予人醫的人呼，擱去啦，去彼，去講：「你偌……我當時會死，當我毋死予你看！」啊伊講：「這个人就……我講伊會死，啊呔會擱來共我嚷安呢？」",
          "Ah i si7 ho2--khi3 si7 bo5 iau3-kin2 ouh, hit e5 hou7 lang5 i e5 lang5 honnh, koh khi3 lah, khi3 hia, khi3 kong2: “Li2 joa7 ……goa2 tong-si5 e7 si2, tann goa2 m7 si2 hou7 li2 khoann3!”  Ah i kong2: “Chit e5 lang5 to7……goa2 kong2 i e7 si2, ah thai3 e7 koh-lai5 ka7 goa2 jiang2 an2-ni?”"
        ],
        [
          "啊就是講咱人有一个面子，若像講去共人相命彼，伊住彼共si5-thau5-sin5。啊號做的時爾：「好！媽祖安呢，你今仔日叫這个來共我si5-thau5-sin5？」啊是誤會啦，媽祖毋是叫伊去si5-thau5-sin5。是伊家己這个死囝仔去作怪的，去共si5-thau5-sin5。",
          "Ah to7 si7 kong2 lan2 lang5 u7 chit8 e5 bin7-chu2, na2-chhiunn7 kong2 khi3 ka7 lang5 siong3-mia7 he, i toa3 hia ka7 si5-thau5-sin5.  Ah ho7-cho3 e5 si5 nia5: “Ho2! Ma2-chou2 an2-ni, li2 kin-a2-jit8 kio3 chit e5 lai5 ka7 goa2 si5-thau5-sin5?”  Ah si7 gou7-hoe7 lah, Ma2-chou2 m7 si7 kio3 i khi3 si5-thau5-sin5.  Si7 i ka-ti7 chit e5 si2 gin2-a2 khi3 chok-koai3--e5, khi3 ka7 si5-thau5-sin5."
        ],
        [
          "啊尾仔才講伊這个時三月二三媽祖生，咱這查某人得抹粉就往擺仔到當啦。啊就是伊的聖誕、伊的生日，四方八達攏來敬媽祖的聖誕。啊伊想無……去共創一个雨，卜共沃伊的粉予伊安呢衫仔褲予伊澹澹，予伊chhenn-chhioh就著啦。",
          "Ah boe2--a2 chiah kong2 i chit e5 si5 sann-goeh8 ji7-sann Ma2-chou2-sinn, lan2 che cha-bou2-lang5 teh boah-hun2 to7 eng2-pai2-a2 kau3 tann lah.  Ah to7 si7 i e5 seng3-tan3, i e5 sinn-jit8, su3-hong pat-tat8 long2 lai5 keng3 Ma2-chou2 e5 seng3-tan3.  Ah i siunn7 bo5……khi3 ka7 chhong3 chit8 e5 hou7, beh ka7 ak i e5 hun2 hou7 i an2-ni sann-a2-khou3 hou7 i tam5-tam5, hou7 i chhenn-chhioh to7 tioh8 lah."
        ],
        [
          "啊就是講咱人有一个面子，若像講去共人相命彼，伊住彼共si5-thau5-sin5。啊號做的時爾：「好！媽祖安呢，你今仔日叫這个來共我si5-thau5-sin5？」啊是誤會啦，媽祖毋是叫伊去si5-thau5-sin5。是伊家己這个死囝仔去作怪的，去共si5-thau5-sin5。",
          "Ah to7 si7 kong2 lan2 lang5 u7 chit8 e5 bin7-chu2, na2-chhiunn7 kong2 khi3 ka7 lang5 siong3-mia7 he, i toa3 hia ka7 si5-thau5-sin5.  Ah ho7-cho3 e5 si5 nia5: “Ho2! Ma2-chou2 an2-ni, li2 kin-a2-jit8 kio3 chit e5 lai5 ka7 goa2 si5-thau5-sin5?”  Ah si7 gou7-hoe7 lah, Ma2-chou2 m7 si7 kio3 i khi3 si5-thau5-sin5.  Si7 i ka-ti7 chit e5 si2 gin2-a2 khi3 chok-koai3--e5, khi3 ka7 si5-thau5-sin5."
        ],
        [
          "「安呢你來揲我？毋是我卜共你揲的哦！」伊先來揲媽祖婆。到大道公生，伊安怎呢？人拜，卜共祝壽呼，伊共創一个風，彼頂帽子共[手+亥]，不時都安呢[手+亥]。人拜呢，予伊歹看。安呢就是結怨安呢。",
          "“An2-ni li2 lai5 tiap8 goa2?  M7 si7 goa2 beh ka7 li2 tiap8 e5 ouh!”  I seng lai5 tiap8 Ma2-chou2-po5.  Kau3 Toa7-to7-kong sinn, i an2-noa2 neh?  Lang5 pai3, beh ka7 chiok-siu7 honnh, i ka7 chhong3 chit8 e5 hong, hit teng2 bo7 kiann2 ka7 hainn3, put-si5 to an2-ni hainn3.  Lang5 pai3 neh, hou7 i phainn2-khoann3.  An2-ni to7 si7 kiat-oan3 an2-ni."
        ]
      ],
      "篇名": "大道公鬥法媽祖婆"
    }
  ]
}
