{
  "作者": "紀雅博",
  "出版年": "1998",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集5—閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "在高雄呼，這是猶然真正的哦，這是一个阿婆仔講的。伊這个阿婆呼很虔誠，她每年在媽祖的誕辰，三月二十三日誕辰之前，她一定會找一個時間呢來這個北港，徙步來北港進香，她會哦。那有一次呢，伊卜來，卜來的時陣，彼一个差不多五歲的孫仔呼，講：「阿媽、阿媽，我麼卜來，你卜佗位我麼卜來。」叫伊：「噯喲～孫仔，你[立+店]厝e5啦。你逮阿媽去啦，阿媽卜去足遠e5，阿媽卜來媽祖宮，北港的媽祖宮。卜來去彼號……彼足遠e5，啊這種天氣赫爾熱，你[立+店]厝e5。呼，乖孫，你[立+店]厝e5。」伊就毋聽啊，講「毋啦！毋啦！阿媽你[毛^火]我去。」啊阿媽就想講這个孫仔呼，平常攏摻伊做夥啊，啊爸爸媽媽攏著出去彼號仔呼，厝內無彼號。啊伊想講：「抑無安呢麼好啊。」攏想講彼就孫仔彼就……阿媽攏疼孫啦。阿公阿媽攏足疼孫的，伊講：「好啦，好啦，你若卜來，逮我來好啦。」伊講：「毋過，愛足彼號哦，愛二、三日才會到哦，你著愛有當仔著行，有當仔阿媽用共你負。」伊講：「好。」",
          "在高雄honnh, che si7 oan5-a2 chin-chiann3--e5 ouh, che si7 chit8 e5 a-po5-a2 kong2--e5.  I chit e5 a-po5 honnh 很虔誠,她每年在媽祖的誕辰，三月二十三日誕辰之前，她一定會找一個時間呢來這個北港，徙步來北港進香，她會哦。那有一次呢, i beh lai5, beh lai5 e5 si5-chun7, in he chit8 e5 chha-put-to gou7 hoe3 e5 sun-a2 honnh, kong2: “A-ma2, a-ma2, goa2 ma7 beh lai5, li2 beh toh-ui7 goa2 ma7 beh lai5.”  Kio3 i: “Aih-ioh～sun--a2, li2 tam3 chhu3--e5 lah.  Li2 mai3 toe3 a-ma2 khi3 lah, a-ma2 beh khi3 chiok hng7--e5, a-ma2 beh lai5 Ma2-chou2-keng, Pak-kang2 e5 Ma2-chou2-keng.  Beh lai5-khi3 hit-lo7 ……he chiok hng7--e5, ah chit chiong2 thinn-khi3 hiah-nih8 joah8, li2 tam3 chhu3--e5.  Honnh, koai-sun, li2 tam3 chhu3--e5.”  I to7 m7 thiann ah, kong2 “M7 lah! m7 lah! a-ma2 li2 chhoa7 goa2 khi3.”  Ah in a-ma2 to7 siunn7-kong2 chit e5 sun-a2 honnh, peng5-siong5 long2 chham i cho3-hoe2 ah, ah in pa-pa ma-ma long2 tioh8 chhut khi3 hit-lo7-a2 honnh, chhu3-lai7 bo5 hit-lo7.  Ah i siunn7-kong2: “Iah-bo5 an2-ni ma7 ho2 ah.”  Long2 siunn7-kong2 he to7 sun-a2 he to7……a-ma2 long2 thiann3-sun lah.  A-kong a-ma2 long2 chiok thiann3-sun--e5, i kong2: “Ho2 lah, ho2 lah, li2 na7 beh lai5, toe3 goa2 lai5 ho2 lah.”  I kong2: “M7-koh , ai3 chiok hit-lo7 ouh, ai3 nng7, sann jit8 chiah e7 kau3 ouh, li2 tioh8-ai3 u7 tang-a2 tioh8 kiann5, u7 tang-a2 a-ma2 eng7 ka7 li2 ainn7.”  I kong2: “Ho2.”"
        ],
        [
          "呼，啊自安呢逮阿媽來呢。逮阿媽來呼，阿媽來到媽祖宮呼，啊彼孫仔共敨落來，啊才發現呢彼孫仔已經安怎？四肢很冰冷了啦，已經不省人事了啦，已經死去安呢啦，死去啊。阿媽……因為太熱啦，啊伊背在那背部，中暑呼，啊煞死啦。啊當……阿媽講：「啊當我怎麼……回去要怎麼交代？」呼，她就沒有辦法，伊就準感覺講那我怎麼辦呼？伊準……彼陣仔準暫時呼，彼陣仔準暫時呼她就把他呢，伊彼陣仔暫時共下[立+店]彼邊仔的彼號……廂房還是什麼的旁邊放著。呼，啊當哭啊，哭講：「卜安怎？我轉去看卜安怎共子、共新婦交代安呢？當伊一个好好的孫仔摻我出來，啊結果安呢……」，啊阿媽哭到……啊人煞自安呢死死暈暈去啊，呼。",
          "Honnh, ah chu7 an2-ni toe3 in a-ma2 lai5 neh.  Toe3 in a-ma2 lai5 honnh, in a-ma2 lai5 kau3 Ma2-chou2-keng honnh, ah he sun-a2 ka7 thau2--loh8-lai5, ah chiah發現neh in he sun-a2 i2-keng an2-noa2 ?  四肢很冰冷了啦, 已經不省人事了啦, i2-keng si2--khi3 an2-ni lah, si2--khi3 ah.  In a-ma2……因為太熱啦, ah i 背在那背部, 中暑honnh, ah soah si2 lah.  Ah tann……in a-ma2 kong2: “Ah tann 我怎麼……回去要怎麼交代?” honnh,她就沒有辦法, i to7 chun2 kam2-kak kong2那我怎麼辦honnh?  I chun2……hit chun7-a2 chun2 chiam7-si5 honnh, hit chun7-a2 chun2 chiam7-si5 honnh她就把他呢, i hit chun7-a2 chiam7-si5 ka7 he7 tam3 he pinn--a2 e5 hit-lo7 ……廂房還是什麼的旁邊放著。Honnh, ah tann khau3 ah, khau3 kong2: “Beh an2-noa2?  Goa2 tng2--khi3 khoann3 beh an2-noa2 ka7 kiann2, ka7 sin-pu7 kau-tai3 an2-ni?  Tann i chit8 e5 ho2-ho2 e5 sun-a2 chham goa2 chhut--lai5, ah kiat-ko2 an2-ni……”, ah in a-ma2 khau3 kau3……ah lang5 soah chu7 an2-ni si2-si2 hun7-hun7--khi3 ah, honnh."
        ],
        [
          "啊暈去的時陣呼，她在暈過去的時候呼，伊煞呼感覺講有一个、有人來呢。Hoo2，二个攏足兇惡的，穿著戰甲呼，披著那個戰甲、盔甲那個衣服呼，來講叫伊講呼，講：「阿婆、阿婆，阮娘娘卜叫你去。呼，來，你逮我來。」呼，彼阿婆成實自安呢逮去呢呼。（這是夢中的呼）跟他去的時陣呼，啊伊就講：「這就是阮娘娘。」一下入去講哦～這親像講、親像講若宮殿安呢咧呼。入去呼，啊入去講、講：「坐佇中央彼就是阮娘娘啊。」",
          "Ah hun7--khi3 e5 si5-chun7 honnh,她在暈過去的時候honnh, i soah honnh kam2-kak kong2 u7 chit8 e5, u7 lang5 lai5 neh.  Hoo2, nng7 e5 long2 chiok兇惡e5,穿著戰甲honnh,披著那個戰甲、盔甲那個衣服honnh, lai5 kong2 kio3 i kong2 honnh, kong2: “A-po5, a-po5, gun2 Niu5-niu5 beh kio3 li2 khi3.  Honnh, lai5, li2 toe3 goa2 lai5.” honnh, he a-po5 chiann5-sit8 chu7 an2-ni toe3 in khi3 neh honnh.  （這是夢中的呼）跟他去e5 si5-chun7 honnh, ah i to7 kong2: “Che to7 si7 gun2 Niu5-niu5.”  Chit8-e7 jip8--khi3 kong2 ouh～che chhin-chhiunn7 kong2, chhin-chhiunn7 kong2 na7宮殿an2-ni leh honnh.  Jip8--khi3 honnh, ah jip8--khi3 kong2, kong2: “Che7 ti7 tiong-ng he to7 si7 gun2 Niu5-niu5 ah.”"
        ],
        [
          "啊彼娘娘才講……hoo2，啊伊就講共跪咧講：「啊娘娘，我安呢彼號呼，我來遮彼號，安呢我一个孫仔煞死安怎樣仔……」伊講：「啊你毋免煩惱安呢呼。你……來邊仔舉椅仔予坐。」安呢啦呼，啊伊就坐咧。啊伊就講，娘娘就講：「我看你安呢足誠心，我每年若安呢生日呼，啊你攏來共我參拜呼，啊來共我祝壽安呢呼，阮足感心你安呢呼。啊您孫仔你毋免煩惱，我已經叫人呼，叫千里眼、順風耳呼共您孫仔送轉去，送轉去厝e5，你毋免煩惱。」呼。",
          "Ah he Niu5-niu5 chiah kong2……hoo2, ah i to7 kong2 ka7 kui7 leh kong2: “Ah Niu5-niu5, goa2 an2-ni hit-lo7 honnh, goa2 lai5 chia hit-lo7, an2-ni goa2 chit8 e5 sun-a2 soah si2 an2-noa2-iunn7-a2……” i kong2: “Ah li2 m7 bian2 hoan5-lo2 an2-ni honnh.  Li2……lai5 pinn--a2 gia5 i2-a2 hou7 che7.”  An2-ni lah honnh, ah i to7 che7 leh.  Ah i to7 kong2, Niu5-niu5 to7 kong2: “Goa2 khoann3 li2 an2-ni chiok seng5-sim, goa2 mui2 ni5 na7 an2-ni sinn-jit8 honnh, ah li2 long2 lai5 ka7 goa2 chham-pai3 honnh, ah lai5 ka7 goa2 chiok-siu7 an2-ni honnh, gun2 chiok kam2-sim li2 an2-ni honnh.  Ah lin2 sun-a2 li2 m7 bian2 hoan5-lo2, goa2 i2-keng kio3 lang5 honnh, kio3 Chhian-li2-gan2, Sun7-hong-ni2 honnh ka7 lin2 sun-a2 sang3--tng2-khi3, sang3 tng2 khi3 chhu3--e5, li2 m7 bian2 hoan5-lo2.” honnh."
        ],
        [
          "啊伊才知影講，啊原來中央這个坐咧的啊毋就媽祖婆！哦，啊伊就跪咧拜到講多謝。安呢伊就講：「毋免彼號無要緊，啊你毋免煩惱安呢呼。你孫仔已經……你毋免擱再負。」安呢就著啦。毋免擱彼號。呼。啊伊安呢足歡喜的安呢呼。啊伊講、毋就了的時陣呼，伊講叫千里眼、順風耳共送這个阿婆呼轉去安呢咧呼。哦，啊這个卜送出去呼，啊伊才發現講彼外口這个門的外口，那會火安呢焰安呢啦！啊彼个阿婆毋敢出去呀。千里眼共捒一下伊自安呢……出去啊呼。捒一下自安呢出去啊。",
          "Ah i chiah chai-iann2 kong2, ah goan5-lai5 tiong-ng chit e5 che7 leh e5 ah m7 to7 Ma2-chou2-po5!  Ouh, ah i to7 kui7 leh pai3 kau3 kong2 to-sia7.  An2-ni i to7 kong2: “M7 bian2 hit-lo7 bo5 iau3-kin2, ah li2 m7 bian2 hoan5-lo2 an2-ni honnh.  Li2 sun-a2 i2-keng……li2 m7 bian2 koh-chai3 ainn7.”  An2-ni to7 tioh8 lah.  M7 bian2 koh hit-lo7.  Honnh, ah i an2-ni chiok hoann-hi2 e5 an2-ni honnh.  Ah i kong2, m7 to7 liau2 e5 si5-chun7 honnh, i kong2 kio3 Chhian-li2-gan2, Sun7-hong-ni2 ka7 sang3 chit e5 a-po5 honnh tng2--khi3 an2-ni leh honnh.  Ouh, ah chit-e7 beh sang3--chhut-khi3 honnh, ah i chiah發現kong2 he goa7-khau2 chit e5 mng5 e5 goa7-khau2, nah e7 hoe2 an2-ni iam7 an2-ni lah!  Ah hit e5 a-po5 m7 kann2 chhut--khi3 iah.  Chhian-li2-gan2 ka7 sak chit8-e7 i chu7 an2-ni……chhut--khi3 ah honnh.  Sak chit8-e7 chu7 an2-ni chhut--khi3 ah."
        ],
        [
          "出去準醒起來啊。醒起來的時陣呼，伊才發現啊，「呣，啊我毋就得做夢！」呼，才發現是做夢那一樣啊，做夢啊。啊共看覓，呣，啊那會伊邊仔彼个彼个孫仔無去啊！呼，她覺得很奇怪啊，孫仔煞無去啊。呼，講問人，人麼毋知影，講：「阮毋知啊。阮亦麼無佇遮，阮毋知影啊。」呼，到尾仔的時陣，伊自安呢想講：「敢會夢中是真……？」伊自安呢趕緊咧，自安呢呼拜拜趕緊，自安呢撞、自安呢直轉去安呢呼。當天，本來伊是攏著三日二暝才到位呼，伊彼一日就到位。看安怎，亦有坐牛車抑是啥物，安呢就直趕轉去彼號，到轉去的時陣呼，看孫仔佇彼，佇外口。「阿媽，你轉來啊，阿媽。」「啊啥人送你轉來？」「二个呼，一个呼目睭足大蕊e5，啊一个耳仔足大耳e5，彼二个攏大人送我轉來的，hoo2，安呢行路足緊e5呢，像得飛安呢送我轉來安呢。」啊阿媽才知影講彼二个就是講千里眼合順風耳送伊轉來，安呢啦。",
          "Chhut--khi3 chun2 chhinn2--khi2-lai5 ah. Chhinn2--khi2-lai5 e5 si5-chun7 honnh, i chiah發現ah, “Mh, ah goa2 m7 to7 teh cho3-bang7!” honnh,才發現是做夢na2 一樣啊，做夢啊.  Ah ka7 khoann3-mai7, mh, ah nah e7 i pinn--a2 hit e5 in hit e5 sun-a2 bo5--khi3 ah! honnh,她覺得很奇怪啊, in sun-a2 soah bo5--khi3 ah.  Honnh, kong2 mng7--lang5, lang5 ma7 m7 chai-iann2, kong2: “Gun2 m7 chai ah.  Gun2 ah8 ma7 bo5 ti7 chia, gun2 m7 chai-iann2 ah.” honnh, kau3 boe2--a2 e5 si5-chun7, i chu7 an2-ni siunn7-kong2: “kam2 e7夢中是真……?” I chu7 an2-ni koann2-kin2 leh, chu7 an2-ni honnh pai3-pai3 koann2-kin2, chu7 an2-ni chong5, chu7 an2-ni tit8 tng2--khi3 an2-ni honnh. 當天, pun2-lai5 i si7 long2 tioh8 sann jit8 nng7 me5 chiah kau3-ui7 honnh, i hit chit8 jit8 to7 kau3-ui7.  Khoann3 an2-noa2, ia7 u7 che7 gu5-chhia iah si7 siann2-mih, an2-ni to7 tit8 koann2 tng2 khi3 hit-lo7, kau3 tng2--khi3 e5 si5-chun7 honnh, khoann3 in sun-a2 ti7 hia, ti7 goa7-khau2.  “A-ma2, li2 tng2--lai5 ah, a-ma2.”  “Ah siann2-lang5 sang3 li2 tng2--lai5?”  “Nng7 e5 honnh, chit8 e5 honnh bak8-chiu chiok toa7-lui2--e5, ah chit8 e5 hinn7-a2 chiok toa7-hinn7--e5, hit nng7 e5 long2 toa7-lang5 sang3 goa2 tng2--lai5 e5, hoo2, an2-ni kiann5-lou7 chiok kin2--e5 neh, chhiunn7 teh poe an2-ni sang3 goa2 tng2--lai5 an2-ni.”  Ah in a-ma2 chiah chai-iann2 kong2 hit nng7 e5 to7 si7 kong2 Chhian-li2-gan2 kah Sun7-hong-ni2 sang3 i tng2--lai5, an2-ni lah."
        ],
        [
          "這個故事是一個高雄的阿婆仔講的。這個是很傳奇的。",
          "這個故事是一個高雄的a-po5--a2 kong2--e5. 這個是很傳奇的。"
        ]
      ],
      "篇名": "北港媽祖的傳奇故事"
    }
  ]
}
