{
  "作者": "珠英",
  "出版年": "2001",
  "出版者": "雲林縣文化局",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集7—閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "雪梅仔是自細漢呼，就合商霖呼二个就指腹為婚啦。但是商霖散啦，啊這个秦雪梅老父秦雪香是好額啦，啊今也才卜寫批叫商霖來讀冊啦。今也來因為讀冊，看著元配某水，古早人逐个足守pi3禮啊，那會當予你查甫、查某得亂ko5？無可能。商霖才相思轉來。",
          "Soat-mui5-a2 si7 chu7 se3-han3 honn3, to7 kap Siong Lim5 honn3 nng7 e5 to7 chi2-pak-ui5-hun lah. Tan7-si7 Siong Lim5 san3 lah, ah chit e5 Chin5 Soat-mui5 in lau7-pe7 Chin5 Soat-hiong si7 ho2-giah8 lah, ah chit-ma2 chiah beh sia2-phoe kio3  Siong Lim5 lai5 thak8-chheh lah. Chit-ma2 lai5 in-ui7 thak8-chheh, khoann3 tioh8 in goan5-phoe3 bou2 sui2, kou2-cha2 lang5 tak8-e5 chiok siu2 pi3-le2 ah, nah e7-tang3 hou7 li2  cha-pou, cha-bou2 teh loan7 ko5? Bo5 kho2-leng5. Siong Lim5 chiah siong-si--tng2-lai5."
        ],
        [
          "啊轉去伊麼要求講二思有醫啦，單思就無醫啦，家己一个得想得想卜轉，較想你麼著相思。",
          "Ah tng2--khi3 i ma7 iau-kiu5 kong2 nng7-si u7 i lah, toann-si to7 bo5 i lah, ka-ti7 chit8 e5 teh siunn7 teh siunn7 beh tng2, khah siunn7 li2 ma7 tioh8 siong-si."
        ],
        [
          "今也商霖寫批卜來叫伊，姑成丈人講叫伊著予雪梅仔去共伊看病。老父毋啊，姑不將才予愛玉仔代替。呼，講卜去喜沖喜。毋才愛玉仔去予喜才生彼个商駱。商駱就是愛玉仔生的，雪梅無生半个。啊今也去大腹肚，阿娘已經無法度啊，商霖死啊，老父麼無予去，講：「錢提去就好。」毋才姑成老父，講拜託予去。",
          "Chit-ma2 Siong Lim5 sia2-phoe beh lai5 kio3 i, kou-chiann5 in tiunn7-lang5 kong2 kio3 i tioh8 hou7 Soat-mui5-a2 khi3 ka7 i khoann3-penn7. In lau7-pe7 m7 ah, kou-put-chiong chiah hou7 Ai3-giok8-a2 tai7-the3. Honn3, kong2 beh khi3 hi2-chhiong-hi2. m7-chiah Ai3-giok8-a2 khi3 hou7 hi2 chiah senn hit e5 Siong Lok8. Siong Lok8 to7 si7 Ai3-giok8-a2 senn e5, Soat-mui5 bo5 senn poann3-e5. Ah chit-ma2 khi3 toa7-pak-tou2, in a-niu5 i2-keng bo5 hoat-tou7 ah, Siong Lim5 si2 ah, in lau7-pe7 ma7 bo5 hou7 khi3, kong2: “Chinn5 theh8 khi3 to7 ho2.” M7-chiah kou-chiann5 in lau7-pe7, kong2 pai3-thok hou7 khi3."
        ],
        [
          "伊今也去，卜去共伊看，伊講甘願守節，共大家官講，我這是簡單講爾呼，今也得共伊講：「抑無你住咧。」今也才看著查某有囝仔，舉箠仔起來共摃，問看這个囝仔佗位來的？伊才說齊勻仔予聽，講：「我這原理就是阿娘你叫我代替。」呼，二个成親。安呢伊才講：「安呢好！若你生，逐个和和來養成這个予伊大漢。」",
          "I chit-ma2 khi3, beh khi3 ka7 i khoann3, i kong2 kam-goan7 chiu2-chiat, ka7 in ta-ke-koann kong2, goa2 che si7 kan2-tan kong2 nia5 honn3, chit-ma2 teh ka7 i kong2: “Iah bo5 li2 toa3 leh.” Chit-ma2 chiah khoann3 tioh8 in cha-bou2-kan2 u7 gin2-a2, gia5 chhoe5-a2 khi2 lai5 ka7 kong3, mng7 khoann3 chit e5 gin2-a2 toh-ui7 lai5 e5? I chiah soeh chiau5-un5-a2 hou7 thiann, kong2: “Goa2 che goan5-li2 to7 si7 a-niu5 li2 kio3 goa2 tai7-the3.” Honn3, nng7 e5 seng5-chhin. An2-ne i chiah kong2: “An2-ne ho2! Na7 li2 senn, tak8-e5 ho5-ho5 lai5 iong2-chhiann5 chit e5 hou7 i toa7-han3.”"
        ]
      ],
      "篇名": "雪梅的故事"
    }
  ]
}
