{
  "作者": "林新田",
  "出版年": "1998",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集5—閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "這一个證實的證明，我就知影講海口勢拜神、拜媽祖，拜神拜赫重呼，莫怪。",
          "Chit chit8 e5 chiann5-sit8 e5 cheng3-beng5, goa2 to7 chai-iann2 kong2 Hai2-khau2-si3 pai3-sin5, pai3 Ma2-chou2, pai3-sin5 pai3 hiah tang7 honnh, bok8-koai3."
        ],
        [
          "我彼當陣仔抵好十九歲，去東石學做炮，咱得放這个炮。啊彼暝昏抵八月半，做風颱啦。彼年猶然是八月半做風颱啦，啊做風颱，伊彼東石港啊，啊出去東石毋，伊彼攏得討掠魚。",
          "Goa2 hit tang-chun7-a2 tu2-ho2 chap8-kau2 hoe3, khi3 Tang-chioh8 oh8 cho3-phau3, lan2 teh pang3 chit e5 phau3.  Ah hit me5-hng tu2 peh-goeh8-poann3, cho3 hong-thai lah.  Hit ni5 oan5-a2 si7 peh-goeh8-poann3 cho3 hong-thai lah, ah cho3 hong-thai, i he Tang-chioh8-kang2 ah, ah chhut khi3 Tang-chioh8 m7, i he long2 teh tho2-liah8 hi5."
        ],
        [
          "啊伊彼是細隻船，無偌遠。出去得彼號，伊彼附近仔彼，得討掠。啊風颱到，彼當陣仔，忽然間，啊風颱到，毋知影。啊彼當陣仔，麼無收音機無啥，啊自安呢阿兄卜落去收網仔，腳去予網仔kenn5著啦，kenn5著虯 起來，死去。小弟仔，干若彼兄弟仔情猶然足有e5，小弟仔卜跳落去共救，小弟仔麼自安呢au3-chuh去。啊船反落去，啊彼箍自安呢，船反落去，彼箍就開始直泅啊哩。足暗e5哦，攏會使講伸手出去都無看著手掌頭仔，就風颱天，足暗e5毋呼。",
          "Ah i he si7 se3 chiah chun5, bo5 joa7 hng7.  Chhut khi3 teh hit-lo7, i he hu7-kin7-a2 hia, teh tho2-liah8.  Ah hong-thai kau3, hit tang-chun7-a2, hut-jian5-kan, ah hong-thai kau3, m7 chai-iann2.  Ah hit tang-chun7-a2, ma7 bo5 siu-im-ki bo5 siann2, ah chu7 an2-ni in a-hiann beh loh8 khi3 siu bang7-a2, kha khi3 hou7 bang7-a2 kenn5--tioh8 lah, kenn5--tioh8 kiu2 be7 khi2--lai5, si2--khi3.  In sio2-ti7-a2, kan-na2 he hiann-ti7-a2 cheng5 oan5-a2 chiok u7--e5, in sio2-ti7-a2 beh thiau3 loh8 khi3 ka7 kiu3, in sio2-ti7-a2 ma7 chu7 an2-ni au3-chuh khi3.  Ah chun5 peng2--loh8-khi3, ah hit khou chu7 an2-ni, chun5 peng2--loh8-khi3, hit khou to7 khai-si2 tit8 siu5 ah lih.  Chiok am3--e5 ouh, long2 e7-sai2 kong2 chhun-chhiu2 chhut--khi3 to bo5 khoann3 tioh8 chhiu2-cheng2-thau5-a2, to7 hong-thai-thinn, chiok am3--e5 m7 honnh."
        ],
        [
          "啊足暗e5，啊行來頭前安呢哦，一葩若像咱薰 [口+束] me2-me2安呢呼，走侹直，攏走侹直的哦，攏走侹直。遠遠，啊就擱走來佇頭前彼，啊就擱走遠遠，啊伊照彼葩火直直泅就著啦。",
          "Ah chiok am3--e5, ah kiann5 lai5 thau5-cheng5 an2-ni ouh, chit8 pha na2-chhiunn7 lan2 hun soh me2-me2 an2-ni honnh, chau2 than2-tit8, long2 chau2 than2-tit8--e5 ouh, long2 chau2 than2-tit8.  Hng7-hng7, ah to7 koh chau2 lai5 ti7 thau5-cheng5 hia, ah to7 koh chau2 hng7-hng7, ah i chiau3 hit pha hoe2 tit8-tit8 siu5 to7 tioh8 lah."
        ],
        [
          "啊直直泅，泅到知影講伊安呢無夠力好泅啊，已經攏無力啊，今也彼葩火走侹橫的，走侹直的哦，走侹橫安呢哦。啊伊就共踏落去，有地哦，踏落去去予踏稠咧哦，伊今也住彼喘喘咧，想講安呢差不多到位啊，看泅入港啊毋。",
          "Ah tit8-tit8 siu5, siu5 kau3 chai-iann2 kong2 i an2-ni bo5 kau3-lat8 ho2 siu5 ah, i2-keng long2 bo5 lat8 ah, chim2-a2 hit pha hoe2 chau2 than2-hoainn5--e5, be7 chau2 than2-tit8--e5 ouh, chau2 than2-hoainn5 an2-ni ouh.  Ah i to7 ka7 tah8--loh8-khi3, u7 te7 ouh, tah8--loh8-khi3 khi3 hou7 tah8 tiau5 leh ouh, i chim2-a2 toa3 hia chhoan2-chhoan2 leh, siunn7-kong2 an2-ni chha-put-to kau3-ui7 ah, khoann3 siu5 jip8-kang2 ah m7."
        ],
        [
          "擱共潦落去，又擱無啊！又擱無地啊，開始擱泅。擱泅，今也伊若開始得泅彼，彼葩火走侹直的哦。啊今也知影伊又擱無夠力啊，泅到無夠力啊，這葩火就得走侹橫啊，啊伊擱共踏落去，又擱有地哦！",
          "Koh ka7 liau5--loh8-khi3, iu7-koh bo5 ah!  Iu7-koh bo5 te7 ah, khai-si2 koh siu5.  Koh siu5, chim2-a2 i na7 khai-si2 teh siu5 he, hit pha hoe2 chau2 than2-tit8--e5 ouh.  Ah chim2-a2 chai-iann2 i iu7-koh bo5 kau3-lat8 ah, siu5 kau3 bo5 kau3-lat8 ah, chit pha hoe2 to7 teh chau2 than2-hoainn5 ah, ah i koh ka7 tah8--loh8-khi3, iu7-koh u7 te7 ouh!"
        ],
        [
          "彼有夠奇怪！彼人得保庇啊，毋知啥人我毋知影（一旁的林義通先生講是姑婆媽得保庇）。啊海口拜神拜赫重就是安呢。",
          "He u7-kau3 ki5-koai3!  He lang5 teh po2-pi3 ah, m7 chai siann2-lang5 goa2 m7 chai-iann2 （Chit8-peng5 e5 Lim5 Gi7-thong sian-sinn kong2 si7 Kou-po5-ma2 teh po2-pi3）.  Ah in Hai2-khau2 pai3-sin5 pai3 hiah tang7 to7 si7 an2-ni."
        ],
        [
          "你共看講伊夭壽款，伊若共[毛^火] 對東石起來，麼毋免泅赫遠。東石是差不多抵港差不多（以采錄地點所在，大約是佇斗六），赫遠，啊伊彼佇咧嘉義港，彼條港啦，去共[毛^火]去對彼條港去。",
          "Li2 ka7 khoann3 kong2 i iau2-siu7 khoan2, i na7 ka7 chhoa7 tui3 Tang-chioh8 khi2--lai5, ma7 m7 bian2 siu5 hiah hng7.  Tang-chioh8 si7 chha-put-to tu2 kang2 chha-put-to （I2 chhai2-lok8 te7-tiam2 sou2-chai7, tai7-iok si7 ti7 Tau2-lak8）, hiah hng7, ah i hia ti7 leh Ka-gi7-kang2, hit tiau5 kang2 lah, khi3 ka7 chhoa7 khi3 ui3 hit tiau5 kang2 khi3."
        ],
        [
          "今也泅卜到位啊，才自安呢直直安呢起去毋，khau較侹橫安呢直直去。伊今也來到彼，真正踏落去有地啊。伊照彼葩火，逐彼葩火去哩咧。彼葩火無去，彼一間廟仔。人成細間仔啦，像這種的廟仔安呢啦。彼攏田頭的，伊自安呢住彼睏。",
          "Chim2-a2 siu5 beh kau3-ui7 ah, chiah chu7 an2-ni tit8-tit8 an2-ni khi2--khi3 m7, khau khah than2-hoainn5 an2-ni tit8-tit8 khi3.  I chim2-a2 lai5 kau3 hia, chin-chiann3 tah8--loh8-khi3 u7 te7 ah.  I chiau3 hit pha hoe2, jiok hit pha hoe2 khi3--lih leh.  Hit pha hoe2 bo5--khi3, he chit8 keng bio7-a2.  Lang5 chiann5 se3-keng-a2 lah, chhiunn7 chit chiong2 e5 bio7-a2 an2-ni lah.  In he long2 chhan5-thau5--e5, i chu7 an2-ni toa3 hia khun3."
        ],
        [
          "啊彼天光早，風颱煞，好天啊毋，啊伊擱彼家己的查某孫仔，啊彼久的園頭哦，佇園頭可能彼廟仔得拜呼，彼毋知……有興哦。啊卜去挽菜啦，去到地講：「哦～呔一箍、一箍鯊魚箍，亦無穿衫仔褲？」啊伊得泅，衫仔褲攏無啊，已經攏無啊，攏絞了去啊。攏水去予絞了去啊。啊得彼睏，hoo2，毋知偌[疒@忝]毋知影，倒落去就直睏啊。哦！彼个查某囝仔看一下安呢，當麼毋知影彼啥人你咧，干單看伊彼是一箍人安呢爾，毋知啥人。",
          "Ah he thinn-kng cha2, hong-thai soah , ho2-thinn ah m7, ah i koh in he ka-ti7 e5 cha-bou2 sun-a2, ah hit-ku2 in e5 hng5-thau5 ouh, ti7 in hng5-thau5 kho2-leng5 in he bio7-a2 teh pai3 honnh, he m7 chai……u7 heng ouh.  Ah beh khi3 ban2-chhai3 lah, khi3 kau3-te3 kong2: “Ouh～thai3 chit8 khou, chit8 khou soa-hi5-khou, ah8 bo5 chheng7 sann-a2-khou3?”  Ah i teh siu5, sann-a2-khou3 long2 bo5 ah, i2-keng long2 bo5 ah, long2 ka2 liau2 khi3 ah.  Long2 chui2 khi3 hou7 ka2 liau2 khi3 ah.  Ah ti7 hia khun3, hoo2, m7 chai joa7 thiam2 m7 chai-iann2, to3 loh8--khi3 to7 tit8 khun3 ah.  Ouh! hit e5 cha-bou2 gin2-a2 khoann3 chit8-e7 an2-ni, tann ma7 m7 chai-iann2 he siann2-lang5 li2 leh, kan-tann khoann3 i he si7 chit8 khou lang5 an2-ni nia5, m7 chai siann2-lang5."
        ],
        [
          "拚轉去，直直be2-be2叫，直直咻，啊逐个攏去。去，啊查甫的才偎去，「哇，啊這就某物人啊！」啊才共叫精神，伊講：「我那會佇遮睏？」啊伊才照彼个情形安呢，伊來到彼的情形安呢。啊人麼毋知影講二个兄弟仔已經沈海死去啊。伊才講，講二兄弟仔無去啊。死去啊。啊尾仔才攜衫仔褲去予穿，穿穿咧，哇，彼早仔發生，彼日中晝，我佇彼學做炮，一下去就坐佇彼直講啊。",
          "Piann3--tng2-khi3 , tit8-tit8 be2-be2-kio3, tit8-tit8 hiu, ah tak8-e5 long2 khi3.  Khi3, ah cha-pou--e5 chiah oa2 khi3, “Oah, ah che to7 bou2-mih lang5 ah!”  Ah chiah ka7 kio3 cheng-sin5, i kong2: “Goa2 nah e7 ti7 chia khun3?”  Ah i chiah chiau3 hit e5 cheng5-heng5 an2-ni, i lai5 kau3 hit e5 cheng5-heng5 an2-ni.  Ah lang5 ma7 m7 chai-iann2 kong2 in nng7 e5 hiann-ti7-a2 i2-keng tiam5-hai2 si2--khi3 ah.  I chiah kong2, kong2 in nng7 hiann-ti7-a2 bo5--khi3 ah.  Si2--khi3 ah.  Ah boe2--a2 chiah hiannh sann-a2-khou3 khi3 hou7 chheng7, chheng7-chheng7 leh, oah, hit chai2-a2 hoat-seng, hit jit8 tiong-tau3, goa2 ti7 hia oh8 cho3-phau3, chit8-e7 khi3 to7 che7 ti7 hia tit8 kong2 ah."
        ]
      ],
      "篇名": "海口勢拜神"
    }
  ]
}
