{
  "作者": "吳金階",
  "出版年": "2001",
  "出版者": "雲林縣文化局",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集9—閩南語故事集（五）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "伊原正名是陳義順m7 honn，是蹛雲林縣土庫鎮溪邊里下庄仔十一鄰十一號lah，按呢 lah honn，ah伊當初是……伊彼leh銅像原因就是講honn，伊原就是佇這leh……陳義順honn，伊就是佇德國大學、巴黎畢業了lah honn，ah轉來厝裡，老爸、老爸嘛猶無、無欲予出去lah honn，伊choann-a2偷偷共老爸……當時有聽講、有聽爸爸講是共伊提寄金簿仔去土庫農會領，才共寄倒轉來予伊做所費，伊才去香港做、做彼款記者就著lah，按呢lah。但是伊、伊是國民黨e5 a，的同學攏總是……聽講德國大學畢業honn，是七十外個lah，伊在講食的頭路honn，佇……算講佇香港做記者m7 honn，食彼爿e5頭路，做這爿e5工課，咧做國民黨e5……意思原若國民黨e5 spy，恰若講spy，二二八事件e5 spy lah。",
          "I goan5 chiann3-mia5 si7 Tan5 Gi7-sun7 m7 honn, si7 toa3 Hun5-lim5 koan7 Thou5-khou3 tin3 Khe-pinn li2 E7-chng-a2 chap8-it lim5 chap8-it ho7 lah, an2-ne lah honn, ah i tong-chhou si7...... i hit leh tang5-siong7 goan5-in to7 si7 kong2 honn, i goan5 to7 si7 ti7 chit leh...... Tan5 Gi7-sun7 honn, i to7 si7 ti7 Tek-kok tai7-hak8, Pa-le5 pit8-giap8 liau2 lah honn, ah tng2 lai5 chhu3--nih, in lau7-pe7, in lau7-pe7 ma7 iau2 bo5, bo5 beh hou7 chhut--khi3 lah honn, i choann-a2 thau-thau ka7 in lau7-pe7...... tong-si5 u7 thiann kong2, u7 thiann in pa-pa kong2 si7 ka7 i theh8 kia3-kim-phou7-a2 khi3 Thou5-khou3 Long5-hoe7 nia2, chiah ka7 kia3 to3-tng2 lai5 hou7 i cho3 sou2-hui3, i chiah khi3 Hiong-kang2 cho3, cho3 hit khoan2 ki3-chia2 to7 tioh8 lah, an2-ne lah. Tan7-si7 i, i si7 Kok-bin5-tong2 e5 a, in e5 tong5-oh8 long2-chong2 si7...... thiann kong2 Tek-kok tai7-hak8 pit8-giap8 honn, si7 chhit-chap8 goa7 e5 lah, i teh kong2 chiah8 in e5 thau5-lou7 honn, ti7...... sng3 kong2 ti7 Hiong-kang2 cho3 ki3-chia2 m7 honn, chiah8 hit-peng5 e5 thau5-lou7, cho3 chit-peng5 e5 khang-khoe3, leh cho3 Kok-bin5-tong2 e5...... i3-su3 oan-na Kok-bin5-tong2 e5 spy, ka2-na2 kong2 spy, ji7-ji7-pat su7-kiann7 e5 spy lah."
        ],
        [
          "Ah spy e5時，這日本仔彼陣仔是真歹m7，嫌疑者，伊choann-a2站e5共掠起來lah，honn，ah掠起來就共提去、[毛^火]去台北，共關起來lih leh，關起來今無人知m7。關起來e5時伊知影ah，choann-a2通知這leh謝東閔honn，彼原若的……伊愛、謝東閔猶做伊的第四科長lih leh，ah伊喝講、叫伊講趕緊走，伊已經、伊去予人……嫌疑者honn，嫌疑爾ou5，choann-a2共伊掠起來、choann-a2佇咧台北關起來按呢lah，嫌疑爾，伊無實際是按呢、按怎lah。",
          "Ah spy e5 si5, che Jit8-pun2-a2 hit-chun7-a2 si7 chin phainn2 m7, hiam5-gi5-chia2, i choann-a2 cham7 e5 ka7 liah8--khi2-lai5 lah, honn, ah liah8--khi2-lai5 to7 ka7 the5 khi3, chhoa7 khi3 Tai5-pak, ka7 koainn--khi2-lai5 lih leh, koainn--khi2-lai5 tann bo5 lang5 chai m7. Koainn--khi2-lai5 e5 si5 i chai-iann2 ah, choann-a2 thong-ti chit leh Chia7 Tong-bin2 honn, he oan-na7 in e5...... i ai3, Chia7 Tong-bin2 iau2 cho3 i e5 te7-si3 kho-tiunn2 lih leh, ah i hoah kong2, kio3 i kong2 koann2-kin2 chau2, i i2-keng, i khi3 hou7 lang5...... hiam5-gi5-chia2 honn, hiam5-gi5 nia5 ou5, choann-a2 ka7 i liah8--khi2-lai5, choann-a2 ti7 leh Tai5-pak koainn--khi2-lai5 an2-ne lah, hiam5-gi5 nia5, i bo5 sit8-che3 si7 an2-ne, an2-choann2 lah."
        ],
        [
          "Ah伊choann-a2按呢共改名改做陳哲生m7，抑無彼陣仔日本仔實在真歹，含咱厝都足危險e5 m7，按呢m7。Ah所以伊一個人勇敢honn，choann-a2共遐e5、所有遐e5科長nouh honn，像彼leh謝東閔做伊的第四科長，伊choann-a2叫伊講趕緊走對美國，無已經伊予、予嫌疑者掠起來m7 honn。伊choann-a2真勇敢，choann-a2擔起來按呢lah，攏總無共人講，ah咱厝也無人知。伊放棄咱厝攏聯絡nouh，毋才改名做陳哲生，無人知影講陳哲生是陀、陀jiah e5人lah。",
          "Ah i choann-a2 an2-ne ka7 kai2-mia5 kai2 cho3 Tan5 Thiat-seng m7, iah bo5 hit-chun7-a2 Jit8-pun2-a2 sit8-chai7 chin phainn2, ham7 lan2 chhu3 to chiok gui5-hiam2 e5 m7, an2-ne m7. Ah sou2-i2 i chit8 e5 lang5 iong2-kam2 honn, choann-a2 ka7 in hiah-e5, sou2-u7 hiah-e5 kho-tiunn2 nouh honn, chhiunn7 hit leh Chia7 Tong-bin2 cho3 i e5 te7-si3 kho-tiunn2, i choann-a2 kio3 i kong2 koann2-kin2 chau2 tui3 Bi2-kok, bo5 i2-keng i hou7, hou7 hiam5-gi5-chia2 liah8--khi2-lai5 m7 honn. I choann-a2 chin iong2-kam2, choann-a2 tann--khi2-lai5 an2-ne lah, long2-chong2 bo5 ka7 lang5 kong2, ah lan2 chhu3 ia7 bo5 lang5 chai. I hong3-khi3 lan2 chhu3 long2 lian5-lok8 nouh, m7-chiah kai2-mia5 cho3 Tan5 Thiat-seng, bo5 lang5 chai-iann2 kong2 Tan5 Thiat-seng si7 toh, toh jiah e5 lang5 lah."
        ],
        [
          "Choann-a2按呢，了後到……彼陣仔二二八事件光復e5時m7，到半年，光復了，伊choann-a2彼、遐e5共注伊的射honn，注予伊……毋講、猶毋承認就著lah。注射m7，注予伊……若像講honn，共刑就著lah。伊choann-a2不得已，彼陣仔看危險choann-a2寫一張……伊家己寫批，choann-a2佇咧紙、choann-a2抨對窗仔門出來，叫彼leh……遐顧、顧門e5人m7 honn，共提去寄轉來予咱按呢lah，寄轉來咱遮m7，才知影咱這leh陳義順就是……陳哲生就是陳義順m7，去予人掠去台北關起來按呢lah！知影關佇台北a lah。",
          "Choann-a2 an2-ne, liau2-au7 kau3...... hit-chun7-a2 ji7-ji7-pat su7-kiann7 kong-hok8 e5 si5 m7, kau3 poann3-ni5, kong-hok8 liau2, i choann-a2 he, hiah-e5 ka7 chu3 i e5 sia7 honn, chu3 hou7 i...... m7 kong2, iau2 m7 seng5-jin7 to7 tioh8 lah. Chu3-sia7 m7, chu3 hou7 i...... na2-chhiunn7 kong2 honn, ka7 heng5 to7 tioh8 lah. I choann-a2 put-tek-i2, hit-chun7-a2 khoann3 gui5-hiam2 choann-a2 sia2 chit8 tiunn...... i ka-ti7 sia2-phoe, choann-a2 ti7 leh choa2, choann-a2 phiann tui3 thang-a2-mng5 chhut--lai5, kio3 hit leh..... hia kou3, kou3-mng5 e5 lang5 m7 honn, ka7 theh8 khi3 kia3 tng2 lai5 hou7 lan2 an2-ne lah, kia3 tng2 lai5 lan2 chia m7, chiah chai-iann2 lan2 chit leh Tan5 Gi7-sun7 to7 si7...... Tan5 Thiat-seng to7 si7 Tan5 Gi7-sun7 m7, khi3 hou7 lang5 liah8 khi3 Tai5-pak koainn--khi2-lai5 an2-ne lah! Chai-iann2 koainn ti7 Tai5-pak a lah."
        ],
        [
          "Ah今知影關佇台北，咱這爿趕緊欲揣人a m7，量趕緊彼陣仔日本時代真歹m7，趕緊揣人欲去共救出來m7 honn，才choann-a2按呢就無效a m7。Ah拄仔好……了拄光復半年就橈去按呢，無法度ah，光復了就死a lah，按呢lah。",
          "Ah tann chai-iann2 koainn ti7 Tai5-pak, lan2 chit-peng5 koann2-kin2 beh chhoe7 lang5 a m7, liong7 koann2-kin2 hit-chun7-a2 Jit8-pun2 si5-tai7 chin phainn2 m7, koann2-kin2 chhoe7 lang5 beh khi3 ka7 kiu3--chhut-lai5 m7 honn, chiah choann-a2 an2-ne to7 bo5-hau7 a m7. Ah tu2-a2-ho2...... liau2 tu2 kong-hok8 poann3-ni5 to7 khiau--khi3 an2-ne, bo5 hoat-tou7 ah, kong-hok8 liau2 to7 si2 a lah, an2-ne lah."
        ],
        [
          "Ah彼時這leh謝東閔伊choann-a2……伊叫伊走算伊人情honn，擱仝e5同學，擱的科長m7，算陳義順的科長、彼款第四科長就是謝東閔m7。Ah所以neh，choann-a2按呢，謝東閔m7，伊做省主席e5時，了，伊講伊土庫有一個人情m7 honn，真勇敢e5人，就是陳義順。Ah逐家毋知，講：「Hng3，哪有？土庫哪有陳義順？」才知影m7。知影問咱斗六警察局loh，ah調查講就是咱按呢。Ah到尾人謝東閔人原若有情lah，choann-a2來到咱厝裡共咱訪問lah，訪問講咱honn情形是按怎，honn，ah看生活安定按怎。Ah人伊真有情按呢共咱問lah。Ah問、訪問了，ah才、謝永輝毋才講，伊講欲做一個做紀念。當時鎮長謝永輝伊才共講欲做一個、做一個紀念honn，蹛彼leh……到尾想講來e5時，choann-a2講銅像honn，伊欲共做一個蹛圓環，做一個紀念按呢lah！就是講伊當時伊赫勇敢，ah予日本仔掠起來e5時，伊攏總無供，攏無害著啥物人，伊自己家己擔起來就著lah，赫爾勇敢按呢lah，才choann-a2蹛圓環做一個銅像做紀念m7。",
          "Ah hit-si5 chit leh Chia7 Tong-bin2 i choann-a2...... i kio3 i chau2 sng3 i jin5-cheng5 honn, koh kang7 e5 tong5-oh8, koh in e5 kho-tiunn2 m7, sng3 Tan5 Gi7-sun7 e5 kho-tiunn2, hit khoan2 te7-si3 kho-tiunn2 to7 si7 Chia7 Tong-bin2 m7. Ah sou2-i2 neh, choann-a2 an2-ne, Chia7 Tong-bin2 m7, i cho3 seng2-chu2-sek8 e5 si5, liau2, i kong2 i Thou5-khou3 u7 chit8 e5 jin5-cheng5 m7 honn, chin iong2-kam2 e5 lang5, to7 si7 Tan5 Gi7-sun7. Ah tak8-ke m7 chai, kong2: “Hng3, nah u7? Thou5-khou3 nah u7 Tan5 Gi7-sun7?” Chiah chai-iann2 m7. Chai-iann2 mng7 lan2 Tau2-lak8 keng2-chhat-kiok8 loh, ah tiau-cha kong2 to7 si7 lan2 an2-ne. Ah kau3-boe2 lang5 in Chia7 Tong-bin2 lang5 oan-na7 u7-cheng5 lah, choann-a2 lai5 kau3 lan2 chhu3--nih ka7 lan2 hong2-bun7 lah, hong2-bun7 kong2 lan2 honn cheng5-heng5 si7 an2-choann2, honn, ah khoann3 seng-oah8 an-teng7 an2-choann2. Ah lang5 i chin u7-cheng5 an2-ne ka7 lan2 mng7 lah. Ah mng7, hong2-bun7 liau2, ah chiah, Chia7 Eng2-hui m7-chiah kong2, i kong2 beh cho3 chit8 e5 cho3 ki3-liam7. Tong-si5 tin3-tiunn2 Chia7 Eng2-hui i chiah ka7 kong2 beh cho3 chit8 e5, cho3 chit8 e5 ki3-liam7 honn, toa3 hit leh...... kau3-boe2 siunn7 kong2 lai5 e5 si5, choann-a2 kong2 tang5-siong7 honn, i beh ka7 cho3 chit8 e5 toa3 inn5-khoan5, cho3 chit8 e5 ki3-liam7 an2-ne lah! To7 si7 kong2 i tong-si5 i hiah iong2-kam2, ah hou7 Jit8-pun2-a2 liah8--khi2-lai5 e5 si5, i long2-chong2 bo5 keng, long2 bo5 hai7 tioh8 siann2-mih lang5, i chu7-ki2 ka-ti7 tann--khi2-lai5 to7 tioh8 lah, hiah-ni7 iong2-kam2 an2-ne lah, chiah choann-a2 toa3 inn5-khoan5 cho3 chit8 e5 tang5-siong7 cho3 ki3-liam7 m7."
        ]
      ],
      "篇名": "陳義順傳奇"
    }
  ]
}
