{
  "作者": "陳清江",
  "出版年": "2001",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集6—閩南語故事集（三）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "廖添丁是歹囝仔，搰力食，貧惰做。啊人若簙局呼，攏共人捲草蓆仔。啊伊毋過歹囝仔是歹囝仔，伊劫富助貧哦。好額的共人揩油啊來予散的。啊伊含辜顯榮，辜顯榮是奸的無毋著。彼當時清朝這个李鴻章呼，這个老奸臣啦，賣咱這台灣合澎湖割予日本，賣渡、租予五十冬，台灣彼陣仔是租五十冬。彼陣卜拍台灣，對這安平抑是卜對佗攏無才調好拍。但是對宜蘭彼个啥物嶺彼起來。啊日頭對東爿出來，彼陣仔辜顯榮，日頭出來，會鑿目睭毋，用安呢（講述者以動作表示），日本人誤會講得共行禮、共歡迎就著啦。所以講叫辜顯榮共[毛^火]路。啊廖添丁反清復明啦，慼伊就著啦。所以講不時共辜顯榮揩油。",
          "Liau7 Thiam-teng si7 phainn2 gin2-a2 , kut-lat8 chiah8, pin5-toann7 cho3.  Ah lang5 na7 poah8-kiau2 honnh, long2 ka7 lang5 kng2 chhau2-chhioh8-a2.  Ah i m7-koh phainn2 gin2-a2 si7 phainn2 gin2-a2, i kiap-hu3 che3-pin5 ouh.  Ho2-giah8--e5 ka7 lang5 kha3-iu5 ah lai5 hou7 san3--e5.  Ah i ham5 Kou Hian2-eng5, Kou Hian2-eng5 si7 kan--e5 bo5 m7 tioh8.  Hit tong-si5 Chheng-tiau5 chit e5 Li2 Hong5-chiong honnh, chit e5 lau7 kan-sin5 lah, be7 lan2 che Tai5-oan5 kah Phinn5-ou5 koah hou7 Jit8-pun2, be7-tou7, chou hou7 in gou7-chap8 tang , Tai5-oan5 hit chun7-a2 si7 chou in gou7-chap8 tang.  Hit-chun7 beh phah Tai5-oan5, tui3 che An-peng5 iah si7 beh tui3 toh long2 bo5 chai5-tiau7 ho2 phah.  Tan7-si7 tui3 Gi5-lan5 hit e5 siann2-mih nia2 hia khi2--lai5.  Ah jit8-thau5 tui3 tang peng5 chhut--lai5, hit chun7-a2 Kou Hian2-eng5, jit8-thau5 chhut--lai5, e7 chhak8 bak8-chiu m7, eng7 an2-ni（Kang2-sut8-chia2 i2 tong7-chok piau2-si7）, in Jit8-pun2 lang5 gou7-hoe7 kong2 teh ka7 kiann5-le2, ka7 hoan-geng5 to7 tioh8 lah.  Sou2-i2 kong2 kio3 Kou Hian2-eng5 ka7 chhoa7-lou7.  Ah Liau7 Thiam-teng hoan2 Chheng hok8 Beng5 lah, chheh i to7 tioh8 lah.  Sou2-i2 kong2 put-si5 ka7 Kou Hian2-eng5 kha3-iu5."
        ],
        [
          "辜顯榮尾仔做啥你知無？做日本眾議院的議員咧[口+留]。啊擱來台灣反敗啦，菸酒牌攏伊專賣，趁幾仔億。啊廖添丁攏救濟這个散鄉人，啊逐擺攏含伊做對。因為彼當時伊的功夫，武館的功夫，啊頭腦成好。日本仔攏用得。所以講：「若有才調掠廖添丁，賞金卜幾萬。」彼陣仔若一萬箍，田買卜差不多十甲。啊尾仔抵好大姊仔死去，賸一个外甥仔，有當時仔攏去彼啦。啊彼个外甥仔卜掠活的無才調，共拍死去。啊去到地卜領功，彼的彼號共掠去關：「我叫你掠活的，你共我創死，拍死人！安呢你愛關。」",
          "Kou Hian2-eng5 boe2--a2 cho3 siann2 li2 chai bo5?  Cho3 Jit8-pun2 Chiong3-gi7-inn7 e5 gi7-goan5 leh lioh.  Ah koh-lai5 Tai5-oan5 hoan2-pai7 lah, hun-chiu2-pai5 long2 i choan-be7, than3 kui2-a2 ek.  Ah Liau7 Thiam-teng long2 kiu3-che3 chit e5 san3-hiong lang5, ah tak8 pai2 long2 ham5 i cho3-tui3.  In-ui7 hit tong-si5 i e5 kang-hu, bu2-koan2 e5 kang-hu, ah thau5-nau2 chiann5 ho2.  In Jit8-pun2-a2 long2 be7 eng7--tit.  Sou2-i2 in kong2: “Na7 u7 chai5-tiau7 liah8 Liau7 Thiam-teng, siunn2-kim beh kui2 ban7.”  Hit chun7-a2 na7 chit8 ban7 khou, chhan5 be2 beh chha-put-to chap8 kah.  Ah boe2--a2 tu2-ho2 in toa7-chi2-a2 si2--khi3, chhun chit8 e5 goe7-seng-a2, u7-tang-si5-a2 long2 khi3 he lah.  Ah in hit e5 goe7-seng-a2 beh liah8 oah8--e5 bo5 chai5-tiau7, ka7 phah-si2 khi3.  Ah khi3 kau3-te3 beh nia2-kong, hit e5 hit-lo7 ka7 liah8 khi3 koainn: “Goa2 kio3 li2 liah8 oah8--e5, li2 ka7 goa2 chhong3--si2, phah-si2 lang5!  An2-ni li2 ai3 koainn.”"
        ]
      ],
      "篇名": "廖添丁的故事"
    }
  ]
}
