{
  "作者": "李桂",
  "出版年": "1998",
  "出版者": "雲林縣文化局",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集5—閩南語故事集（二）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "雪梅伊就……彼奸臣卜害伊死，安怎卜害伊死呢？",
          "Soat-mui5 i to7...... he kan-sin5 beh hai7 i si2, an2-choann2 beh hai7 i si2 neh?"
        ],
        [
          "伊今也伊……因為商霖死毋，呼，啊伊雪梅企貞節牌毋。貞節牌今也伊企咧，講伊卜守會清毋，啊伊今也伊看著伊設貞節，伊這个奸臣文Hi就卜害伊這个雪梅死毋。",
          "I chit-ma2 i...... in-ui7 in Siong Lim5 si2 m7, honn3, ah i Soat-mui5 khia7 cheng-chiat-pai5 m7. Cheng-chiat-pai5 chit-ma2 i khia7 leh, kong2 i beh chiu2 e7 chheng m7, ah i chit-ma2 i khoann3 tioh8 i siat cheng-chiat, i chit e5 kan-sin5 Bun5 Hi to7 beh hai7 i chit e5 Soat-mui5 si2 m7."
        ],
        [
          "講逐日都[立+店]伊面頭前得唱歌、誽曲挨絃仔。唱歌誽曲，卜共弄，弄予伊心肝活毋。對對成實予伊弄活啦，予伊弄活呼，心肝[食+易]會活啦。啊伊今也伊這个雪梅呼，伊約這个雪梅八月十五暗卜逐个出去通房毋，啊卜出去通房，今也卜害商輅死毋。伊講老母企貞節牌守成清毋？啊若有影，老母若安怎伊卜予人斬死毋。",
          "Kong2 tak8-jit8 to tiam3 i bin7-thau5-cheng5 teh chhiunn3-koa, la7-khek e hian5-a2. chhiunn3-koa la7-khek, beh ka7 lang7, lang7 hou7 i sim-koann oah8 m7. Tui3 tui3 chiann5-sit8 hou7 i lang7 oah8 lah, hou7 i lang7 oah8 honn3, sim-koann siann5 e7 oah8 lah. Ah i chit-ma2 i chit e5 Soat-mui5 honn3, i iok chit e5 Soat-mui5 peh goeh8 chap8-gou7 am3 beh tak8-e5 chhut khi3 thong-pang5 m7, ah beh chhut khi3 thong-pang5, chit-ma2 beh hai7 in Siong Lok8 si2 m7. I kong2 in lau7-bu2 khia7 cheng-chiat-pai5 chiu2 chiann5 chheng m7? Ah na7 u7-iann2, in lau7-bu2 na7 an2-choann2 i beh hou7 lang5 cham2-si2 m7."
        ],
        [
          "約伊八月十五暗……這个奸臣文Hi去共伊約雪梅卜去毋。啊雪梅，八月十五暗伊無摻伊去毋，因為這个商霖進前一暗來共講毋，講教伊：「八月十五暗呼，奸臣文Hi是卜害你死啦呼……」教伊一定毋通出去啦。伊十指卜共咬一支啦，卜咬上殿奏聖旨啦。啊伊……翁商霖來共點醒，啊就安呢無去毋。無去，就安呢叫彼个查某仔摻伊去毋。查某仔摻伊去，成實十指予伊咬一指去啊。",
          "Iok i peh goeh8 chap8-gou7 am3...... chit e5 kan-sin5 Bun5 Hi khi3 ka7 i iok Soat-mui5 beh khi3 m7. Ah Soat-mui5, peh goeh8 chap8-gou7 am3 i bo5 chham i khi3 m7, in-ui7 chit e5 Siong Lim5 chin3-cheng5 chit8 am3 lai5 ka7 kong2 m7, kong2 ka3 i: “Peh goeh8 chap8-gou7 am3 honn3, kan-sin5 Bun5 Hi si7 beh hai7 li2 si2 lah honn3......” Ka3 i it-teng7 m7-thang chhut--khi3 lah. I chap8 chainn2 beh ka7 ka7 chit8 ki lah, beh ka7 chiunn7-tian7 chau3 seng3-chi2 lah. Ah i...... in ang Siong Lim5 lai5 ka7 tiam2 chhenn2, ah to7 an2-ne bo5 khi3 m7. Bo5 khi3, to7 an2-ne kio3 hit e5 cha-bou2-kan2-a2 chham i khi3 m7. Cha-bou2-kan2-a2 chham i khi3, chiann5-sit8 chap8 chainn2 hou7 i ka7 chit8 chainn2 khi3 ah."
        ],
        [
          "啊咬、咬去，成實上殿奏聖旨，彼陣就叫……才叫商輅卜去斬囉毋。卜斬，伊講：「你講您老母企貞節牌，伊企守偌清？掌頭仔予我咬一支來囉。」成實予伊咬一支，咬去上殿奏聖旨毋……講若予伊咬一支去上殿奏聖旨，今也伊……khoan7算伊雪梅守清，伊商輅就算上殿予人共斬死囉毋。",
          "Ah ka7, ka7 khi3, chiann5-sit8 chiunn7-tian7 chau3 seng3-chi2, hit-chun7 to7 kio3...... in chiah kio3 Siong Lok8 beh khi3 cham2 loh m7. Beh cham2, i kong2: “Li2 kong2 lin2 lau7-bu2 khia7 cheng-chiat-pai5, i khia7 chiu2 joa7 chheng? Cheng2-thau5-a2 hou7 goa2 ka7 chit8 ki lai5 loh.” Chiann5-sit8 hou7 i ka7 chit8 ki, ka7 khi3 chiunn7-tian7 chau3 seng3-chi2 m7...... kong2 na7 hou7 i ka7 chit8 ki khi3 chiunn7-tian7 chau3 seng3-chi2, chit-ma2 i...... khoan7-sng3 i Soat-mui5 chiu2 be7 chheng, i Siong Lok8 to7 sng3 chiunn7-tian7 hou7 lang5 ka7 cham2-si2 loh m7."
        ],
        [
          "啊彼老父仔進前一暗來共講……倒來講：「母啊、母啊，我今仔日較不孝，你捧一甌茶來予我啉。」講：「好。」講看著老母十指的掌頭仔歸个猶佇咧。講彼陣成歡喜囉，彼陣講：「母啊、母啊你坐轎來去。」啊伊請老母就成實坐轎去毋。坐轎伊去上朝去毋，上朝看看咧講：「呀安呢就伊雪梅伊十指就猶歸个佇咧，就無予咬一支去，那有影？」彼陣商輅無死，無彼日去……若看著雪梅予咬一支去呼，商輅愛斬死咧。",
          "Ah in he lau7-pe7-a2 chin3-cheng5 chit8 am3 lai5 ka7 in kong2……to3--lai5 kong2: “Bu2 ah, bu2 ah, goa2 kin-a2-jit8 khah put-hau3, li2 phang5 chit8 au te5 lai5 hou7 goa2 lim.” Kong2: “Ho2.” Kong2 khoaN3 tioh8 in lau7-bu2 chap8-chainn2 e5 cheng2-thau5-a2 kui e5 iau2 ti7--leh. Kong2 hit-chun7 chiann5 hoann-hi2 loh, hit-chun7 kong2: “Bu2 ah, bu2 ah li2 che7-kio7 lai5-khi3.” Ah i chhiann2 in lau7-bu2 to7 chiann5-sit8 che7-kio7 khi3 m7. Che7-kio7 i khi3 chiunn7-tiau5 khi3 m7, chiunn7-tiau5 khoann3-khoann3--leh kong2: “Ah an2-ne to7 i Soat-mui5 i chap8-chainn2 to7 iau2 kui-e5 ti7--leh, to7 bo5 hou7 ka7 chit8 ki khi3, nah u7-iann2?” Hit-chun7 in Siong Lok8 bo5 si2, bo5 hit jit8 khi3 in ……na7 khoann3 tioh8 Soat-mui5 hou7 ka7 chit8 ki khi3 honn3, Siong Lok8 ai3 cham7-si2 leh."
        ],
        [
          "啊伊講好哩伊……雪梅哭毋，哭講：「好哩伊君仔有靈聖，好哩五府三寶領。」彼陣講直直卜共斬囉毋，講：「好哩五府三寶領……好哩伊君仔有靈聖，若無十指咬一支，咬去上朝奏聖旨。」啊伊就咬著彼个婢的，抑若無伊商輅麼會死。",
          "Ah i kong2 ho2 lih i...... Soat-mui5 khau3 m7, khau3 kong2: “Ho2 lih i kun-a2 u7 leng5-siann3, ho2 lih ngou2-hu2 sam-po2 nia2.” Hit-chun7 kong2 tit8-tit8 beh ka7 cham2 loh m7, kong2: “Ho2 lih ngou2-hu2 sam-po2 nia2...... ho2 lih i kun-a2 u7 leng5-siann3, na7 bo5 chap8 chainn2 ka7 chit8 ki, ka7 khi3 chiunn7-tiau5 chau3 seng3-chi2.” Ah i to7 ka7 tioh8 hit e5 kan2-pi e5, iah na7 bo5 i Siong Lok8 ma7 e7 si2."
        ]
      ],
      "篇名": "奸臣害雪梅"
    }
  ]
}
