{
  "作者": "吳萬響",
  "出版年": "2001",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集7—閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "這布袋戲有分南管合北管，安怎號做南管合北管？南管就是較濟伊奏的曲，伊得做的戲就是較文啦，呼，到尾仔呼人毋才共改良出來，較北管出來，就是講較熱鬧，演起來較熱鬧，所以才擱有北管出來。啊普通阮這个祖師爺呼，就是有二个啦，一个田都元帥，啊擱一个是西秦王爺啦，這是阮南北管的人一定愛奉敬祖師爺啦呼。",
          "Che 布袋戲u7 hun lam5-koan2 kah pak-kong2, an2-noa2 ho7-cho3 lam5-koan2 kah pak-kong2?  Lam5-koan2 to7 si7 khah che7 i chau3 e5 khek, i teh cho3 e5 hi3 to7 si7 khah bun5 lah, honnh , kau3 boe2--a2 honnh lang5 m7-chiah ka7 kai2-liong5--chhut-lai5, kah pak-kong2 chhut--lai5, to7 si7 kong2 khah熱鬧，演起來較熱鬧, sou2-i2 chiah koh u7 pak-kong2 chhut--lai5.  Ah phou2-thong gun2 chit e5 chou2-su-ia5 honnh, to7 si7 u7 nng7 e5 lah, chit8 e5 Tian5-tou goan5-soe3, ah koh chit8 e5 si7 Se-chin5 ong5-ia5 lah, che si7 gun2 lam5-pak-kong2 e5 lang5 it-teng7 ai3 hong7-keng3 chou2-su-ia5 lah honnh."
        ],
        [
          "啊這个田都元帥，伊的傳說就是講田都元帥合西秦王爺呼，伊就是一个田的棄嬰啦，田都元帥咱以前就是咱今也像棄嬰就著。啊棄嬰去予人共抱去囥咧田的，啊所以號做田，「田都元帥」安呢彼字「田」是對遮來的呼。啊擱來就是講伊安怎會棄嬰呼，伊的禁忌……阮得共服侍「田都元帥」的人就是 使呼、使講螃蟹啦，擱使食。因為安怎講？「田都元帥」這螃蟹使共食，伊就是他的救命恩人啦。",
          "Ah chit e5 Tian5-tou goan5-soe3, i e5傳說to7 si7 kong2 Tian5-tou goan5-soe3 kah Se-chin5 ong5-ia5 honnh, i to7 si7 chit8 e5 chhan5--e5 khi3-eng lah, Tian5-tou goan5-soe3 lan2 i2-cheng5 to7 si7 lan2 chim2-a2 chhiunn7棄嬰to7 tioh8.  Ah棄嬰khi3 hou7 lang5 ka7 pho7 khi3 khng3 leh chhan5--e5, ah sou2-i2 ho7-cho3田, “Tian5-tou goan5-soe3” an2-ni hit ji7 “Chhan5” si7 tui3 chia lai5--e5 honnh.  Ah koh lai5 to7 si7 kong2 i an2-noa2 e7棄嬰honnh, i e5 kim3-ki3……gun2 teh ka7 hok8-sai7 “Tian5-tou goan5-soe3” e5 lang5 to7 si7 be7-sai2 honnh, be7- sai2 kong2螃蟹lah, koh be7-sai2 chiah8 .  In-ui7 an2-noa2 kong2?  “Tian5-tou goan5-soe3” che螃蟹be7-sai2 ka7 chiah8, i to7 si7他的救命恩人lah."
        ],
        [
          "伊就是較早伊變棄嬰啊佇田裡啊，啊今也一寡螃蟹攏吐一寡螃蟹的涎，真濟螃蟹呼攏吐涎予棄嬰食的意思。呼，這傳說人就是講伊食，食到活起來呼，若像講人共拾轉去成養大漢啦呼，所以就是螃蟹就是他的救命恩人，所以一寡歌仔戲啦，抑是布袋戲服侍田都元帥，就是無食螃蟹，這螃蟹使共食，意思就是螃蟹是田都元帥的救命恩人啦。",
          "I to7 si7 khah-cha2 i pian3棄嬰ah ti7 chhan5--nih8 ah, ah chim2-a2 chit8-koa2 螃蟹long2 thou3 chit8-koa2螃蟹e5 noa7 , chin che7 螃蟹honnh long2 thou3-noa7 hou7棄嬰chiah8 e5 i3-su3.  Honnh, che thoan5-soat lang5 to7 si7 kong2 i chiah8, chiah8 kau3 oah8--khi2-lai5 honnh, na2-chhiunn7 kong2 lang5 ka7 khioh tng2 khi3 chhiann5-iong2 toa7-han3 lah honnh, sou2-i2 to7 si7螃蟹to7 si7他的救命恩人, sou2-i2 chit8-koa2 koa-a2-hi3 lah, iah si7 pou3-te7-hi3 hok8-sai7 Tian5-tou goan5-soe3, to7 si7 bo5 chiah8螃蟹, che螃蟹be7-sai2 ka7 chiah8, i3-su3 to7 si7螃蟹si7 Tian5-tou goan5-soe3 e5救命恩人lah."
        ],
        [
          "啊擱來講這个西秦王爺，西秦王爺就是使講蛇啦，伊的禁忌就是蛇啦。",
          "Ah koh lai5 kong2 chit e5 Se-chin5 ong5-ia5, Se-chin5 ong5-ia5 to7 si7 be7-sai2 kong2蛇lah, i e5 kim3-ki3 to7 si7蛇lah."
        ],
        [
          "有一个傳說就是講他死後的五臟都變成蛇啦，啊另一个傳說是說他有一次啊被什麼、被蛇給他圍起來啦呼，啊圍起來去予老虎啦，啊一寡犬啦來共救，所以伊含這蛇就是相剋的。相剋就是講你若講著蛇呼，啊若得演出有講著蛇呼，啊這就是不吉利。愛講「liu」啦，抑無就是講「草索仔」，你若是彼演著有蛇的劇情使講，愛講彼「liu」啦呼、「草索仔」，會當講安呢啦呼。",
          "U7 chit8 e5傳說to7 si7 kong2他死後的五臟都變成蛇lah, ah另一个傳說是說他有一次啊被什麼、被蛇給他圍起來啦honnh, ah圍起來khi3 hou7 lau7-hou2 lah, ah chit8-koa2 khian2 lah lai5 ka7 kiu3, sou2-i2 i ham5 che蛇to7 si7相剋e5. 相剋to7 si7 kong2 li2 na7 kong2 tioh8蛇honnh, ah na7 teh演出u7 kong2 tioh8蛇honnh, ah che to7 si7不吉利.  Ai3 kong2 “liu” lah, iah-bo5 to7 si7 kong2 “Chhau2-soh-a2”, li2 na7 si7 he ian2 tioh8 u7蛇e5劇情be7-sai2 kong2, ai3 kong2 he “liu” lah honnh, “Chhau2-soh-a2”, e7-tang3 kong2 an2-ni lah honnh."
        ],
        [
          "啊這就是講你便若得演出的時，你若講著這蛇呼，就是不吉利，趕緊愛用一寡金啦呼，燒燒咧啦呼，屬於彼討好吉利，抑無彼演出呼會不好，演了順利。彼禁忌就是田都元帥使共食螃蟹，螃蟹使共不尊敬就是。啊西秦王爺就是蛇啦，蛇使共講。講蛇就是有代誌啦呼。阮演的人講，啊別人起來戲台頂講麼是仝款愛去金燒燒咧，無伊會相剋。",
          "Ah che to7 si7 kong2 li2 pian7-na7 teh演出e5 si5, li2 na7 kong2 tioh8 che蛇honnh, to7 si7不吉利, koann2-kin2 ai3 eng7 chit8-koa2 kim lah honnh, sio-sio leh lah honnh, siok8-i5 he討好吉利, iah-bo5 he ian2-chhut honnh e7不好, ian2 liau2 be7順利.  He kim3-ki3 to7 si7 Tian5-tou goan5-soe3 be7-sai2 ka7 chiah8螃蟹,螃蟹be7-sai2 ka7不尊敬to7 si7.  Ah Se-chin5 ong5-ia5 to7 si7蛇lah,蛇be7-sai2 ka7 kong2.  Kong2蛇to7 si7 u7 tai7-chi3 lah honnh.  Gun2 ian2 e5 lang5 mai3 kong2, ah pat8-lang5 khi2 lai5 hi3-tai5 teng2 kong2 ma7 si7 kang5-khoan2 ai3 khi3 kim sio-sio leh, bo5 i e7 sio-khek."
        ],
        [
          "擱一个講使睡戲箱，就是講會「倒棚」啦，算講頭家會去予倒去啊。啊這棚就是講會「倒籠」。使睏戲籠，睏戲籠就是「倒籠」，啊倒籠會不吉利，啊「倒籠」就是頭家倒啊，號做「倒籠」，就是劇團卜破產的意思，當住籠頂睏啦。",
          "Koh chit8 e5 kong2 be7-sai2睡戲箱, to7 si7 kong2 e7 “To2-penn5” lah, sng3-kong2 thau5-ke e7 khi3 hou7 to2--khi3 ah.  Ah che penn5 to7 si7 kong2 e7 “To2-lang2”.  be7 sai2 khun3 hi3-lang2, khun3 hi3-lang2 to7 si7 “To2-lang2”, ah to2-lang2 e7不吉利, ah “To2-lang2” to7 si7 thau5-ke to2 ah, ho7-cho3 “To2-lang2”, to7 si7劇團beh破產e5 i3-su3, be7-tang3 toa3 lang2-teng2 khun3 lah."
        ]
      ],
      "篇名": "演布袋戲的禁忌"
    }
  ]
}
