{
  "作者": "吳萬響",
  "出版年": "2001",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集7—閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "梁炳麟伊是明朝的時陣呼，伊是住佇泉州啦，梁炳麟伊就是落第秀才，去考攏稠的呼。啊伊有一个朋友呼，有一个平去考的呼講：「無咱來去夢一下，彼有一个仙公廟呼，講夢呼，人彼神會共人托夢啦。若好就共你講好，啊[禾+黑]就共你講[禾+黑]安呢。啊咱來去托夢一下。」",
          "梁炳麟i si7明朝e5 si5-chun7 honnh, i si7 toa3 ti7 泉州lah, Niu5 Peng2-lin5 i to7 si7 lok8-te7 siu3-chai5, khi3 kho2 long2 be7 tiau5--e5 honnh.  Ah i u7 chit8 e5 peng5-iu2 honnh, u7 chit8 e5 pinn5 khi3 kho2 e5 honnh kong2: “Bo5 lan2 lai5-khi3 bang7--chit8-e7, hia u7 chit8 e5 Sian-kong-bio7 honnh, kong2 bang7 honnh, lang5 he sin5 e7 ka7 lang5 thok-bang7 lah.  Na7 ho2 to7 ka7 li2 kong2 ho2, ah bai2 to7 ka7 li2 kong2 bai2 an2-ni.  Ah lan2 lai5-khi3 thok-bang7--chit8-e7.”"
        ],
        [
          "啊梁炳麟伊頭仔無愛去啦，講：「我亦無咧共信。」啊伊毋信講攏考稠。啊今也人彼个去夢夢咧，呼，去講考稠毋呼，啊梁炳麟落尾看著同學講，啊真正有影稠，就去，去共夢。啊夢見呼有一个「福祿壽」啦，「福祿壽」就是咱得扮仙彼福祿壽。彼仙啦呼，啊擱有麻姑啦，魁星啦，屬於若講咱外口得扮仙的彼个情景啦呼，啊有共賜夢，講號做功名歸掌上啦。",
          "Ah Niu5 Peng2-lin5 i thau5-a2 bo5 ai3 khi3 lah, kong2: “Goa2 ah8 bo5 leh ka7 sin3.”  Ah i m7 sin3 kong2 long2 kho2 be7 tiau5.  Ah chim2-a2 lang5 hit e5 khi3 bang7-bang7 leh, honnh, khi3 kong2 kho2 tiau5 m7 honnh, ah Niu5 Peng2-lin5 loh8-boe2 khoann3 tioh8 in同學kong2, ah chin-chiann3 u7-iann2 tiau5, to7 khi3, khi3 ka7 bang7.  Ah bang7-kinn3 honnh u7 chit8 e5 “Hok-lok8-siu7” lah, “Hok-lok8-siu7” to7 si7 lan2 teh pan7-sian he福祿壽.  Hit sian lah honnh, ah koh u7 麻姑lah, 魁星lah, siok8-i5 na7 kong2 lan2 goa7-khau2 teh pan7-sian e5 hit e5情景lah honnh, ah u7 ka7 su3-bang7, kong2 ho7-cho3功名歸掌上lah."
        ],
        [
          "「安呢 [禾+黑]，這好夢。呼，啊這看來去考，一定會中狀元啦。」但是去哩又擱無稠啦。名落孫山啦呼，又擱是無稠，今也伊就算真懊悔啦呼。",
          "“An2-ni be7 bai2, che ho2-bang7.  Honnh, ah che khoann3--lai5 khi3 kho2, it-teng7 e7 tiong3 chiong7-goan5 lah.”  Tan7-si7 khi3--lih iu7-koh bo5 tiau5 lah.名落孫山lah honnh, iu7-koh si7 bo5 tiau5, chim2-a2 i to7 sng3 chin懊悔lah honnh."
        ],
        [
          "啊伊就住佇街仔路，就頭仔猶無用著布袋戲，就用一个布幕，住後壁講古。住泉州一帶講古啦，頭仔先講古猶無弄啦。猶無弄，伊[立+店]彼講古，用一个布幕，啊伊躲在後面嘛，伊就是一種的像講就賣身不賣淫的意思，我無愛予你看著影，就住彼講古。呼伊就講古講到成……算講彼號真轟動啦。啊抵好泉州亦有一个得演傀儡戲的啦，得吊傀儡的安呢，講：「哦～梁炳麟呼講了成好，我這傀儡戲來找他合作呼，傀儡安呢，啊伊用講古的。」",
          "Ah i to7 toa3 ti7 ke-a2-lou7, to7 thau5-a2 ah bo5 eng7 tioh8 pou3-te7-hi3, to7 eng7 chit8 e5布幕, toa3 au7-piah kong2-kou2.  Toa3泉州一帶kong2-kou2 lah, thau5--a2 seng kong2-kou2 ah bo5 lang7 lah.  Ah bo5 lang7, i tiam3 hia kong2-kou2, eng7 chit8 e5布幕, ah i躲在後面mah, i to7 si7 chit8 chiong2 e5 chhiunn7 kong2 to7賣身不賣淫e5 i3-su3, goa2 bo5 ai3 hou7 li2 khoann3 tioh8 iann2 , to7 toa3 hia kong2-kou2.  Honnh i to7 kong2-kou2 kong2 kau3 chiann5 ……sng3-kong2 hit-lo7 chin轟動lah.  Ah tu2-ho2  in泉州ah8 u7 chit8 e5 teh ian2 ka-le2-hi3 e5 lah, teh tiau3 ka-le2 e5 an2-ni, kong2: “Ouh～Niu5 Peng2-lin5 honnh kong2 liau2 chiann5 ho2, goa2 che ka-le2-hi3來找他合作honnh, ka-le2 an2-ni, ah i eng7 kong2-kou2--e5.”"
        ],
        [
          "啊講古，梁炳麟講：「傀儡安呢擱愛舉呼，幾仔條線費氣啦。」自安呢改用布袋戲，自安呢彼陣就開始改用布袋戲啦。就是用手安呢弄弄弄呼，弄起來，彼陣就是泉州一帶就是梁炳麟自安呢煞沖起來，煞真濟人叫伊去演啦呼，啊予伊安呢真有名氣啦。啊伊到尾才講：「啊！功名歸掌上呼，啊就有靈驗啦。」",
          "Ah kong2-kou2, Niu5 Peng2-lin5 kong2: “Ka-le2 an2-ni koh ai3 giah8 honnh, kui2-a2 tiau5 soann3 hui3-khi3 lah.”  Chu7 an2-ni kai2 eng7布袋戲, chu7 an2-ni hit-chun7 to7 khai-si2 kai2 eng7布袋戲lah.  To7 si7 eng7 chhiu2 an2-ni lang7 lang7 lang7 honnh, lang7--khi2-lai5, hit-chun7 to7 si7泉州it-tai3 to7 si7 Niu5 Peng2-lin5 chu7 an2-ni soah chheng3--khi2-lai5 , soah chin che7 lang5 kio3 i khi3 ian2 lah honnh, ah hou7 i an2-ni chin u7名氣lah.  Ah i kau3-boe2 chiah kong2: “Ah!功名歸掌上honnh, ah to7有靈驗lah.”"
        ],
        [
          "啊到尾仔有影手得弄呼，功名歸掌上就有影，伊的功名啦，今也伊出名啊，趁真濟銀兩子，就是手弄起來的嘛呼。",
          "Ah kau3 boe2--a2 u7-iann2 chhiu2 teh lang7 honnh,功名歸掌上to7 u7-iann2, i e5 kong-beng5 lah, chim2-a2 i chhut-mia5 ah, than3 chin che7銀兩子, to7 si7 chhiu2 lang7--khi2-lai5 e5 mah honnh."
        ],
        [
          "啊安怎號做布袋戲？布袋戲以前呼，伊彼就是安呢一粒頭呼，啊二支手，啊下腳一个孔啦呼，啊會使安呢弄起來若像布袋咧，若得弄布袋啦。",
          "Ah an2-noa2 ho7-cho3布袋戲? 布袋戲i2-cheng5 honnh, i he to7 si7 an2-ni chit8 liap8 thau5 honnh, ah nng7 ki chhiu2, ah e7-kha chit8 e5 khang lah honnh, ah e7-sai2 an2-ni lang7--khi2-lai5 na2-chhiunn7布袋leh, na2 teh lang7 pou3-te7 lah."
        ],
        [
          "啊有一个傳說是講呼，以前戲棚攏細仔个呼，搭戲棚攏細仔个，啊攏用布攏包包起來，人佇內底弄啦，若像是布袋得弄啦，講號做「布袋戲」。",
          "Ah有一个傳說si7 kong2 honnh, i2-cheng5 hi3-penn5 long2 se3-a2-e5 honnh, tah hi3-penn5 long2 se3-a2-e5, ah long2 eng7 pou3 long2 pau-pau--khi2-lai5, lang5 ti7 lai7-te2 lang7 lah, na2-chhiunn7 si7 pou3-te7 teh lang7 lah, kong2 ho7-cho3 “Pou3-te7-hi3”."
        ],
        [
          "到今也布袋戲是二種傳說，是佗一種較著？",
          "Kau3 chim2-a2布袋戲si7 nng7 chiong2傳說, si7 toh chit8 chiong2 khah tioh8?"
        ],
        [
          "伊彼意思是講伊彼布袋戲就是干單頭，啊二支手，懸頂攏有孔啦，孔是得弄，干單下腳，啊伊下腳撐咧，一腳若布袋嘛呼，布袋就一个口爾嘛著毋？咱布袋就是一个口，伊住彼弄，安呢號做布袋戲。",
          "I he i3-su3 si7 kong2 i he布袋戲to7 si7 kan-tann thau5, ah nng7 ki chhiu2, koan5-teng2 long2 u7 khang lah, khang si7 teh lang7, kan-tann e7-kha, ah i e7-kha thenn leh, chit8 kha na2 pou3-te7 mah honnh, pou3-te7 to7 chit8 e5口nia5 mah tioh8--m7?  Lan2 pou3-te7 to7 si7 chit8 e5口, i toa3 hia lang7, an2-ni ho7-cho3 pou3-te7-hi3."
        ],
        [
          "啊另一種傳說，伊就是古早戲棚仔，啊伊懸頂攏搭布帆，啊攏蓋咧，啊干單住內底小小的好像布袋裡面在演的，這亦一種。",
          "Ah leng7 chit8 chiong2傳說, i to7 si7 kou2-cha2 hi3-penn5-a2, ah i koan5-teng2 long2 tah pou3-phang5, ah long2 kham3 leh, ah kan-tann toa3 lai7-te2小小的好像布袋裡面在演e5, che ia7 chit8 chiong2."
        ],
        [
          "啊另外一種，第三種傳說就是講布袋尪仔弄弄咧，攏共摒去布袋落去，伊以前攏一腳布袋背咧就行，來演。以前就較簡陋，無親像戲籠啊，布袋摒摒咧，啊布袋背咧就行，號做布袋戲。",
          "Ah leng7-goa7 chit8 chiong2, 第三種傳說to7 si7 kong2 pou3-te7 ang-a2 lang7-lang7 leh, long2 ka7 piann3 khi3 pou3-te7 loh8--khi3, i i2-cheng5 long2 chit8 kha pou3-te7 phainn7--leh to7 kiann5, lai5 ian2.  I2-cheng5 to7 khah簡陋, bo5 chhin-chhiunn7 hi3-lang2 ah, pou3-te7 piann3-piann3 leh, ah pou3-te7 phainn7--leh to7 kiann5, ho7-cho3 pou3-te7-hi3."
        ],
        [
          "這就是三種傳說，到底佗一種傳說較實？",
          "Che to7 si7三種傳說, tau3-te2 toh chit8 chiong2傳說khah sit8?"
        ],
        [
          "這就是布袋戲的彼个由來安呢。",
          "Che to7 si7 pou3-te7-hi3 e5 hit e5由來an2-ni."
        ],
        [
          "有人講號做弄的號做布袋戲；有人講號做住彼腳布袋內底弄，小小的戲棚內底弄若布袋咧；啊伊講弄弄咧，摒佇布袋內底背咧來去弄，麼是布袋戲。",
          "U7 lang5 kong2 ho7-cho3 lang7 e5 ho7-cho3 pou3-te7-hi3; u7 lang5 kong2 ho7-cho3 toa3 hit kha pou3-te7 lai7-te2 lang7,小小e5 hi3-penn5 lai7-te2 lang7 na2 pou3-te7 leh; ah i kong2 lang7-lang7 leh, piann3 ti7 pou3-te7 lai7-te2 phainn7 leh lai5-khi3 lang7, ma7 si7 pou3-te7-hi3."
        ]
      ],
      "篇名": "布袋戲的由來"
    }
  ]
}
