{
  "作者": "珠英",
  "出版年": "2001",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集7—閩南語故事集（四）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "田都元帥，因何阮有這个南管的時陣，底柢就是佇彼來的。今也彼个田都元帥毋是人生的，亦毋是人翁仔某結成生子的，攏總毋是。",
          "Tian5-tou goan5-soe3, in-ho5 gun2 u7 chit e5 lam5-koan2 e5 si5-chun7, te2-ti3 to7 si7 ti7 hia lai5--e5.  Chim2-a2 hit e5 Tian5-tou goan5-soe3 m7 si7 lang5 sinn--e5, ah8 m7 si7 lang5 ang-a2-bou2 kiat-seng5 sinn-kiann2--e5, long2-chong2 m7 si7."
        ],
        [
          "呼，伊是伊彼个老母呼，千金小姐呼，卜去賞花，煞到粟仔園，粟仔穗piak4開，講ka-ling2-sun2一下，自安呢大腹肚。",
          "Honnh, i si7 i hit e5 lau7-bu2 honnh, chhian-kim sio2-chia2 honnh, beh khi3 siunn2-hoe, soah kau3 chhek-a2-hng5, chhek-a2-sui7 piak--khui, kong2 ka-leng2-sun2--chit8-e7, chu7 an2-ni toa7-pak-tou2."
        ],
        [
          "大腹肚，序大人講：「你是千金的小姐，呼，風不入、雨不出。算講就攏毋捌出去，因何你的腹肚……佗位來的？」呼，伊講：「你毋是佗位去殘花敗柳。」較幼秀講殘花敗柳，較粗嘴的共講：「你是去佗位討契兄？」講共趕出去。",
          "Toa7-pak-tou2, in si7-toa7-lang5 kong2: “Li2 si7 chhian-kim e5 sio2-chia2, honnh, hong put jip8, hou7 put chhut.  Sng3 kong2 to7 long2 m7 bat chhut--khi3, in-ho5 li2 e5 pak-tou2……toh-ui7 lai5--e5?” honnh, i kong2: “Li2 m7 si7 toh-ui7 khi3 chan5-hoa pai7-liu2 .”  Khah iu3-siu3 kong2 chan5-hoa pai7-liu2, khah chhou-chhui3--e5 ka7 kong2: “Li2 si7 khi3 toh-ui7 tho2 khe3-hiann ?” kong2 ka7 koann2--chhut-khi3."
        ],
        [
          "趕出去，伊無路通行。伊除了干單講伊佇粟仔園ka-ling2-sun2一下，呼，伊自安呢腹肚呰大粒，無法度，日子到，卜生子。伊麼無對腹肚內生出來，呼，伊彼猶然拆腹肚邊生出來呼。伊生出來的時陣呼，是彼个火雞母呼，火雞共伊ann2大漢。食啥物？食蟳仔涎，毛蟹仔bu7出來彼个涎。呼，所以田都元帥若正這个呼，這有一隻毛蟹，阮做戲的無得食毛蟹，阮是拜田都呼。",
          "Koann2--chhut-khi3, i bo5 lou7 thang kiann5.  I ti5-liau2 kan-tann kong2 i ti7 chhek-a2-hng5 ka-leng2-sun2--chit8-e7, honnh, i chu7 an2-ni pak-tou2 chiah toa7 liap8, bo5 hoat-tou7, jit8-chi2 kau3, beh sinn-kiann2.  I ma7 bo5 tui3 pak-tou2 lai7 sinn--chhut-lai5, honnh, i he oan5-a2 thiah pak-tou2 pinn sinn--chhut-lai5 honnh.  I sinn--chhut-lai5 e5 si5-chun7 honnh, si7 hit e5 hoe2-ke-bo2 honnh, hoe2-ke ka7 i ann2 toa7-han3.  Chiah8 siann2-mih ?  Chiah8 chim5-a2 noa7, mou5-he7-a2 bu7--chhut-lai5 hit e5 noa7.  Honnh, sou2-i2 Tian5-tou goan5-soe3 na7 chiann3 chit e5 honnh, chia u7 chit8 chiah mou5-he7, gun2 cho3-hi3--e5 bo5 teh chiah8 mou5-he7, gun2 si7 pai3 Tian5-tou honnh."
        ],
        [
          "今也伊這毋就出世就狀元哩呼，今也有一个奸臣共擺撥，講：「這个囝仔子小小年紀，初生當大就得卜做狀元，愛予伊去征番。予伊去拍番邦。」死啊！一个人卜那有法度通對赫濟人？今也伊就安呢悾悾，想講：「彼番仔安呢直直戰我麼無法度伊！我一个人若去予伊拍死，我煮麼無夠予伊食嘴乾。」伊就安呢直直想、直直想，想講：「啊！好！我就來做戲予看。」呼，今也伊就直直做，啊彼戇番，做了伊就直直看、直直看，看到逐个愛睏自安呢轉去，逐个去了刜刜死。",
          "Chim2-a2 i che m7 to7 chhut-si3 to7 chiong7-goan5 lih honnh, chim2-a2 u7 chit8 e5 kan-sin5 ka7 pai2-poah, kong2: “Chit e5 gin2-a2-kiann2 sio2-sio2 ni5-ki2, chhou-seng tng toa7 to7 tit-beh cho3 chiong7-goan5, ai3 hou7 i khi3 cheng-hoan.  Hou7 i khi3 phah hoan-pang.”  Si2 ah!  Chit8 e5 lang5 beh nah u7 hoat-tou7 thang tui3 hiah che7 lang5?  Chim2-a2 i to7 an2-ni khong-khong, siunn7 kong2: “He hoan-a2 an2-ni tit8-tit8 chian3 goa2 ma7 bo5 hoat-tou7 i!  Goa2 chit8 e5 lang5 na7 khi3 hou7 i phah--si2, goa2 chu2 ma7 bo5-kau3 hou7 i chiah8 chhui3-ta.”  I to7 an2-ni tit8-tit8 siunn7, tit8-tit8 siunn7, siunn7 kong2: “Ah! ho2! goa2 to7 lai5 cho3-hi3 hou7 in khoann3.” honnh, chim2-a2 i to7 tit8-tit8 cho3, ah he gong7-hoan, cho3 liau2 i to7 tit8-tit8 khoann3, tit8-tit8 khoann3, khoann3 kau3 tak8-e5 ai3 khun3 chu7 an2-ni tng2--khi3, tak8-e5 khi3 liau2 phut-phut--si2."
        ],
        [
          "安呢就太平啊，伊才轉去國內奏旨，講：「伊已經番邦予伊拍到乾乾淨淨。」所以伊才做狀元。彼南管就是佇彼來的。",
          "An2-ni to7 thai3-pheng5 ah, i chiah tng2 khi3 kok-lai7 chau3-chi2, kong2: “I i2-keng Hoan-pang hou7 i phah kau3 kan-kan cheng7-cheng7.”  Sou2-i2 i chiah cho3 chiong7-goan5.  He lam5-koan2 to7 si7 ti7 hia lai5--e5."
        ]
      ],
      "篇名": "田都元帥合南管"
    }
  ]
}
