{
  "作者": "林魏月娥",
  "出版年": "1999",
  "出版者": "雲林縣文化局",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集6—閩南語故事集（三）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "講三个查某子，彼員外的查某子，啊彼老父仔講問大查某子講：「你卜向啥人？」「我卜向阿爹啊。」啊第二的講：「啊你卜向啥人？」「我麼卜向阿爹。」問第三的講：「我卜靠我家己。」安呢啦。",
          "Kong2 sann e5 cha-bou2-kiann2, he goan5-goe7 e5 cha-bou2-kiann2, ah he in lau7-pe7-a2 kong2 mng7 toa7-cha-bou2-kiann2 kong2: “Li2 beh ng3 siann2-lang5?” “Goa2 beh ng3 a-tia ah.” Ah te7-ji7--e5 kong2: “Ah li2 beh ng3 siann2-lang5?” “Goa2 ma7 beh ng3 a-tia.” Mng7 te7-sann--e5 kong2: “Goa2 beh kho3 goa2 ka-ti7.” An2-ne lah."
        ],
        [
          "啊彼个員外講足愛食水雞仔啦，這个釣水雞的講若賣去，講逐早仔就共買。講後日講叫彼奴才仔講：「賣水雞的若來你才共叫入來。」就共叫入去。伊講：「你干單釣水雞生活hioh？」伊講：「hennh。」「你娶某未？」講：「猶未。」「阮查某子嫁你好無？」「我毋敢！我毋敢！哦！我毋敢共你娶。彼嫁我會枵死。」毋敢安呢。伊講：「無要緊，我嫁你。」啊當伊講直直講毋敢。啊當就叫查某子，直直捒卜予去啦呼。彼就是講無講卜靠伊就著啦，啊伊卜靠家己毋，彼个查某子安呢講。啊老父仔就講：「好！你靠家己，去。」講彼个釣水雞仔講：「毋啦，我毋敢。」直直行。老父仔講柫一斗米，啊予[手+冒]去，講：「逮伊去。」啊彼查某子就猶然a-sa2-lih逮伊去。",
          "Ah hit e5 goan5-goe7 kong2 chiok ai3 chiah8 chui2-ke-a2 lah, chit e5 tio3 chui2-ke e5 kong2 na7 be7 khi3, kong2 tak8 chai2-a2 to7 ka7 be2. Kong2 au7-jit8 kong2 kio3 he lou5-chai5-a2 kong2: “Be7 chui2-ke e5 na7 lai5 li2 chiah ka7 kio3--jip8-lai5.” To7 ka7 kio3--jip8-khi3. I kong2: “Li2 kan-tann tio3 chui2-ke seng-oah8 hioh?” I kong2: “Hennh.” “Li2 chhoa7-bou2 boe7?” Kong2: “Iau2-boe7.” “Goan2 cha-bou2-kiann2 ke3 li2 ho2 bo5?” “Goa2 m7 kann2! Goa2 m7 kann2! Ouh! Goa2 m7 kann2 ka7 li2 chhoa7. He ke3 goa2 e7 iau2-si2.” M7 kann2 an2-ne. I kong2: “Bo5 iau3-kin2, goa2 ke3 li2.” Ah tann i kong2 tit8-tit8 kong2 m7 kann2. Ah tann to7 kio3 in cha-bou2-kiann2, tit8-tit8 sak beh hou7 khi3 lah honn3. He to7 si7 kong2 bo5 kong2 beh kho3 i to7 tioh8 lah, ah i beh kho3 ka-ti7 m7, hit e5 cha-bou2-kiann2 an2-ne kong2. Ah in lau7-pe7-a2 to7 kong2: “Ho2! Li2 kho3 ka-ti7, khi3.” Kong2 hit e5 tio3 chui2-ke-a2 kong2: “M7 lah, goa2 m7 kann2.” Tit8-tit8 kiann5. In lau7-pe7-a2 kong2 but chit8 tau2 bi2, ah hou7 mouh khi3, kong2: “Toe3 i khi3.” Ah he cha-bou2-kiann2 to7 un-na a-sa2-lih toe3 i khi3."
        ],
        [
          "啊彼个釣水雞仔一直行，直直行，行成遠。彼个是[手+冒]一斗米[手+冒]到強卜行啦呼，彼个釣水雞仔那行那共越頭。啊！苦憐呼，無擋恬等伊，無彼斗米會[手+冒]贏。等伊才彼斗米共[手+冒]起來，啊才自安呢相[毛^火]轉去。",
          "Ah hit e5 tio3 chui2-ke-a2 it-tit8 kiann5, tit8-tit8 kiann5, kiann5 chiann5 hng7. hit e5 si7 mouh chit8 tau2 bi2 mouh kau3 kiong7-beh be7 kiann5 lah honn3, hit e5 tio3 chui2-ke-a2 na2 kiann5 na2 ka7 oat8-thau5. Ah! Khou2-lian5 honn3, bo5 tong3-tiam7 tan2 i, bo5 hit tau2 bi2 e7 mouh be7 iann5. Tan2 i chiah hit tau2 bi2 ka7 mouh--khi2-lai5, ah chiah chu7 an2-ne sio-chhoa7--tng2-khi3."
        ],
        [
          "轉去到厝講自彼斗米就量米落去煮。啊往過用彼就雞母斗仔呰懸仔爾，啊起火安呢薰、安呢起、安呢煮。煮煮咧就食啦呼，啊食食咧講卜擱去釣水雞。伊講伊卜摻伊去。伊講：「，彼全田岸仔路，你無才調行。」伊麼是卜逮去。逮去，定定lop去田底落去，伊麼安呢逮哦，伊就卜靠家己毋。啊就是老父仔：「好！你卜靠家己毋呼。」",
          "Tng2 khi3 kau3 chhu3 kong2 chu7 hit tau2 bi2 to7 niu5 bi2 loh8 khi3 chu2. Ah eng2-koe3 eng7 he to7 ke-bu2-tau2-a2 chiah koan5-a2 nia5, ah khi2-hoe2 an2-ne hun, an2-ne khi2, an2-ne chu2. Chu2-chu2 leh to7 chiah8 lah honn3, ah chiah8-chiah8 leh kong2 beh koh khi3 tio3 chui2-ke. I kong2 i beh chham i khi3. I kong2: “Mai3, he choan5 chhan5-hoann7-a2 lou7, li2 bo5 chai5-tiau7 kiann5.” I ma7 si7 beh toe3 khi3. Toe3 khi3, tiann7-tiann7 lop khi3 chhan5-te2 loh8--khi3, i ma7 an2-ne toe3 ouh, i to7 beh kho3 ka-ti7 m7. Ah to7 si7 in lau7-pe7-a2: “Ho2! Li2 beh kho3 ka-ti7 m7 honn3.”"
        ],
        [
          "啊自安呢到尾仔干若有……釣水雞仔釣了有囝仔啦呼，生一个囝仔。啊老父卜做生日，就[毛^火]轉去。啊就[毛^火]轉去，逐个攏……大姨丈、二姨丈攏坐仝桌得食毋，啊講彼个囝仔抱咧講：「呣！臭水雞仔hian3、臭水雞仔hian3。」安呢啦呼。啊就伊講：「你若赫有，我彼的田攏賣你啦。」講共應好。擱二姨丈仔麼講：「無我的續攏賣你啦。」講：「好。」丈人仔講：「啊若你有影赫有氣力，我的續予你啦。」啊彼的攏賣伊，共應好。伊就叫某講：「彼腳笈仔共我捾來。」講人是講靠講是掠水雞仔卜來共丈人仔做生日。結果捾來講共倒咧，講一堆銀呰濟啦。所以彼的財產攏予伊買了了。安呢啦，安呢就是講伊靠家己，無卜去靠老父安呢啦。",
          "Ah chu7 an2-ne kau3 boe2-a2 ka2-na2 u7...... tio3 chui2-ke-a2 tio3 liau2 u7 gin2-a2 lah honn3, senn chit8 e5 gin2-a2. Ah in lau7-pe7 beh cho3 senn-jit8, to7 chhoa7--tng2-khi3. Ah to7 chhoa7--tng2-khi3, tak8-e5 long2...... toa7-i5-tiunn7, ji7-i5-tiunn7 long2 che7 kang7 toh teh chiah8 m7, ah kong2 hit e5 gin2-a2 pho7 leh kong2: “M3! Chhau3 chui2-ke-a2 hian3, chhau3 chui2-ke-a2 hian3.” An2-ne lah honn3. Ah to7 i kong2: “Li2 na7 hiah u7, goa2 hit e5 chhan5 long2 be7 li2 lah.” Kong2 ka7 in3 ho2. Koh ji7-i5-tiunn7-a2 ma7 kong2: “Bo5 goa2 e5 soa3 long2 be7 li2 lah.” Kong2: “Ho2.” In tiunn7-lang5-a2 kong2: “Ah na7 li2 u7-iann2 hiah u7 khui3-lat8, goa2 e5 soa3 hou7 li2 lah.” Ah hit e5 long2 be7 i, ka7 in3 ho2. I to7 kio3 in bou2 kong2: “Hit kha khah-a2 ka7 goa2 koann7 lai5.” Kong2 lang5 in si7 kong2 kho3 kong2 si7 liah8 chui2-ke-a2 beh lai5 ka7 in tiunn7-lang5-a2 cho3 senn-jit8. Kiat-ko2 koann7 lai5 kong2 ka7 to3 leh, kong2 chit8 tui gin5 chiah che7 lah. Sou2-i2 hit e5 chai5-san2 long2 hou7 i be2 liau2 liau2. An2-ne lah, an2-ne to7 si7 kong2 i kho3 ka-ti7, bo5 beh khi3 kho3 lau7-pe7 an2-ne lah."
        ],
        [
          "彼的銀就是伊彼生一个囝仔呼，算講伊去山裡毋知講剉柴抑是啥，啊講去樹仔腳，去到彼講一甕銀佇彼囉，啊講直共挖、直共挖，啊彼个發嘴鬚仔的老阿伯仔講：「彼、彼、彼毋是你的哦，彼是李門鏲的哦。彼你使得哦。」自安呢，彼个發嘴鬚仔彼就是土地公伯仔毋，共講毋是伊的。啊當彼毋是伊的就毋敢毋。",
          "Hit e5 gin5 to7 si7 i he senn chit8 e5 gin2-a2 honn3, sng3 kong2 i khi3 soann-nih m7 chai kong2 chho3-chha5 iah si7 siann2, ah kong2 khi3 chhiu7-a2-kha, khi3 kau3 hia kong2 chit8 ang3 gin5 ti7 hia loh, ah kong2 tit8 ka7 ou2, tit8 ka7 ou2, ah hit e5 hoat chhui3-chhiu-a2 e5 lau7-a-peh-a2 kong2: “He, he, he m7 si7 li2 e5 ouh, he si7 Li2 Mng5-khian e5 ouh. He li2 be7-sai2 tit ouh.” Chu7 an2-ne, hit e5 hoat chhui3-chhiu-a2 he to7 si7 thou2-te7-kong peh-a2 m7, ka7 kong2 m7 si7 i e5. Ah tann he m7 si7 i e5 to7 m7 kann2 m7."
        ],
        [
          "毋敢，當一生這个子就[毛^火]轉去丈人仔彼，講干單抱恬啦。啊彼个外公就講抱恬，無講彼厝有一个門鏲毋，講共直搖、搖彼个門鏲講煞恬去。啊丈人仔問講：「啊這个囝仔有號名未？」伊講：「猶未咧。」「無我共號好無？」伊講：「好。」「哦～我號、號做李門鏲。」安呢伊講對彼个囝仔抱咧緊走，去得彼甕銀啦。彼个發嘴鬚仔就講叫伊愛尋彼一个李門鏲，彼甕是彼个得的。啊抵好丈人仔共號做李門鏲，伊就知啊。抱咧緊走去，就去得彼的銀啊。",
          "M7 kann2, tann chit8 senn chit e5 kiann2 to7 chhoa7 tng2 khi3 in tiunn7-lang5-a2 hia, kong2 kan-tann pho7 be7 tiam7 lah. Ah in hit e5 goa7-kong to7 kong2 pho7 be7 tiam7, bo5 kong2 in he chhu3 u7 chit8 e5 mng5-khian m7, kong2 ka7 tit8 io5, io5 hit e5 mng5-khian kong2 soah tiam7 khi3. Ah in tiunn7-lang5-a2 mng7 kong2: “Ah chit e5 gin2-a2 u7 ho7-mia5 boe7?” I kong2: “Iau2-boe7 leh.” “Bo5 goa2 ka7 ho7 ho2 bo5?” I kong2: “Ho2.” “Ou5~ goa2 ho7, ho7-cho3 Li2 mng5-khian.” An2-ne i kong2 tui3 hit e5 gin2-a2 pho7 leh kin2 chau2, khi3 teh hit ang3 gin5 lah. hit e5 hoat chhui3-chhiu-a2 to7 kong2 kio3 i ai3 chhoe7 he chit8 e5 Li2 Mng5-khian, hit ang3 si7 hit e5 tit e5. Ah tu2-ho2 in tiunn7-lang5-a2 ka7 ho7-cho3 Li2 Mng5-khian, i to7 chai ah. Pho7 leh kin2 chau2 khi3, to7 khi3 tit hit e5 gin5 ah."
        ],
        [
          "算講這个戇子婿的丈人啦，轉去，啊彼个囝仔干單直直哭，哭恬。啊伊就知影講彼甕銀伊卜共挖，彼个發嘴鬚的講彼毋是伊的啦。「你轉去尋若有一个李門鏲好來得。」啊結果生彼个囝仔轉去外頭、丈人仔彼毋，啊講哭哭恬，共搖彼門鏲搖搖咧擱恬去。伊共問講：「你有號名未？」伊講：「猶未咧。」「無我號，號做李門鏲。」伊講：「好。」抱咧走、歡喜到安呢的，去得彼甕銀。",
          "Sng3 kong2 chit e5 gong7-kiann2-sai3 e5 tiunn7-lang5 lah, tng2--khi3, ah hit e5 gin2-a2 kan-tann tit8-tit8 khau3, khau3 be7 tiam7. Ah i to7 chai-iann2 kong2 hit ang3 gin5 i beh ka7 ou2, hit e5 hoat chhui3-chhiu e5 kong2 he m7 si7 i e5 lah. “Li2 tng2 khi3 chhoe7 na7 u7 chit8 e5 Li2 Mng5-khian ho2 lai5 tit.” Ah kiat-ko2 senn hit e5 gin2-a2 tng2 khi3 in goa7-thau5, in tiunn7-lang5-a2 he m7, ah kong2 khau3-khau3 be7 tiam7, ka7 io5 he mng5-khian io5-io5 leh koh tiam7 khi3. I ka7 mng7 kong2: “Li2 u7 ho7-mia5 boe7?” I kong2: “Iau2-boe7 leh.” “Bo5 goa2 ho7, ho7-cho3 Li2 Mng5-khian.” I kong2: “Ho2.” Pho7 leh chau2, hoann-hi2 kau3 an2-ne e5, khi3 tit hit ang3 gin5."
        ]
      ],
      "篇名": "李門鏲的故事"
    }
  ]
}
