{
  "作者": "陳清江",
  "出版年": "2001",
  "出版者": "雲林縣立文化中心",
  "文類": "民間故事",
  "書名": "雲林縣民間文學集6—閩南語故事集（三）",
  "書寫系統": "漢羅",
  "資料": [
    {
      "段": [
        [
          "六房媽的來歷是安呢，彼當時大陸來的，來遮趁食。啊趁食的時，不幸，老父、老母攏無去，啊攏無去，伊這六房媽就是講愛kann5這的小弟仔呼，牽成彼的小弟仔呼，逐个會和啊牽成小弟仔。到尾仔大漢的娶到細漢的呼，彼陣抵五个兄弟仔毋，含伊抵好六个，做人的大姊頭仔的人，愛牽成小弟。啊做到予娶某，逐个娶某生子，娶到彼攏娶了啊，老啊，嫁無人愛啊。六房媽就是去成彼的小弟，二路身尾仔呼，彼的兄弟仔講：「啊當無來安呢，伊若死呼，啊當無……安呢啦，咱五兄弟仔呼，一人共[立+在]一年。」啊一人[立+在]一年，呼今也換大的，擱來換第二的安呢，啊擱來啊擱輪做大的。啊所致講彼陣五个住庄頭住成闊，就是安怎？斗南、啊五間厝啦、啊大北勢啦、土庫啦、虎尾溪五位啦。啊一位就是彼陣仔較ah霸，共人食彼个公款，所以講死到無葬身之地。賸差不多二庄頭無死，彼無食著的，彼無死。所以六房媽才講：「您這呼愛搬去佗位去。搬入山，抑無毋好。」所以庄頭現時佇佗仔[口+留]？佇大林鎮員林仔，啊一个較過算含員林仔隔壁安呢。所以今也攏做一里啊，逐年的正月十五攏請去拜。今也賸五房爾。",
          "Lak8-pang5-ma2 e5 lai5-lek8 si7 an2-ni, hit tong-si5 Tai7-liok8 lai5--e5, lai5 chia than3-chiah8.  Ah than3-chiah8 e5 si5, put-heng7, lau7-pe7, lau7-bu2 long2 bo5--khi3, ah long2 bo5--khi3, i che Lak8-pang5-ma2 to7 si7 kong2 ai3 kann5 chit e5 sio2-ti7-a2 honnh, khan-seng5 hit e5 sio2-ti7-a2 honnh, tak8-e5 e7 ho5 ah khan-seng5 sio2-ti7-a2.  Kau3 boe2--a2 toa7-han3--e5 chhoa7 kau3 se3-han3--e5 honnh, hit-chun7 tu2 gou7 e5 hiann-ti7-a2 m7, ham5 i tu2-ho2 lak8 e5, cho3 lang5 e5 toa7-chi2 thau5-a2 e5 lang5, ai3 khan-seng5 sio2-ti7.  Ah cho3 kau3 hou7 in chhoa7-bou2, in tak8-e5 chhoa7-bou2 sinn-kiann2, chhoa7 kau3 he long2 chhoa7 liau2 ah, lau7 ah, ke3 bo5 lang5 ai3 ah.  Lak8-pang5-ma2 to7 si7 khi3 chhiann5 hit e5 sio2-ti7, jit8-loh8-sin boe2--a2 honnh, hit e5 hiann-ti7-a2 kong2: “Ah tann bo5 lai5 an2-ni, i na7 si2 honnh, ah tann bo5……an2-ni lah, lan2 gou7 hiann-ti7-a2 honnh, chit8 lang5 ka7 chhai7 chit8 ni5.”  Ah chit8 lang5 chhai7 chit8 ni5, honnh chim2-a2 oann7 toa7--e5, koh lai5 oann7 te7-ji7--e5 an2-ni, ah koh-lai5 ah koh lun5 cho3 toa7--e5.  Ah sou2-ti3 kong2 hit-chun7 gou7 e5 toa3 chng-thau5 toa3 chiann5 khoah, to7 si7 an2-noa2?  Tau2-lam5, ah Gou7-keng-chhu3 lah, ah Toa7-pak-si3 lah, Thou5-khou3 lah, Hou2-boe2-khe gou7 ui7 lah.  Ah chit8 ui7 to7 si7 hit chun7-a2 khah ah-pa3, ka7 lang5 chiah8 hit e5 kong-khoan2, sou2-i2 kong2 si2 kau3 bo5 chong3-sin chi te7.  Chhun chha-put-to nng7 chng-thau5 bo5 si2, he bo5 chiah8--tioh8-e5, he bo5 si2.  Sou2-i2 Lak8-pang5-ma2 chiah kong2: “Lin2 che honnh ai3 poann khi3 toh-ui7 khi3.  Poann jip8-soann, iah-bo5 m7 ho2.”  Sou2-i2 chng-thau5 hian7-si5 ti7 toh-a2 lioh?  Ti7 Toa7-na5 tin3 Oan5-lim5-a2, ah chit8 e5 khah koe3 sng3 ham5 Oan5-lim5-a2 keh-piah an2-ni.  Sou2-i2 chim2-a2 long2 cho3 chit8 li2 ah, tak8 ni5 e5 chhiann-goeh8 chap8-gou7 long2 chhiann2 khi3 pai3.  Chim2-a2 chhun gou7 pang5 nia5."
        ]
      ],
      "篇名": "六房媽的故事"
    }
  ]
}
